{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Terreno que Mall Plaza vende en Concón encabeza listado de pagos de contribuciones de sitios eriazos","link":"http://www.df.cl/empresas/industria/terreno-que-mall-plaza-vende-en-concon-encabeza-listado-de-pagos-de","published_date":"2024-04-07T23:42:00","summary":"Monto anual roza los $ 1.000 millones. Este tipo de paños tiene una sobretasa de 100% con el fin de incentivar su desarrollo."},{"title":"Yellen al primer ministro chino: EEUU y China necesitan conversaciones \"duras\"","link":"http://www.df.cl/internacional/economia/yellen-al-primer-ministro-chino-eeuu-y-china-necesitan-conversaciones","published_date":"2024-04-07T20:10:00","summary":"La secretaria del Tesoro estadounidense, Janet Yellen, afirmó que Washington y Beijing tienen el \"deber\" de gestionar responsablemente la compleja relación."},{"title":"La delegación de Hamás llega a El Cairo para conversaciones sobre alto el fuego en Gaza","link":"http://www.df.cl/internacional/politica/la-delegacion-de-hamas-llega-a-el-cairo-para-conversaciones-sobre-alto","published_date":"2024-04-07T14:16:00","summary":"Hamás reiteró las demandas que el grupo hizo públicas en una propuesta del 14 de marzo previa a una resolución del Consejo de Seguridad de la ONU que pedía un alto el fuego en la Franja de Gaza y que fue aprobada el 25 de marzo."},{"title":"Crisis diplomática: ¿Por qué Ecuador allanó la embajada de México en Quito?","link":"http://www.df.cl/internacional/politica/crisis-diplomatica-por-que-ecuador-allano-la-embajada-de-mexico-en","published_date":"2024-04-07T13:32:00","summary":"Policías fuertemente armados y vestidos con pasamontañas incursionaron en la embajada de México a última hora de la noche del viernes para arrestar a Jorge Glas, exvicepresidente de Ecuador, buscado por cargos de corrupción."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Espera de hasta 4 horas y kilométricos tacos: argentinos vuelvan a saturar las rutas hacia Chile en busca de precios más bajos","link":"https://www.theclinic.cl/2024/04/07/espera-de-hasta-4-horas-y-kilometricos-tacos-argentinos-vuelvan-a-saturar-las-rutas-hacia-chile-en-busca-de-precios-mas-bajos/","published_date":"2024-04-07T19:27:18","summary":"Los autos argentinos volvieron a abarrotar Chile apenas una semana después del fin de semana largo de Semana Santa, según reportan medios argentinos, que muestran largas filas en las aduanas. Según el diario Clarín de Argentina, el sábado se registraron hasta 4 horas de espera y colas de 5 kilómetros hasta la zona de trámites […]\nThe post Espera de hasta 4 horas y kilométricos tacos: argentinos vuelvan a saturar las rutas hacia Chile en busca de precios más bajos appeared first on The Clinic."},{"title":"La defensa de Joaquín Lavín a su nuera Cathy Barriga por déficit de 31 mil millones: llamó a no confundir malos gastos con fraude al fisco","link":"https://www.theclinic.cl/2024/04/07/la-defensa-de-joaquin-lavin-a-su-nuera-cathy-barriga-por-deficit-de-31-mil-millones-llamo-a-no-confundir-malos-gastos-con-fraude-al-fisco/","published_date":"2024-04-07T17:42:16","summary":"En el programa “Mesa Central” de Canal 13, Joaquín Lavín, exalcalde de Las Condes, abordó la investigación en curso contra su nuera, Cathy Barriga, exalcaldesa de Maipú. En el espacio televisivo, Lavín hizo hincapié en la importancia de distinguir entre “malos gastos y fraude al fisco”. El excandidato presidencial, aseguro que es importante entender que […]\nThe post La defensa de Joaquín Lavín a su nuera Cathy Barriga por déficit de 31 mil millones: llamó a no confundir malos gastos con fraude al fisco appeared first on The Clinic."},{"title":"Después de 11 años de su muerte: estos son los detalles del nuevo documental de Netflix sobre Antares de la Luz","link":"https://www.theclinic.cl/2024/04/07/despues-de-11-anos-de-su-muerte-estos-son-los-detalles-del-nuevo-documental-de-netflix-sobre-antares-de-la-luz/","published_date":"2024-04-07T15:36:46","summary":"El 1 de mayo de 2013 la atención mediática del país de volcó a Cuzco. Tras una intensa búsqueda de las autoridades chilenas y peruanas, se informaba la muerte de Ramon Gustavo Castillo Gaete, también conocido como Antares de la Luz. El líder sectario acaparaba todas las portadas por el macabro crimen de su hijo, […]\nThe post Después de 11 años de su muerte: estos son los detalles del nuevo documental de Netflix sobre Antares de la Luz appeared first on The Clinic."},{"title":"El sistema de “bombardeo de nubes” mexicano que busca dar un respiro a la catastrófica sequía en Coquimbo","link":"https://www.theclinic.cl/2024/04/07/el-sistema-de-bombardeo-de-nubes-mexicano-que-busca-dar-un-respiro-a-la-catastrofica-sequia-en-coquimbo/","published_date":"2024-04-07T14:30:48","summary":"La situación de la crisis hídrica en Coquimbo está en zona roja. Conocida la mega sequía que se vive en nuestro país, la situación de la cuarta región es una de las peores. Según el más reciente reporte del Centro de Estudios Avanzados de Zonas Áridas (Ceaza), los embalses están al borde de la sequía. […]\nThe post El sistema de “bombardeo de nubes” mexicano que busca dar un respiro a la catastrófica sequía en Coquimbo appeared first on The Clinic."},{"title":"Columna de Marco Moreno | Decisiones públicas y control democrático de los políticos","link":"https://www.theclinic.cl/2024/04/07/columna-de-marco-moreno-decisiones-publicas-y-control-democratico-de-los-politicos/","published_date":"2024-04-07T12:30:00","summary":"La transparencia y el control efectivo de los políticos son herramientas fundamentales para asegurar que las decisiones públicas sean tomadas de manera responsable y que se rindan cuentas por ellas. Esto contribuye a fortalecer la confianza en las instituciones democráticas y a garantizar que el ejercicio del poder se realice de manera legítima y en […]\nThe post Columna de Marco Moreno | Decisiones públicas y control democrático de los políticos appeared first on The Clinic."},{"title":"Columna de Álvaro Ramis | La política del bloqueo","link":"https://www.theclinic.cl/2024/04/07/columna-de-alvaro-ramis-la-politica-del-bloqueo/","published_date":"2024-04-07T12:30:00","summary":"Nunca había sido tan difícil legislar en Chile. En algún punto de la última década los procesos parlamentarios entraron en una ruta insoportablemente lenta, recursiva, injustificadamente compleja. Solo un ejemplo: la tramitación de la ley integral contra la violencia hacia las mujeres demoró siete años, atravesando tres gobiernos y dos ciclos parlamentarios, sin considerar su […]\nThe post Columna de Álvaro Ramis | La política del bloqueo appeared first on The Clinic."},{"title":"Columna de Carolina Urrejola | ¿A qué le teme Daniel Jadue?","link":"https://www.theclinic.cl/2024/04/07/columna-carolina-urrejola-a-que-le-teme-daniel-jadue/","published_date":"2024-04-07T12:20:00","summary":"Un bono, una donación, la posibilidad de ser un proveedor estrella. Eso le habría solicitado y propuesto el alcalde de Recoleta a la empresa Best Quality, vendedores de insumos médicos en medio de la pandemia. La fiscalía presume que hubo cohecho, estafa, fraude al fisco y administración desleal y por eso pide su formalización el […]\nThe post Columna de Carolina Urrejola | ¿A qué le teme Daniel Jadue? appeared first on The Clinic."},{"title":"José de Gregorio: “El Frente Amplio fue bueno para interpretar los problemas de la sociedad, pero sin ninguna dirección de política pública”","link":"https://www.theclinic.cl/2024/04/07/jose-de-gregorio-el-frente-amplio-fue-bueno-para-interpretar-los-problemas-de-la-sociedad-pero-sin-ninguna-direccion-de-politica-publica/","published_date":"2024-04-07T12:10:00","summary":"Estuvo cuatro años a la cabeza del Banco Central. También fue triministro —de Economía, Minería y Energía— del expresidente Ricardo Lagos. Y desde 2018 es decano de la Facultad de Economía y Negocios (FEN) de la Universidad de Chile. José de Gregorio Rebeco (64) es una de las voces más autorizadas para hablar del momento […]\nThe post José de Gregorio: “El Frente Amplio fue bueno para interpretar los problemas de la sociedad, pero sin ninguna dirección de política pública” appeared first on The Clinic."},{"title":"Maisa Rojas y la reforma a la Evaluación Ambiental: “Que los proyectos se voten en una instancia política les da una discrecionalidad que uno quisiera eliminar”","link":"https://www.theclinic.cl/2024/04/07/maisa-rojas-reforma-evaluacion-ambiental-proyectos-voten-instancia-politica-da-discrecionalidad-quisiera-eliminar/","published_date":"2024-04-07T12:00:00","summary":"Hasta antes de asumir como ministra, la física Maisa Rojas (María Heloísa Rojas) había colaborado con los gobiernos de la expresidenta Michelle Bachelet y el expresidente Sebastián Piñera. Durante el segundo período de la exmandataria, fue representante de la Presidencia de la República en la Comisión Asesora Presidencial Permanente de Cambio Climático. Y con Piñera, […]\nThe post Maisa Rojas y la reforma a la Evaluación Ambiental: “Que los proyectos se voten en una instancia política les da una discrecionalidad que uno quisiera eliminar” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cataldo por alumnos aún sin matrícula: Es habitual en el proceso y la cifra es menor que años atrás","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/cataldo-por-alumnos-aun-sin-matricula-es-habitual-en-el-proceso-y-la/2024-04-07/192632.html","published_date":"2024-04-08T00:14:00","summary":"Tras conocerse que 880 estudiantes todavía no tienen cupo en algún establecimiento, el ministro de Educación afirmó que se trata de una situación que ocurre cada año. Desestimó que \"el Sistema de Admisión Escolar sea responsable de que falte oferta educativa\" y apuntó la necesidad de construir más escuelas."},{"title":"Unión Española y Universidad de Chile chocan en Santa Laura por la Fecha 7","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/union-espanola-y-universidad-de-chile-chocan-en-santa-laura-por-la-fecha/2024-04-07/160733.html","published_date":"2024-04-08T00:12:00","summary":"Sigue el partido en Cooperativa.cl."},{"title":"Coquimbo Unido derrotó a Cobreloa de la mano de un joven Martín Mundaca","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-derroto-a-cobreloa-de-la-mano-de-un-joven-martin-mundaca/2024-04-07/201115.html","published_date":"2024-04-08T00:09:00","summary":"El elenco pirata retornó a zona de clasificación a copas internacionales."},{"title":"Gabriel Arias fue titular en gran triunfo de Racing sobre Lanús","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/gabriel-arias-fue-titular-en-gran-triunfo-de-racing-sobre-lanus/2024-04-07/193356.html","published_date":"2024-04-07T23:48:00","summary":"La Academia busca avanzar en la Copa de la Liga."},{"title":"Jugadora argentina fue víctima de femicidio","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/jugadora-argentina-fue-victima-de-femicidio/2024-04-07/192750.html","published_date":"2024-04-07T23:41:00","summary":"Florencia Guiñazú fue asesinada por su marido."},{"title":"Los resultados en la séptima fecha del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-septima-fecha-del-campeonato-nacional/2024-04-06/120500.html","published_date":"2024-04-07T23:35:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"Pablo Quintanilla terminó entre los 10 mejores en el Rally de Portugal","link":"https://cooperativa.cl/noticias/deportes/motociclismo/pilotos/pablo-quintanilla-termino-entre-los-10-mejores-en-el-rally-de-portugal/2024-04-07/190736.html","published_date":"2024-04-07T23:06:00","summary":"El viñamarino no estuvo cómodo pero se las ingenió para terminar noveno."},{"title":"México acudirá el lunes a la Corte de La Haya por asalto de Ecuador a su embajada","link":"https://cooperativa.cl/noticias/mundo/mexico/mexico-acudira-el-lunes-a-la-corte-de-la-haya-por-asalto-de-ecuador-a-su/2024-04-07/174815.html","published_date":"2024-04-07T22:46:00","summary":"El Gobierno de López Obrador denunciará ante la CIJ la responsabilidad de Quito: \"Nos sentimos francamente ultrajados\", afirmó la canciller Alicia Bárcena. También recurrirá a \"organismos multilaterales\" para que la irrupción de agentes ecuatorianos en la legación diplomática sea condenada \"por toda la comunidad\" internacional."},{"title":"Erick Pulgar salió campeón con Flamengo del Campeonato Carioca","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/erick-pulgar-salio-campeon-con-flamengo-del-campeonato-carioca/2024-04-07/182115.html","published_date":"2024-04-07T22:45:00","summary":"Es el tercer título del chileno con Flamengo."},{"title":"Eduardo Vargas gritó campeón junto a Atlético Mineiro en el torneo estadual","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/eduardo-vargas-grito-campeon-junto-a-atletico-mineiro-en-el-torneo/2024-04-07/180627.html","published_date":"2024-04-07T22:16:00","summary":"El atacante chileno alcanzó su séptimo título con el cuadro \"Galo\" venciendo a Cruzeiro."},{"title":"Matías Soto superó la primera ronda de la qualy en el Challenger de Morelos","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/matias-soto-supero-la-primera-ronda-de-la-qualy-en-el-challenger-de/2024-04-07/181138.html","published_date":"2024-04-07T22:07:00","summary":""},{"title":"Prisión preventiva para motociclista que arrolló a carabinero al huir de un control en Cerro Navia","link":"https://cooperativa.cl/noticias/pais/policial/prision-preventiva-para-motociclista-que-arrollo-a-carabinero-al-huir-de/2024-04-07/174836.html","published_date":"2024-04-07T21:48:00","summary":""},{"title":"Rabello, Buonanotte y Leiva le dieron el triunfo a O'Higgins sobre La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/rabello-buonanotte-y-leiva-le-dieron-el-triunfo-a-o-higgins-sobre-la/2024-04-07/173647.html","published_date":"2024-04-07T21:35:00","summary":"En un gran partido en el “Nicolás Chahuán”, O'Higgins se quedó con un batallado triunfo por 3-2 sobre Unión La Calera en la séptima fecha del Campeonato Nacional. Bryan Rabello (20’), Diego Buonanotte (68’) y Yerko Leiva (89’) marcaron para los Celestes, mientras que Walter Ponce (76’) y Diego Ulloa (78’) anotaron para los Cementeros."},{"title":"De cara a municipales: Contraloría emite instructivo sobre prescindencia política","link":"https://cooperativa.cl/noticias/pais/politica/municipales/de-cara-a-municipales-contraloria-emite-instructivo-sobre-prescindencia/2024-04-07/170216.html","published_date":"2024-04-07T21:16:00","summary":"El documento del ente fiscalizador sostiene que los funcionarios públicos tienen la obligación de \"desempeñarse con las más estricta imparcialidad\". Asimismo, enfatiza sobre la prohibición de utilizar bienes, vehículos, recursos físicos y financieros para actividades con fines políticos."},{"title":"O'Higgins venció a Unión La Calera y vuelve a la parte alta de la tabla","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-vencio-a-union-la-calera-y-vuelve-a-la-parte-alta-de-la-tabla/2024-04-07/171421.html","published_date":"2024-04-07T21:11:00","summary":"Los Celestes vuelven al triunfo tras tres derrotas."}]}]}