{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Parque Arauco vende 49% de sociedad dueña de sus outlets a AFP Habitat por cerca de US$ 36 millones","link":"http://www.df.cl/empresas/industria/parque-arauco-vende-el-49-de-sus-outlets-a-afp-habitat","published_date":"2024-10-11T23:39:00","summary":"Los recursos serán reinvertidos en nuevos espacios comerciales y la adquisición de activos estratégicos, además de \"preparar el balance para una potencial materialización de la compra de Open Plaza Kennedy\", a la espera de aprobación."},{"title":"Fitch pone perspectiva negativa a calificación de Francia mientras Gobierno hace desesperados esfuerzos por contener el déficit","link":"http://www.df.cl/internacional/economia/fitch-pone-perspectiva-negativa-a-la-calificacion-crediticia-de-francia","published_date":"2024-10-11T22:00:00","summary":"La crisis de gobernabilidad ha llevado a los inversores a deshacerse de los bonos franceses, elevando la prima sobre el referencial a cerca de 80 puntos básicos desde menos de 50 a inicios de año."},{"title":"Boeing despedirá a 10% de sus trabajadores a medida que caen sus reservas en medio de una prolongada huelga","link":"http://www.df.cl/empresas/multinacionales/boeing-despedira-a-10-de-su-fuerza-laboral-a-medida-que-se-extiende-la","published_date":"2024-10-11T21:10:00","summary":"Unos 33 mil empleados de sus principales instalaciones en el área de Seattle llevan un mes en paro, devastando la producción en medio de una seria crisis de liquidez."},{"title":"S&P 500 cierra sobre 5.800 puntos en un nuevo máximo histórico tras resultados de JPMorgan y datos de inflación","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyi5","published_date":"2024-10-11T20:20:00","summary":"En la plaza local, el índice IPSA retuvo sus máximos desde el 22 de julio con un avance de 1,4% a nivel semanal."},{"title":"Dólar cae y pierde los $ 930 al cierre tras nuevas alzas en el precio del cobre por expectativas sobre China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-edmna","published_date":"2024-10-11T19:02:00","summary":"Con este resultado, el tipo de cambio casi terminó de compensar sus avances de la primera mitad de la semana."},{"title":"Sacyr se impuso en la licitación de la Ruta del Itata: inversiones ascienden a US$ 564 millones","link":"http://www.df.cl/senal-df/el-deal/sacyr-se-impuso-en-la-licitacion-de-la-ruta-del-itata-inversiones","published_date":"2024-10-11T19:01:00","summary":"La empresa española presentó la mejor oferta económica y se impuso en la competencia por una de las mayores obras de la cartera de concesiones a Intervial, Vias Chile y OHLA."},{"title":"La decepcionante presentación del Cybercab de Tesla castiga sus acciones, pero lleva a Uber a máximos históricos","link":"http://www.df.cl/empresas/multinacionales/la-decepcionante-presentacion-del-cybercab-de-tesla-castiga-sus","published_date":"2024-10-11T18:16:00","summary":"Elon Musk brindó pocos detalles sobre los planes para el servicio de vehículos autónomos"},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-kju8m","published_date":"2024-10-11T18:01:00","summary":"Querella del SII contra hermanos Jalaff + Fonasa y Cobertura Complementaria + El dólar, a la baja"},{"title":"El SII se querella contra los hermanos Jalaff por presunto delito tributario en el marco del caso Audios Factop","link":"http://www.df.cl/economia-y-politica/df-tax/el-sii-se-querella-contra-los-hermanos-jalaff-por-presunto-delito","published_date":"2024-10-11T16:25:00","summary":"Según el servicio, se habría generado un perjuicio fiscal superior a $ 160 millones a través de la emisión de documentación tributaria falsa."},{"title":"Total Brands 2024: Identificación, relevancia para el cliente y experiencia personalizada logran preferencia de los consumidores","link":"http://www.df.cl/df-mktg/total-brands-2024-identificacion-relevancia-para-el-cliente-y","published_date":"2024-10-11T15:49:00","summary":"El lanzamiento de la tercera versión del estudio reveló que las marcas que conectan con los consumidores logran mayor preferencia, sin embargo, son esos mismos atributos los que han retrocedido."},{"title":"Inchcape deja la representación de JAC Motors y Geely en Chile","link":"http://www.df.cl/empresas/industria/inchcape-deja-la-representacion-de-jac-motors-y-geely-en-chile","published_date":"2024-10-11T15:42:00","summary":"Geely se instalará directamente en el país y JAC pasará a ser distribuido por Gildemeister desde diciembre."},{"title":"Suprema por rol de Vivanco en disputa Codelco-CBM: \"La ministra tuvo una participación inadecuada\" a favor de firma chileno-bielorrusa","link":"http://www.df.cl/empresas/actualidad/suprema-por-rol-de-vivanco-en-disputa-codelco-cbm-la-ministra-tuvo-una","published_date":"2024-10-11T14:58:00","summary":"En 2023, reemplazando al Presidente de la Tercera Sala, la magistrada falló en favor de Belaz Movitec en una sesión controversial, provocando que la cuprífera estatal desembolsara más de $ 11.700 millones."},{"title":"Presidenta de la Sofofa advierte complejidad empresarial detrás del crimen organizado","link":"http://www.df.cl/economia-y-politica/pais/presidenta-de-la-sofofa-advierte-complejidad-empresarial-detras-del","published_date":"2024-10-11T14:02:00","summary":"Durante una entrevista radial, Rosario Navarro también se refirió al proyecto que pone fin al CAE, aludiendo a aprensiones de que se convierta en un incentivo a la informalidad."},{"title":"¿Qué nos dice el último Cyber?","link":"http://www.df.cl/senal-df/que-nos-dice-el-ultimo-cyber","published_date":"2024-10-11T14:00:00","summary":""},{"title":"Cordero respalda gestión de fiscal Valencia y afirma que \"ha sido transparente\" sobre contacto con Hermosilla y Chadwick","link":"http://www.df.cl/economia-y-politica/politica/cordero-respalda-gestion-de-fiscal-valencia-y-afirma-que-ha-sido","published_date":"2024-10-11T13:40:00","summary":"\"Él lo que sostiene es que tuvo una conversación y que se juntaron (...) ha señalado su autocrítica en relación a cómo él haría las cosas ahora“, dijo en una entrevista radial."},{"title":"De Streat Burger a Sbarro: el plan de Copec para comerse el negocio de alimentación al paso","link":"http://www.df.cl/senal-df/de-streat-burger-a-sbarro-el-plan-de-copec-para-comerse-el-negocio-de","published_date":"2024-10-11T13:39:00","summary":"A su cartera que ya cuenta con las hamburguesas se suma Sbarro, reconocida cadena de pizza neoyorquina que abrirá su primer local a fin de mes en una estación de servicio y tres más de aquí a fin de año."},{"title":"Rodrigo González, CFO de Caja Los Andes: \"Nuestra solidez patrimonial es muy superior a la de cualquier banco en el mercado local”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/rodrigo-gonzalez-cfo-de-caja-los-andes-nuestra-solidez-patrimonial-es","published_date":"2024-10-11T13:38:00","summary":"La compañía ha incrementado en un 56% sus utilidades y cuenta con 200 mil afiliados más que a fines del año pasado. Según el CFO, el éxito se debe al auge de su principal negocio: los créditos sociales."},{"title":"Precios al productor en EEUU no varían en septiembre y se mantiene apuesta de recortes de 25 pb en tasas Fed","link":"http://www.df.cl/internacional/economia/precios-al-productor-en-eeuu-no-varian-en-septiembre-y-se-mantiene","published_date":"2024-10-11T13:09:00","summary":"Cifras apuntaron a unas perspectivas de inflación aún favorables y respalda las opiniones de que la Reserva Federal volverá a recortar los tipos de interés el mes que viene."},{"title":"Mujeres en la innovación: perspectivas y transformaciones","link":"http://www.df.cl/mujeres-en-la-innovacion-perspectivas-y-transformaciones","published_date":"2024-10-11T13:00:00","summary":"Por Javiera Becerra, subgerenta de innovación corporativa de Echeverria Izquierdo #SoyPromociona"},{"title":"Acelerando la robustez de los gobiernos corporativos","link":"http://www.df.cl/acelerando-la-robustez-de-los-gobiernos-corporativos","published_date":"2024-10-11T13:00:00","summary":"Por Alejandra Loyola, socia de TheHouse Advisory"},{"title":"JPMorgan reporta ingresos mejor que lo esperado en el tercer trimestre","link":"http://www.df.cl/mercados/banca-fintech/jpmorgan-reporta-ingresos-mejor-que-lo-esperado-en-el-tercer-trimestre","published_date":"2024-10-11T11:27:00","summary":"A pesar del sólido desempeño, el CEO,  Jamie Dimon, ofreció una perspectiva económica algo sombría."},{"title":"Organización japonesa de supervivientes de las bombas atómicas recibe el Premio Nobel de la Paz","link":"http://www.df.cl/internacional/politica/organizacion-japonesa-de-supervivientes-de-las-bombas-atomicas-recibe-el","published_date":"2024-10-11T11:06:00","summary":"La organización, Nihon Hidankyo, recibe el premio “por sus esfuerzos para lograr un mundo libre de armas nucleares y por demostrar a través del testimonio de testigos que las armas nucleares nunca deben volver a usarse”,"},{"title":"Alta expectativa: Inversionistas esperan que China anuncie nuevo estímulo de US$283 mil millones el fin de semana","link":"http://www.df.cl/internacional/economia/alta-expectativa-inversionistas-esperan-que-china-anuncie-nuevo","published_date":"2024-10-11T10:58:00","summary":"La mayoría espera que la financiación llegue en forma de bonos del Estado en el anuncio programado para el sábado."},{"title":"BlackRock alcanza un récord de US$ 11,5 billones en activos por el crecimiento de los mercados privados","link":"http://www.df.cl/mercados/fondos-de-inversion/blackrock-alcanza-un-record-de-us-11-5-billones-en-activos-por-el","published_date":"2024-10-11T10:34:00","summary":"BlackRock ha obtenido US$ 360.000 millones de entradas netas totales en lo que va de año, superando los flujos netos de todo el año de 2022 y 2023."},{"title":"Cautela en los mercados a la espera de resultados en Wall Street y anuncios en China","link":"http://www.df.cl/primer-click/cautela-en-los-mercados-a-la-espera-de-resultados-en-wall-street-y","published_date":"2024-10-11T10:30:00","summary":"Suben las expectativas de una pausa de la Fed."},{"title":"Fonasa apronta Modalidad de Cobertura Complementaria: primer grupo de clínicas suscribe interés por adherir a futura red de atención","link":"http://www.df.cl/empresas/salud/fonasa-apronta-modalidad-de-cobertura-complementaria-primer-grupo-de","published_date":"2024-10-11T07:00:00","summary":"Grupo de prestadores manifestó su disposición a formar parte de las entidades en convenio con el sistema, cuya partida está prevista para el segundo semestre de 2025."},{"title":"Microsoft y ciberataques: “Estamos en uno de los escenarios más complicados de la historia”","link":"http://www.df.cl/df-lab/innovacion-y-startups/microsoft-y-ciberataques-estamos-en-uno-de-los-escenarios-mas","published_date":"2024-10-11T07:00:00","summary":"La ejecutiva de Microsoft ve con optimismo el desarrollo de Chile en IA y ciberseguridad y comentó que la escasez de talento y la brecha de género en esta industria son retos globales."},{"title":"¿Y el valor de la experiencia? Trabajadores sufren notoria baja en sus salarios desde los 50 años","link":"http://www.df.cl/economia-y-politica/macro/y-el-valor-de-la-experiencia-trabajadores-sufren-notoria-baja-en-sus","published_date":"2024-10-11T07:00:00","summary":"Un informe del Observatorio del Contexto Económico de la Universidad Diego Portales (OCEC UDP) profundizó en la última Encuesta Suplementaria de Ingresos (ESI)."},{"title":"¿Préstamo o expropiación para solidaridad?","link":"http://www.df.cl/opinion/columnistas/prestamo-o-expropiacion-para-solidaridad","published_date":"2024-10-11T07:00:00","summary":"Pedro Pizarro, Socio Guerrero y Cía Abogados"},{"title":"Complacencia","link":"http://www.df.cl/opinion/editorial/complacencia","published_date":"2024-10-11T07:00:00","summary":""},{"title":"Ejecución presupuestaria de los Gobiernos Regionales","link":"http://www.df.cl/opinion/columnistas/ejecucion-presupuestaria-de-los-gobiernos-regionales","published_date":"2024-10-11T07:00:00","summary":"Marcela Ruiz-Tagle, economista"},{"title":"Presupuesto 2025: ¿Dónde está el problema?","link":"http://www.df.cl/presupuesto-2025-donde-esta-el-problema","published_date":"2024-10-11T07:00:00","summary":"HERNÁN CHEYRE V.Centro de Investigación Empresa y Sociedad (CIES), UDD"},{"title":"Tomás Vodanovic, candidato Contigo Chile Mejor:“Seguiremos trabajando para lograr el compromiso de una extensión del Metro al Poniente de Maipú”","link":"http://www.df.cl/economia-y-politica/politica/tomas-vodanovic-candidato-contigo-chile-mejor-seguiremos-trabajando","published_date":"2024-10-11T07:00:00","summary":"“Logramos desarrollar la cartera de inversión pública municipal más grande del país, lo que significó recibir recursos externos para más de 200 proyectos”.“Impulsaremos otra reforma al Plan Regulador que aborde la totalidad del territorio para definir los diferentes polos de desarrollo y usos de suelo”."},{"title":"Enrique Bassaletti, candidato Republicano:“Nuestro desafío es que Maipú deje de sentir temor y las personas vuelvan a vivir con normalidad”","link":"http://www.df.cl/economia-y-politica/politica/enrique-bassaletti-candidato-republicano-nuestro-desafio-es-que-maipu","published_date":"2024-10-11T07:00:00","summary":"“Tendremos tolerancia cero al comercio ilegal. Vamos a potenciar las fiscalizaciones de los inspectores municipales”. “Crearemos un directorio de revisión de cuentas municipales de carácter transversal”."},{"title":"Vicuña y su interés por llegar a la CPC: “El objetivo es defender a los empresarios”","link":"http://www.df.cl/","published_date":"2024-10-11T07:00:00","summary":"El expresidente de la Cámara Chilena de la Construcción expresó su disposición a ser parte de una lista de consenso para liderar la Confederación."},{"title":"Las críticas de Pivotes al aumento del gasto del Gobierno en educación superior","link":"http://www.df.cl/economia-y-politica/pais/las-criticas-de-pivotes-al-aumento-del-gasto-del-gobierno-en-educacion","published_date":"2024-10-11T07:00:00","summary":"Análisis de la entidad indica que el gasto estatal en educación superior al año por persona subió 127% en la última década."},{"title":"Radiografía a la confianza del sistema de pensiones según la CEP: ¿Quiénes le creen más y menos?","link":"http://www.df.cl/mercados/pensiones/radiografia-a-la-confianza-del-sistema-de-pensiones-segun-la-cep","published_date":"2024-10-11T07:00:00","summary":"Entre las personas que se identifican con una posición política de derecha, solo 16% confía “mucho” o “bastante” en el modelo."},{"title":"Segunda cumbre de mediación empresarial insta a avanzar en marco legal","link":"http://www.df.cl/empresas/entre-codigos/segunda-cumbre-de-mediacion-empresarial-insta-a-avanzar-en-marco-legal","published_date":"2024-10-11T07:00:00","summary":"En la cita, gremios destacaron la relevancia del diálogo e identificaron claves para construir la confianza."},{"title":"Startups tecnológicas y mundo minero se reúnen en primer Mining MAS Pitch","link":"http://www.df.cl/empresas/mineria/startups-tecnologicas-y-mundo-minero-se-reunen-en-primer-mining-mas-pitch","published_date":"2024-10-11T07:00:00","summary":"Las seis empresas finalistas -de más 100 postulantes de toda la región- hicieron sus pitch para convencer al jurado."},{"title":"Gremio destaca el avance que ha tenido el hidrógeno verde en el último año","link":"http://www.df.cl/empresas/energia/gremio-destaca-el-avance-que-ha-tenidodel-hidrogeno-verde-en-el-ultimo-ano","published_date":"2024-10-11T07:00:00","summary":"Además se anunció que HIF Global se integra a la Asociación Chilena de Hidrógeno."},{"title":"Colusión de casinos: Enjoy, Dreams y Marina del Sol arriesgan exclusión de licitaciones por cinco años","link":"http://www.df.cl/empresas/industria/colusion-de-casinos-enjoy-dreams-y-marina-del-sol-arriesgan-exclusion","published_date":"2024-10-11T07:00:00","summary":"Si bien la FNE no solicitó en su requerimiento esta medida, el TDLC podría ir más allá y aplicarla tal como lo faculta la ley."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El legado de los Juegos Panamericanos: miles de deportistas y ciudadanos con acceso al Estadio Nacional y el nuevo espacio para eventos masivos","link":"https://www.theclinic.cl/2024/10/11/el-legado-de-los-juegos-panamericanos-miles-de-deportistas-y-ciudadanos-con-acceso-al-estadio-nacional-y-el-nuevo-espacio-para-eventos-masivos/","published_date":"2024-10-11T23:55:54","summary":"A un año de la inauguración de los Juegos Panamericanos 2023, el Estadio Nacional se ha transformado en el epicentro del deporte nacional. Los espacios habilitados para este evento permitió a miles de deportistas que practican diferentes disciplinas acceder a infraestructura de primer nivel. Y no solo para profesionales, sino que también se han abierto espacios para que la ciudadanía pueda aprovechar el recinto de forma gratuita. \nThe post El legado de los Juegos Panamericanos: miles de deportistas y ciudadanos con acceso al Estadio Nacional y el nuevo espacio para eventos masivos appeared first on The Clinic."},{"title":"Pisco sin alcohol: el nuevo negocio que vende a $11.990 un líquido que huele a alcohol","link":"https://www.theclinic.cl/2024/10/11/pisco-sin-alcohol-el-nuevo-negocio-que-vende-a-11-990-un-liquido-que-huele-a-alcohol/","published_date":"2024-10-11T22:37:34","summary":"\"Da un poco de nervio\", dice Manuela Iturrieta, ingeniera comercial de 31 años, cuando en un video para TikTok se graba tomando un corto de pisco \"Disco\", un pisco sin alcohol y sin precedentes. El producto se agotó durante su primer mes de venta y volvería al mercado en octubre según sus creadores, la destilería WAV.\nThe post Pisco sin alcohol: el nuevo negocio que vende a $11.990 un líquido que huele a alcohol appeared first on The Clinic."},{"title":"Michelle Bachelet y su reflexión a cinco años del estallido social y ciclos constituyentes: “La gente quedó un poquito podrida con los procesos”","link":"https://www.theclinic.cl/2024/10/11/michelle-bachelet-y-su-reflexion-a-cinco-anos-del-estallido-social-y-ciclos-constituyentes-la-gente-quedo-un-poquito-podrida-con-los-procesos/","published_date":"2024-10-11T21:31:57","summary":"La expresidenta Bachelet comentó, en un seminario, su visión del origen del estallido social. Aseguró que las demandas ahí emanadas aún no están resueltas, sin embargo, descartó que haya ánimo y tiempo para pensar en un proceso constituyente futuro. \nThe post Michelle Bachelet y su reflexión a cinco años del estallido social y ciclos constituyentes: “La gente quedó un poquito podrida con los procesos” appeared first on The Clinic."},{"title":"La idea de candidato a concejal por Santiago para  “revitalizar” el valor de la comuna: dividir casas con valor patrimonial para la vivienda","link":"https://www.theclinic.cl/2024/10/11/la-idea-de-candidato-a-concejal-por-santiago-para-revitalizar-el-valor-de-la-comuna-dividir-casas-con-valor-patrimonial-para-la-vivienda/","published_date":"2024-10-11T21:15:07","summary":"Esteban Ovalle, candidato a concejal por Santiago, propone que las casas con valor patrimonial sean divididas \"de un modo acotado, excepcional, en términos tales que las personas tengan sus propios roles\". \nThe post La idea de candidato a concejal por Santiago para  “revitalizar” el valor de la comuna: dividir casas con valor patrimonial para la vivienda appeared first on The Clinic."},{"title":"Kombuchacha es reconocida entre las cinco empresas con mejor Índice Triple Impacto de la industria de los bebestibles","link":"https://www.theclinic.cl/2024/10/11/kombuchacha-es-reconocida-entre-las-cinco-empresas-con-mejor-indice-triple-impacto-de-la-industria-de-los-bebestibles/","published_date":"2024-10-11T21:14:20","summary":"La marca chilena Kombuchacha recibió un importante reconocimiento público a través de la Encuesta Triple Impacto de Better Brands, ubicándose entre las cinco empresas de la industria de los bebestibles en Chile con el mejor índice Triple Impacto de su categoría.\nThe post Kombuchacha es reconocida entre las cinco empresas con mejor Índice Triple Impacto de la industria de los bebestibles appeared first on The Clinic."},{"title":"Los detalles del acuerdo que selló la colaboración entre Falabella y Carolina “Pampita” Ardohain","link":"https://www.theclinic.cl/2024/10/11/esperamos-que-las-personas-vibren-los-detalles-de-la-colaboracion-entre-falabella-y-pampita-su-nuevo-rostro/","published_date":"2024-10-11T21:13:04","summary":"Tras la salida de Cecilia Bolocco, Falabella anunció que la modelo argentina Carolina Ardohain, más conocida como \"Pampita\", quien lanzará su propia marca bajo el paraguas del grupo.  \nThe post Los detalles del acuerdo que selló la colaboración entre Falabella y Carolina “Pampita” Ardohain appeared first on The Clinic."},{"title":"“Pasaba metida en la casa y sufría mucho”: la realidad de una cuidadora en Chile y el proyecto impulsado en la municipalidad de Santiago","link":"https://www.theclinic.cl/2024/10/11/pasaba-metida-en-la-casa-y-sufria-mucho-la-realidad-de-una-cuidadora-en-chile-y-el-proyecto-impulsado-en-la-municipalidad-de-santiago/","published_date":"2024-10-11T20:51:33","summary":"Delia Osorio pasó los últimos seis años de su vida cuidando a su esposo. Para ello, renuncio a muchas cosas, entre estas, su trabajo. Hoy es parte de la Casa Igualdad de Santiago, centro que trabaja con más de 145 mil cuidadoras que viven en situaciones similares. Este programa activó una campaña para visibilizar y acompañar a quienes ejercen labores de cuidado, \nThe post “Pasaba metida en la casa y sufría mucho”: la realidad de una cuidadora en Chile y el proyecto impulsado en la municipalidad de Santiago appeared first on The Clinic."},{"title":"Paulina Urrutia revela que tiene cáncer mamario: “No alcancé a salir de una pena, para comenzar a vivir otro duelo”","link":"https://www.theclinic.cl/2024/10/11/paulina-urrutia-revela-que-tiene-cancer-mamario-es-realmente-impresionante-la-capacidad-de-las-mujeres-de-soportar-estos-procesos/","published_date":"2024-10-11T19:11:36","summary":"La actriz Paulina Urrutia reveló su diagnóstico y comentó que está en tratamiento desde finales de agosto. \"Es realmente impresionante la fuerza, la capacidad de las mujeres de soportar estos procesos\", agregó.\nThe post Paulina Urrutia revela que tiene cáncer mamario: “No alcancé a salir de una pena, para comenzar a vivir otro duelo” appeared first on The Clinic."},{"title":"La clave es “diversificar”: datos para proteger el bolsillo ante escalada de tensiones en Medio Oriente","link":"https://www.theclinic.cl/2024/10/11/la-clave-es-diversificar-datos-para-proteger-el-bolsillo-ante-escalada-de-tensiones-en-medio-oriente/","published_date":"2024-10-11T18:39:05","summary":"Frente a la tensión bélica en Medio Oriente, y las noticias provenientes de Estados Unidos, Arturo Frei, gerente general de Renta4, entrega algunos consejos a la hora de invertir, asegurando que \"en momentos de mayor volatilidad, lo mejor es estar lo más diversificado posible\". \nThe post La clave es “diversificar”: datos para proteger el bolsillo ante escalada de tensiones en Medio Oriente appeared first on The Clinic."},{"title":"Estudio de la Universidad de Oxford revela que amamos con el cerebro y no con el corazón","link":"https://www.theclinic.cl/2024/10/11/el-amor-esta-en-el-cerebro-y-no-en-el-corazon-comprueba-oxford/","published_date":"2024-10-11T18:21:49","summary":"La sensación de recompensa creada producto de los neuro-transmisores revelaría mejor el sentimiento del amor en el cuerpo humano. Esto, a diferencia de la velocidad de los latidos del corazón como se ha creído durante años. \nThe post Estudio de la Universidad de Oxford revela que amamos con el cerebro y no con el corazón appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cuauhtémoc Blanco fue denunciado por intento de violación, según la prensa mexicana","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/cuauhtemoc-blanco-fue-denunciado-por-intento-de-violacion-segun-la/2024-10-11/204213.html","published_date":"2024-10-11T23:39:00","summary":"La denuncia fue presentada la semana pasada."},{"title":"Aseguraron que Gago aprobó el fichaje de Palacios en Boca Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/aseguraron-que-gago-aprobo-el-fichaje-de-palacios-en-boca-juniors/2024-10-11/194439.html","published_date":"2024-10-11T23:05:00","summary":"El próximo DT \"Xeneize\" comenzó la planificación antes de su arribo al club y le levantó el pulgar al chileno."},{"title":"ANFP rechazó solicitud de reprogramar duelo de Unión La Calera y Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/anfp-rechazo-solicitud-de-reprogramar-duelo-de-union-la-calera-y-colo/2024-10-11/195627.html","published_date":"2024-10-11T23:05:00","summary":"El duelo se jugará el miércoles 16 de octubre en el \"Nicolás Chahuán\"."},{"title":"Así quedó la histórica Iglesia San Francisco de Iquique tras incendio","link":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/asi-quedo-la-historica-iglesia-san-francisco-de-iquique-tras-incendio/2024-10-11/192347.html","published_date":"2024-10-11T22:57:00","summary":"Una gran nube negra emana de los escombros de la histórica Iglesia San Francisco de Iquique, ubicada en dicha ciudad en la esquina de Almirante Latorre con 21 de Mayo, tras ser consumida por un gran incendio. El fuego también afectó a tres viviendas localizadas al frente de la tradicional infraestructura, además de un taller. Se contabilizaron, al menos, seis heridos. Desde el Ministerio Público anunciaron la apertura de una investigación, pues no se descarta intencionalidad en el origen del fuego. La Iglesia San Francisco de Iquique fue declarada monumento histórico en 1994, y también forma parte del Convento de la Orden Franciscana."},{"title":"\"Mi nombre es\" tendrá otro día más de emisión: Repechaje será en vivo","link":"https://cooperativa.cl/noticias/magazine/television/mi-nombre-es-tendra-otro-dia-mas-de-emision-repechaje-sera-en-vivo/2024-10-11/193742.html","published_date":"2024-10-11T22:48:00","summary":"Además fue anunciado que Carla Jara formará parte del programa musical tras bambalinas."},{"title":"Turquía pasó al frente de su grupo en Nations League tras derrotar a Montenegro","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/turquia-paso-al-frente-de-su-grupo-en-nations-league-tras-derrotar-a/2024-10-11/192902.html","published_date":"2024-10-11T22:25:00","summary":"Con solitario gol de Irfan Kahveci (69'), sumado al empate entre Gales e Islandia, la selección de Turquía se transformó en el nuevo puntero del Grupo 4 en la Liga B de la Nations League europea, a costa del colista Montenegro que no suma unidades en el torneo."},{"title":"El sistema judicial vive \"probablemente\" su crisis más importante, dice Cordero","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/el-sistema-judicial-vive-probablemente-su-crisis-mas-importante-dice/2024-10-11/171423.html","published_date":"2024-10-11T22:24:00","summary":"En Cooperativa, el ministro planteó que la remoción de Ángela Vivanco es \"un mensaje\" de la Corte Suprema \"para el resto de los jueces de la República\". \"Confío en la transparencia y en las declaraciones del fiscal nacional (...) Entiendo que ha entregado toda la información\" sobre la cita con Andrés Chadwick y Luis Hermosilla, señaló."},{"title":"Ucrania venció a Georgia y sumó sus primeros puntos en la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/ucrania-vencio-a-georgia-y-sumo-sus-primeros-puntos-en-la-nations-league/2024-10-11/191753.html","published_date":"2024-10-11T22:22:00","summary":"En la tercera fecha del Grupo 1 de la Liga B en la Nations League europea, Ucrania sumó sus primeros tres puntos al vencer por 1-0 a una Georgia que estaba precedida únicamente de triunfos. El gol fue obra de Mijailo Mudryk a al minuto 35."},{"title":"Córdova y los amistosos con Estados Unidos: Sirven para ver en qué nivel estamos y qué nos falta","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-y-los-amistosos-con-estados-unidos-sirven-para-ver-en-que-nivel/2024-10-11/192028.html","published_date":"2024-10-11T22:19:00","summary":"La Roja Sub 20 enfrentará a los norteamericanos este sábado y el próximo martes."},{"title":"Las Diablas +40 debutan este sábado en el Mundial Masters de Hockey Césped","link":"https://cooperativa.cl/noticias/deportes/hockey-cesped/seleccion-chilena/las-diablas-40-debutan-este-sabado-en-el-mundial-masters-de-hockey/2024-10-11/190320.html","published_date":"2024-10-11T22:01:00","summary":"La selección chilena enfrentará a Australia en Ciudad del Cabo."},{"title":"Biden: Huracán Milton provocó daños de 50 mil millones de dólares","link":"https://cooperativa.cl/noticias/mundo/desastres-naturales/huracanes/biden-huracan-milton-provoco-danos-de-50-mil-millones-de-dolares/2024-10-11/161735.html","published_date":"2024-10-11T21:56:00","summary":"El mandatario viajará este domingo al estado de Florida para examinar el estado de la situación. El fenómeno ha cobrado la vida de al menos 16 personas."},{"title":"Edmundo González celebró que ONU prorrogue su misión de DDHH para Venezuela","link":"https://cooperativa.cl/noticias/mundo/venezuela/dd-hh/edmundo-gonzalez-celebro-que-onu-prorrogue-su-mision-de-ddhh-para/2024-10-11/160445.html","published_date":"2024-10-11T21:53:00","summary":"\"Ha sido clave para documentar las graves violaciones de derechos humanos que afectan a nuestro país y que el mundo ha podido conocer\", destacó el líder opositor. La resolución citada expresa alarma por \"el agravamiento de las violaciones de los derechos humanos y el aumento de las restricciones del espacio cívico y democrático\"."},{"title":"Aseguran que Rafael Araneda será el próximo animador del Festival de Viña","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/aseguran-que-rafael-araneda-sera-el-proximo-animador-del-festival-de/2024-10-11/183435.html","published_date":"2024-10-11T21:49:00","summary":"Declaran que el exanimador de \"Rojo\" además firmó contrato con Mega para otros efectos."},{"title":"Falcón y Vidal anticiparon choque con Huachipato: Hay que dar el máximo y estar a la altura","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/falcon-y-vidal-anticiparon-choque-con-huachipato-hay-que-dar-el-maximo/2024-10-11/182545.html","published_date":"2024-10-11T21:49:00","summary":"Los albos abordaron la recta final en la pelea por el titulo."},{"title":"Francisco Melo aclara supuesto accidente: \"Yo estoy bien, mi familia está bien\"","link":"https://cooperativa.cl/noticias/magazine/personajes/francisco-melo-aclara-supuesto-accidente-yo-estoy-bien-mi-familia/2024-10-11/180221.html","published_date":"2024-10-11T21:16:00","summary":"Todo se trató de noticias falsas, y el actor agradeció a sus seguidores por la preocupación."}]}]}