{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Subtel y ultimátum a WOM: “Esto no da para más”","link":"http://www.df.cl/senal-df/el-deal/subtel-y-ultimatum-a-wom-esto-no-da-para-mas","published_date":"2024-10-18T23:30:00","summary":"El último recurso del Estado es quitarle la concesión a la firma por incumplimiento de sus compromisos con los proyectos de 5G y Fibra Óptica Nacional que debieron entregar hace un año. Por ahora la Subtel monitorea el avance del capítulo 11 y el arbitraje en el Ciadi. Pero tiene un límite: diciembre."},{"title":"Chile sin carboneras:la infraestructura que se necesita al 2030","link":"http://www.df.cl/senal-df/el-deal/chile-sin-carboneras-la-infraestructura-que-se-necesita-al-2030","published_date":"2024-10-18T23:28:00","summary":"Un estudio del Coordinador Eléctrico muestra que se puede alcanzar este escenario, en caso de darse las condiciones habilitantes como la construcción y desarrollo de proyectos de generacióna eólica y solar y almacenamiento por 15.000 nuevos MW."},{"title":"Sostenibilidad corporativa: una tarea integral","link":"http://www.df.cl/opinion/columnistas/sostenibilidad-corporativa-una-tarea-integral","published_date":"2024-10-18T22:53:00","summary":"Antonio Amadori, gerente de Asuntos Externos de Gold Fields Chile"},{"title":"Urgen medidas de reactivación para el sector inmobiliario","link":"http://www.df.cl/urgen-medidas-de-reactivacion-para-el-sector-inmobiliario","published_date":"2024-10-18T22:22:00","summary":"NICOLE SOLÉ, gerente general de Exxacon Inmobiliaria"},{"title":"Levi's se despide de sus famosos “Dockers”: en seis meses espera tener comprador para la tradicional marca de pantalones","link":"http://www.df.cl/empresas/multinacionales/levi-s-se-despide-de-sus-famosos-dockers-en-seis-meses-espera-tener","published_date":"2024-10-18T22:00:00","summary":"La operación es parte de los esfuerzos de Levi's por ganar el favor de los inversores vendiendo más productos a través de sus propias tiendas y sitios web y expandiendo su marca Beyond Yoga."},{"title":"Estados Unidos cierra año fiscal 2024 con un déficit de US$ 1,8 billones, el mayor de la historia excluyendo la pandemia","link":"http://www.df.cl/internacional/economia/estados-unidos-registra-un-deficit-fiscal-de-us-1-8-billones-el-mayor","published_date":"2024-10-18T21:00:00","summary":"El aumento en el costo de los intereses de la deuda y el mayor gasto en seguridad social y defensa, más que compensaron el incremento en los ingresos fiscales."},{"title":"Reserva de terrenos para proyectos estratégicos: un pilar para el futuro de Chile","link":"http://www.df.cl/reserva-de-terrenos-para-proyectos-estrategicos-un-pilar-para-el-futuro","published_date":"2024-10-18T20:11:00","summary":"Antonia Bordas y Paulo Muñoz, Asesores del Consejo Políticas de Infraestructura (CPI)"},{"title":"IPSA supera los 6.600 puntos y cierra en su mayor nivel desde junio mientras Wall Street alcanza un nuevo máximo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoypko332i","published_date":"2024-10-18T20:07:00","summary":"Netflix se disparó más de 10% en la bolsa estadounidense, impulsando más compras de acciones en un favorable escenario macro."},{"title":"Dólar cierra por sobre los $ 950 y en máximos desde inicios de agosto tras el anuncio de política del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-bm88t","published_date":"2024-10-18T19:05:00","summary":"La divisa completó un avance de casi $ 30 a nivel semanal, después de que este viernes el diferencial de tasas esperado con EEUU se hiciera presente una vez más en el mercado chileno."},{"title":"Grandes empresarios se trasladan a Coquimbo para una nueva jornada de reflexión","link":"http://www.df.cl/economia-y-politica/laboral-personas/grandes-empresarios-se-trasladan-a-coquimbo-para-nueva-jornada-de-reflexion","published_date":"2024-10-18T16:44:00","summary":"En La Serena se realizó una nueva sesión de Gremios por Chile, una iniciativa de la CPC que busca llevar a los representantes gremiales a las regiones del país."},{"title":"Boric afirma que se enteró el martes \"de una denuncia, no de su contenido\" contra Monsalve y reconoce que exsubsecretario revisó cámaras del hotel","link":"http://www.df.cl/economia-y-politica/pais/boric-afirma-que-se-entero-el-martes-de-una-denuncia-no-de-su","published_date":"2024-10-18T16:11:00","summary":"El mandatario explicó en extenso la cronología de cómo La Moneda se enteró de la denuncia por violación en contra del ex subsecretario del Interior, Manuel Monsalve."},{"title":"Termina la espera: el TC emite sentencia sobre el proyecto de cumplimiento tributario y lo deja en condiciones de publicarse como ley","link":"http://www.df.cl/economia-y-politica/df-tax/termina-la-espera-el-tribunal-constitucional-publica-la-sentencia-sobre","published_date":"2024-10-18T15:45:00","summary":"El organismo analizó la constitucionalidad de una serie de artículos, los que definió que son acordes con la carta magna."},{"title":"CMF aplica multa a Transbank por infracción a limitaciones de giro exclusivo","link":"http://www.df.cl/mercados/banca-fintech/cmf-aplica-multa-a-transbank-por-infraccion-a-limitaciones-de-giro","published_date":"2024-10-18T15:35:00","summary":"El regulador sostuvo que la empresa adquirente \"implementó un mecanismo para, en asociación con una empresa externa, integrar sus sistemas para permitir la emisión de boletas de ventas electrónicas a clientes\"."},{"title":"Lo que dijeron los principales actores de medios de pagos ante TDLC","link":"http://www.df.cl/mercados/banca-fintech/lo-que-dijeron-los-principales-actores-de-medios-de-pagos-ante-tdlc","published_date":"2024-10-18T15:24:00","summary":"Flow advirtió que Transbank se encuentra en una posición supra dominante, y tiene “cautivos a los comercios de ticket alto”."},{"title":"La clase media de los negocios","link":"http://www.df.cl/la-clase-media-de-los-negocios","published_date":"2024-10-18T15:00:00","summary":"Por Florencia Mesa, directora ejecutiva de Climatech Chile A.G. #SoyPromociona"},{"title":"Martín de los Santos, CFO de Mercado Libre: “Casi la mitad de las ventas online en Chile las hacemos nosotros”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/martin-de-los-santos-cfo-mercado-libre-casi-la-mitad-de-las-ventas","published_date":"2024-10-18T14:43:00","summary":"La estrategia de la mayor compañía latinoamericana de comercio electrónico es seguir invirtiendo para crecer. “En Mercado Libre tenemos más oportunidades de las que podemos aprovechar”, indicó."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-7","published_date":"2024-10-18T14:08:00","summary":"Información proporcionada por Samuel Levy, vicepresidente de Asesoría de Inversiones de Credicorp Capital"},{"title":"Fintual logra la rentabilidad en Chile pero la meta pendiente es México","link":"http://www.df.cl/senal-df/fintual-logra-la-rentabilidad-en-chile-pero-la-deuda-es-mexico","published_date":"2024-10-18T13:46:00","summary":"La plataforma de inversiones superó los US$ 1.000 millones bajo administración y sumó casi 30 mil clientes en lo que va del año. Además, su operación en Chile dejó de reportar pérdidas."},{"title":"Más de 500 camiones de carga bolivianos se encuentran varados en Chile por bloqueo de trabajadores de Quiborax","link":"http://www.df.cl/empresas/mineria/mas-de-500-camiones-de-carga-bolivianos-se-encuentran-varados-en-chile","published_date":"2024-10-18T13:32:00","summary":"Los transportistas, afectados por las protestas de empleados directos e indirectos de la compañía que lleva paralizada desde septiembre, están detenidos en pleno desierto desde el miércoles y solicitaron la intervención de las autoridades."},{"title":"Actores políticos alertan sobre impacto de denuncia contra Monsalve en crisis de credibilidad de las instituciones","link":"http://www.df.cl/economia-y-politica/politica/actores-politicos-alertan-que-denuncia-contra-monsalve-agudiza-la-crisis","published_date":"2024-10-18T12:41:00","summary":"Representantes del poder legislativo han cuestionado el tiempo que tomó el Gobierno para tomar la decisión de que el ahora ex subsecretario del interior abandonara el cargo."},{"title":"Fen Ventures logra su primer gran exit y retorna utilidades a sus inversionistas","link":"http://www.df.cl/df-lab/innovacion-y-startups/fen-ventures-logra-su-primer-gran-exit-y-retorna-utilidades-a-sus","published_date":"2024-10-18T12:01:00","summary":"La firma de capital de riesgo informó una disminución de capital de su fondo Fen Ventures III ante la CMF, tras la compra de una de las startups de su portafolio."},{"title":"Trump culpa a Zelenski de comenzar la guerra con Rusia","link":"http://www.df.cl/internacional/politica/trump-culpa-a-zelenski-de-comenzar-la-guerra-con-rusia","published_date":"2024-10-18T11:33:00","summary":"El comentario sugiere aún más que Trump probablemente cambiará radicalmente la política estadounidense hacia Rusia si gana las elecciones del 5 de noviembre."},{"title":"Acciones suben tras reporte mixto de China y sorpresas de EEUU","link":"http://www.df.cl/primer-click/acciones-suben-tras-reporte-mixto-de-china-y-sorpresas-de-eeuu","published_date":"2024-10-18T10:30:00","summary":"El dólar frena su avance, pero opera todavía en su mayor nivel en casi tres meses."},{"title":"El PIB de China se enfría en el tercer trimestre y refuerza los argumentos a favor de nuevas medidas de estímulo","link":"http://www.df.cl/internacional/economia/el-pib-de-china-se-enfria-en-el-tercer-trimestre-y-refuerza-los","published_date":"2024-10-18T10:00:00","summary":"La segunda mayor economía del mundo creció un 4,6% entre julio y septiembre, según los datos oficiales."},{"title":"Claudio Agostini y el alza de $ 30 en transporte en 2019: “Era la decisión que había que tomar en ese minuto”","link":"http://www.df.cl/economia-y-politica/pais/alza-de-30-en-transporte-era-la-decision-que-habia-que-tomar-en-ese","published_date":"2024-10-18T07:00:00","summary":"El presidente del Panel de Expertos del Transporte Público afirmó que el ministerio ha ido avanzando en ir sincerando que en la medida que los costos suben, la tarifa tiene que subir."},{"title":"Sacyr presenta las ofertas económicas más atractivas para adjudicarse dos tramos del Tren Alameda-Melipilla","link":"http://www.df.cl/empresas/construccion/sacyr-presenta-las-ofertas-economicas-mas-atractivas-para-adjudicarse","published_date":"2024-10-18T07:00:00","summary":"Las bases de licitación indican que una misma firma no puede adjudicarse ambos trazos."},{"title":"Presentan a la autoridad ambiental proyecto de 15 edificios con 600 departamentos en Punta Puyai","link":"http://www.df.cl/empresas/construccion/presentan-a-la-autoridad-ambiental-proyecto-de-15-edificios-con-600","published_date":"2024-10-18T07:00:00","summary":"Denominado Olas y Pinares de Puyai, considera una inversión de US$ 67,5 millones. La inmobiliaria dijo que las obras “se emplazan fuera del humedal Estero Agua Salada”."},{"title":"Desafío 10x, la iniciativa que busca reducir la brecha salarial, habla del impacto y sus nuevos retos","link":"http://www.df.cl/df-lab/innovacion-y-startups/desafio-10x-la-iniciativa-que-busca-reducir-la-brecha-salarial-habla","published_date":"2024-10-18T07:00:00","summary":"A cinco años del nacimiento del proyecto impulsado por emprendedores ligados al G100 y Empresas B en el contexto del estallido social, suma 2.400 compañías y anunciará 10 nuevos desafíos en bienestar laboral y sostenibilidad."},{"title":"Mercado advierte inquietud del BC por escenario externo y asume tasa en 4% a mediados de 2025","link":"http://www.df.cl/economia-y-politica/macro/mercado-advierte-inquietud-del-bc-por-escenario-externo-y-asume-tasa-en","published_date":"2024-10-18T07:00:00","summary":"Los analistas estiman que el nivel actual de actividad allana el camino para seguir reduciendo el tipo rector."},{"title":"Ricardo Mewes, presidente de la CPC: “Estamos peor que en 2019. No hemos sido capaces de solucionar muchos de los problemas que tiene la gente”","link":"http://www.df.cl/economia-y-politica/pais/ricardo-mewes-presidente-de-la-confederacion-de-la-produccion-y-del","published_date":"2024-10-18T07:00:00","summary":"El dirigente gremial realizó un balance a cinco años del estallido social. Si bien ve algunos cambios, dice que en lo estructural aún hay muchos desafíos pendientes, tanto por parte de las empresas como del mundo privado."},{"title":"Operador de aeronaves acusa a Carabineros de atentar contra la libre competencia en licitaciones públicas","link":"http://www.df.cl/empresas/industria/operador-de-aeronaves-acusa-a-carabineros-de-atentar-contra-la-libre","published_date":"2024-10-18T07:00:00","summary":"Synerjet Latina indicó que el hecho se da en el plan o proceso de renovación y ampliación de la flota de helicópteros de la institución."},{"title":"Las gestiones de Vivanco en la anulación de una sentencia ambiental contra planta de levaduras en Valdivia","link":"http://www.df.cl/empresas/industria/las-gestiones-de-vivanco-en-la-anulacion-de-una-sentencia-ambiental","published_date":"2024-10-18T07:00:00","summary":"La Corte Suprema cuestionó el actuar de la exministra en ocho causas. En una de ellas, se acogió un recurso de casación que permitió el tratamiento de residuos industriales por parte de Collico, empresa ligada a la familia Kunstmann y la multinacional inglesa AB Mauri."},{"title":"Pensiones: la nueva fórmula que baraja la mesa técnica para la licitación del stock de afiliados","link":"http://www.df.cl/mercados/pensiones/pensiones-la-nueva-formula-que-baraja-la-mesa-tecnica-para-la","published_date":"2024-10-18T07:00:00","summary":"Entre las modificaciones que evalúa el grupo de expertos están licitar el 12,5% de la cartera en dos años, en lugar del 10% anual que establece el proyecto de ley.Además, la entidad que gane, debería mantener la comisión por 16 años."},{"title":"Gestora de crédito privado Ares ve oportunidades en Latam y busca ingreso gradual a la región","link":"http://www.df.cl/mercados/bolsa-monedas/gestora-de-credito-privado-ares-ve-oportunidades-en-latam-y-busca","published_date":"2024-10-18T07:00:00","summary":"En conversación con el presidente de Consorcio, Patricio Parodi, el socio de la firma aseguró que están investigando los mercados de la zona."},{"title":"El mensaje optimista de Boris Johnson: “¡Viva la libertad! Crean en la libertad y superaremos estas turbulencias”","link":"http://www.df.cl/mercados/bolsa-monedas/el-mensaje-optimista-de-boris-johnson-viva-la-libertad-crean-en-la","published_date":"2024-10-18T07:00:00","summary":"El exprimer ministro británico estuvo en Picton Latam Summit 2024, con una presentación acerca de su libro “El factor Churchill” y la actualidad geopolítica."},{"title":"Gran parte de los directorios en Chile desconoce el impacto de la Ley Marco de Ciberseguridad en su empresa","link":"http://www.df.cl/df-lab/transformacion-digital/gran-parte-de-los-directorios-en-chile-desconoce-el-impacto-de-la-ley","published_date":"2024-10-18T07:00:00","summary":"Estudio del Instituto de Directores reveló avances en gobernanza de la ciberseguridad, pero un déficit en la gestión de riesgo y uso estratégico del presupuesto para esta materia."},{"title":"Octubre","link":"http://www.df.cl/opinion/editorial/octubre","published_date":"2024-10-18T07:00:00","summary":""},{"title":"Retos para un sistema de cuidados sostenible","link":"http://www.df.cl/opinion/columnistas/retos-para-un-sistema-de-cuidados-sostenible","published_date":"2024-10-18T07:00:00","summary":"KARIN MOORE COORDINADORA LEGAL, CLAPES UC"},{"title":"Del relato a la acción","link":"http://www.df.cl/opinion/columnistas/susana-jimenez/del-relato-a-la-accion","published_date":"2024-10-18T07:00:00","summary":"SUSANA JIMÉNEZ SCHUSTER Vicepresidenta CPC"},{"title":"Presupuesto 2025 contempla un menor nivel de fondos soberanos y capitalización a ENAP y BancoEstado","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2025-contempla-un-menor-nivel-de-fondos-soberanos-y","published_date":"2024-10-18T07:00:00","summary":"La partida del Tesoro Público comenzó su tramitación en la subcomisión de Presupuesto. También contempla mayores provisiones para proyectos de ley en discusión."},{"title":"Carolina Rojas, candidata de Contigo Chile Mejor: “Huechuraba merece y debe contar con el Metro. Es la acción más relevante que impulsaré”","link":"http://www.df.cl/economia-y-politica/pais/carolina-rojas-candidata-de-contigo-chile-mejor-huechuraba-merece-y","published_date":"2024-10-18T07:00:00","summary":"“Buscaremos que las viviendas que se construyan sean para familias allegadas de la comuna”. “Nos interesa que Ciudad Empresarial y todos los emprendimientos de la comuna se potencien y nuevas empresas se instalen”."},{"title":"Max Luksic, candidato de Chile Vamos: “Queremos desarrollar alianzas público-privadas que traigan progreso y oportunidades”","link":"http://www.df.cl/economia-y-politica/pais/maximiliano-luksic-candidato-de-chile-vamos-queremos-desarrollar","published_date":"2024-10-18T07:00:00","summary":"“Los vecinos y vecinas en Huechuraba carecen de un sistema de toma de horas eficiente y falta de medicamentos”. Mejoras a la conectividad: “Por qué no soñar con la extensión del teleférico a La Pincoya”."},{"title":"José Rossi, independiente: “Debemos implementar medidas preventivas y tecnológicas para garantizar la tranquilidad”","link":"http://www.df.cl/economia-y-politica/pais/jose-rossi-independiente-debemos-implementar-medidas-preventivas-y","published_date":"2024-10-18T07:00:00","summary":"“Nuestra gestión financiera ha sido exitosa. Es una de las pocas comunas autorizadas para invertir en el mercado de capitales”. “El plano regulador necesita una actualización integral”."},{"title":"Sir Paul y la economía plateada","link":"http://www.df.cl/opinion/columnistas/sir-paul-y-la-economia-plateada","published_date":"2024-10-18T07:00:00","summary":"PAULA LOYOLA SCHMIDT Directora de Empresas y Consejera CCS"},{"title":"Un Nobel conectado con Chile","link":"http://www.df.cl/opinion/cartas/un-nobel-conectado-con-chile","published_date":"2024-10-18T07:00:00","summary":""},{"title":"Vengo del futuro","link":"http://www.df.cl/opinion/cartas/vengo-del-futuro","published_date":"2024-10-18T07:00:00","summary":""},{"title":"Plan de gestión arqueológica","link":"http://www.df.cl/opinion/cartas/plan-de-gestion-arqueologica","published_date":"2024-10-18T07:00:00","summary":""},{"title":"M&A: ser y parecer","link":"http://www.df.cl/opinion/cartas/m-a-ser-y-parecer","published_date":"2024-10-18T07:00:00","summary":""},{"title":"Licitación de stock","link":"http://www.df.cl/opinion/cartas/licitacion-de-stock","published_date":"2024-10-18T07:00:00","summary":""},{"title":"Alimentar la ambición","link":"http://www.df.cl/opinion/cartas/alimentar-la-ambicion","published_date":"2024-10-18T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La dupla León y Cociña afianza su lazo con el Festival de Cine de Valdivia con el aplaudido debut de “Los Hiperbóreos”","link":"https://www.theclinic.cl/2024/10/18/la-dupla-leon-y-cocina-sellan-su-lazo-con-el-festival-de-cine-de-valdivia-con-aplaudido-debut-de-los-hiperboreos/","published_date":"2024-10-18T23:42:36","summary":"La dupla creativa estrenó su segundo largometraje en Valdivia. Algunas personas hicieron fila por más de una hora para entrar a la proyección y varios quedaron fuera del Aula Magna de la Universidad Austral.\nThe post La dupla León y Cociña afianza su lazo con el Festival de Cine de Valdivia con el aplaudido debut de “Los Hiperbóreos” appeared first on The Clinic."},{"title":"Lillet, el cocktail francés que se puso de moda gracias a Taylor Swift y la serie Emily en París","link":"https://www.theclinic.cl/2024/10/18/lillet-el-cocktail-frances-que-se-puso-de-moda-gracias-a-taylor-swift-y-la-serie-emily-en-paris/","published_date":"2024-10-18T23:26:48","summary":"Emily de \"Emily en París\" invita a probar el trago en el capítulo 7 de su recién estrenada cuarta temporada. Swift fue vista el verano de este año tomando un \"French Blonde\" durante una noche de chicas en Kansas. Algo tiene el Lillet que lo hace el spritz del momento. También está en Santiago de Chile para pedirlo en bares y restaurantes. O comprarlo y hacerlo en casa.\nThe post Lillet, el cocktail francés que se puso de moda gracias a Taylor Swift y la serie Emily en París appeared first on The Clinic."},{"title":"El presente del histórico lugar donde funcionaba el Cine Arte Alameda a cinco años de su incendio: sin reconstrucción y con el terreno a la venta","link":"https://www.theclinic.cl/2024/10/18/el-presente-del-historico-lugar-donde-funcionaba-el-cine-arte-alameda-a-cinco-anos-de-su-incendio-sin-reconstruccion-y-con-el-terreno-a-la-venta/","published_date":"2024-10-18T23:16:10","summary":"La Coporación de Cine Arte Alameda ya lleva cuatro años trabajando en dependencias del Ceina. Ahí han buscado mantener el legado cultural que los convirtió en un hito del circuito de panorama de la capital y un ícono del barrio. A casi cinco años del incendio que los obligó a abandonar el histórico lugar, ven con distancia la posibilidad de volver al recinto del eje Alameda. Hoy, el terreno en la Alameda permanece cerrado y sin planes de reconconstrucción.\nThe post El presente del histórico lugar donde funcionaba el Cine Arte Alameda a cinco años de su incendio: sin reconstrucción y con el terreno a la venta appeared first on The Clinic."},{"title":"Signal, la aplicación de mensajes encriptados clave en la denuncia por violación contra Manuel Monsalve","link":"https://www.theclinic.cl/2024/10/18/signal-la-aplicacion-de-mensajes-encriptados-clave-en-la-denuncia-por-violacion-contra-manuel-monsalve/","published_date":"2024-10-18T22:03:57","summary":"La aplicación encripta el mensaje para protegerlo durante su viaje de un dispositivo a otro. Pero no necesariamente los auto-destruye, a no ser de que se configure para ello.\nThe post Signal, la aplicación de mensajes encriptados clave en la denuncia por violación contra Manuel Monsalve appeared first on The Clinic."},{"title":"Zapping amplía su parrilla en Chile y presenta primer plan de televisión que incluye a TNT Sports","link":"https://www.theclinic.cl/2024/10/18/zapping-amplia-su-parrilla-en-chile-y-presenta-primer-plan-de-television-que-incluye-a-tnt-sports/","published_date":"2024-10-18T21:58:21","summary":"El servicio de televisión online Zapping anunció que lanzó el primer plan con el canal TNT Sports para Chile, el cual está enfocado en el fútbol e incluye más de 70 canales. \nThe post Zapping amplía su parrilla en Chile y presenta primer plan de televisión que incluye a TNT Sports appeared first on The Clinic."},{"title":"Supermercado exclusivo, seguros y guarderías: cuatro emprendimientos chilenos que se aventuraron en el creciente mercado de mascotas","link":"https://www.theclinic.cl/2024/10/18/supermercado-exclusivo-seguros-y-guarderias-tres-emprendimientos-chilenos-que-se-aventuraron-en-el-creciente-mercado-de-mascotas/","published_date":"2024-10-18T21:51:38","summary":"Ya sea con una tienda con artículos de primera necesidad y accesible para todo bolsillo, o con un seguro para cubrir gastos en caso de accidente o enfermedad, o con un colegio para perros, lo cierto es que el mercado de mascotas en Chile pasó de ser un nicho a una verdadera industria. \nThe post Supermercado exclusivo, seguros y guarderías: cuatro emprendimientos chilenos que se aventuraron en el creciente mercado de mascotas appeared first on The Clinic."},{"title":"Con paridad de género y con foco en latinoamérica: las claves de la programación del Festival de Cine de Valdivia","link":"https://www.theclinic.cl/2024/10/18/con-paridad-de-genero-y-con-foco-en-latinoamerica-las-claves-de-la-programacion-del-festival-de-cine-de-valdivia/","published_date":"2024-10-18T21:33:22","summary":"Los encargados de elegir las películas que se exhiben durante el Festival Internacional de Cine de Valdivia han establecido algunos criterios para entregar un sello al certamen.\nThe post Con paridad de género y con foco en latinoamérica: las claves de la programación del Festival de Cine de Valdivia appeared first on The Clinic."},{"title":"“Si hay algo que lo caracteriza es su total honestidad”: Ministra Vallejo defiende vocería de Boric por Monsalve y dice que ella supo el jueves de la denuncia","link":"https://www.theclinic.cl/2024/10/18/ministra-camila-vallejo-defiende-a-boric-en-caso-monsalve-y-dice-que-se-entero-el-jueves-de-la-denuncia/","published_date":"2024-10-18T21:07:17","summary":"La secretaria de Estado aseguró, por el punto de prensa de casi una hora que realizó el Mandatario en la mañana, que si \"algo lo caracteriza es su total honestidad\". En tanto, también dijo que la información no fue paralela con el resto de ministros del comité político. \nThe post “Si hay algo que lo caracteriza es su total honestidad”: Ministra Vallejo defiende vocería de Boric por Monsalve y dice que ella supo el jueves de la denuncia appeared first on The Clinic."},{"title":"Chile Vamos y actuar de Boric en Caso Monsalve: “Es una vergüenza absoluta, tiene que pedir disculpas por su inacción”","link":"https://www.theclinic.cl/2024/10/18/chile-vamos-manuel-monsalve-gabriel-boric-es-una-verguenza/","published_date":"2024-10-18T19:49:53","summary":"El conglomerado reprochó que el Mandatario tuviera en su conocimiento que el exsubsecretario Monsalve revisó las cámaras del hotel donde se hospeda, a raíz de la denuncia en su contra por violación. \"Tuvo una falta de criterio y una omisión absolutamente grave. Y tiene que hacerse cargo de eso\". \nThe post Chile Vamos y actuar de Boric en Caso Monsalve: “Es una vergüenza absoluta, tiene que pedir disculpas por su inacción” appeared first on The Clinic."},{"title":"53 minutos de punto de prensa de Boric: el enojo del Presidente con sus asesores y el negativo análisis en La Moneda a la salida de protocolo","link":"https://www.theclinic.cl/2024/10/18/53-minutos-de-punto-de-prensa-de-boric-el-enojo-del-presidente-con-sus-asesores-y-el-negativo-analisis-en-la-moneda-a-la-salida-de-protocolo/","published_date":"2024-10-18T17:45:39","summary":"En una actividad en la que estaba previsto hablar sobre el sistema de cuidados y entregar una reflexión sobre el quinto aniversario del estallido social, el Presidente Gabriel Boric prefirió abrir un espacio ilimitado de preguntas para aclarar la situación del exsubsecretario Manuel Monsalve. El Jefe de Estado contrarió en público a su jefa de prensa (\"No, no es suficiente. Voy a responder todo lo que haya que responder\", le dijo ante la mirada de todos) y abrió un espacio para las críticas de la oposición. La evaluación en Palacio de dicho despliegue fue negativa.\nThe post 53 minutos de punto de prensa de Boric: el enojo del Presidente con sus asesores y el negativo análisis en La Moneda a la salida de protocolo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[VIDEO] Felipe Loyola recibió un feroz planchazo en el rostro contra Lanús","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-felipe-loyola-recibio-un-feroz-planchazo-en-el-rostro-contra/2024-10-18/210113.html","published_date":"2024-10-19T00:03:00","summary":"La acción terminó en una tarjeta roja para el cuadro local."},{"title":"Encuentro abordará la profundización en colaboración integral entre China y América Latina","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/encuentro-abordara-la-profundizacion-en-colaboracion-integral-entre/2024-10-18/114525.html?=efectochina","published_date":"2024-10-18T23:42:00","summary":"La cita se realizará este lunes en Providencia, y también se podrá asistir en modalidad online a través de la plataforma Zoom."},{"title":"Max Verstappen se quedó con la \"pole\" para la carrera sprint en Austin","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/max-verstappen-se-quedo-con-la-pole-para-la-carrera-sprint-en-austin/2024-10-18/201229.html","published_date":"2024-10-18T23:27:00","summary":"La lista de partida para la primera competencia en Texas quedó conformada."},{"title":"Caso Monsalve: Oposición solicitó una comisión especial investigadora en la Cámara","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/caso-monsalve-oposicion-solicito-una-comision-especial-investigadora-en/2024-10-18/200106.html","published_date":"2024-10-18T23:10:00","summary":"La iniciativa, presentada por Chile Vamos, busca que el Poder Legislativo pueda citar a los involucrados para que se analicen los antecedentes y se aclare la situación. La diputada Mónica Arce presentó una denuncia a Fiscalía por los presuntos delitos de obstrucción a la justicia y uso indebido de poder en contra del otrora subsecretario."},{"title":"Restricciones en la información judicial limitan la libertad de prensa en Chile, advierte la SIP","link":"https://cooperativa.cl/noticias/sociedad/medios/restricciones-en-la-informacion-judicial-limitan-la-libertad-de-prensa/2024-10-18/194118.html","published_date":"2024-10-18T22:57:00","summary":"La asociación interamericana del ramo denunció que \"varios proyectos de ley restringen la labor informativa\" y suponen los mayores desafíos para los medios chilenos. Todo en un contexto donde \"la amplia publicidad de los procesos es una garantía de control ciudadano al poder jurisdiccional\", remarcó."},{"title":"DT de Al Hilal anunció el regreso de Neymar tras un año desde su lesión","link":"https://cooperativa.cl/noticias/deportes/futbol/neymar/dt-de-al-hilal-anuncio-el-regreso-de-neymar-tras-un-ano-desde-su-lesion/2024-10-18/193742.html","published_date":"2024-10-18T22:54:00","summary":"El técnico confirmó la citación del brasileño y señaló que \"ya se recuperó completamente\"."},{"title":"Quinto aniversario del \"18-O\": Se registran disturbios en Plaza Baquedano","link":"https://cooperativa.cl/noticias/pais/manifestaciones/quinto-aniversario-del-18-o-se-registran-disturbios-en-plaza-baquedano/2024-10-18/151305.html","published_date":"2024-10-18T22:53:00","summary":"El tránsito está completamente cortado por la Alameda hacia el oriente, mientras que la estación Baquedano del Metro se encuentra cerrada. El Gobierno prevé un alto contingente policial en los puntos más críticos de la capital."},{"title":"Sarmiento de Iván Morales logró un empate contra Gimnasia en la liga argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/sarmiento-de-ivan-morales-logro-un-empate-contra-gimnasia-en-la-liga/2024-10-18/192711.html","published_date":"2024-10-18T22:31:00","summary":"El delantero chileno Iván Morales fue titular y jugó hasta el minuto 68 en el empate de Sarmiento frente a Gimnasia y Esgrima por la fecha 18 de la liga argentina. La visita abrió la cuenta a los 21' con Franco Troyansky, pero Nicolás Gaitán puso la iguladad definitiva a los 34'."},{"title":"Grupo Los Caligaris se presentará en el Teatro Coliseo","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/grupo-los-caligaris-se-presentara-en-el-teatro-coliseo/2024-10-18/195547.html","published_date":"2024-10-18T22:19:00","summary":""},{"title":"Néstor \"Pipo\" Gorosito visitó a la UC y recorrió las obras del nuevo San Carlos","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nestor-pipo-gorosito-visito-a-la-uc-y-recorrio-las-obras-del-nuevo-san/2024-10-18/184439.html","published_date":"2024-10-18T21:49:00","summary":"El exfutbolista argentino Néstor \"Pipo\" Gorosito, que defendió los colores de Universidad Católica a mediados de los años 90, visitó el club y vio los avances de las obras del remozado Estadio San Carlos de Apoquindo, que entra en sus últimas etapas."},{"title":"Revelan que Liam Payne fue despedido por su disquera poco antes de su muerte","link":"https://cooperativa.cl/noticias/magazine/musica/revelan-que-liam-payne-fue-despedido-por-su-disquera-poco-antes-de-su/2024-10-18/173452.html","published_date":"2024-10-18T21:45:00","summary":"El ex integrante de One Direction murió trágicamente este miércoles en Argentina."},{"title":"Vehículo es arrastrado por fuertes corrientes en Francia","link":"https://cooperativa.cl/noticias/mundo/francia/vehiculo-es-arrastrado-por-fuertes-corrientes-en-francia/2024-10-18/115158.html","published_date":"2024-10-18T21:43:00","summary":"Las intensas lluvias caídas en Francia inundaron varias zonas, provocando inundaciones generalizadas que convirtieron las carreteras en ríos y fuertes corrientes que arrastraron varios vehículos. En imágenes viralizadas en redes sociales se puede apreciar como un Mini Cooper fue arrastrado por el agua."},{"title":"EFE abrió las ofertas económicas para los dos tramos de proyecto ferroviario a Melipilla","link":"https://cooperativa.cl/noticias/pais/transportes/ferrocarriles/efe-abrio-las-ofertas-economicas-para-los-dos-tramos-de-proyecto/2024-10-18/191813.html","published_date":"2024-10-18T21:39:00","summary":""},{"title":"Cristiano Ronaldo marcó un agónico gol para un ajustado triunfo de Al Nassr","link":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-marco-un-agonico-gol-para-un-ajustado-triunfo-de-al/2024-10-18/183128.html","published_date":"2024-10-18T21:35:00","summary":"El delantero portugués Cristiano Ronaldo nuevamente fue protagonista en la victoria 1-2 de Al Nassr ante Al Shabab en el King Fahd Stadium. El astro luso marcó en los descuentos para el agónico resultado que se complementó con el tanto de Aymeric Laporte y el descuento con el autogol de Ali Al-Hassan."},{"title":"Tomás Barrios sufrió estrepitosa caída en cuartos del Challenger de Campinas","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-sufrio-estrepitosa-caida-en-cuartos-del-challenger-de/2024-10-18/181033.html","published_date":"2024-10-18T21:29:00","summary":"El chileno sucumbió y quedó fuera de la competencia individual."}]}]}