{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cerca de 800 mil extranjeros se aprestan a votar este fin de semana... ¿Harán la diferencia?","link":"http://www.df.cl/economia-y-politica/pais/cerca-de-800-mil-extranjeros-se-aprestan-a-votar-este-fin-de-semana","published_date":"2024-10-24T23:30:00","summary":"Independencia y Santiago son las comunas donde se observa el mayor peso, según el análisis de Unholster. En esas zonas representan más del 30% del padrón electoral."},{"title":"Hacienda amplía plazo para repatriar capitales al partir la Ley de Cumplimiento Tributario","link":"http://www.df.cl/economia-y-politica/df-tax/gobierno-publica-la-ley-de-cumplimiento-tributario-y-marcel-anuncia","published_date":"2024-10-24T23:00:00","summary":"Este jueves, el Presidente y el ministro de Hacienda promulgaron la nueva normativa, que busca recaudar 1,5% del PIB en régimen."},{"title":"EEUU e Israel dicen que negociaciones por alto el fuego en Gaza se retomarán la próxima semana en Qatar","link":"http://www.df.cl/internacional/politica/eeuu-e-israel-dicen-que-negociadores-para-alto-el-fuego-en-gaza-se","published_date":"2024-10-24T21:35:00","summary":"La Casa Blanca está explorando opciones para reiniciar las estancadas conversaciones y asegurar la liberación de los rehenes retenidos por Hamás, dijo el secretario de Estado estadounidense Antony Blinken, en el emirato saudí."},{"title":"Proveedor de McDonald’s ordena ampliar retiro de productos tras un mortal brote de E. coli en EEUU","link":"http://www.df.cl/empresas/multinacionales/proveedor-de-mcdonald-s-ordena-un-mas-amplio-retiro-de-productos-tras","published_date":"2024-10-24T21:10:00","summary":"Taylor Farms reportó que aún no ha encontrado rastros de la bacteria, pero decidió retirar los productos “por precaución”, y está colaborando con las autoridades de salud."},{"title":"Tesla vive su mejor día en bolsa en más de 11 años después de un trimestre de resultados espectaculares","link":"http://www.df.cl/empresas/multinacionales/tesla-se-eleva-al-mejor-dia-en-11-anos-despues-de-un-trimestre-espectacular","published_date":"2024-10-24T20:55:00","summary":"La acción de la compañía se disparó 22% este jueves en Nueva York, su mayor salto diario desde mayo de 2013. pasando a terreno positivo en el año y borrando las caídas posteriores a la presentación del prototipo para su \"robotaxi\"."},{"title":"Caso Monsalve: Ministerio del Interior solicita al CDE evaluar acciones legales contra el exsubsecretario","link":"http://www.df.cl/economia-y-politica/politica/caso-monsalve-el-ministerio-del-interior-solicita-al-cde-evaluar","published_date":"2024-10-24T20:10:00","summary":"La jefatura de gabinete señaló en un comunicado que espera que se analice el “potencial ejercicio indebido de funciones públicas”."},{"title":"IPSA termina sesión sobre 6.700 puntos cerca de máximos históricos y Wall Street resurge gracias a Tesla","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyk343","published_date":"2024-10-24T20:05:00","summary":"El selectivo local encadenó una sexta jornada de ganancias, donde las mayores alzas fueron las de Vapores, SQM-B y Copec, mientras que en montos transados lideraron Falabella y Latam."},{"title":"Máximo Pacheco retoma actividades y presenta a gerente general de proyecto en Salar de Maricunga","link":"http://www.df.cl/empresas/mineria/maximo-pacheco-retoma-actividades-y-presenta-a-gerente-general-de","published_date":"2024-10-24T19:13:00","summary":"El proceso es llevado por Banco Rothschild y conducido por Minera Salar Blanco, cuyo gerente general, Felipe Kilian, se reunió con la ministra de Minería para detallar los avances de una negociación para sumar socio privado y en donde hay un gran interés de mineras asiáticas y multinacionales como Rio Tinto,"},{"title":"Industria fintech: aumentan los empleos con el crecimiento de las empresas","link":"http://www.df.cl/mercados/banca-fintech/industria-fintech-aumentan-los-empleos-con-el-crecimiento-de-las-empresas","published_date":"2024-10-24T19:08:00","summary":"Para la directora ejecutiva del gremio, Josefina Movillo, esto representa un desafío, \"especialmente para aquellas que recién comienzan sus operaciones, ya que deben competir con grandes empresas para atraer y retener talento”."},{"title":"Dólar cierra plano tras nuevas cifras en EEUU que reafirman las apuestas por recortes moderados de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-s2xys","published_date":"2024-10-24T19:01:00","summary":"El dollar index revirtió una parte de su última escalada, mientras que el precio del cobre giró a terreno positivo durante la sesión."},{"title":"Cordero afirma que el gobierno desconoce el paradero de Monsalve desde que renunció tras denuncia","link":"http://www.df.cl/economia-y-politica/gobierno/cordero-afirma-que-el-gobierno-desconoce-el-paradero-de-monsalve-desde","published_date":"2024-10-24T18:54:00","summary":"La ministra de la Mujer, Antonia Orellana, informó que el Ejecutivo va a poner a disposición de la Fiscalía todos los antecedentes que posee para determinar si Monsalve intento “entorpecer la acción de la justicia”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-uiuvz","published_date":"2024-10-24T18:00:00","summary":"Boric y caso Monsalve + Ordenan reanudar licitación de Duty Free + El dólar, estable"},{"title":"Los cambios normativos que se vienen para los auditores externos de cara a 2025","link":"http://www.df.cl/mercados/mercados-en-accion/los-cambios-normativos-que-se-vienen-para-los-auditores-externos-de-cara","published_date":"2024-10-24T17:28:00","summary":"A partir del próximo año tendrán que regirse por regulaciones internacionales de la OCDE y en paralelo se está trabajando para un proceso de certificación que será reconocido por la CMF."},{"title":"Fedex establece operaciones en Aeropuerto de Santiago","link":"http://www.df.cl/empresas/industria/fedex-establece-operaciones-en-aeropuerto-de-santiago","published_date":"2024-10-24T16:58:00","summary":"La expansión de la empresa estadounidense en Chile, ubica el Aeropuerto de Santiago como el centro logístico de sus actividades en Latinoamérica."},{"title":"Cobre: Goldman Sachs eleva su proyección para el precio en 2025","link":"http://www.df.cl/mercados/commodities/goldman-sachs-eleva-su-proyeccion-del-precio-promedio-del-cobre-para-2025","published_date":"2024-10-24T16:51:00","summary":"El banco actualizó sus pronósticos para los precios de las materias primas."},{"title":"Cómo fue el primer simulacro de ciberataque de infraestructuras críticas en tiempo real","link":"http://www.df.cl/df-lab/transformacion-digital/como-fue-el-primer-simulacro-de-ciberataque-de-infraestructuras-criticas","published_date":"2024-10-24T15:08:00","summary":"El Centro de Innovación UC y el Ejército realizaron una simulación de un ataque de ransomware a una institución financiera ficticia, en la que diversos actores asumieron roles para aprender a gestionar una crisis de ciberseguridad."},{"title":"Boric y caso Monsalve: “Cuando una mujer denuncia una violación nuestro deber es creerle y yo le creo”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-y-caso-monsalve-cuando-una-mujer-denuncia-una-violacion-nuestro","published_date":"2024-10-24T15:08:00","summary":"El Presidente llamó a la unidad del oficialismo en medio de las recriminaciones entre partidos de gobierno debido al caso Monsalve señalando que “no hay espacio para la pelea chica”."},{"title":"Director de Espacio Público advierte que aristas legales del caso Monsalve van más allá de delitos y penas","link":"http://www.df.cl/economia-y-politica/politica/director-de-espacio-publico-advierte-que-aristas-legales-del-caso","published_date":"2024-10-24T14:53:00","summary":"\"No hay que perder la perspectiva de lo que ha ocurrido, hay mucha chimuchina política metida entremedio\", dijo Mauricio Duce en radio Infinita."},{"title":"TDLC ordena reanudar proceso licitatorio del Duty Free del aeropuerto de Santiago tras nueve meses de suspensión","link":"http://www.df.cl/empresas/construccion/tdlc-ordena-reanudar-proceso-licitatorio-del-duty-free-del-aeropuerto-de","published_date":"2024-10-24T14:15:00","summary":"Esto luego de que Nuevo Pudahuel ingresó una consulta a la entidad para que ésta resuelva si las bases de licitación contemplan preceptos que pudiesen llegar a infringir la libre competencia."},{"title":"Una ley ómnibus como la de Milei: la inusual propuesta de Joaquín Lavín para el próximo Gobierno","link":"http://www.df.cl/economia-y-politica/macro/una-ley-omnibus-como-la-de-milei-la-inusual-propuesta-de-joaquin-lavin","published_date":"2024-10-24T14:11:00","summary":"Que el litio pase a ser concesible, que la consulta indígena se postergue 15 años y que la Ley Lafkenche se derogue, son algunas de las propuestas que entregó el excandidato presidencial."},{"title":"Exsubsecretario Harboe apunta a Boric por caso Monsalve: “Como funcionario público, tuvo que haber denunciado”","link":"http://www.df.cl/economia-y-politica/politica/exsubsecretario-harboe-apunta-a-boric-por-caso-monsalve-como","published_date":"2024-10-24T14:08:00","summary":"Durante una entrevista radial, el ex funcionario dijo que la multiplicidad de vocerías ha generado “una especie de marco de responsabilidad casi confesada de parte ciertas autoridades”."},{"title":"Aumentos de impuestos a empresas o masivos recortes a personas: las propuestas tributarias que se enfrentarán en la presidencial Trump-Harris","link":"http://www.df.cl/economia-y-politica/df-tax/aumentos-de-impuestos-a-empresas-o-masivos-recortes-a-personas-las","published_date":"2024-10-24T13:30:00","summary":"A dos semanas de los comicios por la Casa Blanca, Tax Foundation sistematizó las principales ideas que consideran los programas de ambas cartas."},{"title":"Las solicitudes de subsidio por desempleo en EEUU cayeron la semana pasada","link":"http://www.df.cl/internacional/economia/las-solicitudes-de-subsidio-por-desempleo-en-eeuu-cayeron-la-semana-pasada","published_date":"2024-10-24T13:06:00","summary":"Los estados del sudeste se vieron afectados por los huracanes Helene y Milton."},{"title":"Reimaginar las inversiones sustentables desde la integración de las bolsas de valores","link":"http://www.df.cl/opinion/columnistas/reimaginar-las-inversiones-sustentables-desde-la-integracion-de-las","published_date":"2024-10-24T13:00:00","summary":"Por Juan Pablo Torres, vicedecano y profesor de estrategia, Escuela de Negocios UAI"},{"title":"Precios al productor vuelven a subir en septiembre de la mano de la minería del cobre","link":"http://www.df.cl/economia-y-politica/macro/precios-al-productor-vuelven-a-subir-en-septiembre-de-la-mano-de-la","published_date":"2024-10-24T12:24:00","summary":"El Índice de Precios al Productor (IPP) registró un aumento mensual de 1,2% en el noveno mes del año, según informó el INE."},{"title":"Consultora y auditora EY ficha a exvicepresidente de BancoEstado como nuevo economista senior","link":"http://www.df.cl/mercados/banca-fintech/consultora-y-auditora-ey-ficha-a-exvicepresidente-de-bancoestado-como","published_date":"2024-10-24T12:10:00","summary":"Pablo Correa se integrará el 1 de noviembre al área de Estrategia y Transacciones."},{"title":"General Catalyst, de Silicon Valley, recauda el mayor monto para una firma de venture capital en más de dos años","link":"http://www.df.cl/internacional/ft/general-catalyst-de-silicon-valley-recauda-el-mayor-monto-para-una","published_date":"2024-10-24T11:30:00","summary":"Logró obtener US$ 8.000 millones para expandirse a escala mundial y realizar nuevas inversiones de tipo private equity."},{"title":"Los estadounidenses confían más en Trump que en Harris para el manejo de la economía, según última encuesta del FT","link":"http://www.df.cl/internacional/ft/los-estadounidenses-confian-mas-en-trump-que-en-harris-para-el-manejo-de","published_date":"2024-10-24T11:20:00","summary":"La encuesta FT-Michigan Ross muestra que la mayoría de los estadounidenses creen que estarán mejor si gana el republicano."},{"title":"Anglo American reduce su producción de cobre en el tercer trimestre","link":"http://www.df.cl/empresas/mineria/anglo-american-reduce-su-produccion-de-cobre-en-el-tercer-trimestre","published_date":"2024-10-24T11:05:00","summary":"Su producción de cobre cayó un 13% en el trimestre de julio a septiembre, mientras que la producción de diamantes en bruto disminuyó un 25%."},{"title":"Las bolsas registran ganancias y Tesla vuela por mejores resultados","link":"http://www.df.cl/primer-click/las-bolsas-registran-ganancias-y-tesla-vuela-por-mejores-resultados","published_date":"2024-10-24T10:30:00","summary":"El buen ánimo que llegaba de Estados Unidos también contagiaba a las materias primas."},{"title":"Enel incumpliría cantidad de horas de interrupción máxima en 45% de las comunas de la RM","link":"http://www.df.cl/empresas/energia/enel-incumpliria-cantidad-de-horas-de-interrupcion-maxima-en-45-de-las","published_date":"2024-10-24T07:00:00","summary":"Según información de la SEC, la firma está dentro de las compañías con menor gasto planificado al 2024, siendo una de las que menos invierte por cliente ($ 2.460)."},{"title":"Buenos Aires","link":"http://www.df.cl/opinion/editorial/buenos-aires","published_date":"2024-10-24T07:00:00","summary":""},{"title":"Gobierno y expertos analizan reforma a nombramiento de jueces","link":"http://www.df.cl/empresas/entre-codigos/gobierno-y-expertos-analizan-reforma-a-nombramiento-de-jueces","published_date":"2024-10-24T07:00:00","summary":"En un encuentro de Entre Códigos, el nuevo ministro de Justicia, Jaime Gajardo, sinceró sus expectativas de cara a la tramitación en el Congreso."},{"title":"Rick Chesley, DLA Piper: “Vemos más interés de clientes locales por involucrarse fuera de Chile”","link":"http://www.df.cl/empresas/entre-codigos/rick-chesleyglobal-managing-partner-de-dla-piper-vemos-mas-interes-de","published_date":"2024-10-24T07:00:00","summary":"El líder de uno de los mayores estudios internacionales visitó recientemente la operación local."},{"title":"Un 92% de las empresas que ha adoptado objetivos de sostenibilidad ha experimentado beneficios económicos","link":"http://www.df.cl/sostenibilidad/un-92-de-las-empresas-que-ha-adoptado-objetivos-de-sostenibilidad-ha","published_date":"2024-10-24T07:00:00","summary":"Estudio de Deloitte destacó que las mejoras más importantes son en la reputación, diferenciación en el mercado y reducción de costos operativos."},{"title":"Estudio de CeCo: FNE solo ha rechazado 1,62% de las fusiones","link":"http://www.df.cl/empresas/industria/estudio-de-ceco-fne-solo-ha-rechazado-1-62-de-las-fusiones","published_date":"2024-10-24T07:00:00","summary":"Claudio Agostini y Francisca Levin elaboraron informes para evaluar cómo ha funcionado el sistema de control de fusiones existente en Chile. Desde la reforma del 2016 bajaron los plazos de tramitación en 115 días promedio."},{"title":"Senado presiona a Marcel y le pide extender medidas tributarias para Mipyme","link":"http://www.df.cl/economia-y-politica/df-tax/senado-presiona-a-marcel-y-le-pide-extender-medidas-tributarias-para-mipyme","published_date":"2024-10-24T07:00:00","summary":"Proyecto solicita ampliar hasta 60 días el margen de facilidades para firmar convenios de pago por deudas tributarias."},{"title":"Otra señal del centralismo: la Metropolitana explica el 79% de la facturación y 60% del empleo","link":"http://www.df.cl/economia-y-politica/df-tax/otra-senal-del-centralismo-la-metropolitana-explica-el-79-de-la","published_date":"2024-10-24T07:00:00","summary":"La región que más se le acerca es Valparaíso y luego la del Biobío, según los registros de Impuestos Internos."},{"title":"Actores del sistema financiero llaman a recuperar la profundidad del mercado de capitales","link":"http://www.df.cl/mercados/bolsa-monedas/actores-del-sistema-financiero-llaman-a-recuperar-la-profundidad-del","published_date":"2024-10-24T07:00:00","summary":"Representantes del mundo privado y la CMF apuntaron a que la certidumbre, el crecimiento, la promoción del ahorro y los incentivos son claves que permitirían retomar la senda."},{"title":"¿Por qué debiésemos impulsar la creatividad computacional?","link":"http://www.df.cl/opinion/columnistas/maria-pia-aqueveque/por-que-debiesemos-impulsar-la-creatividad-computacional","published_date":"2024-10-24T07:00:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"Índice de Innovación Global 2024: implicancias y desafíos para Chile","link":"http://www.df.cl/opinion/columnistas/eduardo-bitran/indice-de-innovacion-global-2024-implicancias-y-desafios-para-chile","published_date":"2024-10-24T07:00:00","summary":"EDUARDO BITRAN Académico Universidad Adolfo Ibáñez, Director Espacio Público"},{"title":"Información ambiental: ¿cómo reducir las incertezas?","link":"http://www.df.cl/opinion/columnistas/informacion-ambiental-como-reducir-las-incertezas","published_date":"2024-10-24T07:00:00","summary":"CRISTIÁN ROMERO Director Jurídico Comisión Nacional de Evaluación y Productividad (CNEP)"},{"title":"Lo que no se mide no mejora","link":"http://www.df.cl/opinion/cartas/lo-que-no-se-mide-no-mejora","published_date":"2024-10-24T07:00:00","summary":""},{"title":"PMGD: crecimiento descontrolado","link":"http://www.df.cl/opinion/cartas/pmgd-crecimiento-descontrolado","published_date":"2024-10-24T07:00:00","summary":""},{"title":"PMGD y el caso español III","link":"http://www.df.cl/opinion/cartas/pmgd-y-el-caso-espanol-iii","published_date":"2024-10-24T07:00:00","summary":""},{"title":"Autorregulación en delitos económicos","link":"http://www.df.cl/opinion/cartas/autorregulacion-en-delitos-economicos","published_date":"2024-10-24T07:00:00","summary":""},{"title":"Ciberseguridad, flanco débil en los directorios","link":"http://www.df.cl/opinion/cartas/ciberseguridad-flanco-debil-en-los-directorios","published_date":"2024-10-24T07:00:00","summary":""},{"title":"Abonos ocasionales","link":"http://www.df.cl/opinion/cartas/abonos-ocasionales","published_date":"2024-10-24T07:00:00","summary":""},{"title":"Chrysalis busca expandir su modelo de incubación de startups por Latinoamérica","link":"http://www.df.cl/df-lab/innovacion-y-startups/chrysalis-busca-expandir-su-modelode-incubacion-de-startups-por","published_date":"2024-10-24T07:00:00","summary":"La incubadora de negocios de la PUCV busca exportar sus programas a Argentina, Colombia, Perú y México."},{"title":"DF Tax | Proyecto de cumplimiento de las obligaciones tributarias","link":"http://www.df.cl/opinion/columnistas/df-tax-proyecto-de-cumplimiento-de-las-obligaciones-tributarias","published_date":"2024-10-24T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los que piden almuerzo por delivery versus los que cocinan: la pequeña diferencia que puede marcar el gasto de cada mes","link":"https://www.theclinic.cl/2024/10/24/los-que-piden-delivery-todos-los-dias-al-trabajo-vs-los-que-cocinan/","published_date":"2024-10-24T22:41:41","summary":"El estudio 5C de Cadem descubrió que en el último año, un 48% de sus encuestados habían tenido alguna experiencia directa con empresas de delivery. Muchos de esos pedidos, son realizados a la hora de almuerzo en el trabajo o la oficina. Algo, que puede crear una diferencia en los ahorros propios y en el vínculo con los compañeros.\nThe post Los que piden almuerzo por delivery versus los que cocinan: la pequeña diferencia que puede marcar el gasto de cada mes appeared first on The Clinic."},{"title":"Ripley cierra su histórica primera tienda en Huérfanos tras 60 años: la historia del local que pasó de vender corbatas a ser un ícono comercial","link":"https://www.theclinic.cl/2024/10/24/ripley-cierra-su-historica-primera-tienda-en-huerfanos-tras-60-anos-la-historia-del-local-que-paso-de-vender-corbatas-a-ser-un-icono-comercial/","published_date":"2024-10-24T22:02:00","summary":"El icónico Ripley de Huérfanos 967 en el centro de Santiago, y el de Barros Arana 839 de Concepción, cierran sus puertas tras años de funcionamiento. La del centro de la capital fue la primera sucursal de la multitienda, y la segunda fue el primer local fuera de Santiago. \nThe post Ripley cierra su histórica primera tienda en Huérfanos tras 60 años: la historia del local que pasó de vender corbatas a ser un ícono comercial appeared first on The Clinic."},{"title":"El impacto de la falta de lectura llega a las escuelas de Humanidades: “Algunos no han leído mucho y no han aprendido a sostener un texto”","link":"https://www.theclinic.cl/2024/10/24/el-impacto-de-la-falta-de-lectura-llega-a-las-escuelas-de-humanidades-algunos-no-han-leido-mucho-y-no-han-aprendido-a-sostener-un-texto/","published_date":"2024-10-24T21:35:41","summary":"En 2023 la Universidad de Chile reveló que entre un 80-84% de los chilenos no comprende adecuadamente lo que lee. Las consecuencias de los problemas de lecto-escritura llegan también con los estudiantes que entran a carreras de Humanidades. Aquí, el testimonio de una docente de filosofía en la Universidad Católica al hacer clases a muchos alumnos que han leído  menos que los de antes. \"Muchas veces, los alumnos leen tratando de pillar al autor. No confían en él. A priori, suponiendo que el autor está en una posición enemiga y eso es precisamente, porque no han leído mucho y no han aprendido a sostener un texto\", dice. \nThe post El impacto de la falta de lectura llega a las escuelas de Humanidades: “Algunos no han leído mucho y no han aprendido a sostener un texto” appeared first on The Clinic."},{"title":"El sorpresivo éxito de la marca chilena Frank & Mortis que vende productos de Halloween todo el año: “Antes se decoraba solo el 31 de octubre”","link":"https://www.theclinic.cl/2024/10/24/el-sorpresivo-exito-de-la-marca-chilena-frank-mortis-que-vende-productos-de-halloween-todo-el-ano-antes-se-decoraba-solo-el-31-de-octubre/","published_date":"2024-10-24T21:34:58","summary":"Cristián Sepúlveda, CEO y fundador de Frank & Mortis, cuenta que la idea de crear el emprendimiento nació en 2019, tras entrar a un supermercado en Estados Unidos. Aquí habla del éxito de su emprendimiento y explica porque una tienda destinada a una festividad funciona durante todo el año.  \"Si bien las ventas son super bajas, en relación a octubre y noviembre, sale harto esqueleto y producto más asociado a un público más gótico o amante de lo oscuro.\nThe post El sorpresivo éxito de la marca chilena Frank & Mortis que vende productos de Halloween todo el año: “Antes se decoraba solo el 31 de octubre” appeared first on The Clinic."},{"title":"Fin a la tortura de pagar distintas carreteras: publican ley que crea un portal único para pagar cuentas de autopistas","link":"https://www.theclinic.cl/2024/10/24/fin-a-la-tortura-de-pagar-distintas-carreteras-publican-ley-que-crea-un-portal-unico-para-pagar-cuentas-de-autopistas/","published_date":"2024-10-24T20:49:51","summary":"De aquí a abril de 2025 deberá estar funcionando el sitio web que permitirá a usuarios pagar todas sus cuentas relacionadas a autopistas en una misma plataforma.\nThe post Fin a la tortura de pagar distintas carreteras: publican ley que crea un portal único para pagar cuentas de autopistas appeared first on The Clinic."},{"title":"Caso Monsalve: el fin del gobierno feminista","link":"https://www.theclinic.cl/2024/10/24/caso-monsalve-el-fin-del-gobierno-feminista/","published_date":"2024-10-24T19:40:37","summary":"La columnista Isabel Plant plantea que, debido a cómo ha manejado el Gobierno el caso Monsalve, sin involucrar a la ministra de la Mujer ni avisándole de lo que se venía, \"las llamas, en este caso, envuelven a la ministra Orellana, dejándola sin otra salida que una renuncia. A pesar de todo su trabajo serio y esfuerzos estos dos años, queda sumida en la peor de las derrotas: la de la intrascendencia para ella misma y para la causa\".\nThe post Caso Monsalve: el fin del gobierno feminista appeared first on The Clinic."},{"title":"El postergado encuentro entre el senador Ossandón y Karla Rubilar en medio de una tensa campaña por la alcaldía de Puente Alto","link":"https://www.theclinic.cl/2024/10/24/el-postergado-encuentro-entre-el-senador-ossandon-y-karla-rubilar-en-medio-de-una-tensa-campana-por-la-alcaldia-de-puente-alto/","published_date":"2024-10-24T18:52:29","summary":"El parlamentario RN sostuvo un encuentro el martes con la candidata de Chile Vamos  al sillón municipal de la comuna, en el que se reunieron con personas de la tercera edad. La cita se dio en medio de una dura y disputada contienda por la alcaldía con el candidato de la izquierda Matías Toledo. Ossandón, quien había apoyado previamente a su sobrino para el municipio, solo había grabado videos en apoyo a Rubilar y no ha participado en actividades en terreno con la exministra. \nThe post El postergado encuentro entre el senador Ossandón y Karla Rubilar en medio de una tensa campaña por la alcaldía de Puente Alto appeared first on The Clinic."},{"title":"Nuevo Tucson 2025: el SUV superventas de Hyundai se renueva a dos décadas de su debut en Chile","link":"https://www.theclinic.cl/2024/10/24/nuevo-tucson-2025-el-suv-superventas-de-hyundai-se-renueva-a-dos-decadas-de-su-debut-en-chile/","published_date":"2024-10-24T18:51:02","summary":"La cuarta generación del familiar más vendido de la marca surcoreana en los últimos años vive su actualización de mitad de vida y eleva su apuesta con más tecnología interior y distintas motorizaciones para robustecer su oferta.  \nThe post Nuevo Tucson 2025: el SUV superventas de Hyundai se renueva a dos décadas de su debut en Chile  appeared first on The Clinic."},{"title":"Erradicando el edadismo","link":"https://www.theclinic.cl/2024/10/24/erradicando-el-edadismo/","published_date":"2024-10-24T18:45:00","summary":"La columnista de The Clinic y directora ejecutiva del Conar, Maribel Vidal, señala que el edadismo sigue manifestándose en expresiones cotidianas y actitudes que perpetúan estereotipos negativos hacia las personas mayores, limitando su participación en la sociedad. Este prejuicio no solo está presente en la vida diaria, sino que también se refleja en los medios de comunicación y el entorno laboral, donde la vejez se asocia con fragilidad y dependencia. \"La dignidad y el respeto hacia todas las edades deben ser la base de una sociedad que realmente valora la diversidad, y el lenguaje que empleamos tiene un poder transformador, pues crea realidades. Junto con ser un imperativo moral, erradicar el edadismo en la publicidad y en los medios de comunicación es también una oportunidad para reconfigurar lo que entendemos por vejez\", indica. \nThe post Erradicando el edadismo appeared first on The Clinic."},{"title":"La caída libre del Inba: en 10 años su matrícula descendió en más de 1.000 estudiantes","link":"https://www.theclinic.cl/2024/10/24/mil-estudiantes-menos-en-10-anos-la-dura-caida-de-la-matricula-en-el-inba/","published_date":"2024-10-24T18:06:26","summary":"En 2014 la cantidad de estudiantes matriculados era de 1.861 estudiantes, y el último registro del Mineduc señala que hay 803 matriculados. Diferentes episodios de violencia han marcado al establecimiento emblemático, el más reciente el de ayer, en que una explosión de bombas molotov en un baño dejó más de 30 estudiantes heridos.\nThe post La caída libre del Inba: en 10 años su matrícula descendió en más de 1.000 estudiantes appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Anita Alvarado sobre la relación pasada que Jorge Valdivia tuvo con su hija: \"Lo podría haber denunciado\"","link":"https://cooperativa.cl/noticias/magazine/personajes/anita-alvarado-sobre-la-relacion-pasada-que-jorge-valdivia-tuvo-con-su/2024-10-24/204142.html","published_date":"2024-10-25T00:11:00","summary":"La recordada como \"la Geisha chilena\" explicó por qué no acudió a la justicia en ese momento."},{"title":"Sernameg se querelló contra Jorge Valdivia por primer caso: Víctima otorgó patrocinio","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/sernameg-se-querello-contra-jorge-valdivia-por-primer-caso-victima/2024-10-24/203922.html","published_date":"2024-10-24T23:54:00","summary":"La directora Priscilla Carrasco manifestó su disposición para apoyar a la víctima."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-10-24T23:34:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Experto por ley de cumplimiento tributario: \"Hay un problema cultural\"","link":"https://cooperativa.cl/noticias/economia/impuestos/experto-por-ley-de-cumplimiento-tributario-hay-un-problema-cultural/2024-10-24/191355.html","published_date":"2024-10-24T23:21:00","summary":"\"Si se percibe que el actuar de Impuestos Internos no es apegado a la ley, es arbitrario o hay corrupción, eso alimenta una cierta posición\", dijo Cristián Vargas, ex subdirector jurídico del SII. También responsabilizó a escándalos protagonizados por la élite política y empresarial."},{"title":"Pellegrini y Betis en la Conference: \"Tenemos que seguir buscando la clasificación\"","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-y-betis-en-la-conference-tenemos-que-seguir-buscando-la/2024-10-24/193853.html","published_date":"2024-10-24T23:06:00","summary":"El entrenador chileno se refirió al empate ante Copenhague."},{"title":"Descubren en China fósiles de huevos de dinosaurio más pequeños del mundo","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/descubren-en-china-fosiles-de-huevos-de-dinosaurio-mas-pequenos-del/2024-10-24/162611.html?=efectochina","published_date":"2024-10-24T22:57:00","summary":"Fueron encontrados en un nido bien conservado descubierto durante un proyecto de construcción en el poblado de Meilin del distrito de Ganxian."},{"title":"Cadem detalló el podio de los equipos con más hinchas en el fútbol chileno","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cadem-detallo-el-podio-de-los-equipos-con-mas-hinchas-en-el-futbol/2024-10-24/193156.html","published_date":"2024-10-24T22:46:00","summary":"La empresa de investigación de opinión pública entregó resultados de su nuevo estudio."},{"title":"[VIDEO] José Mourinho fue expulsado en el empate de Fenerbahce y Manchester United","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-jose-mourinho-fue-expulsado-en-el-empate-de-fenerbahce-y/2024-10-24/190629.html","published_date":"2024-10-24T22:42:00","summary":"El entrenador portugués reclamó reiteradamente un penal a favor de su equipo."},{"title":"La nueva meta de Zampedri: Sería muy lindo ganar un título internacional con la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-nueva-meta-de-zampedri-seria-muy-lindo-ganar-un-titulo-internacional/2024-10-24/150041.html","published_date":"2024-10-24T22:34:00","summary":"El delantero histórico de Cruzados conversó con Cooperativa Deportes."},{"title":"Exalcalde y candidato por Casablanca acusó \"mala intención\" por querella de actual jefe comunal","link":"https://cooperativa.cl/noticias/pais/politica/municipales/exalcalde-y-candidato-por-casablanca-acuso-mala-intencion-por-querella/2024-10-24/200232.html","published_date":"2024-10-24T22:23:00","summary":"En 2023, Francisco Riquelme (RD) acusó que la administración de Rodrigo Martínez (RN) pagó más de tres veces el valor de un predio."},{"title":"Plan de Emergencia Habitacional en campamentos tiene 30% de ejecución","link":"https://cooperativa.cl/noticias/pais/vivienda/viviendas-sociales/plan-de-emergencia-habitacional-en-campamentos-tiene-30-de-ejecucion/2024-10-24/191815.html","published_date":"2024-10-24T22:09:00","summary":"Según la ONG TECHO-Chile, \" el dato más preocupante es que el porcentaje de intervenciones terminadas es de apenas 2,4%\"."},{"title":"Linkin Park lanza emocional sencillo y videoclip con su nueva vocalista, \"Over each other\"","link":"https://cooperativa.cl/noticias/magazine/musica/linkin-park-lanza-emocional-sencillo-y-videoclip-con-su-nueva-vocalista/2024-10-24/183625.html","published_date":"2024-10-24T22:01:00","summary":"Su controversial nueva cantante, Emily Armstrong, protagoniza el video."},{"title":"Matthei y mensaje de Boric a denunciantes de delitos sexuales: \"Pucha que fue tarde\"","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/matthei-y-mensaje-de-boric-a-denunciantes-de-delitos-sexuales-pucha/2024-10-24/181706.html","published_date":"2024-10-24T21:49:00","summary":"El Mandatario afirmó que, como Gobierno, \"nuestro deber es creerle (a la víctima)\"."},{"title":"Al menos 12 muertos dejó un enfrentamiento del crimen organizado en México","link":"https://cooperativa.cl/noticias/mundo/mexico/al-menos-12-muertos-dejo-un-enfrentamiento-del-crimen-organizado-en/2024-10-24/182613.html","published_date":"2024-10-24T21:45:00","summary":"Entre las víctimas se encuentran dos policías municipales de Tecpan de Galeana. Cinco presuntos sicarios fueron detenidos tras la intervención del Ejército."},{"title":"Athletic Club venció con lo justo a Slavia Praga en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/athletic-club-vencio-con-lo-justo-a-slavia-praga-en-la-europa-league/2024-10-24/184656.html","published_date":"2024-10-24T21:41:00","summary":"Athletic Club venció con lo justo 1-0 a Slavia Praga en San Mamés por la tercera fecha de la Europa League y se metió en puesto de clasificación directa a octavos de final. el único tanto del encuentro fue obra de Nico Williams a los 33 minutos de partido"}]}]}