{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Marcel propone primer acuerdo para destrabar el Presupuesto 2025 y se abre a mayores recortes de gasto","link":"http://www.df.cl/economia-y-politica/macro/marcel-propone-primer-acuerdo-para-destrabar-el-presupuesto-2025-y-se","published_date":"2024-11-08T00:00:00","summary":"El consenso fue alcanzado en la discusión en la comisión especial mixta, en el Congreso."},{"title":"Gremios de turismo e industria aérea llaman a resolver con urgencia problemas operativos del aeropuerto de Santiago tras oficio de Contraloría","link":"http://www.df.cl/empresas/construccion/fedetur-llama-a-resolver-con-urgencia-los-problemas-operativos-del","published_date":"2024-11-07T22:40:00","summary":"Tanto Fedetur como IATA y Achila señalaron que las continuas molestias por las largas filas y tiempos de espera en las zonas de embarque y policía internacional afectan la imagen del país."},{"title":"Subsidio eléctrico: segundo proceso de postulación cierra con casi 2 millones de hogares inscritos","link":"http://www.df.cl/empresas/energia/subsidio-electrico-segundo-proceso-de-postulacion-cierra-con-casi-2","published_date":"2024-11-07T22:00:00","summary":"La nómina de hogares que recibirán este beneficio se publicará durante la segunda quincena de diciembre y el descuento se verá reflejado de manera mensual en las cuentas de electricidad entre enero y junio de 2025."},{"title":"S&P 500 cierra al borde de los 6 mil puntos en su récord número 49 del año tras decisión de tasas de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-abpvh","published_date":"2024-11-07T21:09:00","summary":"El tecnológico Nasdaq escaló 1,5% y lideró las ganancias de hoy en Wall Street, todavía con la victoria presidencial de Donald Trump como telón de fondo."},{"title":"Primera reunión de la Fed tras triunfo de Trump: recorta tasa en 25 puntos y Powell dice que no renunciará aunque se lo pida el futuro presidente","link":"http://www.df.cl/internacional/economia/fed-recorta-la-tasa-de-interes-en-25-puntos-y-destaca-que-la-inflacion","published_date":"2024-11-07T20:40:00","summary":"La presentación del jefe del banco central de EEUU fue interpretada favorablemente por el mercado como una señal de no planea hacer una pausa en la trayectora de normalización de los tipos."},{"title":"Dólar cierra con su mayor caída desde septiembre y vuelve a niveles previos al triunfo de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-abpvh","published_date":"2024-11-07T19:00:00","summary":"Fue una corrección global: el dollar index bajaba 0,7% y el cobre subía 4,3%. La balanza comercial china ayudó a la recuperación del metal."},{"title":"Máximo Pacheco adelanta que producción de Codelco en octubre \"fue la mejor en lo que va del año\"","link":"http://www.df.cl/empresas/mineria/maximo-pacheco-adelanta-que-produccion-de-codelco-de-octubre-fue-la","published_date":"2024-11-07T18:15:00","summary":"El máximo ejecutivo de la cuprífera estatal indicó que en el décimo mes del año \"logramos superar nuestra meta mensual y también la del mismo mes de 2023\"."},{"title":"Agrosuper revierte las pérdidas y reporta una fuerte caída de la deuda financiera","link":"http://www.df.cl/empresas/industria/agrosuper-revierte-las-perdidas-y-reporta-una-fuerte-caida-de-la-deuda","published_date":"2024-11-07T18:10:00","summary":"La empresa ligada a la familia Vial informó ganancias por US$ 196,9 millones, dejando atrás las pérdidas por US$ 78,1 millones en los tres primeros trimestres de 2023."},{"title":"Cuotas de asados y personas que piden pagos vía transferencia: SII explica cómo fiscalizará a quienes reciban más de 50 depósitos de cuentas distintas","link":"http://www.df.cl/economia-y-politica/df-tax/cuotas-de-asados-y-personas-que-piden-pagos-via-transferencia-el-sii","published_date":"2024-11-07T18:00:00","summary":"Se trata de uno de los artículos más relevantes de la recientemente promulgada Ley de Cumplimiento Tributario."},{"title":"Engie, Colbún y AES Andes llegan al consejo directivo de Acera en medio de salida de socios","link":"http://www.df.cl/empresas/energia/engie-colbun-y-aes-andes-llegan-al-consejo-directivo-de-acera-en-medio","published_date":"2024-11-07T17:30:00","summary":"La renovación se da a menos de un mes de que exsocios del gremio acordaran crear la Asociación de Generación Renovable debido a diferencias respecto a la regulación de los Pequeños Medios de Generación Distribuida."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardemi023","published_date":"2024-11-07T16:59:00","summary":"Tasa de hipotecarios a la baja + Salarios chilenos al alza + Dólar corrige el rumbo"},{"title":"Humphreys degrada clasificación de Clínica Las Condes por segunda vez en cuatro meses","link":"http://www.df.cl/empresas/salud/humphreys-degrada-clasificacion-de-clinica-las-condes-por-segunda-vez-en","published_date":"2024-11-07T16:18:00","summary":"La agencia señaló que no existen \"antecedentes precisos, que permitan presumir con una certeza razonable, que el emisor dispondrá de la liquidez necesaria para el pago de sus obligaciones\"."},{"title":"Importaciones chinas de cobre superan las 500 mil toneladas por primera vez desde mayo","link":"http://www.df.cl/internacional/economia/importaciones-chinas-de-cobre-superaron-las-500-mil-toneladas-por","published_date":"2024-11-07T16:10:00","summary":"El superávit comercial subió al tercer nivel más alto registrado a la fecha, ya que las fábricas aumentaron sus envíos antes de Navidad anticipando un deterioro en las relaciones comerciales con EEUU tras el regreso de Trump."},{"title":"El 62% de los medicamentos se financia con el bolsillo de los pacientes, a pesar de incremento sostenido del gasto de Chile en salud","link":"http://www.df.cl/empresas/salud/el-62-de-los-medicamentos-se-financia-con-el-bolsillo-de-los-pacientes","published_date":"2024-11-07T15:51:00","summary":"Un estudio de la UC junto a la Cámara de Innovación Farmacéutica planteó \"la necesidad de una gestión más equitativa y eficiente de los recursos\" para otorgar mayor protección financiera a los usuarios."},{"title":"Boric reconoce que “ha costado levantar la economía” y pide al Congreso no seguir rechazando partidas del Presupuesto","link":"http://www.df.cl/economia-y-politica/macro/boric-reconoce-que-ha-costado-levantar-la-economia-y-pide-al-congreso","published_date":"2024-11-07T15:26:00","summary":"El mandatario también pidió al Congreso una mayor unidad, al estilo de la Teletón para abordar la discusión presupuestaria."},{"title":"Tasa de créditos hipotecarios vuelve a bajar y alcanza mínimos en un año","link":"http://www.df.cl/mercados/banca-fintech/tasa-de-creditos-hipotecarios-vuelve-a-bajar-y-alcanza-minimos-en-un-ano","published_date":"2024-11-07T14:39:00","summary":"Según los datos publicados por el Banco Central, el interés referencial de los préstamos para la vivienda llegó a 4,54%."},{"title":"Nuevo criterio de Dorothy Pérez: interpretación de la Contraloría sobre confianza legítima de funcionarios desata crítica del sector público","link":"http://www.df.cl/economia-y-politica/laboral-personas/nuevo-criterio-de-dorothy-perez-interpretacion-de-la-contraloria-sobre","published_date":"2024-11-07T14:18:00","summary":"Entidad señaló que decisión sobre el plazo para generar confianza legítima en los funcionarios públicos a contrata y su posterior reclamación compete a los tribunales de justicia. La ANEF, la CUT y la mesa del sector público criticaron el pronunciamiento."},{"title":"Iván Flores insta al Gobierno a explicar salida del subsecretario Vergara y cuestiona designación de Leitao: \"No sé qué tanta experiencia tenga en el tema de seguridad\"","link":"http://www.df.cl/economia-y-politica/politica/ivan-flores-contra-leitao-no-se-que-tanta-experiencia-tenga-en-el-tema","published_date":"2024-11-07T14:14:00","summary":"Durante una entrevista radial, el presidente de la comisión de seguridad del Senado, advirtió que “mientras tengamos el nivel de delincuencia que tenemos y el tipo de delincuencia que tenemos, hay gente que está dejando de invertir en Chile”."},{"title":"Operadores financieros esperan que el Banco Central recorte en 25 puntos base la tasa de interés en la última reunión del año","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-esperan-que-el-banco-central-recorte-en-25-puntos","published_date":"2024-11-07T13:05:00","summary":"La Encuesta de Operadores Financieros (EOF) posterior a la Reunión de Política Monetaria (RPM) de octubre espera un tipo de cambio en $ 950 en un horizonte de 28 días."},{"title":"Salarios de los chilenos se moderan en septiembre y los avisos laborales por internet amortiguan su caída","link":"http://www.df.cl/economia-y-politica/laboral-personas/salarios-de-los-chilenos-se-moderan-en-septiembre-y-los-avisos-laborales","published_date":"2024-11-07T13:03:00","summary":"Las ofertas de empleo por Internet cayeron 1,1% en octubre, dejando atrás la baja de 16% del período anterior."},{"title":"Subsecretaria Leitao: \"Tenemos que trabajar la reinserción con tanto énfasis como el bajar los delitos\"","link":"http://www.df.cl/economia-y-politica/politica/subsecretaria-leitao-tenemos-que-trabajar-la-reinsercion-con-tanto","published_date":"2024-11-07T13:03:00","summary":"Durante una entrevista radial, Carolina Leitao se refirió a los cuestionamientos tras su nombramiento y aseguró que desarrollará acciones para abordar la inseguridad y el fenómeno de mayor violencia."},{"title":"Minera Teck y su mayor sindicato de Quebrada Blanca alcanzan nuevo convenio colectivo tras negociación anticipada","link":"http://www.df.cl/empresas/mineria/minera-teck-alcanza-nuevo-convenio-colectivo-en-quebrada-blanca-tras","published_date":"2024-11-07T13:00:00","summary":"El contrato con el Sindicato Personal de Administración, que representa a unos 610 trabajadores, tendrá una vigencia por 36 meses."},{"title":"Industria metalmetálica sorprende en septiembre y crece un inesperado 8,6%","link":"http://www.df.cl/empresas/industria-metalmetalica-sorprende-en-septiembre-y-crece-8-6","published_date":"2024-11-07T13:00:00","summary":"Pese a esta alza puntual, que se debe a la baja base de comparación, el gremio prevé que el sector cerrará este año 2024 con una caída en sus niveles de producción que oscilará entre un 2% y un 3%."},{"title":"Informe del Banco Central: empresas ven condiciones financieras más favorables y esperan un mejor desempeño para el próximo año","link":"http://www.df.cl/economia-y-politica/macro/informe-del-banco-central-empresas-ven-condiciones-financieras-mas","published_date":"2024-11-07T12:39:00","summary":"La entidad monetaria publicó este jueves su Informe de Percepciones de Negocios (IPN) correspondiente a noviembre."},{"title":"El cobre levanta con fuerza las exportaciones en octubre y las importaciones de capital suman segundo mes de alza","link":"http://www.df.cl/economia-y-politica/macro/el-cobre-levanta-con-fuerza-las-exportaciones-en-octubre-y-las","published_date":"2024-11-07T12:24:00","summary":"En este contexto, el saldo comercial del país sumó US$ 1.449 millones, mucho más que los US$ 703 millones de octubre de 2023."},{"title":"Bolsas internacionales suben mientras los bonos operan bajo presión con el foco puesto en la FED","link":"http://www.df.cl/mercados/bolsas_globales_hfgst","published_date":"2024-11-07T11:25:00","summary":"Las bolsas europeas subían el jueves, impulsadas por los bancos y los valores de recursos, en un momento en el que la atención se centra en las decisiones de política monetaria de la Reserva Federal"},{"title":"Arabia Saudita planea construir una central de inteligencia artificial de US$ 100.000 millones","link":"http://www.df.cl/df-lab/tecnologia/arabia-saudita-planea-construir-una-central-de-inteligencia-artificial","published_date":"2024-11-07T11:21:00","summary":"Con esta gran inversión, los saudíes buscan que este centro tecnológico rivalice con los vecinos Emiratos Árabes Unidos."},{"title":"Mercados mantienen alzas mientras analizan el triunfo de Trump","link":"http://www.df.cl/primer-click/mercados-mantienen-alzas-mientras-analizan-el-triunfo-de-trump","published_date":"2024-11-07T10:30:00","summary":"El dólar frena su avance, al tiempo que exportadores chinos se adelantan a las alzas de tarifas."},{"title":"Robots, asistentes virtuales y computer vision: cómo la inteligencia artificial está transformando el retail","link":"http://www.df.cl/aniversario/robots-asistentes-virtuales-y-computer-vision-como-la-inteligencia","published_date":"2024-11-07T07:00:00","summary":"La IA llegó a hacer más eficientes las operaciones dentro y fuera de las tiendas, brindando asistencia en monitoreo de stock, medición de rendimiento e incluso asesorando a los clientes. Y esto es solo el comienzo, según estudios recientes, el 70% de los retailers globales planea implementar soluciones basadas en IA y machine learning en 2025."},{"title":"No quiero ser jefe: la negativa de los jóvenes a asumir cargos de mayor responsabilidad","link":"http://www.df.cl/aniversario/no-quiero-ser-jefe-la-negativa-de-los-jovenes-a-asumir-cargos-de-mayor","published_date":"2024-11-07T07:00:00","summary":"El grupo etario con mayor presencia en el mercado laboral de Chile son las personas de entre 25 y 39 años. Es una generación que prioriza el tiempo libre y la salud mental. Creen que un mejor salario no compensa el mayor estrés que significa avanzar en la escala corporativa."},{"title":"Crecimiento y statu quo: desafiando lo establecido","link":"http://www.df.cl/opinion/columnistas/macarena-letelier/crecimiento-y-statu-quo-desafiando-lo-establecido","published_date":"2024-11-07T07:00:00","summary":"MACARENA LETELIER VELASCO Consejera Programa Reforma a la Justicia UC"},{"title":"Volver a tener un plan: un gran acuerdo para crecer","link":"http://www.df.cl/opinion/columnistas/volver-a-tener-un-plan-un-gran-acuerdo-para-crecer","published_date":"2024-11-07T07:00:00","summary":"TOMÁS SÁNCHEZ Autor Public Inc., Investigador Asociado, Horizontal"},{"title":"Promesas","link":"http://www.df.cl/opinion/editorial/promesas","published_date":"2024-11-07T07:00:00","summary":""},{"title":"Positiva mirada entre exportadores de fruta y salmones a EEUU contrasta con inquietud entre mineros","link":"http://www.df.cl/economia-y-politica/comercio-exterior/positiva-mirada-entre-exportadores-de-fruta-y-salmones-a-eeuu-contrasta","published_date":"2024-11-07T07:00:00","summary":"Los exportadores de alimentos se mostraron “tranquilos” con relación a la continuidad de las relaciones comerciales. CPC y Sonami, en tanto, advirtieron por el espíritu proteccionista del republicano."},{"title":"“No legislamos por vendetta personal”","link":"http://www.df.cl/opinion/cartas/no-legislamos-por-vendetta-personal","published_date":"2024-11-07T07:00:00","summary":""},{"title":"¿Qué está pasando?","link":"http://www.df.cl/opinion/cartas/que-esta-pasando","published_date":"2024-11-07T07:00:00","summary":""},{"title":"Crecimiento en pausa","link":"http://www.df.cl/opinion/cartas/crecimiento-en-pausa","published_date":"2024-11-07T07:00:00","summary":""},{"title":"El triunfo de Trump no es casualidad","link":"http://www.df.cl/opinion/cartas/el-triunfo-de-trump-no-es-casualidad","published_date":"2024-11-07T07:00:00","summary":""},{"title":"Impacto de la elección de EEUU en la economía chilena","link":"http://www.df.cl/opinion/cartas/impacto-de-la-eleccion-de-eeuu-en-la-economia-chilena","published_date":"2024-11-07T07:00:00","summary":""},{"title":"Claves para recobrar la competitividad fiscal","link":"http://www.df.cl/opinion/columnistas/claves-para-recobrar-la-competitividad-fiscal","published_date":"2024-11-07T07:00:00","summary":"JUAN ALBERTO PIZARRO Presidente de la Comisión Tributaria del Colegio de Contadores"},{"title":"Presupuesto 2025: Marcel propone recorte de gasto de US$ 500 millones y redobla esfuerzo para lograr acuerdo","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2025-marcel-propone-recorte-de-gasto-de-us-500-millones-y","published_date":"2024-11-07T07:00:00","summary":"La primera oferta considera que los subtítulos más damnificados sean los gastos en personal y las transferencias corrientes. También comprometió asesoría del FMI sobre cálculo de los ingresos proyectados para el Estado."},{"title":"Divisa a $ 1.000 y tasas más restrictivas: los efectos locales que podría traer el nuevo escenario","link":"http://www.df.cl/economia-y-politica/divisa-a-1-000-y-tasas-mas-restrictivas-los-efectos-locales-que","published_date":"2024-11-07T07:00:00","summary":"De implementarse el programa económico del recién electo Presidente, la inflación en EEUU podría aumentar, los intereses se mantendrían altos y China podría ver afectado su crecimiento. Todo ello repercute en Chile."},{"title":"Banco Central toma nota de alza de tasas y apreciación global del dólar","link":"http://www.df.cl/economia-y-politica/macro/banco-central-toma-nota-de-alza-de-tasas-y-apreciacion-global-del-dolar","published_date":"2024-11-07T07:00:00","summary":"Desde la entidad, explicaron que analizaran los efectos de la elección en el IPoM y reporte financiero."},{"title":"La Fed volverá a bajar tasas este jueves, pero quedan dudas a futuro tras elección de Trump","link":"http://www.df.cl/economia-y-politica/macro/la-fed-volvera-a-bajar-tasas-este-martes-pero-quedan-dudas-a-futuro","published_date":"2024-11-07T07:00:00","summary":"Este jueves el mercado espera un nuevo recorte de 25 puntos, que dejarían el rango en 4,5%-4,75%."},{"title":"¿Quién dirigirá la segunda administración de Donald Trump? Los nombres que están en la mesa","link":"http://www.df.cl/internacional/ft/quien-dirigira-la-segunda-administracion-de-donald-trump-los-nombres","published_date":"2024-11-07T07:00:00","summary":"Se espera que el Presidente valore la lealtad al elegir puestos clave. Ya designó a Musk como jefe de una nueva comisión de eficiencia."},{"title":"Investigadores crean plataforma para mejorar la gestión de cárceles","link":"http://www.df.cl/df-lab/transformacion-digital/investigadores-crean-plataforma-para-mejorar-la-gestion-de-carceles","published_date":"2024-11-07T07:00:00","summary":"La herramienta integra datos de 60 mil reclusos y permite analizar y visualizar aspectos como la calidad de vida en los recintos y el entorno para la reinserción social."},{"title":"Startup patenta innovación tecnológica para la búsqueda de agua subterránea","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-patenta-innovacion-tecnologica-para-la-busqueda-de-agua-subterranea","published_date":"2024-11-07T07:00:00","summary":"G-Strata, fundada en Concepción, lanzará su sistema y plataforma de software al mercado en 2025."},{"title":"Vida Security estrena proyecto de oficinas en Providencia con inversión de US$ 37 millones","link":"http://www.df.cl/mercados/seguros/vida-security-estrena-proyecto-de-oficinas-en-providencia-con-inversion","published_date":"2024-11-07T07:00:00","summary":"Con casi 10 mil metros cuadrados útiles arrendables de oficinas, forma parte de la estrategia de largo plazo de inversiones de la aseguradora y busca contribuir a la recuperación de la industria inmobiliaria."},{"title":"DF Tax | Reglas claras conservan la amistad (con los inversionistas)","link":"http://www.df.cl/opinion/columnistas/df-tax-reglas-claras-conservan-la-amistad-con-los-inversionistas","published_date":"2024-11-07T07:00:00","summary":""},{"title":"Wall Street celebra la mejor sesión post electoral de su historia y el dólar en Chile cierra en $ 961","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-celebra-la-mejor-sesion-post-electoral-de-su-historia-y-el","published_date":"2024-11-07T01:00:00","summary":"El Dow Jones logró máximos históricos al subir 3,67% a 43.729,93 puntos.A su vez, el S&P 500 subió 2,64% y el Nasdaq creció 3,06%."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"¿Sigue siendo Chile un país de poetas?: Elvira Hernández y otros especialistas analizan si la poesía aún es esencia nacional","link":"https://www.theclinic.cl/2024/11/07/sigue-siendo-chile-un-pais-de-poetas-elvira-hernandez-y-otros-especialistas-analizan-si-la-poseia-aun-es-esencia-nacional/","published_date":"2024-11-07T21:43:28","summary":"¿Se puede seguir llamando a Chile país de poetas? Para The Clinic, la poeta ganadora del Premio Nacional de Literatura 2024, Elvira Hernández, el poeta, doctor en literatura y editor de los sellos Tusquets y Seix Barral en Editorial Planeta, Juan Manuel Silva Barandica, el periodista especialista en literatura y autor de Último Paseo (2008), Javier García y el dueño de La Inquieta Librería en Santiago, Gerardo Jara, reflexionan acerca de esta pregunta. \nThe post ¿Sigue siendo Chile un país de poetas?: Elvira Hernández y otros especialistas analizan si la poesía aún es esencia nacional appeared first on The Clinic."},{"title":"Juan Pablo Hermosilla revela los nombres de fiscales y jueces que mantuvieron contacto con su hermano Luis Hermosilla","link":"https://www.theclinic.cl/2024/11/07/juan-pablo-hermosilla-entrega-nombres-de-fiscales-y-jueces-que-tuvieron-contacto-con-su-hermano-luis-hermosilla/","published_date":"2024-11-07T21:27:45","summary":"En total fueron 29 nombres que el abogado consideró de interés público para entregar a la prensa, no dio mayores detalles de las conversaciones y solo se limitó a comentar si las conversaciones eran por causas judiciales o nombramientos en el Ministerio Público. \nThe post Juan Pablo Hermosilla revela los nombres de fiscales y jueces que mantuvieron contacto con su hermano Luis Hermosilla appeared first on The Clinic."},{"title":"Rodolfo Guzmán de Boragó es reconocido en The Best Chef 2024: otros tres cocineros chilenos también están en la lista","link":"https://www.theclinic.cl/2024/11/07/rodolfo-guzman-de-borago-es-reconocido-en-the-best-chef-2024-otros-tres-cocineros-chilenos-tambien-estan-en-la-lista/","published_date":"2024-11-07T19:34:58","summary":"La lista también incluye a los cocineros de Yum Cha, DeMo y La Calma. Además, el primer lugar a nivel global se lo llevó un cocinero de Dinamarca.\nThe post Rodolfo Guzmán de Boragó es reconocido en The Best Chef 2024: otros tres cocineros chilenos también están en la lista appeared first on The Clinic."},{"title":"Concha y Toro: la historia de la viña que nació en Pirque en 1883 gracias a un exministro y que alcanzó la fama mundial con Casillero del Diablo","link":"https://www.theclinic.cl/2024/11/07/concha-y-toro-la-historia-de-la-vina-que-nacio-en-pirque-en-1883-gracias-a-un-exministro-y-que-alcanzo-la-fama-mundial-con-casillero-del-diablo/","published_date":"2024-11-07T19:23:53","summary":"Con más de 140 años de historia, Viña Concha y Toro se ha posicionado como una de las principales bodegas de vino del mundo, con ventas en más de 130 países que superan los US$1.000 millones anuales.  Otro de sus hitos fue la alianza publicitaria que firmó con el equipo de fútbol Manchester United. \nThe post Concha y Toro: la historia de la viña que nació en Pirque en 1883 gracias a un exministro y que alcanzó la fama mundial con Casillero del Diablo appeared first on The Clinic."},{"title":"Por qué a los 40 años se empieza a perder fuerza muscular: las 12 variables del envejecimiento y cómo contrarrestarlas","link":"https://www.theclinic.cl/2024/11/07/las-12-variables-del-envejecimiento-a-los-40-anos-se-empieza-a-perder-la-fuerza/","published_date":"2024-11-07T17:23:42","summary":"En Chile el deporte en la adultez no es frecuente. Si bien el 53% de la población mayor de 18 años declaró no hacer ningún deporte, después de los 40 es el 57%. A los 44, según un estudio publicado en 2023 en la revista científica Cell Press, empieza el primer azote de las \"12 variables del envejecimiento\". ¿Es muy tarde para prevenirlo? Especialistas aseguran que hay un factor objetivo que podría propiciar un estilo de vida saludable que contrarreste el efecto de la edad: el hábito de entrenar la fuerza.\nThe post Por qué a los 40 años se empieza a perder fuerza muscular: las 12 variables del envejecimiento y cómo contrarrestarlas appeared first on The Clinic."},{"title":"Neftalí Carabantes, exsubsecretario de Carabineros y Caso Monsalve: “Nuestro sistema de inteligencia está en coma”","link":"https://www.theclinic.cl/2024/11/07/neftali-carabantes-exsubsecretario-de-carabineros-y-caso-monsalve-nuestro-sistema-de-inteligencia-esta-en-coma/","published_date":"2024-11-07T16:31:46","summary":"Para el abogado, la situación derivada a raíz del exsubsecretario del Interior es una muestra de deficiencias en la actual Ley de Inteligencia. \nThe post Neftalí Carabantes, exsubsecretario de Carabineros y Caso Monsalve: “Nuestro sistema de inteligencia está en coma” appeared first on The Clinic."},{"title":"La historia del presunto hacker peruano que habría robado más de $500 millones a cuentas bancarias chilenas","link":"https://www.theclinic.cl/2024/11/07/la-historia-del-presunto-hacker-peruano-que-habria-robado-mas-de-500-millones-a-cuentas-bancarias-chilenas/","published_date":"2024-11-07T15:51:06","summary":"La Policía Nacional de Perú, en cooperación internacional con la Fiscalía Nacional Norte de Chile, que colabora para identificar a las personas afectadas, allanó la vivienda de un presunto hacker, investigado por sustraer 2 millones de soles -más de $500 millones- a cuentas bancarias chilenas. \nThe post La historia del presunto hacker peruano que habría robado más de $500 millones a cuentas bancarias chilenas appeared first on The Clinic."},{"title":"Qué casos ganaron las cuatro ediciones del concurso de sentencias con perspectiva de género que levantó críticas al Poder Judicial","link":"https://www.theclinic.cl/2024/11/07/que-casos-ganaron-las-cuatro-ediciones-del-concurso-de-sentencias-con-perspectiva-de-genero-que-levanto-criticas-al-poder-judicial/","published_date":"2024-11-07T15:49:38","summary":"La semana pasada el Poder Judicial dio a conocer la ganadora del cuarto concurso de perspectiva de género, y en la institución defienden esta iniciativa pese a críticas en redes sociales.\nThe post Qué casos ganaron las cuatro ediciones del concurso de sentencias con perspectiva de género que levantó críticas al Poder Judicial appeared first on The Clinic."},{"title":"Cómo el Canal El Aguilino del Valle de Aculeo recuperó casi la totalidad del agua tras 10 años de sequía","link":"https://www.theclinic.cl/2024/11/07/como-el-canal-el-aguilino-del-valle-de-aculeo-recupero-casi-la-totalidad-del-agua-tras-10-anos-de-sequia/","published_date":"2024-11-07T15:47:01","summary":"El canal ubicado en Paine recién en 2023 volvió a recuperar agua en parte de los 19 kilómetros en los que se extiende, pero no logró conservarla. En el último año, la asociación de canalistas de El Aguilino realizó trabajos intensivos para recuperar la caudal, y el fin de semana pasado casi llegó hasta el último marco partidor de agua. \nThe post Cómo el Canal El Aguilino del Valle de Aculeo recuperó casi la totalidad del agua tras 10 años de sequía appeared first on The Clinic."},{"title":"Sin reajuste de fuerzas en el gabinete y dolidos por la forma en que salió Eduardo Vergara: la resignación del PPD frente al ajuste ministerial","link":"https://www.theclinic.cl/2024/11/07/sin-reajuste-de-fuerzas-en-el-gabinete-y-dolidos-por-la-forma-en-que-salio-eduardo-vergara-la-resignacion-del-ppd-frente-al-ajuste-ministerial/","published_date":"2024-11-07T15:00:20","summary":"El Partido Por la Democracia ha tenido una semana amarga en el Gobierno. Cuando el Presidente Gabriel Boric anunció que sus ministros se quedarían, la tienda liderada por Jaime Quintana ya lamentaba la oportunidad perdida para equilibrar las fuerzas. Tras la salida de Eduardo Vergara de la subsecretaría de Prevención del Delito, la resignación de tener más presencia en el Gobierno se acrecentó y, a pesar de que Carolina Tohá sea estrecha colaboradora del Presidente, se sienten marginados del círculo interno. \nThe post Sin reajuste de fuerzas en el gabinete y dolidos por la forma en que salió Eduardo Vergara: la resignación del PPD frente al ajuste ministerial appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Valparaíso será sede de evento de Unesco sobre resiliencia del patrimonio ante incendios","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/valparaiso-sera-sede-de-evento-de-unesco-sobre-resiliencia-del/2024-11-07/210709.html","published_date":"2024-11-08T00:10:00","summary":"La conferencia, donde expondrán más de 20 expertos internacionales, tendrá lugar el 11 y 12 de noviembre en el Parque Cultural de la ciudad puerto. Durante la cita, la organización lanzará su Guía de Manejo de Riesgo de estos desastres sobre el patrimonio cultural y natural."},{"title":"El homenaje de Cooperativa Deportes al fallecido Máximo Clavería","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/opinion/el-homenaje-de-cooperativa-deportes-al-fallecido-maximo-claveria/2024-11-07/205954.html","published_date":"2024-11-07T23:57:00","summary":"Este jueves, en Cooperativa Deportes PM, Igor Ochoa, Patricio Muñoz y Rodrigo Contreras rindieron homenaje a don Máximo Clavería, Premio Nacional de Periodismo Deportivo e histórico conductor del programa televisivo Show de Goles, quien falleció a los 89 años."},{"title":"¿Qué necesita Cobreloa para salvarse del descenso?","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/que-necesita-cobreloa-para-salvarse-del-descenso/2024-11-02/214505.html","published_date":"2024-11-07T23:45:00","summary":"Los loínos requieren de una abultada goleada a O'Higgins en la última fecha del Campeonato."},{"title":"Conoce las figuras mundiales que dirán presente en el próximo Red Bull Los Andes","link":"https://cooperativa.cl/noticias/deportes/motociclismo/enduro/conoce-las-figuras-mundiales-que-diran-presente-en-el-proximo-red-bull/2024-11-07/204615.html","published_date":"2024-11-07T23:43:00","summary":"El evento se desarrollará en Nido de Cóndores el próximo sábado 16 de noviembre."},{"title":"Pellegrini fue autocrítico tras el triunfo de Betis: No me gustó lo que hicimos","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-fue-autocritico-tras-el-triunfo-de-betis-no-me-gusto-lo-que/2024-11-07/202238.html","published_date":"2024-11-07T23:15:00","summary":"El elenco de Sevilla venció en los descuentos a Celje en la UEFA Conference League."},{"title":"Colo Colo tiene acordada la renovación de Arturo Vidal por dos temporadas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-tiene-acordada-la-renovacion-de-arturo-vidal-por-dos-temporadas/2024-11-07/201707.html","published_date":"2024-11-07T23:15:00","summary":"El club espera oficializar la continuidad del \"King\" después del campeonato."},{"title":"Trump: El resguardo de la frontera no es una cuestión de precio","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-el-resguardo-de-la-frontera-no-es-una-cuestion-de-precio/2024-11-07/200535.html","published_date":"2024-11-07T23:09:00","summary":"Durante su campaña, el republicano prometió llevar a cabo una deportación masiva: \"No tenemos otra opción cuando la gente ha matado y asesinado\". El presidente electo matizó que, al mismo tiempo que fortalecerá la frontera, su administración apoyará la inmigración legal."},{"title":"Filsa: Lanzarán libro con conferencias inéditas de José Venturelli","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/filsa-lanzaran-libro-con-conferencias-ineditas-de-jose-venturelli/2024-11-07/155517.html?=efectochina","published_date":"2024-11-07T22:49:00","summary":"Esta edición también incluye dos entrevistas con el pintor."},{"title":"Chelsea aplastó con ocho goles al modesto Noah en la Conference League","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/chelsea-aplasto-con-ocho-goles-al-modesto-noah-en-la-conference-league/2024-11-07/192958.html","published_date":"2024-11-07T22:29:00","summary":"Chelsea aplastó por 8-0 a Noah, club de la liga de Armenia, en la tercera fecha de la UEFA Conference League. El argentino Enzo Fernández destacó con tres asistencias, mientras que los goles fueron de Tosin Adarabioyo, Marc Guiu, Axel Disasi, Mykhailo Mudryk y dobletes de Joao Félix y Christopher Nkunku."},{"title":"Betis de Pellegrini batió a Celje y celebró su primer triunfo en la Conference League","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/betis-de-pellegrini-batio-a-celje-y-celebro-su-primer-triunfo-en-la/2024-11-07/191350.html","published_date":"2024-11-07T22:12:00","summary":"El elenco español venció al cuadro esloveno en el \"Benito Villamarín\"."},{"title":"Lazio venció en el final a Porto y marcha con campaña perfecta en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/lazio-vencio-en-el-final-a-porto-y-marcha-con-campana-perfecta-en-la/2024-11-07/191117.html","published_date":"2024-11-07T22:10:00","summary":"Lazio venció de forma agónica por 2-1 a Porto en el Estadio Olímpico de Roma y estiró su campaña perfecta en la Europa League, con cuatro triunfos en la fase de liga. Los goles fueron de Alessio Romagnoli y Pedro para los romanos, y Stephen Eustaquio marcó para los lusos."},{"title":"FIFA multó a La Roja por \"mala conducta\" en el encuentro ante Colombia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/fifa-multo-a-la-roja-por-mala-conducta-en-el-encuentro-ante-colombia/2024-11-07/185919.html","published_date":"2024-11-07T21:56:00","summary":"La infracción ocurrió en la décima fecha de las Clasificatorias."},{"title":"Darío Osorio figura en ranking de los 100 jugadores menores de 21 años más caros del mundo","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dario-osorio-figura-en-ranking-de-los-100-jugadores-menores-de-21-anos/2024-11-07/185700.html","published_date":"2024-11-07T21:53:00","summary":"La lista es comandada por el español Lamine Yamal y el argentino Alejandro Garnacho."},{"title":"Manchester United celebró su primer triunfo en Europa League con doblete de Diallo a PAOK","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/manchester-united-celebro-su-primer-triunfo-en-europa-league-con-doblete/2024-11-07/185248.html","published_date":"2024-11-07T21:52:00","summary":"Manchester United, después de tres empates seguidos, celebró en Old Trafford su primer triunfo en la fase de liga de la Europa League, al vencer por 2-0 a PAOK Salonica, con un doblete de Amad Diallo."},{"title":"La \"bicicleta\" financiera que hizo crisis en los hospitales chilenos","link":"https://cooperativa.cl/noticias/pais/salud/la-bicicleta-financiera-que-hizo-crisis-en-los-hospitales-chilenos/2024-11-07/163555.html","published_date":"2024-11-07T21:50:00","summary":"La presidenta del Colegio Médico, Anamaría Arriagada, describió en Cooperativa el frágil mecanismo que ocupa la red pública de salud para solventar sus gastos esenciales. La suspensión de una \"remesa\" que les servía \"para llegar a fin de año\" tiene a los gremios movilizados y con emplazamientos al Gobierno y al Congreso. En este mismo momento se necesitan 500 mil o 600 mil millones de pesos, sostuvo la dirigenta."}]}]}