{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Presupuesto 2025: Boric anuncia crecimiento del gasto público de 2,7% el próximo año con fuerte énfasis en seguridad ciudadana","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2025-boric-anuncia-crecimiento-del-gasto-publico-de-2-7-el","published_date":"2024-09-30T00:10:00","summary":"Asimismo, la autoridad adelantó que la economía crecerá un 2,6% el próximo año, señalando que el erario tendría un foco en continuar con la expansión de la actividad."},{"title":"Más del 50% de las construcciones a nivel nacional están en fase de término y se agravaría aún más la crisis del sector","link":"http://www.df.cl/empresas/construccion/mas-del-50-de-las-construcciones-a-nivel-nacional-estan-en-fase-de","published_date":"2024-09-29T23:30:00","summary":"314 son proyectos habitacionales, 87 desarrollos de infraestructura, 60 son edificaciones comerciales y 35 son obras menores."},{"title":"Biden dice que hablará pronto con Netanyahu y que \"debe\" evitarse una guerra total","link":"http://www.df.cl/internacional/politica/biden-dice-que-hablara-pronto-con-netanyahu-y-que-debe-evitarse-una","published_date":"2024-09-29T21:25:00","summary":"EEUU tiene preparadas tropas \"adicionales\" para desplegar en Oriente Medio ante posibles \"contingencias\" y va a reforzar sus capacidades de defensa aérea en los próximos días, informó el Pentágono esta mañana."},{"title":"Ministro Cordero adelanta que proyectos para construir cárceles y ampliar otras no pasará por tramitación de permisos: “No tenemos otra manera de avanzar en esto”","link":"http://www.df.cl/empresas/industria/ministro-cordero-adelanta-que-proyectos-para-construir-dos-carceles-y","published_date":"2024-09-29T19:22:00","summary":"Recordó que hay 58.000 personas privadas de libertad para un número de plazas de alrededor de 42.000. “No hay registros de ese incremento en tan poco tiempo. Es un desastre humano y desastre financiero también”, agregó."},{"title":"Chile y EEUU avanzan en acuerdo de seguridad fronteriza y contra el crimen organizado","link":"http://www.df.cl/economia-y-politica/gobierno/chile-y-eeuu-avanzan-en-acuerdo-de-seguridad-fronteriza-y-contra-el","published_date":"2024-09-29T18:37:00","summary":"“Esperamos fortalecer los vínculos y compartir más información, mejores prácticas, aprender uno a otro, para solucionar los problemas de las fronteras de migración para ayudar a ambos países”, el jefe de Misión Adjunto de la Embajada de Estados Unidos en Chile, Richard Yoneoka"},{"title":"China busca reducir las tasas hipotecarias para reactivar el mercado inmobiliario","link":"http://www.df.cl/empresas/construccion/china-busca-reducir-las-tasas-hipotecarias-para-reactivar-el-mercado","published_date":"2024-09-29T15:51:00","summary":"El plan, presentado como parte de un amplio paquete de estímulo a principios de esta semana, subraya la determinación de Beijing de poner fin a la prolongada crisis inmobiliaria que ha lastrado el crecimiento de la segunda economía más grande del mundo."},{"title":"Las tarifas de flete aumentan mientras las empresas se preparan para una costosa huelga en los puertos de EEUU","link":"http://www.df.cl/empresas/industria/las-tarifas-de-flete-aumentan-mientras-las-empresas-se-preparan-para-una","published_date":"2024-09-29T12:27:00","summary":"Los analistas dicen que una paralización a partir de la próxima semana podría costarle a la economía US$ 5.000 millones al día y aumentar los precios para los consumidores."},{"title":"Kylian Mbappé adquiere participación en la empresa alemana","link":"http://www.df.cl/empresas/industria/kylian-mbappe-adquiere-participacion-en-la-empresa-alemana-de","published_date":"2024-09-29T12:17:00","summary":"A principios de este año, Mbappé compró una participación en el club de fútbol de segunda división francesa Stade Malherbe Caen a Oaktree Capital Management."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Encuesta Pulso Ciudadano: casi el 70% de encuestados cree que hay irregularidades en el sueldo de $17 millones de Marcela Cubillos en U. San Sebastián","link":"https://www.theclinic.cl/2024/09/29/encuesta-pulso-ciudadano-sueldo-marcela-cubillos-irregularidades/","published_date":"2024-09-29T20:56:24","summary":"Además, el sondeo arrojó que un 61,2% de los consultados rechaza el monto que recibía de la USS la ex ministra de Educación en el Gobierno de Sebastián Piñera.\nThe post Encuesta Pulso Ciudadano: casi el 70% de encuestados cree que hay irregularidades en el sueldo de $17 millones de Marcela Cubillos en U. San Sebastián appeared first on The Clinic."},{"title":"Ministro Cataldo aclara por qué la Ley de Presupuesto 2025 no tendrá “nada respecto al CAE”","link":"https://www.theclinic.cl/2024/09/29/nicolas-cataldo-ley-presupuesto-2025-no-tendra-nada-cae/","published_date":"2024-09-29T19:44:08","summary":"El ministro de Educación afirmó que \"en esta Ley de Presupuesto, se los digo de inmediato, no van a ver nada respecto al CAE, porque el proyecto de ley que va a abordar un nuevo sistema de financiamiento va a tener un informe financiero propio\".\nThe post Ministro Cataldo aclara por qué la Ley de Presupuesto 2025 no tendrá “nada respecto al CAE” appeared first on The Clinic."},{"title":"Estudio revela que mujeres que hacen vientre de alquiler sufren más complicaciones graves en el embarazo que otras personas","link":"https://www.theclinic.cl/2024/09/29/estudio-mujeres-vientre-de-alquiler-embarazo/","published_date":"2024-09-29T17:59:17","summary":"Una investigación publicada en la revista científica Annals of Internal Medicine reveló que las mujeres que hacen gestación subrogada (vientre de alquiler) sufren más graves complicaciones durante el embarazo que aquellas que aquellas que se han embarazado sin asistencia. El sondeo Mortalidad materna y neonatal severa entre las portadoras gestacionales puso sobre la mesa el […]\nThe post Estudio revela que mujeres que hacen vientre de alquiler sufren más complicaciones graves en el embarazo que otras personas appeared first on The Clinic."},{"title":"VIDEO. Captan a fanático del Mundial de Rally disfrutando del evento mientras usa un baño químico al lado de la ruta","link":"https://www.theclinic.cl/2024/09/29/video-fan-rally-chile-disfruta-show-mientras-usa-bano-quimico/","published_date":"2024-09-29T16:59:41","summary":"Cada vez que el fan escuchaba el ruido de un motor de algún automóvil que pasaba a gran velocidad, el sujeto abría la puerta del baño químico para ver el show.\nThe post VIDEO. Captan a fanático del Mundial de Rally disfrutando del evento mientras usa un baño químico al lado de la ruta appeared first on The Clinic."},{"title":"Prima de Boric llegó a trabajar a Enami pese a instructivo firmado por el propio Presidente que prohibía contratación de sus parientes en el Estado","link":"https://www.theclinic.cl/2024/09/29/prima-boric-trabaja-enami-prohibicion-contratar-familiares-estado/","published_date":"2024-09-29T15:59:43","summary":"La prima de Boric es la geóloga y primera hermana del Jefe de Estado, Isabel Santibáñez, quien obtuvo este empleo en enero de 2023.\nThe post Prima de Boric llegó a trabajar a Enami pese a instructivo firmado por el propio Presidente que prohibía contratación de sus parientes en el Estado appeared first on The Clinic."},{"title":"Alejandro Pérez, socio de la Universidad San Sebastián, revela quién le subió el sueldo a Marcela Cubillos y explica por qué ganaba $17 millones","link":"https://www.theclinic.cl/2024/09/29/marcela-cubillos-sueldo-17-millones-universidad-san-sebastian/","published_date":"2024-09-29T14:58:06","summary":"El empresario y también socio de la Clínica Indisa sostuvo que \"quiero señalar que ella fue una académica destacada, la evaluación de los alumnos respecto del trabajo de Marcela ha sido una de las mejores que ha tenido la universidad. Lo digo porque una posible objeción es que Marcela Cubillos estaba parte del tiempo fuera de Chile y que no cumplía bien su trabajo\".\nThe post Alejandro Pérez, socio de la Universidad San Sebastián, revela quién le subió el sueldo a Marcela Cubillos y explica por qué ganaba $17 millones appeared first on The Clinic."},{"title":"VIDEO. Denuncian a sujeto que intencionalmente mató aves y destruyó varios nidos en playa de Ritoque","link":"https://www.theclinic.cl/2024/09/29/sujeto-mato-aves-destruyo-nidos-playa-ritoque/","published_date":"2024-09-29T13:59:49","summary":"Agrupaciones animalistas de Valparaíso denunciaron a un sujeto por atropellar intencionalmente a un gran número de aves silvestres. El hecho se registró este fin de semana en la playa de Ritoque, en Quintero. De acuerdo a la acusación, el hombre, junto a un acompañante, destruyó varios nidos y mató a muchas aves de esa zona […]\nThe post VIDEO. Denuncian a sujeto que intencionalmente mató aves y destruyó varios nidos en playa de Ritoque appeared first on The Clinic."},{"title":"Explosión de un cajero, auto con encargo por robo y miguelitos: lo que se sabe del gran incendio en barrio Meiggs","link":"https://www.theclinic.cl/2024/09/29/meiggs-incendio-miguelitos-cajero-automatico/","published_date":"2024-09-29T12:59:49","summary":"El siniestro afectó a una galería comercial de Meiggs que funciona entre San Alfonso y Bascuñán Guerrero, en la calle Grajales.\nThe post Explosión de un cajero, auto con encargo por robo y miguelitos: lo que se sabe del gran incendio en barrio Meiggs appeared first on The Clinic."},{"title":"Perfil de Marcela Cubillos: Cubillos, retroceder jamás","link":"https://www.theclinic.cl/2024/09/29/perfil-de-marcela-cubillos-cubillos-retroceder-jamas-kike-mujica/","published_date":"2024-09-29T11:30:00","summary":"Kike Mujica, columnista de The Clinic, perfila a la exministra Marcela Cubillos, en medio del escándalo de la Universidad San Sebastián. \"Es una derechista químicamente pura\", reflexiona el periodista, quien analiza los movimientos de la candidata alcaldesa y la dureza con la que respondió a su sector en medio de la crisis. \nThe post Perfil de Marcela Cubillos: Cubillos, retroceder jamás appeared first on The Clinic."},{"title":"Entender la semana: ¿Cuánto vale un profesor?","link":"https://www.theclinic.cl/2024/09/29/entender-la-semana-cuanto-vale-un-profesor-carolina-urrejola/","published_date":"2024-09-29T11:22:00","summary":"Carolina Urrejola, columnista de The Clinic, profundiza en los hitos de una semana marcada por el escándalo en la Universidad San Sebastián y por la gira del Presidente Gabriel Boric en las Naciones Unidas.\nThe post Entender la semana: ¿Cuánto vale un profesor? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Franco Colapinto se tomó las redes con imagen junto a \"famosas argentinas\"","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/franco-colapinto-se-tomo-las-redes-con-imagen-junto-a-famosas-argentinas/2024-09-29/205556.html","published_date":"2024-09-29T23:52:00","summary":"El piloto argentino de Fórmula 1 llamó la atención en las últimas horas."},{"title":"Meneses ingresó como suplente y fue sustituido por Galdames en empate de Vasco y Cruzeiro","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/meneses-ingreso-como-suplente-y-fue-sustituido-por-galdames-en-empate-de/2024-09-29/203446.html","published_date":"2024-09-29T23:34:00","summary":"El \"Gigante da Colina\" tuvo minutos para ambos chilenos."},{"title":"River sufrió primera derrota con Marcelo Gallardo por fallo de Paulo Díaz ante Talleres","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/river-sufrio-primera-derrota-con-marcelo-gallardo-por-fallo-de-paulo/2024-09-29/202609.html","published_date":"2024-09-29T23:24:00","summary":"River Plate cayó 1-0 en el Estadio Monumental de Núñez, ante Talleres de Córdoba, en un partido marcado por un fallo del chileno Paulo Díaz tras un pase de Marcos Acuña."},{"title":"Venezuela denunció ante el secretario general de la ONU presuntas \"agresiones\" de EEUU","link":"https://cooperativa.cl/noticias/mundo/venezuela/venezuela-denuncio-ante-el-secretario-general-de-la-onu-presuntas/2024-09-29/175026.html","published_date":"2024-09-29T23:19:00","summary":"El canciller venezolano, Yván Gil, sostuvo un encuentro con António Guterres, en el marco de la Asamblea General de la ONU, en Nueva York. El Gobierno chavista aseguró que \"violaciones del derecho internacional\" son cometidas contra venezolanos e instituciones del país caribeño."},{"title":"¿Con recado al líder? La comentada publicación de Colo Colo por caída de U. de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/con-recado-al-lider-la-comentada-publicacion-de-colo-colo-por-caida-de/2024-09-29/200418.html","published_date":"2024-09-29T23:03:00","summary":"El portero iquiqueño Brayan Cortés protagoniza un clip junto a algunos compañeros."},{"title":"Alvarez y roja a Fernández: Se vio claro que resbaló, fue un accidente","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-y-roja-a-fernandez-se-vio-claro-que-resbalo-fue-un-accidente/2024-09-29/195348.html","published_date":"2024-09-29T22:53:00","summary":"El técnico de Universidad de Chile, Gustavo Alvarez, evitó opinar sobre el arbitraje de Piero Maza, aunque señaló que a su juicio el delantero Leandro Fernández se resbaló en la jugada que derivó en su expulsión."},{"title":"Los resultados de la fecha 26 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-26-del-campeonato-nacional/2024-09-28/164024.html","published_date":"2024-09-29T22:45:00","summary":"Sigue en vivo y online la acción durante este fin de semana."},{"title":"U. de Chile sufrió en el Tierra de Campeones ante la eficacia de Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/u-de-chile-sufrio-en-el-tierra-de-campeones-ante-la-eficacia-de-iquique/2024-09-29/194558.html","published_date":"2024-09-29T22:44:00","summary":"Universidad de Chile sufrió una dolorosa caída 3-0 en su visita al Tierra de Campeones por la fecha 26 del Campeonato Nacional, ante la eficacia de Deportes Iquique y tras la expulsión de Leandro Fernández."},{"title":"Gobierno avanza en un acuerdo de seguridad fronteriza con EEUU","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/gobierno-avanza-en-un-acuerdo-de-seguridad-fronteriza-con-eeuu/2024-09-29/192028.html","published_date":"2024-09-29T22:44:00","summary":"Durante una semana, funcionarios de las oficinas de Investigación, Migración, Aduanas y Seguridad Fronteriza del Departamento de Seguridad Nacional de EEUU visitaron Colchane. \"En esa lucha contra las organizaciones criminales, el control y la seguridad de la frontera es determinante. Por eso este vínculo es clave\", señaló el subsecretario Manuel Monsalve."},{"title":"Alvarez: El resultado hay que aceptarlo, pero en el trámite no hubo esa diferencia","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-el-resultado-hay-que-aceptarlo-pero-en-el-tramite-no-hubo-esa/2024-09-29/193130.html","published_date":"2024-09-29T22:29:00","summary":"El técnico de Universidad de Chile lamentó la caída con Deportes Iquique."},{"title":"Universidad de Chile tropezó en su visita a Iquique y perdió terreno en el liderato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-de-chile-tropezo-en-su-visita-a-iquique-y-perdio-terreno-en/2024-09-29/192645.html","published_date":"2024-09-29T22:27:00","summary":"Los azules se mantuvieron con un margen de siete puntos ante su escolta."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 26 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-26-del-campeonato/2024-09-28/163607.html","published_date":"2024-09-29T22:22:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"Denuncian a conductor que atropelló a aves en playa de Ritoque","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/denuncian-a-conductor-que-atropello-a-aves-en-playa-de-ritoque/2024-09-29/183920.html","published_date":"2024-09-29T22:02:00","summary":"Un sujeto abordo de una camioneta arremetió contra la fauna que se encontraba en la zona costera, lo que fue grabado por personas que circulaban por el sector. Desde la Capitanía de Puerto de Quintero se elevó un parte empadronado al Juzgado de Policial Local por ingreso no autorizado de vehículos motorizados a terreno de playa."},{"title":"[VIDEO] ¡Tremendo! El golazo de Joaquín Moya ante Universidad de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/video-tremendo-el-golazo-de-joaquin-moya-ante-universidad-de-chile/2024-09-29/185709.html","published_date":"2024-09-29T21:56:00","summary":"El jugador de Deportes Iquique clavó un bello remate de larga distancia."},{"title":"Correa rescató a Atlético en accidentado derbi ante Real Madrid","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/correa-rescato-a-atletico-en-accidentado-derbi-ante-real-madrid/2024-09-29/184402.html","published_date":"2024-09-29T21:48:00","summary":"El encuentro estuvo detenido por 22 minutos."}]}]}