{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"SMA multa a AES Andes por no reducir emisiones durante alerta ambiental de 2023","link":"http://www.df.cl/empresas/energia/sma-multa-a-aes-andes-por-no-reducir-emisiones-durante-alerta-ambiental","published_date":"2024-05-10T23:10:00","summary":"La sanción -de 214 UTA- fue aplicada al Complejo Termoeléctrico Ventanas por incumplimiento a su plan operacional en el marco de la Gestión de Episodios Críticos del plan ambiental para las comunas de Concón, Quintero y Puchuncaví."},{"title":"El rey de los infomerciales \"Llame ya\" concretará la mayor compra de bienes raíces en la historia del área de Miami","link":"http://www.df.cl/empresas/construccion/el-rey-de-los-infomerciales-llame-ya-concretara-una-de-las-mayores","published_date":"2024-05-10T22:50:00","summary":"La propiedad de casi 1,2 hectáreas en La Gorce Island se compone de cuatro parcelas, tres casas, un parque privado, y cuatro puertos deportivos."},{"title":"La CUT exige a Boric retirar del Congreso la reforma al sistema de pensiones y someterla a plebiscito","link":"http://www.df.cl/economia-y-politica/congreso/la-cut-exige-a-boric-retirar-del-congreso-la-reforma-al-sistema-de","published_date":"2024-05-10T22:35:00","summary":"La demanda está incluida en un manifiesto de 11 puntos entregado a la presidenta de la Cámara, Karol Cariola, en el marco de un encuentro, en el que también participó el segundo vicepresidente Eric Aedo y otros diputados oficialistas."},{"title":"Huachipato golpeó resultados del Grupo CAP: registra pérdidas por US$38,5 millones en el primer trimestre","link":"http://www.df.cl/empresas/mineria/huachipato-golpeo-al-grupo-cap-registra-perdidas-por-us-38-5-millones","published_date":"2024-05-10T21:53:00","summary":"Los ingresos bajaron 26,3% en comparación con el mismo periodo del ejercicio anterior, alcanzando los US$ 512,6 millones a marzo de este año."},{"title":"Gobierno y mesas del Congreso acuerdan fast track legislativo para proyectos económicos y Pacto Fiscal","link":"http://www.df.cl/economia-y-politica/gobierno/gobierno-y-mesas-del-congreso-acuerdan-fast-track-legislativo-para","published_date":"2024-05-10T21:40:00","summary":"El ministro de la Segpres, Álvaro Elizalde, anunció que el próximo 20 de mayo se conocerá la nueva Agenda de Seguridad."},{"title":"Bolsas de Santiago y Nueva York se sacuden el temor inflacionario y cierran al alza este viernes con positivos retornos semanales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-m8rdp","published_date":"2024-05-10T20:36:00","summary":"Gracias a la caída del tipo de cambio, el IPSA en dólares subió 3,2% semanal y se encuentra en máximos desde agosto de 2023."},{"title":"Dólar cierra al alza este viernes, pero completa racha de caídas semanales más larga desde inicios de 2023","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-encvv","published_date":"2024-05-10T20:07:00","summary":"El resultado de hoy vino después de que una encuesta de confianza del consumidor en EEUU desencadenara un apretón de las condiciones financieras."},{"title":"Caso Primus: Tribunal dicta arresto domiciliario total y arraigo nacional para Ignacio Amenábar","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-tribunal-dicta-arresto-domiciliario-total-y-arraigo","published_date":"2024-05-10T19:52:00","summary":"El Ministerio Público dio inicio a la audiencia de formalización para los exejecutivos del factoring investigados por el fraude al interior de la firma."},{"title":"Seguridad, permisología y crecimiento: los temas que se tomaron el encuentro de la CPC en O'Higgins","link":"http://www.df.cl/economia-y-politica/actualidad/seguridad-permisologia-y-crecimiento-los-temas-que-se-tomaron-el","published_date":"2024-05-10T19:38:00","summary":"Para la vicepresidenta de la mutigremial, Susana Jiménez, es crucial que el sector privado se despliegue a lo largo del país, ya que dicho trabajo permite \"relevar las preocupaciones y los desafíos que tienen las regiones y apoyarnos mutuamente\"."},{"title":"Ministra del Trabajo: \"El Presidente ha solicitado que la reforma previsional se vote en mayo\"","link":"http://www.df.cl/mercados/pensiones/ministra-del-trabajo-el-presidente-ha-solicitado-que-la-reforma","published_date":"2024-05-10T19:29:00","summary":"Jeannette Jara manifestó que la solicitud del Ejecutivo se da \"toda vez que es muy necesario poder dar muestras concretas de que hay voluntad de cambio\"."},{"title":"Sernac inicia procedimiento extrajudicial con Enel para acordar compensaciones para afectados por cortes en RM","link":"http://www.df.cl/empresas/energia/sernac-inicia-procedimiento-extrajudicial-con-enel-para-acordar","published_date":"2024-05-10T19:22:00","summary":"El proceso se inició a petición de la propia compañía eléctrica que mostró disposición a realizar un proceso compensatorio ágil, indicó el Servicio."},{"title":"Fallece a los 86 años Jim Simons, pionero de la inversión cuantitativa","link":"http://www.df.cl/mercados/fondos-de-inversion/fallece-a-los-86-anos-jim-simons-pionero-de-la-inversion-cuantitativa","published_date":"2024-05-10T19:12:00","summary":"El “Rey Quant” evitó las prácticas habituales de los administradores de fondos y se inclinó por el análisis cuantitativo, es decir, por la búsqueda de patrones en los datos que predecían cambios en los precios."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-m8rdp","published_date":"2024-05-10T19:00:00","summary":"Optimistas perspectivas de Concha y Toro + Expectativas en recorte de TPM de mayo + Dólar sigue bajando"},{"title":"Concha y Toro apuesta por reducir sus niveles de deuda este año","link":"http://www.df.cl/empresas/multinacionales/concha-y-toro-abierta-a-nuevas-adqquisiciones-son-momentos-en-los-que","published_date":"2024-05-10T16:50:00","summary":"El mayor productor de vinos de América Latina, ha vuelto a la senda del crecimiento tras una caída de dos años marcada por la sobreoferta mundial de vinos"},{"title":"Engie hace su último anuncio de descarbonización: pide a la CNE desconexión de dos unidades en Mejillones y dejaría de producir en base a carbón en 2026","link":"http://www.df.cl/empresas/energia/engie-hace-su-ultimo-anuncio-de-descarbonizacion-pide-a-la-cne","published_date":"2024-05-10T16:24:00","summary":"La firma solicitó el cese de operaciones de la Central Termoeléctrica Andina (CTA) y la Central Termoeléctrica Hornitos (CTH), ubicadas ambas en el Complejo Térmico de Mejillones, para el 31 de diciembre de 2025. CTA y CTH tienen una capacidad instalada de 350 MW y se encuentran operativas desde 2011."},{"title":"Cuatro datos claves para invertir en la semana: Mayor apetito por riesgo en Chile","link":"http://www.df.cl/senal-df/senales-financieras/cuatro-datos-claves-para-invertir-en-la-semana-mayor-apetito-por-riesgo","published_date":"2024-05-10T16:10:00","summary":"\"Vemos un aumento del apetito por el riesgo en Chile, como lo indican los flujos de inversión hacia fondos mutuos y salida de flujos desde depósitos\"."},{"title":"Desafíos de la innovación: más mujeres y perseverancia para esperar resultados","link":"http://www.df.cl/desafios-de-la-innovacion-mas-mujeres-y-perseverancia-para-esperar","published_date":"2024-05-10T16:01:00","summary":"El primer encuentro del año del club #SomosFinancieras abordó cómo las empresas, las startups y la academia están midiendo e impulsando la innovación."},{"title":"¿Cómo invertir en cripto, según el nivel de riesgo? Cuatro expertos responden","link":"http://www.df.cl/senal-df/senales-financieras/como-invertir-en-cripto-segun-el-nivel-de-riesgo-cuatro-expertos","published_date":"2024-05-10T16:00:00","summary":"Para un portafolio tradicional, las criptomonedas siempre van a ser un activo arriesgado. Sin embargo, dentro de este mundo se pueden hacer algunas diferencias."},{"title":"Partidos salen a la calle: cuáles son los pactos y dónde habrá elecciones primarias de alcaldes y gobernadores","link":"http://www.df.cl/economia-y-politica/politica/partidos-salen-a-la-calle-cuales-son-los-pactos-y-donde-habra","published_date":"2024-05-10T15:48:00","summary":"Este viernes se iniciaron las campañas de cara a las primarias en las que se definirán los candidatos para los comicios de octubre, en más de 70 comunas y dos regiones."},{"title":"Un territorio en el archipiélago ártico del tamaño de Manhattan puede ser suyo por US$ 323 millones","link":"http://www.df.cl/internacional/un-territorio-en-el-archipielago-artico-del-tamano-de-manhattan-puede","published_date":"2024-05-10T15:28:00","summary":"Se trata del último terreno privado en el archipiélago noruego de nueve islas. El Ártico experimentó su verano más cálido en 2023 y la región de Svalbard ha tenido menos hielo marino, más lluvia y temperaturas más altas debido al cambio climático."},{"title":"La confianza del consumidor de EEUU se desploma ante mayores expectativas de inflación","link":"http://www.df.cl/internacional/economia/la-confianza-del-consumidor-de-eeuu-se-desploma-ante-mayores","published_date":"2024-05-10T15:14:00","summary":"La caída a inicios de mes fue generalizada en todos los grupos de edad, ingresos y educación."},{"title":"La inversión extranjera en China cae un 56% en el primer trimestre","link":"http://www.df.cl/internacional/economia/la-inversion-extranjera-en-china-cae-un-56-en-el-primer-trimestre","published_date":"2024-05-10T14:50:00","summary":"Los pasivos de inversión directa de China en su balanza de pagos ascendieron a US$ 10.300 millones en los primeros tres meses del año, según datos de la Administración Estatal de Divisas publicados el viernes."},{"title":"La felicidad en la era de lo imperfecto","link":"http://www.df.cl/la-felicidad-en-la-era-de-lo-imperfecto","published_date":"2024-05-10T14:00:00","summary":"Por Su Rojas, periodista especializada en comunicación estratégica y sostenibilidad empresarial #SoyPromociona"},{"title":"Boric pide a su gabinete que \"una vez a la semana deben salir a regiones\" ad portas de su tercera cuenta pública","link":"http://www.df.cl/economia-y-politica/gobierno/boric-pide-a-su-gabinete-que-una-vez-a-la-semana-deben-salir-a","published_date":"2024-05-10T13:23:00","summary":"El mandatario también señaló que “como gobierno debemos estar permanentemente abordando situaciones dramáticas, crisis, pero a la vez sin perder el norte”."},{"title":"Sondeo del Banco Central: Analistas consolidan expectativa de recorte de 50 puntos en tasa clave en mayo, pero moderan a 25 puntos para junio","link":"http://www.df.cl/economia-y-politica/macro/sondeo-del-banco-central-analistas-consolidan-expectativa-de-recorte-de","published_date":"2024-05-10T12:42:00","summary":"De acuerdo con los resultados de la Encuesta de Expectativas Económicas, en diciembre la Tasa de Política Monetaria se ubicaría en 4,75%, una proyección superior al 4,5% que se anticipaba el mes pasado."},{"title":"Los fabricantes de automóviles apuestan por los híbridos a medida que se desacelera el cambio hacia los vehículos eléctricos","link":"http://www.df.cl/empresas/energia/los-fabricantes-de-automoviles-apuestan-por-los-hibridos-a-medida-que-se","published_date":"2024-05-10T12:20:00","summary":"Nissan, Hyundai y Ford se centran en aprovechar la demanda renaciente de los llamados vehículos provisionales."},{"title":"Termina recesión en Reino Unido con el mayor crecimiento desde el fin del confinamiento","link":"http://www.df.cl/internacional/economia/termina-recesion-en-reino-unido-con-el-mayor-crecimiento-desde-el-fin","published_date":"2024-05-10T12:02:00","summary":"El Producto Interno Bruto (PIB) aumentó un 0,6% en el primer trimestre en comparación con los tres meses anteriores, gracias a que los clientes regresaron a las tiendas y la inversión volvió a subir."},{"title":"El apetito por el riesgo vuelve a los mercados internacionales","link":"http://www.df.cl/primer-click/el-apetito-por-el-riesgo-vuelve-a-los-mercados","published_date":"2024-05-10T11:32:00","summary":"El aumento de subsidios por desempleo en EEUU impulsa nuevas alzas. El cobre supera los US$ 4,70 en Chicago."},{"title":"Estudio revela que polémico mecanismo de traspaso de costos sistémicos fue clave a la hora de participar en última licitación de suministro eléctrico","link":"http://www.df.cl/empresas/energia/estudio-revela-que-polemico-mecanismo-de-traspaso-de-costos-sistemicos","published_date":"2024-05-10T11:30:00","summary":"Además, de acuerdo a la investigación encargada por la CNE a la consultora Criteria, se identificó que los factores que más afectan la participación de potenciales oferentes son las dificultades de financiamiento (88%), las condiciones del mercado de generación (72%) y las dificultades para obtener permisos (72%)."},{"title":"Oliver Collin de Invesco: La apuesta por las acciones europeas","link":"http://www.df.cl/primer-click/oliver-collin-de-invesco-la-apuesta-por-las-acciones-europeas","published_date":"2024-05-10T09:28:00","summary":"Un crecimiento mayor al esperado y bajas de tasas en el horizonte han generado un escenario optimista para la región y sus empresas."},{"title":"Así es el plan de sucesión del Oráculo de Omaha","link":"http://www.df.cl/senal-df/senales-financieras/asi-es-el-plan-de-sucesion-de-warren-buffett","published_date":"2024-05-10T08:00:00","summary":"A sus 93 años, Warren Buffett, el presidente de Berkshire Hathaway, no tiene pensado retirarse, aunque es consciente de que debe pasar el relevo a Greg Abel, que también recibirá potestad para decidir sobre las inversiones del holding."},{"title":"Isapres: expertos creen que ley evitará quiebra general en corto plazo, pero desataría alta migración a Fonasa","link":"http://www.df.cl/empresas/salud/isapres-expertos-creen-que-ley-evitara-quiebra-general-en-corto-plazo","published_date":"2024-05-10T08:00:00","summary":"Expertos proyectan que el escenario de alzas de planes de salud acentuará la fuga de los afiliados más jóvenes -sumado a la cobertura complementaria del seguro público- en perjuicio de la sostenibilidad de las aseguradoras."},{"title":"Informe del Banco Mundial asegura que los migrantes han aportado al crecimiento y al Fisco de Chile","link":"http://www.df.cl/informe-del-banco-mundial-asegura-que-los-migrantes-han-aportado-al","published_date":"2024-05-10T08:00:00","summary":"Análisis del organismo cuantificó que los extranjeros residentes en el país han contribuido en 0,8 punto porcentual al Producto Interno Bruto y en US$ 399 al PIB per cápita."},{"title":"Chilenos perciben un país polarizado, tensión Gobierno-empresarios y una economía aún de capa caída","link":"http://www.df.cl/economia-y-politica/pais/chilenos-perciben-un-pais-polarizado-tension-gobierno-empresarios-y-una","published_date":"2024-05-10T08:00:00","summary":"Encuesta de Feedback profundizó en los ecos de la Enade, las preocupaciones de la población y los favoritos para la presidencia en 2026."},{"title":"Más de 20 años de puro aire","link":"http://www.df.cl/opinion/cartas/mas-de-20-anos-de-puro-aire","published_date":"2024-05-10T08:00:00","summary":""},{"title":"Operación Renta: ¿Y la autodeclaración?","link":"http://www.df.cl/opinion/cartas/operacion-renta-y-la-autodeclaracion","published_date":"2024-05-10T08:00:00","summary":""},{"title":"Sobre la capacidad del Estado","link":"http://www.df.cl/opinion/cartas/sobre-la-capacidad-del-estado","published_date":"2024-05-10T08:00:00","summary":""},{"title":"Royalty minero y desarrollo basado en ciencia","link":"http://www.df.cl/opinion/cartas/royalty-minero-y-desarrollo-basado-en-ciencia","published_date":"2024-05-10T08:00:00","summary":""},{"title":"Startups versus el Estado como (mal) pagador","link":"http://www.df.cl/opinion/cartas/startups-versus-el-estado-como-mal-pagador","published_date":"2024-05-10T08:00:00","summary":""},{"title":"Inteligencia en los sistemas previsionales","link":"http://www.df.cl/opinion/columnistas/inteligencia-en-los-sistemas-previsionales","published_date":"2024-05-10T08:00:00","summary":"Maurizio Pancorvo Fundador de BackSpace"},{"title":"Emprendimiento y productividad","link":"http://www.df.cl/opinion/columnistas/emprendimiento-y-productividad","published_date":"2024-05-10T08:00:00","summary":"Hernán Cheyre V. Centro de Investigación Empresa y Sociedad (CIES), U. del Desarrollo"},{"title":"Nueva Agencia para evaluar las políticas públicas","link":"http://www.df.cl/opinion/editorial/nueva-agencia-para-evaluar-las-politicas-publicas","published_date":"2024-05-10T08:00:00","summary":""},{"title":"Para Putin, Gaza es un regalo inagotable","link":"http://www.df.cl/opinion/columnistas/para-putin-gaza-es-un-regalo-inagotable","published_date":"2024-05-10T08:00:00","summary":"Edward Luce© 2024 The Financial Times Ltd."},{"title":"Reforma de pensiones: discutible estrategia","link":"http://www.df.cl/opinion/cartas/reforma-de-pensiones-discutible-estrategia","published_date":"2024-05-10T08:00:00","summary":""},{"title":"Estados Unidos encabeza las solicitudes de patentes de hidrógeno verde","link":"http://www.df.cl/df-lab/innovacion-y-startups/estados-unidos-encabeza-las-solicitudes-de-patentes-de-hidrogeno-verde","published_date":"2024-05-10T08:00:00","summary":"Según los datos registrados en la plataforma The Lens, aunque este país lidera a nivel global, la mayoría de las empresas que concentran estas solicitudes son de origen japonés."},{"title":"Arturo Clément, SalmonChile: “No hemos visto ningún avance en la agenda que mandamos en diciembre del año pasado”","link":"http://www.df.cl/empresas/industria/arturo-clement-presidente-de-salmonchile-no-hemos-visto-ningun-avance","published_date":"2024-05-10T08:00:00","summary":"Directivo acusa “una falta de diálogo enorme entre la industria y los ministros sectoriales”, que unida a decisiones y resoluciones de la autoridad, generan un escenario de “asfixia” al sector."},{"title":"Altech: 11 startups legales se unen y crean referente para modernizar el ecosistema","link":"http://www.df.cl/empresas/entre-codigos/altech-11-startups-legales-se-unen-y-crean-referente-para-modernizar-el","published_date":"2024-05-10T08:00:00","summary":"Promover buenas prácticas y movilizar las discusiones sobre tecnologías aplicadas al Derecho, son parte de los objetivos de la organización gremial."},{"title":"Dipres evaluará medidas para fortalecer el control de gastos y replicarlas en el Presupuesto 2025","link":"http://www.df.cl/economia-y-politica/macro/dipres-evaluara-medidas-para-fortalecer-el-control-de-gastos-y","published_date":"2024-05-10T08:00:00","summary":"El actual erario incorporó más de 1.000 modificaciones normativas, en el contexto del caso convenios."},{"title":"Nueva gobernanza del SII: la llave que podría destrabar el proyecto antievasión en el Senado","link":"http://www.df.cl/economia-y-politica/df-tax/nueva-gobernanza-del-sii-la-llave-que-podria-destrabar-el-proyecto","published_date":"2024-05-10T08:00:00","summary":"Un informe de Hermann Consultores muestra que la mayoría de los países G20 tiene un único órgano tributario encargado de la fiscalización y recaudación de impuestos, así como también un consejo asesor para su gestión."},{"title":"Renzo Corona, socio principal de PwC Chile: “Los capitales no tienen color político, se mueven con rapidez buscando reglas estables”","link":"http://www.df.cl/mercados/banca-fintech/renzo-corona-socio-principal-de-pwc-chile-los-capitales-no-tienen","published_date":"2024-05-10T08:00:00","summary":"El ejecutivo sostiene que es urgente que en el país se planteen políticas y proyectos con visión de futuro. Para ello, dice Corona, se necesita que el sector público y privado se conozcan con mayor profundidad."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La historia detrás de “Jessie’s Girl”, el mayor éxito de Rick Springfield","link":"https://www.theclinic.cl/2024/05/10/la-historia-detras-de-jessies-girl-el-mayor-exito-de-rick-springfield/","published_date":"2024-05-11T00:14:58","summary":"Una de las melodías más icónicas de la década de los '80 y la música pop en general, “Jessie’s Girl” surgió de la experiencia de Rick Springfield con la novia de un amigo.\nThe post La historia detrás de “Jessie’s Girl”, el mayor éxito de Rick Springfield appeared first on The Clinic."},{"title":"Boric mantiene a Javier Iturriaga como comandante en jefe del Ejército tras sostener reunión en La Moneda por los casos de Putre","link":"https://www.theclinic.cl/2024/05/10/gobierno-mantiene-al-general-javier-iturriaga-en-el-ejercito-tras-reunion-del-comandante-en-jefe-con-el-presidente-boric-por-los-casos-de-putre/","published_date":"2024-05-10T22:07:52","summary":"El mandamás de la entidad castrense se reunió con el Mandatario y la ministra de Defensa, Maya Fernández, en donde esta última otorgó una vocería en donde sólo confirmó la salida de dos exautoridades del Ejército. \nThe post Boric mantiene a Javier Iturriaga como comandante en jefe del Ejército tras sostener reunión en La Moneda por los casos de Putre appeared first on The Clinic."},{"title":"El director del Liceo Comercial Lota que espera a sus alumnos en el paradero hace cinco años en medio del alza de violencia escolar en la comuna","link":"https://www.theclinic.cl/2024/05/10/historia-director-liceo-comercial-lota-espera-alumnos-paradero-alza-violencia-escolar/","published_date":"2024-05-10T21:51:21","summary":"José Vera Sepúlveda se desempeña como director del Liceo Comercial de la comuna de Lota. Una comuna que ha hecho noticia en las últimas semanas por riñas entre jóvenes. Es por esto, que ante el aumento de la inseguridad, el director espera a los alumnos en los paraderos de micro. En conversación con Radio ADN, […]\nThe post El director del Liceo Comercial Lota que espera a sus alumnos en el paradero hace cinco años en medio del alza de violencia escolar en la comuna appeared first on The Clinic."},{"title":"Aramco: la empresa de combustibles saudí que reemplazará a Petrobras en el país","link":"https://www.theclinic.cl/2024/05/10/aramco-la-empresa-de-combustibles-saudi-que-reemplazara-a-petrobras-en-el-pais/","published_date":"2024-05-10T21:46:50","summary":"La entrada de Aramco en Chile marca el inicio de una transformación en el sector petrolero del país, con la desaparición progresiva de la marca Petrobras y la introducción de la mayor empresa petrolera del mundo en el mercado nacional. Además de las estaciones de servicio, las tiendas de conveniencia se cambiarán de nombre a \"aStop\".\nThe post Aramco: la empresa de combustibles saudí que reemplazará a Petrobras en el país appeared first on The Clinic."},{"title":"Amor tras las rejas: los detalles del romance secreto entre un gendarme y una reclusa venezolana del Tren de Aragua en la cárcel de Arica","link":"https://www.theclinic.cl/2024/05/10/el-romance-secreto-gendarme-reclusa-venezolana-tren-de-aragua-en-carcel-de-arica/","published_date":"2024-05-10T20:34:37","summary":"Luego de escuchar varios rumores, la supervisora del centro penitenciario revisó las cámaras de seguridad del recinto y encontró evidencia de un vínculo cercano. Al inspeccionar las redes sociales de la mujer, se encontró que el gendarme en cuestión la seguía.\nThe post Amor tras las rejas: los detalles del romance secreto entre un gendarme y una reclusa venezolana del Tren de Aragua en la cárcel de Arica appeared first on The Clinic."},{"title":"Centro comercial de Vitacura deberá pagar $10 millones a trabajador que fue despedido por faltar dos días y avisar por WhatsApp","link":"https://www.theclinic.cl/2024/05/10/centro-comercial-de-vitacura-debera-pagar-10-millones-a-trabajador-que-fue-despedido-por-faltar-dos-dias-y-avisar-por-whatsapp/","published_date":"2024-05-10T19:54:26","summary":"La Corte de Apelaciones de Santiago confirmó la sentencia en contra del Centro Comercial Plaza Castillo de Vitacura, quien deberá pagar más de 10 millones de pesos a un trabajador. Este monto representa el despido injustificado y las prestaciones del trabajador. Según la demanda interpuesta en el 1.° Juzgado de Letras del Trabajo de Santiago, […]\nThe post Centro comercial de Vitacura deberá pagar $10 millones a trabajador que fue despedido por faltar dos días y avisar por WhatsApp appeared first on The Clinic."},{"title":"Se bajó de Santiago y subió a Ñuñoa: Sebastián Sichel informa que le disputará el municipio a Emilia Ríos (RD)","link":"https://www.theclinic.cl/2024/05/10/se-bajo-de-santiago-y-subio-a-nunoa-sebastian-sichel-informa-que-le-disputara-el-municipio-a-emilia-rios-rd/","published_date":"2024-05-10T18:23:50","summary":"El excandidato presidencial de Chile Vamos, Sebastián Sichel, utilizó su cuenta de X para informar la decisión que tomó: competir por el sillón municipal de Ñuñoa. \nThe post Se bajó de Santiago y subió a Ñuñoa: Sebastián Sichel informa que le disputará el municipio a Emilia Ríos (RD) appeared first on The Clinic."},{"title":"“No demos señales equivocadas”: La primera tensión entre la directiva de la Cámara con Tohá por decir que la CAM “no tiene que ver con terrorismo”","link":"https://www.theclinic.cl/2024/05/10/no-demos-senales-equivocadas-la-primera-tension-entre-la-directiva-de-la-camara-con-toha-por-decir-que-la-cam-no-tiene-que-ver-con-terrorismo/","published_date":"2024-05-10T17:55:31","summary":"Los comentarios que emitió la ministra del Interior, Carolina Tohá, sobre la Coordinadora Arauco-Malleco (CAM), en donde afirmó que \"lo de la CAM no tiene que ver con el terrorismo\", generaron la respuesta del vicepresidente de la Cámara, Eric Aedo (DC). \"Le hacemos mal a la democracia\", afirmó.\nThe post “No demos señales equivocadas”: La primera tensión entre la directiva de la Cámara con Tohá por decir que la CAM “no tiene que ver con terrorismo” appeared first on The Clinic."},{"title":"“Pedimos perdón a las víctimas”: Felipe Berríos es expulsado de los jesuitas y le prohíben el ejercicio del sacerdocio y contacto pastoral con menores","link":"https://www.theclinic.cl/2024/05/10/pedimos-perdon-a-las-victimas-felipe-berrios-es-expulsado-de-los-jesuitas-y-le-prohiben-el-ejercicio-del-sacerdocio-y-contacto-pastoral-con-menores/","published_date":"2024-05-10T16:35:32","summary":"La Compañía de Jesús anunció a través de un comunicado la expulsión de Felipe Berríos de la congregación religiosa. La decisión fue tomada luego de la finalización del proceso canónico. El que fue abierto por denuncias de siete mujeres por actos de índole sexual en 2022. En definitiva, a Felipe Berríos se le prohíbe el […]\nThe post “Pedimos perdón a las víctimas”: Felipe Berríos es expulsado de los jesuitas y le prohíben el ejercicio del sacerdocio y contacto pastoral con menores appeared first on The Clinic."},{"title":"La ruta del shawarma (y sus derivados): 6 locales donde comer uno de los platos favoritos del Medio Oriente","link":"https://www.theclinic.cl/2024/05/10/la-ruta-del-shawarmas-y-sus-derivados-6-locales-donde-comer-uno-de-los-platos-favoritos-del-medio-oriente/","published_date":"2024-05-10T16:30:00","summary":"No es que seamos Berlín, Madrid o Nueva York pero lo cierto es que hace ya un par de décadas en distintos puntos de la ciudad es posible conseguir buenos shawarmas, esos sándwich originarios de Medio Oriente y que suelen presentarse en pan pita rellenos con carne asada de manera vertical, la que luego se pica […]\nThe post La ruta del shawarma (y sus derivados): 6 locales donde comer uno de los platos favoritos del Medio Oriente appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Xi concluyó viaje por Europa con mensaje sobre fortalecimiento de la cooperación","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xi-concluyo-viaje-por-europa-con-mensaje-sobre-fortalecimiento-de-la/2024-05-10/191919.html?=efectochina","published_date":"2024-05-11T00:02:00","summary":"En su paso por Francia, Serbia y Hungría, el presidente insistió en la importancia de la relación China-Europa para alentar la paz y la prosperidad mundiales."},{"title":"Registran paso de tornado que botó árboles y destruyó una bodega en EEUU","link":"https://cooperativa.cl/noticias/mundo/ee-uu/registran-paso-de-tornado-que-boto-arboles-y-destruyo-una-bodega-en-eeuu/2024-05-10/181046.html","published_date":"2024-05-10T23:38:00","summary":"Una cámara de seguridad registró el violento paso de un tornado que botó árboles de gran altura y destruyó por completo una bodega de la compañía Fedex. El hecho sucedió en la ciudad de Michigan, estado de Indiana, y también dejó varias casas con daños importantes en sus estructuras."},{"title":"El césped del Nacional está en la fase final de recuperación para el clásico universitario","link":"https://cooperativa.cl/noticias/deportes/futbol/estadios/el-cesped-del-nacional-esta-en-la-fase-final-de-recuperacion-para-el/2024-05-10/193014.html","published_date":"2024-05-10T23:29:00","summary":"El partido entre U. de Chile y la UC será el 18 de mayo."},{"title":"Cementerio quedó destruido por las inundaciones en Brasil","link":"https://cooperativa.cl/noticias/mundo/brasil/cementerio-quedo-destruido-por-las-inundaciones-en-brasil/2024-05-10/190330.html","published_date":"2024-05-10T23:08:00","summary":"Un dron mostró un cementerio destruido tras las inundaciones en la ciudad de Muçum, uno de los municipios del estado de Rio Grande do Sul afectados por el desbordamiento del río Taquari, en el sur de Brasil."},{"title":"Jullien Ramírez compartió las primeras postales tras su llegada a Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/jullien-ramirez-compartio-las-primeras-postales-tras-su-llegada-a-chile/2024-05-10/190107.html","published_date":"2024-05-10T23:01:00","summary":"La futbolista chilena-canadiense Jullien Ramírez llegó este viernes a nuestro país y en sus redes sociales compartió las postales del vuelo en territorio nacional, y también de su encuentro con su familia."},{"title":"Catástrofe en Brasil: 127 muertos y dos millones de damnificados por inundaciones","link":"https://cooperativa.cl/noticias/mundo/brasil/catastrofe-en-brasil-127-muertos-y-dos-millones-de-damnificados-por/2024-05-10/184304.html","published_date":"2024-05-10T23:00:00","summary":"La mayor tragedia climática en la historia de la región sur de Brasil también dejó 141 desaparecidos y 756 heridos. La situación puede empeorar en los próximos días, para cuando se esperan nuevos temporales con precipitaciones, frío y fuertes rachas de viento."},{"title":"Sony: Gatito que vive tras las rejas en Perú cautivó a redes sociales","link":"https://cooperativa.cl/noticias/mundo/peru/sony-gatito-que-vive-tras-las-rejas-en-peru-cautivo-a-redes-sociales/2024-05-10/190952.html","published_date":"2024-05-10T22:48:00","summary":"Un gatito de siete meses cautivó a redes sociales luego que fue visto en los brazos de un reo mientras se realizaba un operativo en el penal Ancón I de Perú. Se trata de Sony, la mascota consentida de la cárcel, que tiene su propio espacio para dormir y desayunar, pese a que su único delito es \"robarse los corazones\"."},{"title":"Felipe Berríos: \"He sufrido la opacidad del Vaticano\"","link":"https://cooperativa.cl/noticias/pais/iglesia-catolica/felipe-berrios-he-sufrido-la-opacidad-del-vaticano/2024-05-10/182550.html","published_date":"2024-05-10T22:34:00","summary":"Tras ser expulsado de la Compañía de Jesús, aseguró que el secretismo del proceso canónico no da \"garantía de debido proceso ni de justicia\". No obstante, aclaró que la prohibición de ejercer el sacerdocio implica una \"ruptura con la jerarquía de una institución, no con el Evangelio\"."},{"title":"La decisión que tomó Cristián Zavala tras la caída de Colo Colo ante Fluminense","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-decision-que-tomo-cristian-zavala-tras-la-caida-de-colo-colo-ante/2024-05-10/190329.html","published_date":"2024-05-10T22:28:00","summary":"El puntero de los albos fue apuntado luego de la derrota del conjunto albo ante Fluminense."},{"title":"Aurora boreal brilla sobre la Ucrania en guerra","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/aurora-boreal-brilla-sobre-la-ucrania-en-guerra/2024-05-10/182707.html","published_date":"2024-05-10T22:28:00","summary":"En medio de la guerra, Una aurora boreal deslumbra este viernes en los cielos de Kharkiv, Ucrania. Las fuertes europciones solares y la eleveda actividad solar de los últimos días permitirá presenciar este verdadero espectáculo en lugares atípicos del mundo."},{"title":"¡Fue un accidente! Nuevo registro reveló cómo fue el golpe fortuito que recibió Djokovic en Roma","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/fue-un-accidente-nuevo-registro-revelo-como-fue-el-golpe-fortuito-que/2024-05-10/182708.html","published_date":"2024-05-10T22:25:00","summary":"El tenista serbio fue impactado por una botella mientras firmaba autógrafos."},{"title":"MBC It's Live en Chile 2024: artistas, fechas, lugar y entradas","link":"https://cooperativa.cl/noticias/entretencion/musica/mbc-it-s-live-en-chile-2024-artistas-fechas-lugar-y-entradas/2024-05-10/182125.html","published_date":"2024-05-10T22:20:00","summary":"El evento musical de kpop se realizará durante dos días."},{"title":"Gobierno propone regular la Inteligencia Artificial con cuatro niveles de riesgo","link":"https://cooperativa.cl/noticias/tecnologia/industria/informatica/gobierno-propone-regular-la-inteligencia-artificial-con-cuatro-niveles/2024-05-10/175214.html","published_date":"2024-05-10T22:18:00","summary":"El proyecto de ley, ingresado esta semana, toma como referencia la normativa europea. \"No es lo mismo un algoritmo destinado a influir las emociones que uno que pretende recomendar opciones de música\", comparó la ministra Aisén Etcheverry."},{"title":"Washington: Israel usó armas de EEUU de forma inconsistente con el derecho internacional","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/washington-israel-uso-armas-de-eeuu-de-forma-inconsistente-con-el/2024-05-10/174948.html","published_date":"2024-05-10T22:06:00","summary":"Sin embargo, Washington dijo que no ha encontrado información suficiente que justifique frenar el envío de asistencia militar a ese Tel Aviv. El Departamento de Estado cree que hay que \"sustanciales interrogantes\" sobre si el Ejército israelí está usando sus armas \"de manera efectiva en todos los casos\"."},{"title":"Cesc Fábregas consiguió el ascenso de Calcio Como 1907 a la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/cesc-fabregas-consiguio-el-ascenso-de-calcio-como-1907-a-la-serie-a/2024-05-10/182000.html","published_date":"2024-05-10T22:05:00","summary":""}]}]}