{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Laboristas de Starmer camino a aplastante victoria en elecciones de Reino Unido, según encuesta a pie de urna","link":"http://www.df.cl/internacional/politica/laboristas-britanicos-habrian-conseguido-una-amplia-mayoria-en-las","published_date":"2024-07-04T23:40:00","summary":"Rachel Reeves, execonomista del Banco de Inglaterra que se convertirá en la primera mujer Ministra de Hacienda del Reino Unido, ha sido fundamental en el discurso laborista para que las empresas lo apoyen."},{"title":"Leading Lawyers 2024 destaca a los 26 abogados más influyentes del país en 13 categorías","link":"http://www.df.cl/empresas/entre-codigos/leading-lawyers-2024-destaca-a-los-26-abogados-mas-influyentes-del-pais","published_date":"2024-07-04T23:30:00","summary":"Nuevamente abogado/a in-house congregó la mayor cantidad de nominaciones y votos, seguido de compliance, derecho administrativo y de socio a fundador de estudio jurídico. La novedad de este año fue la incorporación de abogados de organizaciones sin fines de lucro."},{"title":"Gobernadores piden a la Contraloría revisar los procedimientos para destrabar la ejecución presupuestaria de las regiones","link":"http://www.df.cl/economia-y-politica/macro/gobernadores-piden-a-la-contraloria-revisar-los-procedimientos-para","published_date":"2024-07-04T21:40:00","summary":"Los gobernadores Rodrigo Mundaca, Cristina Bravo, y Jorge Flies, se reunieron este jueves con la contralora (s) Dorothy Pérez."},{"title":"Fondo de LarrainVial cita a asamblea de aportantes para proponer acciones judiciales contra sociedades de Antonio Jalaff","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-de-larrainvial-cita-a-asamblea-de-aportantes-para-proponer","published_date":"2024-07-04T20:50:00","summary":"Empresario se comprometió en mayo a realizar pagos por $ 3.511 millones, equivalentes a la recuperación de cerca de 25% de la inversión original del vehículo \"Capital Estructurado I\"."},{"title":"Francisco Saffie asume nueva coordinación en Hacienda tras su salida de la embajada chilena en la OCDE","link":"http://www.df.cl/economia-y-politica/df-tax/francisco-saffie-asume-nueva-coordinacion-en-hacienda-tras-su-salida-de","published_date":"2024-07-04T20:25:00","summary":"El abogado se hará cargo de una nueva área relacionada con regulaciones en materia económica."},{"title":"Bolsas europeas suben por alivio en escenario político y el IPSA cierra estable con feriado en Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-4pdn7","published_date":"2024-07-04T20:12:00","summary":"Por su parte, el Nikkei japonés subió 0,8% para cerrar en un máximo histórico, impulsado por en buena medida por el sector de la tecnología."},{"title":"Dólar cierra en baja y pierde los $ 940 en jornada marcada por feriado en EEUU y a la espera de reporte clave de empleo","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-pmjyn","published_date":"2024-07-04T20:03:00","summary":"El peso chileno se apreció en un favorable entorno global, donde casi todas las divisas emergentes se fortalecieron, así como el precio del cobre."},{"title":"Propietario de Saks adquiere Neiman Marcus en US$2.650 millones y se unen las dos mayores cadenas de grandes tiendas de lujo de EEUU","link":"http://www.df.cl/empresas/multinacionales/propietario-de-saks-adquiere-neiman-marcus-en-us-2-650-millones-y-se","published_date":"2024-07-04T19:57:00","summary":"Amazon.com y Salesforce ayudarán a facilitar la operación, que incluye 39 tiendas Saks Fifth Avenue y 36 establecimientos bajo el nombre de su competidor, así como dos tiendas Bergdorf Goodman en Manhattan."},{"title":"Cuentas de la luz: diputados presentan proyecto de ley para que morosos puedan postular a subsidios","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-diputados-presentan-proyecto-de-ley-para-que-morosos","published_date":"2024-07-04T19:49:00","summary":"La iniciativa, presentada por los diputados Cristián Tapia (IND-PPD), Marcela Riquelme (FA), Marco Sulantay (UDI) y Yovana Ahumada (IND), busca facilitar el trámite para 600 mil clientes que no están al día en el pago de sus boletas."},{"title":"El huracán Beryl se dirige a México tras azotar el Caribe y los turistas repletan el aeropuerto de Cancún","link":"http://www.df.cl/cambio-climatico/beryl-azota-jamaica-sigue-a-las-islas-caiman-y-los-balnearios-en-mexico","published_date":"2024-07-04T19:20:00","summary":"La tormenta ha dejado un rastro mortal de destrucción tras su paso por Jamaica y otras pequeñas islas del Caribe."},{"title":"La misión de empresarios chilenos a Argentina que explorará las oportunidades que genera la Ley de Bases","link":"http://www.df.cl/economia-y-politica/pais/la-mision-de-empresarios-chilenos-a-argentina-que-explorara-las","published_date":"2024-07-04T19:14:00","summary":"El presidente del Consejo Empresarial Chile-Argentina, Rodrigo Hinzpeter, adelantó los énfasis de la misión de más de 20 empresarios chilenos, que contempla reuniones con el ministro de Economía, el presidente del Banco Central y el jefe de Gobierno de Buenos Aires."},{"title":"BNP Paribas y Axa evalúan crear una de las mayores gestoras de activos de Europa","link":"http://www.df.cl/empresas/multinacionales/bnp-paribas-y-axa-evaluan-combinar-negocios-para-crear-una-de-las","published_date":"2024-07-04T19:10:00","summary":"La alianza entre Axa Investment Managers y BNP Paribas Asset Management contaría con activos bajo administración por cerca de US$ 1,5 billones (millones de millones)"},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-pmjyn","published_date":"2024-07-04T19:04:00","summary":"Reunión de Política Monetaria en junio + El reclamo de Asimet por la cuenta de subsidios + El dólar baja"},{"title":"Desde controlador de huella de carbono hasta encargado de realidad virtual: los nuevos empleos que serán demandados en el futuro","link":"http://www.df.cl/economia-y-politica/laboral-personas/desde-controlador-de-huella-de-carbono-hasta-encargado-de-realidad","published_date":"2024-07-04T17:20:00","summary":"Un estudio de la OTIC de la Cámara Nacional de Comercio (CNC), Abbanz y ChileValora identificó los perfiles laborales que se requerirán en sectores como la industria vitivinícola, las energías renovables y los supermercados, entre otros."},{"title":"\"Metí las patas\": Biden reconoce un terrible primer debate con Trump, pero insiste en que sigue adelante con su candidatura","link":"http://www.df.cl/internacional/ft/meti-las-patas-biden-reconoce-un-terrible-primer-debate-con-trump","published_date":"2024-07-04T17:00:00","summary":"“Tuve una mala noche”, dijo el mandatario estadounidense a una estación de radio local en Wisconsin."},{"title":"ICR baja la clasificación de CLC: alude a caída en actividad de la clínica y aumento de deuda financiera","link":"http://www.df.cl/empresas/salud/icr-baja-la-clasificacion-de-clc-alude-a-caida-en-actividad-de-la","published_date":"2024-07-04T16:59:00","summary":"Respecto a los planes de la administración para recuperar las operaciones, la entidad sostuvo que \"dichas medidas aún no han mostrado resultados significativos en términos de restaurar los indicadores”."},{"title":"Harald Beyer, Mariana Chudnosky y Mauricio Duce se suman a la Escuela de Gobierno UC para fortalecer áreas de gestión pública y justicia penal","link":"http://www.df.cl/economia-y-politica/actualidad/harald-beyer-mariana-chudnosky-y-mauricio-duce-se-suman-a-la-escuela-de","published_date":"2024-07-04T16:48:00","summary":"El objetivo también es que los expertos participen del debate público representando a la escuela."},{"title":"Picton ficha a exJPMorgan como gerente de su negocio de multifamily office","link":"http://www.df.cl/mercados/fondos-de-inversion/picton-ficha-a-exjpmorgan-como-gerente-de-su-negocio-de-multifamily-office","published_date":"2024-07-04T16:30:00","summary":"Se trata de Rodrigo Perez-Cotapos, quien se desempeñaba como director ejecutivo del banco norteamericano en Miami, Estados Unidos."},{"title":"Concesionaria del Instituto Nacional del Cáncer ingresa proyecto a evaluación ambiental por US$ 184 millones","link":"http://www.df.cl/empresas/construccion/concesionaria-del-instituto-nacional-del-cancer-ingresa-proyecto-a","published_date":"2024-07-04T16:02:00","summary":"El proyecto consiste en la construcción y operación de un establecimiento de salud de alta complejidad de atención especializada del cáncer, así como la actividad docente y de investigación."},{"title":"BHP recorta bonos de desempeño en 20% a toda su fuerza laboral y en Chile afecta a Escondida, Spence y Cerro Colorado","link":"http://www.df.cl/empresas/mineria/bhp-recorta-bonos-de-desempeno-en-20-a-toda-su-fuerza-laboral-y-en","published_date":"2024-07-04T15:38:00","summary":"Medida se debe al incumplimiento de factores de desempeño en materia de costos, producción, seguridad y equidad de género."},{"title":"Asimet reclama que \"tarifas de clientes libres nunca se congelaron y ahora deben pagar parte del subsidio”","link":"http://www.df.cl/empresas/industria/asimet-reclama-que-tarifas-de-clientes-libres-nunca-se-congelaron-y","published_date":"2024-07-04T14:38:00","summary":"El presidente del gremio, Fernando García, calificó como injusta la medida que planteó el Gobierno en cuanto a que los grandes consumidores asuman parte del costo de la decisión de aplazar el reajuste de los precios de la electricidad."},{"title":"El partido de Estados Unidos contra Uruguay marca récord de audiencia televisiva en la Copa América","link":"http://www.df.cl/copa-america-2024/el-partido-de-estados-unidos-contra-uruguay-marca-record-de-audiencia","published_date":"2024-07-04T14:28:00","summary":"El último partido de Estados Unidos por la fase de grupos, en el que fue derrotado el lunes por Uruguay 1-0, atrajo a un promedio de 3,78 millones de espectadores en FS1."},{"title":"Biotech chilena llegará con sus bioforticantes de bacterias para cultivos este semestre a Perú, Francia y Suiza","link":"http://www.df.cl/df-lab/innovacion-y-startups/biotech-chilena-llegara-con-sus-bioforticantes-de-bacterias-para","published_date":"2024-07-04T14:23:00","summary":"A partir de microorganismos provenientes de la Antártica y el desierto de Atacama, sus desarrollos permiten minimizar las pérdidas de producción agrícola, evitando daños por sequías y heladas."},{"title":"Nvidia venderá US$ 12 mil millones en chips de inteligencia artificial en China este año pese a controles de EEUU","link":"http://www.df.cl/internacional/ft/nvidia-vendera-us-12-mil-millones-en-chips-de-inteligencia-artificial","published_date":"2024-07-04T14:14:00","summary":"El fabricante de chips se dispone a superar las ventas en China de su rival local Huawei vendiendo un producto diseñado para eludir las restricciones a la exportación."},{"title":"Turismo invernal impulsará acciones de centros comerciales, tiendas por departamentos y casinos chilenos","link":"http://www.df.cl/mercados/bolsa-monedas/turismo-invernal-impulsara-acciones-de-centros-comerciales-tiendas-por","published_date":"2024-07-04T13:55:00","summary":"Se espera que entre los meses de junio y julio los extranjeros gasten más de US$ 450 millones en nuestro país, lo que potenciaría directamente los papeles de compañías del sector retail, de Enjoy y Latam, según expertos."},{"title":"Consejeros del Banco Central evaluaron opción de mantener o bajar tasa en 50pb, pero acordaron recorte de 25pb","link":"http://www.df.cl/economia-y-politica/macro/consejeros-del-banco-central-evaluaron-varias-opciones-pero","published_date":"2024-07-04T12:43:00","summary":"\"Todos los consejeros concordaron en que el nivel actual de la TPM seguía por sobre el rango de valores neutrales que se había estimado a fines de 2023\", de acuerdo con la Minuta del encuentro dada a conocer este jueves."},{"title":"Acciones globales extienden alzas en una sesión sin Wall Street por feriado","link":"http://www.df.cl/primer-click/acciones-globales-extienden-alzas-en-una-sesion-sin-wall-street-por-feriado","published_date":"2024-07-04T11:30:00","summary":"Los futuros de Wall Street operan mixtos, mientras los mercados parecen reaccionar más al impulso inmediato que inyectan las tecnológicas como Tesla y Nvidia."},{"title":"Alza de tarifas eléctricas: cálculo por recaudación de IVA abre primeras diferencias en debate por mayor subsidio","link":"http://www.df.cl/empresas/energia/alza-de-tarifas-electricas-calculo-por-recaudacion-de-iva-abre-primeras","published_date":"2024-07-04T08:00:00","summary":"Ministro de Hacienda planteó que el incremento tarifario aportaría hasta $ 95 mil millones en 2025. Reiteró que efecto de las alzas sobre la inflación no es permanente."},{"title":"Relistamiento de Latam en Nueva York abre opción de que exacreedores vendan sus acciones","link":"http://www.df.cl/mercados/bolsa-monedas/relistamiento-de-latam-en-nueva-york-abre-opcion-de-que-exacreedores","published_date":"2024-07-04T08:00:00","summary":"“Basándonos en las participaciones medias de los tenedores de ADR en acciones chilenas, esperaríamos una venta secundaria en una o más rondas por un total muy superior a US$ 200 millones”, proyectó Credicorp."},{"title":"Escala cuestionamiento a nueva Ley de Pesca tras polémicas por indicaciones de parlamentarios e industria profundiza su oposición","link":"http://www.df.cl/empresas/industria/escala-cuestionamiento-a-nueva-ley-de-pesca-tras-polemicas-por","published_date":"2024-07-04T08:00:00","summary":"La indicación que se refirió a “recursos hidrobiológicos sintientes” se sumó a las que parlamentarios de oposición copiaron de un informe. Gremios acusan que el proyecto no tiene sustento técnico."},{"title":"Incapacidad técnica del Congreso Nacional","link":"http://www.df.cl/opinion/cartas/incapacidad-tecnica-del-congreso-nacional","published_date":"2024-07-04T08:00:00","summary":""},{"title":"Descarbonización y tarifas eléctricas","link":"http://www.df.cl/opinion/cartas/descarbonizacion-y-tarifas-electricas","published_date":"2024-07-04T08:00:00","summary":""},{"title":"La tormenta perfecta","link":"http://www.df.cl/opinion/cartas/la-tormenta-perfecta","published_date":"2024-07-04T08:00:00","summary":""},{"title":"Pensiones e informalidad","link":"http://www.df.cl/opinion/cartas/pensiones-e-informalidad","published_date":"2024-07-04T08:00:00","summary":""},{"title":"Reforma al sistema político, una oportunidad decisiva","link":"http://www.df.cl/opinion/columnistas/reforma-al-sistema-politico-una-oportunidad-decisiva","published_date":"2024-07-04T08:00:00","summary":"MACARENA LETELIER Consejera Programa Reformas a la Justicia UC"},{"title":"Prioridades públicas en Inteligencia Artificial","link":"http://www.df.cl/opinion/columnistas/prioridades-publicas-en-inteligencia-artificial","published_date":"2024-07-04T08:00:00","summary":"TOMÁS SÁNCHEZ V. Autor Public Inc.Investigador Asociado, Horizontal"},{"title":"Horizonte económico con dificultades","link":"http://www.df.cl/opinion/editorial/horizonte-economico-con-dificultades","published_date":"2024-07-04T08:00:00","summary":""},{"title":"Medios de pago: hacia un nuevo panorama","link":"http://www.df.cl/opinion/columnistas/medios-de-pago-hacia-un-nuevo-panorama","published_date":"2024-07-04T08:00:00","summary":"CONSTANZA BURGOS abogada asociada Aninat Abogados CRISTIÁN REYES senior counsel Aninat Abogados"},{"title":"¿Por qué Chile crece tan poco?","link":"http://www.df.cl/opinion/cartas/por-que-chile-crece-tan-poco","published_date":"2024-07-04T08:00:00","summary":""},{"title":"Cuatro claves para entender cómo funcionará el nuevo Sistema de Finanzas Abiertas de la Ley Fintech","link":"http://www.df.cl/mercados/banca-fintech/cuatro-claves-para-entender-como-funcionara-el-nuevo-sistema-de-finanzas","published_date":"2024-07-04T08:00:00","summary":"Entrará en vigencia en julio de 2026. La Asociación de Bancos criticó que la norma no establece resguardos suficientes a los usuarios."},{"title":"Cinco de 13 hospitales en construcción a cargo del Minsal enfrentan importantes atrasos en su ejecución","link":"http://www.df.cl/empresas/construccion/cinco-de-13-hospitales-en-construccion-a-cargo-del-minsal-enfrentan","published_date":"2024-07-04T08:00:00","summary":"Respecto a los centros de salud que se levantan vía concesiones, solo un establecimiento enfrenta problemas de avance en sus obras."},{"title":"Parte la discusión de proyecto de ley de inteligencia artificial en la Comisión Futuro de la Cámara","link":"http://www.df.cl/df-lab/transformacion-digital/parte-la-discusion-de-proyecto-de-ley-de-inteligencia-artificial-en-la","published_date":"2024-07-04T08:00:00","summary":"Invitados a la instancia consideran que es “un buen punto de partida”, pero proponen profundizar la tipificación de riesgos."},{"title":"Grupo Rompecabeza cambia de nombre a Revo, amplía su portafolio y debuta con área de inversión en startups","link":"http://www.df.cl/df-lab/innovacion-y-startups/grupo-rompecabeza-cambia-de-nombre-a-revo-amplia-su-portafolio-y-debuta","published_date":"2024-07-04T08:00:00","summary":"Para su nueva etapa, la firma operará con dos brazos: agencia de marketing digital y otro de venture building."},{"title":"EEUU examina fijar precios al carbono en las importaciones","link":"http://www.df.cl/sostenibilidad/eeuu-examina-fijar-precios-al-carbono-en-las-importaciones","published_date":"2024-07-04T08:00:00","summary":""},{"title":"Renuncia jefe de grupo que supervisa objetivos climáticos","link":"http://www.df.cl/sostenibilidad/renuncia-jefe-de-grupo-que-supervisa-objetivos-climaticos","published_date":"2024-07-04T08:00:00","summary":""},{"title":"El impacto medioambiental que deja la producción de drogas ilícitas","link":"http://www.df.cl/sostenibilidad/el-impacto-medioambiental-que-deja-la-produccion-de-drogas-ilicitas","published_date":"2024-07-04T08:00:00","summary":"Solo la cocaína emite igual cantidad de carbono que 1,9 millones de automóviles al año a nivel global."},{"title":"Shell pausa construcción de planta de biocombustibles en Europa","link":"http://www.df.cl/sostenibilidad/shell-pausa-construccion-de-planta-de-biocombustibles-en-europa","published_date":"2024-07-04T08:00:00","summary":""},{"title":"Emisiones de Google suben casi 50% en cinco años por sistemas de IA","link":"http://www.df.cl/sostenibilidad/emisiones-de-google-suben-casi-50-en-cinco-anos-por-sistemas-de-ia","published_date":"2024-07-04T08:00:00","summary":""},{"title":"Ausentismo laboral en el Estado cae en 2023, pero sigue muy por encima del sector privado","link":"http://www.df.cl/economia-y-politica/macro/ausentismo-laboral-en-el-estado-cae-en-2023-pero-sigue-muy-por-encima","published_date":"2024-07-04T08:00:00","summary":"El año pasado, en promedio cada funcionario se ausentó 31,7 días por licencias y otros permisos, reduciéndose respecto a 2022."},{"title":"Avanza fast track: Congreso despacha Ley de Responsabilidad Fiscal","link":"http://www.df.cl/economia-y-politica/pais/avanza-fast-track-congreso-despacha-ley-de-responsabilidad-fiscal","published_date":"2024-07-04T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Miserables los encuentro”: Dos diputados niegan el ingreso de hija de 2 años de Camila Rojas a la sala de la Cámara","link":"https://www.theclinic.cl/2024/07/04/dos-diputados-niegan-el-ingreso-de-hija-de-2-anos-de-camila-rojas-a-la-camara/","published_date":"2024-07-04T23:16:22","summary":"El vicepresidente de la corporación pidió la unanimidad de los presentes para aceptar la presencia de la menor, sin embargo, no la hubo. En la ocasión recordaron que el reglamento solo acepta invitados cuando todos están de acuerdo. \nThe post “Miserables los encuentro”: Dos diputados niegan el ingreso de hija de 2 años de Camila Rojas a la sala de la Cámara appeared first on The Clinic."},{"title":"Don Tinto lanza  su nuevo libro Recetas para gente sin tiempo: “En Chile se soluciona casi todo con pan, pero hay otras opciones”","link":"https://www.theclinic.cl/2024/07/04/don-tinto-lanza-su-nuevo-libro-recetas-para-gente-sin-tiempo-en-chile-se-soluciona-casi-todo-con-pan-pero-hay-otras-opciones/","published_date":"2024-07-04T23:08:44","summary":"El mundo moderno, las aplicaciones de delivery y los nuevos roles de género han tenido como consecuencia que cada vez sean menos los chilenos que cocinan durante la semana y que sean muchos menos quienes lo hacen diariamente. Con ese escenario en mente, Alvaro Peralta, columnista de The Clinic conocido por su seudónimo de Don […]\nThe post Don Tinto lanza  su nuevo libro Recetas para gente sin tiempo: “En Chile se soluciona casi todo con pan, pero hay otras opciones” appeared first on The Clinic."},{"title":"Corfo no entregará subsidios a deudores de pensiones alimenticias: el requisito será exigible en todo el proceso de postulación","link":"https://www.theclinic.cl/2024/07/04/corfo-no-entregara-subsidios-a-deudores-de-pensiones-alimenticias/","published_date":"2024-07-04T22:10:16","summary":"La Corporación, además, favorecerá a aquellas empresas pequeñas o medianas que posean el sello de la Ley de 40 Horas. De esta forma, recibirán un 5% sobre la calificación final en las evaluaciones. \nThe post Corfo no entregará subsidios a deudores de pensiones alimenticias: el requisito será exigible en todo el proceso de postulación appeared first on The Clinic."},{"title":"“Comité por justicia para Daniel Jadue”: Las ofensivas que prepara el entorno del alcalde ante la “desproporcionalidad” de su prisión preventiva","link":"https://www.theclinic.cl/2024/07/04/comite-por-justicia-para-daniel-jadue-las-ofensivas-que-prepara-la-defensa-del-a/","published_date":"2024-07-04T21:36:23","summary":"La defensa del alcalde alista dos recursos judiciales, una de ellas para evitar que su prisión preventiva se prolongue hasta el 18 de julio, día 45 de su medida cautelar y que, además, podría afectarle en la condición de su cargo, ya que el concejo municipal tendría que elegir un liderazgo provisorio. Acusan un \"claro intento\" por neutralizarlo políticamente. \nThe post “Comité por justicia para Daniel Jadue”: Las ofensivas que prepara el entorno del alcalde ante la “desproporcionalidad” de su prisión preventiva appeared first on The Clinic."},{"title":"Familiares de fallecidos en el megaincendio de Valparaíso aún no pueden retirar los cuerpos: no tienen parientes directos para reconocerlos","link":"https://www.theclinic.cl/2024/07/04/familiares-de-fallecidos-en-incendio-de-valparaiso-no-pueden-retirar-cuerpos/","published_date":"2024-07-04T20:19:57","summary":"Los familiares que existen de los muertos son primos y tías, por lo que el examen de ADN no supera el 40% de compatibilidad. La opción que da el SML es exhumar los cuerpos de los familiares directos, como padres o hermanos. \nThe post Familiares de fallecidos en el megaincendio de Valparaíso aún no pueden retirar los cuerpos: no tienen parientes directos para reconocerlos appeared first on The Clinic."},{"title":"CEO francesa crítica a Chile en medio de inauguración de planta de litio en Argentina: “En el Salar de Atacama no hay ningún proyecto nuevo”","link":"https://www.theclinic.cl/2024/07/04/ceo-francesa-critica-a-chile-en-medio-de-inauguracion-de-planta-de-litio-en-argentina-en-el-salar-de-atacama-no-hay-ningun-proyecto-nuevo/","published_date":"2024-07-04T19:16:32","summary":"La empresa Eramine Sudamérica, que reúne al grupo francés Eramet y la productora de acero china Tsingshan, inauguró una planta de producción de litio en la provincia argentina de Salta, en el norte de Argentina. En ese contexto, la directora ejecutiva de Eramet, Christel Bories, se refirió a las supuestas facilidades que Argentina ofrece a […]\nThe post CEO francesa crítica a Chile en medio de inauguración de planta de litio en Argentina: “En el Salar de Atacama no hay ningún proyecto nuevo” appeared first on The Clinic."},{"title":"Pablo Illanes sobre final de “Generación 98”: “Le tengo prohibido a mi familia que me hable de la teleserie, es un tema tabú y quiero dejarlo así para siempre”","link":"https://www.theclinic.cl/2024/07/04/pablo-illanes-sobre-final-de-generacion-98-le-tengo-prohibido-a-mi-familia-que-me-hable-de-la-teleserie-es-un-tema-tabu-y-quiero-dejarlo-asi-para-siempre/","published_date":"2024-07-04T17:55:29","summary":"Pablo Illanes, conversó junto a Iván Guerrero en el programa “Dos en la ciudad”, transmitido a través de Instagram Live en The Clinic. El guionista de varias de las teleseries más conocidas de Chile, como “¿Dónde está Elisa?”, “Machos”, “Demente”, “Alguien te mira” y varias otras, habló sobre los tempranos comienzos de su carrera y cómo esto […]\nThe post Pablo Illanes sobre final de “Generación 98”: “Le tengo prohibido a mi familia que me hable de la teleserie, es un tema tabú y quiero dejarlo así para siempre” appeared first on The Clinic."},{"title":"CDE se querella contra empresa minera por grave daño al ecosistema del Salar de Surire: afectó el hábitat de flamencos","link":"https://www.theclinic.cl/2024/07/04/cde-se-querella-contra-empresa-minera-por-danos-en-el-salar-de-surire/","published_date":"2024-07-04T17:20:28","summary":"El Consejo de Defensa del Estado (CDE) demadó a la minera chilena Quiborax S.A.. Esto como respuesta al presunto daño “continuo, acumulativo, permanente e irreparable” en el Salar de Surire, en la Región de Arica y Parinacota. La demanda se presentó en el Primer Tribunal Ambiental de Antofagasta. La querella sostiene que las actividades mineras desarrolladas […]\nThe post CDE se querella contra empresa minera por grave daño al ecosistema del Salar de Surire: afectó el hábitat de flamencos appeared first on The Clinic."},{"title":"Diputado Diego Ibáñez se distancia de indicación de “peces sintientes” de su par Brito (FA): “No representa al Frente Amplio”","link":"https://www.theclinic.cl/2024/07/04/diego-ibanez-peces-sintientes-no-representa-al-frente-amplio/","published_date":"2024-07-04T16:21:11","summary":"Pese a que la indicación provino del diputado frenteamplista Jorge Brito, el presidente provisorio del nuevo partido del Frente Amplio, Diego Ibáñez, selló sus reparos y despersonalizó la enmienda con su sector. \nThe post Diputado Diego Ibáñez se distancia de indicación de “peces sintientes” de su par Brito (FA): “No representa al Frente Amplio” appeared first on The Clinic."},{"title":"Fiscalización de barbería en barrio Franklin: puerta secreta ocultaba carros con comidas, gallinas y cuyes vivos","link":"https://www.theclinic.cl/2024/07/04/fiscalizacion-de-barberia-en-barrio-santiago-puerta-secreta-ocultaba-carros-con-comidas-gallinas-y-cuyes-vivos/","published_date":"2024-07-04T15:35:03","summary":"Una barbería que escondió negocios ilegales, incluso animales, es lo que dejó una fiscalización en el barrio Franklin en la comuna de Santiago. Denuncias de vecinos llevaron a la Seremi de Salud junto a la Municipalidad de Santiago a fiscalizar el lugar, que tenía fachada de barbería. En el lugar, las autoridades pudieron constatar que […]\nThe post Fiscalización de barbería en barrio Franklin: puerta secreta ocultaba carros con comidas, gallinas y cuyes vivos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Ministro Pizarro celebró la \"perseverancia\" de Kristel Köbrich","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/ministro-pizarro-celebro-la-perseverancia-de-kristel-kobrich/2024-07-04/193027.html","published_date":"2024-07-05T00:12:00","summary":"El ministro de Deporte, Jaime Pizarro, valoró con entusiasmo durante este jueves la sexta clasificación de la nadadora nacional Kristel Köbrich a unos Juegos Olímpicos y la delegación más numerosa del Team Para Chile en París 2024."},{"title":"La carrera opositora por la alcaldía de Recoleta agudiza su enredo","link":"https://cooperativa.cl/noticias/pais/politica/municipales/la-carrera-opositora-por-la-alcaldia-de-recoleta-agudiza-su-enredo/2024-07-04/195149.html","published_date":"2024-07-05T00:08:00","summary":"El concejal ex-RN Felipe Cruz inscribió una candidatura independiente, mientras su colega Mauricio Smok (UDI) aspira a ser el nominado de Chile Vamos y descarta bajarse en favor de la dirigente republicana Ruth Hurtado. El gremialista asegura que en esta comuna -emblemática por encontrarse en el centro de la ciudad y por la alta figuración de Daniel Jadue- se debe definir al aspirante único del sector mediante una encuesta."},{"title":"Presidente Ibáñez presentó recurso de protección tras eliminación por secretaría de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/presidente-ibanez-presento-recurso-de-proteccion-tras-eliminacion-por/2024-07-04/194838.html","published_date":"2024-07-04T23:47:00","summary":"En el club austral recurrieron a la Justicia."},{"title":"Pablo Illanes reconoce su descontento con final de teleserie Generación 98","link":"https://cooperativa.cl/noticias/magazine/television/telenovelas/pablo-illanes-reconoce-su-descontento-con-final-de-teleserie-generacion-98/2024-07-04/194519.html","published_date":"2024-07-04T23:44:00","summary":"El guionista y creador de la teleserie afirma que el desenlace es \"un tema tabú\" para él."},{"title":"Francia denunció rumores sobre una posible anulación de los Juegos Olímpicos","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/francia-denuncio-rumores-sobre-una-posible-anulacion-de-los-juegos/2024-07-04/193113.html","published_date":"2024-07-04T23:28:00","summary":"Apuntaron que se trata de una noticia falsa."},{"title":"Imputan a Bolsonaro por el robo de joyas del Estado","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/imputan-a-bolsonaro-por-el-robo-de-joyas-del-estado/2024-07-04/185815.html","published_date":"2024-07-04T23:19:00","summary":"Según la Policía brasileña, el exmandatario vendió las alhajas en EE.UU. Apropiación de bien público, lavado de dinero y asociación para delinquir son los cargos en su contra."},{"title":"Diego Schwartzman disputará torneo de tenis playa en España","link":"https://cooperativa.cl/noticias/deportes/tenis/diego-schwartzman-disputara-torneo-de-tenis-playa-en-espana/2024-07-04/191534.html","published_date":"2024-07-04T23:15:00","summary":"El argentino anunció su retiro para el 2025."},{"title":"Falcao dio inicio oficialmente a su etapa en Millonarios","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-colombiana/falcao-dio-inicio-oficialmente-a-su-etapa-en-millonarios/2024-07-04/190910.html","published_date":"2024-07-04T23:08:00","summary":"El colombiano se incorporó a la disciplina del equipo colombiano."},{"title":"Luis Suárez y su rol en Uruguay: Disfruto porque sabes que esa llama se va apagando","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/luis-suarez-y-su-rol-en-uruguay-disfruto-porque-sabes-que-esa-llama-se/2024-07-04/190253.html","published_date":"2024-07-04T23:04:00","summary":"El atacante charrúa tuvo un reflexivo momento en la antesala del choque ante Brasil en los cuartos de Copa América."},{"title":"Köbrich por clasificación a París 2024: Es un orgullo y un honor seguir haciendo lo que me gusta","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/kobrich-por-clasificacion-a-paris-2024-es-un-orgullo-y-un-honor-seguir/2024-07-04/191554.html","published_date":"2024-07-04T23:03:00","summary":"La histórica nadadora chilena Kristel Köbrich valoró durante esta jornada una inédita marca para el deporte nacional luego de su sexta clasificación a los Juegos Olímpicos, tras conseguir pasajes para París 2024, donde competirá en los 800 y 1.500 metros."},{"title":"Mbappé otra vez cargó contra la ultraderecha: No podemos dejar el país en manos de esta gente","link":"https://cooperativa.cl/noticias/deportes/futbol/kylian-mbappe/mbappe-otra-vez-cargo-contra-la-ultraderecha-no-podemos-dejar-el-pais/2024-07-04/190511.html","published_date":"2024-07-04T23:02:00","summary":"El delantero opinó sobre las elecciones de su país."},{"title":"Arsenal ejerció opción de compra de David Raya","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-ejercio-opcion-de-compra-de-david-raya/2024-07-04/190128.html","published_date":"2024-07-04T23:00:00","summary":""},{"title":"Cámara aprobó grueso de ayudas económicas, pero Bolsillo Electrónico no logró quórum necesario","link":"https://cooperativa.cl/noticias/pais/politicas-sociales/beneficios/camara-aprobo-grueso-de-ayudas-economicas-pero-bolsillo-electronico-no/2024-07-04/182539.html","published_date":"2024-07-04T22:37:00","summary":"Por ello, el texto deberá ser despachado al Senado para su tercer trámite constitucional. \"Las personas que en invierno consumen parafina van a tener que pagar más durante al menos la próxima semana como producto de esta votación\", criticó el ministro Mario Marcel."},{"title":"Prisión preventiva para tres detenidos por robo frustrado en multitienda de San Carlos","link":"https://cooperativa.cl/noticias/pais/region-de-nuble/prision-preventiva-para-tres-detenidos-por-robo-frustrado-en-multitienda/2024-07-04/183204.html","published_date":"2024-07-04T22:36:00","summary":"Fueron formalizados por robo en lugar no habitado -en calidad de frustrado-, porte de elementos destinados para cometer robos y por utilizar inhibidores de señal para bloquear el sistema de alarma."},{"title":"Martín Vidaurre competirá en la Copa del Mundo antes de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/martin-vidaurre-competira-en-la-copa-del-mundo-antes-de-paris-2024/2024-07-04/183607.html","published_date":"2024-07-04T22:35:00","summary":"Servirá para medir su rendimiento antes del evento deportivo del año."}]}]}