{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Tribunal Ambiental revoca rechazo del Comité de Ministros a Dominga y asegura que decisión fue “ilegal”","link":"http://www.df.cl/empresas/mineria/dominga-vuelve-al-ruedo-tribunal-ambiental-anula-decision-del-comite-de","published_date":"2024-12-09T23:50:00","summary":"La sentencia indica que la instancia política “infringió los principios de imparcialidad y confianza legítima”. Andes Iron aseguró que se ratifica que el proyecto cumple con la normativa vigente."},{"title":"Reajuste del sector público le costará al Fisco más de US$ 2.400 millones entre este año y 2025","link":"http://www.df.cl/economia-y-politica/laboral-personas/reajuste-sector-publico-le-costara-al-fisco-mas-de-us-2-400-millones","published_date":"2024-12-09T23:15:00","summary":"El informe de Dipres agregó que en régimen la exigencia de la propuesta será de US$ 1.954 millones."},{"title":"Sartor endurece tono contra la CMF y califica como “sorprendente y desproporcionado” su actuar","link":"http://www.df.cl/mercados/fondos-de-inversion/sartor-endurece-tono-contra-la-cmf-y-califica-como-sorprendente-y","published_date":"2024-12-09T22:25:00","summary":"El presidente de la firma, Pedro Pablo Larraín, adelantó que durante diciembre y enero de 2025 se realizarán los pagos de financiamiento y traspasos de cartera incluidos en su plan."},{"title":"Colliers proyecta moderada tendencia a la baja en tasas hipotecarias para 2025","link":"http://www.df.cl/mercados/banca-fintech/colliers-proyecta-moderada-tendencia-a-la-baja-en-tasas-hipotecarias","published_date":"2024-12-09T22:20:00","summary":"El interés referencial de los préstamos para la vivienda llegó a 4,42% en noviembre, según el Banco Central."},{"title":"SMA inicia procedimiento sancionatorio contra mina de Anglo American: arriesga multa por más de $ 12 mil millones","link":"http://www.df.cl/empresas/mineria/sma-inicia-procedimiento-sancionatorio-contra-mina-de-anglo-american","published_date":"2024-12-09T21:35:00","summary":"Se trata de tres infracciones ambientales \"graves\" en El Soldado. Desde la empresa comentaron que solicitaron una reunión a la autoridad para \"entender aspectos específicos de la resolución\" y decidir los pasos a seguir."},{"title":"IPSA sube 1%, recupera los 6.700 puntos y cierra en máximos de seis semanas gracias a mensajes de estímulo en China","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymo032","published_date":"2024-12-09T21:00:00","summary":"La noticia de que Beijing desplegará una política monetaria \"moderadamente flexible\" en 2025 dio impulso especialmente a las acciones de SQM."},{"title":"Ventas de publicidad a nivel mundial superarán la marca de US$ 1 billón este año por primera vez en la historia","link":"http://www.df.cl/empresas/industria/las-ventas-publicitarias-mundiales-superaran-el-billon-de-dolares-en","published_date":"2024-12-09T20:35:00","summary":"El crecimiento de 9,5% en la facturación de la industria ha sido imulsado en gran medida por la publicidad en línea. La participación de Google, Meta y Amazon en los ingresos totales asciende ahora a 41%."},{"title":"Policía de Nueva York detiene a “persona de interés” en caso de ejecutivo de seguros asesinado a tiros en Manhattan","link":"http://www.df.cl/empresas/multinacionales/sospechoso-de-asesinar-a-ejecutivo-de-aseguradora-en-manhattan-es","published_date":"2024-12-09T19:55:00","summary":"Al sujeto, identificado como Luigi Mangione, se le encontraron múltiples identificaciones falsas, una \"pistola fantasma\" similar a la utilizada en el ataque y un manifiesto anticapitalista."},{"title":"Acción de SQM logra su mejor sesión en tres meses y un flujo de más de $ 50 mil millones tras flexibilización de postura monetaria en China","link":"http://www.df.cl/mercados/bolsa-monedas/sqm-sube-mas-de-5-con-un-flujo-de-40-mil-millones-tras","published_date":"2024-12-09T19:48:00","summary":"El monto transado sobre el gigante del litio abarcó más del 40% del flujo de todas las acciones nacionales en la sesión."},{"title":"Metro normaliza servicio en L1 y vuelve a estar disponible entre Los Leones y Salvador","link":"http://www.df.cl/empresas/actualidad/metro-mantiene-suspendido-el-servicio-de-l1-entre-los-leones-y-salvador","published_date":"2024-12-09T19:25:00","summary":"Operación se suspendió temporalmente debido a persona en la vía."},{"title":"Dólar cierra a la baja en niveles de $ 970 en jornada marcada por anuncio de plan de estímulo de China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-x3a5m","published_date":"2024-12-09T19:04:00","summary":"El cobre Comex subía 1,8% a US$ 4,27 por libra gracias al giro de Beijing hacia una política monetaria \"moderadamente flexible\"."},{"title":"Wall Street en máximos: ¿Corrección a la vista o alza fundamentada?","link":"http://www.df.cl/mercados/bolsa-monedas/mercados-bursatiles-en-maximos-correccion-a-la-vista-o-alza-fundamentada","published_date":"2024-12-09T19:02:00","summary":"Expertos aseguran que los mercados no se encuentran en una burbuja, ya que las utilidades acompañan el alza en el precio de las acciones."},{"title":"OpenAI lanzó Sora, su anunciada herramienta para generar videos con IA","link":"http://www.df.cl/df-lab/tecnologia/openai-presenta-la-esperada-herramienta-de-generacion-de-videos-con","published_date":"2024-12-09T18:34:00","summary":"Este lunes, la compañía detrás de ChatGTP presentó su sistema de IA para generar videos realistas a partir de mensajes de texto, casi 1o meses después del primer anuncio. Ya está disponible en EEUU y otros mercados, como Chile."},{"title":"Repsol ingresa proyecto a evaluación ambiental para ampliar parque eólico por US$ 671 millones","link":"http://www.df.cl/empresas/energia/repsol-ingresa-proyecto-a-evaluacion-ambiental-para-ampliar-parque","published_date":"2024-12-09T18:05:00","summary":"Se trata de “Modificación de la Etapa II del Parque Eólico Antofagasta\" que actualmente está en la etapa de admisión en el SEIA."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-x3a5m","published_date":"2024-12-09T18:00:00","summary":"Bajan tasas de hipotecarios + Crecimiento leve en exportaciones + Dólar cae a niveles de $970"},{"title":"Lundin vende sus activos en Europa en más de US$1.300 millones para enfocarse en su negocio en Sudamérica","link":"http://www.df.cl/empresas/mineria/lundin-vende-sus-activos-en-europa-en-mas-de-us-1-300-millones-para","published_date":"2024-12-09T17:27:00","summary":"La canadiense acordó vender sus minas Neves-Corvo de Portugal y Zinkgruvan de Suecia a la firma sueca Boliden."},{"title":"Caso Monsalve: Gobierno revela que exsubsecretario utilizó $ 847 millones en gastos reservados durante sus 30 meses de gestión","link":"http://www.df.cl/economia-y-politica/politica/caso-monsalve-gobierno-revela-que-exsubsecretario-utilizo-847","published_date":"2024-12-09T16:45:00","summary":"La diputada de RN, Carla Morales, solicitó un segundo oficio para precisar el motivo de los cambios en las cifras, que en algunos meses fueron de $ 30 millones y en otros de hasta $ 150 millones."},{"title":"Chris Bannister celebra acuerdo de reestructuración entre WOM y sus acreedores: \"Una conclusión exitosa parece cercana\"","link":"http://www.df.cl/empresas/telecom-tecnologia/chris-bannister-celebra-acuerdo-de-reestructuracion-entre-wom-y-sus","published_date":"2024-12-09T16:30:00","summary":"\"El Chapter 11 ha sido un proceso largo, ahora esperemos una pronta salida de los tribunales de EE.UU\", sostuvo el exCEO de la compañía de telecomunicaciones y asesor del grupo de bonistas ad hoc."},{"title":"Fabricante de golosinas Mondelez prepara oferta de adquisición por su rival estadounidense Hershey","link":"http://www.df.cl/empresas/multinacionales/frabricante-de-chocolates-y-golosinas-mondelez-prepara-una-oferta-por-su","published_date":"2024-12-09T15:45:00","summary":"Un acuerdo crearía un gigante de la industria de snacks y chocolates con ventas combinadas por casi US$ 50 mil millones, según personas familiarizadas con el asunto."},{"title":"Tasa de créditos hipotecarios continúa descendiendo y en noviembre vuelve a tocar mínimos en el año","link":"http://www.df.cl/mercados/banca-fintech/tasa-de-creditos-hipotecarios-continua-descendiendo-y-en-noviembre","published_date":"2024-12-09T15:34:00","summary":"Según los datos publicados por el Banco Central, el interés referencial de los préstamos para la vivienda llegó a 4,42%."},{"title":"China anuncia potente señal de estímulo y alista mayor giro en su política monetaria en 14 años","link":"http://www.df.cl/internacional/economia/china-anuncia-un-programa-de-estimulo-mas-audaz-para-el-proximo-ano-con","published_date":"2024-12-09T15:00:00","summary":"El politburó prometió que en 2025 adoptará una política monetaria “moderadamente flexible” y una política fiscal “más proactiva” , lo que abriría la puerta a mayor endeudamiento del gobierno para apuntalar la economía."},{"title":"Codelco realiza inédito cónclave con proveedores en China para abordar planes de inversión de US$ 5 mil millones anuales","link":"http://www.df.cl/empresas/mineria/codelco-realiza-inedito-conclave-con-proveedores-en-china-para-abordar","published_date":"2024-12-09T14:52:00","summary":"La estatal se reunió con 70 altos ejecutivos de firmas del gigante asiático con las que colabora en distintos rubros. Asimismo, visitó las oficinas de importantes compañías."},{"title":"Presidenta de Icare y el reto del crecimiento: \"El problema no es este Gobierno, tenemos que pensar en el largo plazo, salir de la pelea chica\"","link":"http://www.df.cl/economia-y-politica/politica/presidenta-de-icare-y-el-reto-del-crecimiento-el-problema-no-es-este","published_date":"2024-12-09T14:14:00","summary":"Durante una entrevista en Tele13 radio, Karen Thal precisó que el país necesita una reforma al sistema político, simplificación regulatoria e impuestos competitivos para encaminarse nuevamente hacia el desarrollo"},{"title":"Viper llega con su software de gestión de emergencias a Ecuador, México y Colombia, y alista chatbot con IA","link":"http://www.df.cl/df-lab/innovacion-y-startups/viper-llega-con-su-software-de-gestion-de-emergencias-a-ecuador-mexico","published_date":"2024-12-09T14:01:00","summary":"La startup, que tiene entre sus clientes a bomberos y servicios de rescate, lanzará un nuevo canal para informar alertas, el que filtrará las llamadas con inteligencia artificial."},{"title":"China inicia una investigación antimonopolio contra Nvidia","link":"http://www.df.cl/empresas/multinacionales/china-inicia-una-investigacion-antimonopolio-contra-nvidia","published_date":"2024-12-09T13:37:00","summary":"La investigación se produce después de que Estados Unidos pusiera en marcha la semana pasada su tercera ofensiva en tres años contra la industria china de semiconductores."},{"title":"Gobierno publica en Diario Oficial resolución que rebaja límite para que las PYME puedan optar a ser clientes libres","link":"http://www.df.cl/empresas/energia/gobierno-publica-en-diario-oficial-resolucion-que-rebaja-limite-para-que","published_date":"2024-12-09T13:23:00","summary":"El viernes el Ministerio de Energía emitió el decreto para bajar a 300 kW el umbral de potencia que permite migrar a cliente libre y este lunes se publicó en el Diario Oficial."},{"title":"La industria publicitaria mundial alcanzará un récord en ingresos este año en un mercado dominado por tecnológicas","link":"http://www.df.cl/internacional/ft/la-industria-publicitaria-mundial-alcanzara-un-record-en-ingresos-este","published_date":"2024-12-09T13:16:00","summary":"Se espera que Google, Meta, ByteDance, Amazon y Alibaba ingresen más de la mitad del total anual."},{"title":"Bajo gasto en I+D , altos impuestos e inseguridad: algunos factores que explicarían por qué la inversión no logra repuntar en Chile","link":"http://www.df.cl/economia-y-politica/macro/bajo-gasto-en-i-d-altos-impuestos-e-inseguridad-algunos-factores-que","published_date":"2024-12-09T13:00:00","summary":"Un reporte del OCEC UDP apunta a una serie de tendencias que están afectando el desempeño de la formación bruta de capital en la última década."},{"title":"DF Lab Opinión/ GenAI: ¿Nos estamos deslumbrando o realmente inspirando?","link":"http://www.df.cl/df-lab-opinion-genai-nos-estamos-deslumbrando-o-realmente-inspirando","published_date":"2024-12-09T12:46:00","summary":"\"Muchos están adoptando GenAI sin siquiera saber si puede resolver el tipo de problemas que tienen. O empiezan por buscar casos de uso de bajo impacto para el negocio, sin una clara justificación de valor\"."},{"title":"Las exportaciones mantuvieron el dinamismo durante noviembre, impulsadas por el cobre","link":"http://www.df.cl/economia-y-politica/comercio-exterior/las-exportaciones-mantuvieron-el-dinamismo-durante-noviembre-impulsadas","published_date":"2024-12-09T12:21:00","summary":"En tanto, las importaciones marcaron un alza de 2,5% en noviembre, respecto al mismo periodo del año anterior, y alcanzaron los US$ 6.559 millones."},{"title":"Ahorro previsional voluntario","link":"http://www.df.cl/sin-titulo-199898189","published_date":"2024-12-09T12:01:00","summary":""},{"title":"Socio principal de Sartor: \"Durante diciembre de 2024 y enero 2025 se realizarán pagos de financiamientos y traspasos de carteras\"","link":"http://www.df.cl/mercados/fondos-de-inversion/socio-principal-de-sartor-durante-diciembre-de-2024-y-enero-2025-se","published_date":"2024-12-09T11:26:00","summary":"\"Si bien estimamos que las medidas dispuestas por la CMF resultan excesivas, estamos trabajando con el regulador para dar rápido y efectivo cumplimiento a este plan, siempre con pleno apego a la ley y las normas vigentes\", añadió Pedro Pablo Larraín."},{"title":"Crisis en Siria: Israel toma más territorio y ataca sitios de armas químicas tras derrocamiento de Al Assad","link":"http://www.df.cl/internacional/ft/crisis-en-siria-israel-toma-mas-territorio-y-ataca-sitios-de-armas","published_date":"2024-12-09T11:03:00","summary":"Las potencias regionales se apresuran a responder a la sorprendente ofensiva de 12 días de HTS."},{"title":"Nuevo traspié para constructora que busca reactivar millonario proyecto en Los Molles paralizado en 2021","link":"http://www.df.cl/empresas/construccion/nuevo-traspie-para-constructora-que-busca-reactivar-millonario-proyecto","published_date":"2024-12-09T11:00:00","summary":"La obra -que considera una inversión de US$ 19 millones- comenzó su etapa constructiva en marzo 2021; por mandato de la Corte de Apelación de Valparaíso, se paralizó toda faena cuatro meses después, lo que se mantiene vigente, dijo la empresa."},{"title":"2024 superará récord como el año más caluroso en la historia y el inicio de 2025 no parece mejor","link":"http://www.df.cl/cambio-climatico/2024-superara-record-como-el-ano-mas-caluroso-en-la-historia-y-el-inicio","published_date":"2024-12-09T10:55:00","summary":"Los estudios científicos han confirmado las huellas del cambio climático de origen humano en todas estas catástrofes."},{"title":"Futuros de Wall Street operan con alzas moderadas, mientras China alimenta apetito por el riesgo","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-con-alzas-moderadas-mientras-china","published_date":"2024-12-09T10:30:00","summary":"El dólar retrocede y el cobre opera al alza."},{"title":"Los planes de Singularity, la universidad de Silicon Valley, para su segunda etapa en Chile","link":"http://www.df.cl/df-lab/transformacion-digital/los-planes-de-singularity-la-universidad-de-silicon-valley-para-su","published_date":"2024-12-09T07:00:00","summary":"La institución, que forma líderes en innovación y emprendimiento de alto impacto, abrió oficina en La Dehesa y alistan la agenda 2025, la que incluye, entre otros, la cumbre SingluratyU Summit 2025, para reflexionar en torno al avance e impacto de las nuevas tecnologías en los negocios."},{"title":"Nueva ruta Santiago-Fortaleza busca impulsar el turismo chileno en el nordeste de Brasil","link":"http://www.df.cl/empresas/industria/nueva-ruta-santiago-fortaleza-busca-impulsar-el-turismo-chileno-en-el","published_date":"2024-12-09T07:00:00","summary":"El vuelo directo operado por Latam Airlines Brasil es el octavo entre ambos países y busca movilizar unas 14.500 personas en el primer año de funcionamiento."},{"title":"Consultas ciudadanas: necesarias, pero imperfectas","link":"http://www.df.cl/opinion/columnistas/catalina-binder/consultas-ciudadanas-necesarias-pero-imperfectas","published_date":"2024-12-09T07:00:00","summary":"CATALINA BINDER Vicepresidenta del Consejo de Políticas de Infraestructura (CPI)"},{"title":"Transformar para crecer","link":"http://www.df.cl/opinion/editorial/transformar-para-crecer","published_date":"2024-12-09T07:00:00","summary":""},{"title":"La inútil batalla contra las palabras confusas y las frases ambiguas","link":"http://www.df.cl/opinion/columnistas/pilita-clark/la-inutil-batalla-contra-las-palabras-confusas-y-las-frases-ambiguas","published_date":"2024-12-09T07:00:00","summary":"Pilita Clark"},{"title":"Del contrabando a la extorsión: el lado oscuro de la Navidad","link":"http://www.df.cl/opinion/columnistas/del-contrabando-a-la-extorsion-el-lado-oscuro-de-la-navidad","published_date":"2024-12-09T07:00:00","summary":"PAULA LOYOLA SCHMIDT Directora de empresas, Consejera CCS"},{"title":"Unánime respaldo del Panel UC a la idea de aprobar reforma que reduzca fragmentación política","link":"http://www.df.cl/economia-y-politica/pais/unanime-respaldo-del-panel-uc-a-la-idea-de-aprobar-reforma-que-reduzca","published_date":"2024-12-09T07:00:00","summary":"La académica de la UC, Loreto Cox, sostuvo que los resultados evidencian “lo importante de llegar a acuerdos en estos temas para relegitimar la política”."},{"title":"Equidad salarial: abogados alertan compleja aplicación de nuevos lineamientos de proyecto de ley","link":"http://www.df.cl/economia-y-politica/laboral-personas/equidad-salarial-abogados-alertan-compleja-aplicacion-de-nuevos","published_date":"2024-12-09T07:00:00","summary":"Expertos laborales entregaron sus preocupaciones y observaciones respecto a la propuesta legislativa que avanza en la comisión de Mujer del Senado."},{"title":"La mirada de Pablo García al “decepcionante” crecimiento en Chile: efecto commodities, terremoto 2010 y reforma tributaria","link":"http://www.df.cl/economia-y-politica/macro/la-mirada-de-pablo-garcia-al-decepcionante-crecimiento-en-chile","published_date":"2024-12-09T07:00:00","summary":"En un reporte de Icare y la Escuela de Negocios de la UAI se plantean los posibles factores que han llevado al crecimiento del país a estancarse en los últimos años."},{"title":"SII alista un mayor control a las millonarias operaciones entre empresas relacionadas en el exterior","link":"http://www.df.cl/economia-y-politica/df-tax/sii-alista-un-mayor-control-a-las-millonarias-operaciones-entre-empresas","published_date":"2024-12-09T07:00:00","summary":"Los denominados precios de transferencia podrán ser objetados con nuevos instrumentos de parte del servicio. El borrador de la circular sobre la materia ya está en consulta pública. Cifras declaradas al SII superan los US$ 126.000 millones."},{"title":"Más de 1.800 juicios tributarios podrán cerrarse de forma anticipada","link":"http://www.df.cl/economia-y-politica/df-tax/mas-de-1-800-juicios-tributarios-podran-cerrarse-de-forma-anticipada","published_date":"2024-12-09T07:00:00","summary":"El mecanismo estará disponible hasta el 31 de diciembre y es parte de las ventanas transitorias de la Ley de Cumplimiento Tributario."},{"title":"Axel Christensen, de BlackRock: “Nuestra estrategia sigue muy alineada en buscar inversiones de largo aliento en activos alternativos”","link":"http://www.df.cl/mercados/bolsa-monedas/axel-christensen-director-de-estrategia-de-inversiones-para-america","published_date":"2024-12-09T07:00:00","summary":"El ejecutivo destacó que este tipo de inversiones permiten una mayor diversificación de los portafolios y pueden ser más resilientes en momentos de adversidad de los mercados públicos."},{"title":"Detectan estafa de trabajador tras nacimiento de su hijo","link":"http://www.df.cl/empresas/industria/detectan-estafa-de-trabajador-tras-nacimiento-de-su-hijo","published_date":"2024-12-09T07:00:00","summary":"“Podemos concluir que existe una situación de engaño y abuso de confianza hacia la empresa, debido a la autorización de boletas de honorarios por servicios que no han sido prestados”, se añadió en la querella por estafa."},{"title":"La ácida disputa de Copec con Arroz Tucapel por la marca Pronto para pastelería","link":"http://www.df.cl/empresas/industria/la-acida-disputa-de-copec-con-arroz-tucapel-por-la-marca-pronto-para","published_date":"2024-12-09T07:00:00","summary":"La disputa tiene sus orígenes en mayo de 2023."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El auge y caída del meme “Chill Guy”: de su explosiva fama en las redes sociales a la demanda de su creador por uso comercial no autorizado","link":"https://www.theclinic.cl/2024/12/09/el-auge-y-la-caida-del-meme-de-chill-guy-de-su-explosiva-fama-en-las-redes-sociales-a-la-demanda-de-su-creador-por-uso-comercial-no-autorizado/","published_date":"2024-12-09T23:29:05","summary":"Phillip Banks creó la figura del animal en octubre de 2023, pero en los últimos meses ha tenido una explosión en redes. El autor busca que se le reconozca la autoría y ya anunció acciones legales contra quienes utilicen el dibujo con fines comerciales.\nThe post El auge y caída del meme “Chill Guy”: de su explosiva fama en las redes sociales a la demanda de su creador por uso comercial no autorizado appeared first on The Clinic."},{"title":"Fiscalizar barberías, retiro de toldos azules y auditorías: cuáles fueron las primeras medidas con las que irrumpieron los nuevos alcaldes","link":"https://www.theclinic.cl/2024/12/09/cuales-fueron-las-medidas-con-las-que-irrumpieron-nuevos-alcaldes/","published_date":"2024-12-09T22:27:26","summary":"Luego de sus aterrizajes el pasado viernes, algunos ediles optaron por dar señales inmediatas de cuáles serán los ejes en sus administraciones. Desbordes (Santiago), por ejemplo, tuvo iniciativas simbólicas con el retiro de banderas, pero también apostó a mostrar cambios en materia de seguridad. Un factor común entre otros alcaldes fue transmitir tranquilidad de que no entrarán a los municipios a imponer visiones o hacer grandes cambios de personal. \nThe post Fiscalizar barberías, retiro de toldos azules y auditorías: cuáles fueron las primeras medidas con las que irrumpieron los nuevos alcaldes appeared first on The Clinic."},{"title":"¿Son escombros? Rieles del tranvía de Santiago descubiertos en obras de Plaza Baquedano son retirados, y el MOP paraliza las obras para investigar el hallazgo","link":"https://www.theclinic.cl/2024/12/09/son-escombros-el-descubrimiento-de-rieles-del-tranvia-de-santiago-en-las-obras-de-la-plaza-baquedano-de-los-que-nadie-se-hizo-cargo/","published_date":"2024-12-09T22:12:35","summary":"Durante el fin de semana personas que circularon por la zona donde se realizan las obras para terminar con la rotonda de la Plaza Baquedano, evidenciaron el descubrimiento de rieles del tranvía que circulaba por Santiago en la primera mitad del siglo pasado. Esta jornada, The Clinic estuvo en la misma zona, y constató que los rieles habían sido desprendidos y fueron considerados como escombros por trabajadores. Desde el MOP aseguraron que se está trabajando en conjunto con el Consejo de Monumentos Nacionales para decidir que hacer con los vestigios. \nThe post ¿Son escombros? Rieles del tranvía de Santiago descubiertos en obras de Plaza Baquedano son retirados, y el MOP paraliza las obras para investigar el hallazgo appeared first on The Clinic."},{"title":"BancoEstado revela ganadores de su Fondo de Apoyo al Cine y al Teatro: artistas reconocidos mundialmente fueron premiados","link":"https://www.theclinic.cl/2024/12/09/bancoestado-revela-ganadores-del-fondo-apoyo-al-cine-y-al-teatro/","published_date":"2024-12-09T21:36:54","summary":"Tras una exhaustiva evaluación individual de cada una de las más de 100 propuestas recibidas, el jurado del Fondo de Apoyo al Cine y al Teatro de BancoEstado se reunió para definir como colectivo las películas y las obras de teatro ganadoras de los más de $400 millones en premios. \nThe post BancoEstado revela ganadores de su Fondo de Apoyo al Cine y al Teatro: artistas reconocidos mundialmente fueron premiados appeared first on The Clinic."},{"title":"Diputado Francisco Pulgar es desaforado unánimemente por la Corte Suprema para enfrentar denuncia por violación","link":"https://www.theclinic.cl/2024/12/09/diputado-francisco-pulgar-es-desaforado-unanimemente-por-la-corte-suprema-para-enfrentar-denuncia-por-violacion/","published_date":"2024-12-09T21:03:00","summary":"El máximo tribunal del país recogió la acción judicial presentada en la Corte de Apelaciones por parte de la Fiscalía del Maule, que solicitó desaforar al parlamentario el pasado mes de septiembre. Además, se le prohibió acercarse a la víctima y referirse al caso públicamente. \nThe post Diputado Francisco Pulgar es desaforado unánimemente por la Corte Suprema para enfrentar denuncia por violación appeared first on The Clinic."},{"title":"Desde $300: expertos abordan la estrategia de los malls chinos para crecer vendiendo artículos muy baratos, aunque advierten sobre calidad","link":"https://www.theclinic.cl/2024/12/09/desde-300-expertos-abordan-la-estrategia-de-los-malls-chinos-para-crecer-vendiendo-articulos-muy-baratos-aunque-advierten-sobre-calidad/","published_date":"2024-12-09T20:23:43","summary":"¿Cómo es posible que los malls chinos lleguen a tener precios así? Frente a esta consulta, Fernando Saavedra, abogado y CEO de Ferconsultor, explicó a The Clinic que \"las tiendas chinas logran precios bajos gracias a estrategias agresivas de costos y logística, sumado a una estructura empresarial mucho más flexible. Sin embargo, los consumidores deben estar atentos a posibles diferencias en calidad y regulaciones de seguridad al comprar en estas tiendas\". \nThe post Desde $300: expertos abordan la estrategia de los malls chinos para crecer vendiendo artículos muy baratos, aunque advierten sobre calidad appeared first on The Clinic."},{"title":"Fundación Artesanías de Chile por crisis que provocó cierre de tiendas: “Esta situación refleja la realidad de muchas instituciones culturales”","link":"https://www.theclinic.cl/2024/12/09/fundacion-artesanias-de-chile-por-crisis-que-provoco-cierre-de-tiendas-esta-situacion-refleja-la-realidad-de-muchas-instituciones-culturales/","published_date":"2024-12-09T20:23:29","summary":"La fundación ha tenido que cerrar cuatro tiendas en 2024, producto de una crisis que les ha afectado, y que se profundizó a partir del 2020, con la pandemia. En Artesanías Chile hicieron un llamado a autoridades a \"repensar cómo fortalecemos el financiamiento a largo plazo para proyectos culturales en Chile\".\nThe post Fundación Artesanías de Chile por crisis que provocó cierre de tiendas: “Esta situación refleja la realidad de muchas instituciones culturales” appeared first on The Clinic."},{"title":"Globos de Oro 2025: “Emilia Pérez”, la película que rompió el récord de  nominaciones de “Barbie” y la respuesta de Selena Gómez a las críticas a su papel","link":"https://www.theclinic.cl/2024/12/09/emilia-perez-la-pelicula-que-supero-en-nominaciones-a-barbie-en-los-globos-de-oro/","published_date":"2024-12-09T20:08:26","summary":"El musical de Jacques Audiard recibió diez nominaciones, incluyendo mejor película de musical o comedia, mejor película en lengua extranjera, mejor guion, entre otras. Por su parte, Selena Gomez fue nominada a mejor actriz de reparto.\nThe post Globos de Oro 2025: “Emilia Pérez”, la película que rompió el récord de  nominaciones de “Barbie” y la respuesta de Selena Gómez a las críticas a su papel appeared first on The Clinic."},{"title":"“Con este Gobierno no se puede”: La Moneda busca volver a poner foco en la reforma de pensiones ante el endurecimiento de la oposición","link":"https://www.theclinic.cl/2024/12/09/con-este-gobierno-no-se-puede-la-moneda-busca-volver-a-poner-foco-en-la-reforma-de-pensiones-ante-el-endurecimiento-de-la-oposicion/","published_date":"2024-12-09T16:40:41","summary":"La Moneda atraviesa hoy un momento de respiro y pretende aprovecharlo. Tras sacudirse el Caso Monsalve, por el momento, con la aprobación del Ministerio de Seguridad y el anuncio de la paternidad del Presidente Boric, el Ejecutivo busca ahora instalar el debate sobre pensiones. Esta reforma está vinculada a un protocolo de acuerdo que concluye en enero. Sin embargo, desde la oposición hay quienes plantean no conceder nuevos acuerdos con el Ejecutivo y el timonel de la UDI planteó las dificultades del diálogo tras la postura del Gobierno el pago de las isapres. En La Moneda confían en que el terreno esté lo suficientemente fértil para alcanzar un acuerdo.\nThe post “Con este Gobierno no se puede”: La Moneda busca volver a poner foco en la reforma de pensiones ante el endurecimiento de la oposición appeared first on The Clinic."},{"title":"“Estaban íntimamente ligados en una serie de operaciones”: Diputado Manouchehri pide formalizar a Chadwick tras revelaciones de chats con Hermosilla","link":"https://www.theclinic.cl/2024/12/09/las-reacciones-de-los-chats-entre-andres-chadwick-y-luis-hermosilla/","published_date":"2024-12-09T16:38:45","summary":"El diputado querellante en la causa del Caso Audio fue severo con el exministro del Interior luego de conocerse parte de sus intercambios con su antiguo socio: \"Lo que se ha sabido echa por tierra esta tesis (...) de el amigo defraudado por el actuar de su amigo\". \nThe post “Estaban íntimamente ligados en una serie de operaciones”: Diputado Manouchehri pide formalizar a Chadwick tras revelaciones de chats con Hermosilla appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Justicia ambiental anuló el \"no\" del Gobierno al megaproyecto Dominga","link":"https://cooperativa.cl/noticias/pais/medioambiente/justicia-ambiental-anulo-el-no-del-gobierno-al-megaproyecto-dominga/2024-12-09/205250.html","published_date":"2024-12-10T00:10:00","summary":"El pronunciamiento del Comité de Ministros, conocido en enero de 2023, fue declarado ilegal y quedó sin efecto. La empresa Andes Iron dijo que la resolución confirma que su iniciativa minero-portuaria \"cumple con la normativa vigente y con todas las exigencias necesarias\"."},{"title":"Taylor Swift cerró su gira \"The Eras Tour\" con ganancias sin precedentes","link":"https://cooperativa.cl/noticias/magazine/musica/taylor-swift-cerro-su-gira-the-eras-tour-con-ganancias-sin-precedentes/2024-12-09/210243.html","published_date":"2024-12-10T00:00:00","summary":"La cantautora realizó 152 shows donde recorrió Norteamérica, Sudamérica, Europa y Asia."},{"title":"Coquimbo Unido anunció a Brian Fernández como refuerzo para la próxima temporada","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-anuncio-a-brian-fernandez-como-refuerzo-para-la-proxima/2024-12-09/204132.html","published_date":"2024-12-09T23:55:00","summary":"El delantero argentino regresa al fútbol chileno tras su fugaz paso por Unión La Calera."},{"title":"Dos menores en scooter fueron atropellados en La Florida","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/dos-menores-en-scooter-fueron-atropellados-en-la-florida/2024-12-09/205134.html","published_date":"2024-12-09T23:49:00","summary":""},{"title":"RN decidirá en enero si apoya a Matthei o levanta candidato propio","link":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/rn-decidira-en-enero-si-apoya-a-matthei-o-levanta-candidato-propio/2024-12-09/194036.html","published_date":"2024-12-09T23:40:00","summary":"Parlamentarios y dirigentes regionales presionan por proclamar desde ya a la militante UDI, pero extimoneles como Cristián Monckeberg y Carlos Larraín discrepan. El actual presidente de la colectividad, Rodrigo Galilea, señaló que hay en curso \"un proceso virtuoso de consulta interna\"."},{"title":"System of a Down vuelve para tres shows y podría sumar Brasil","link":"https://cooperativa.cl/noticias/magazine/musica/metal/system-of-a-down-vuelve-para-tres-shows-y-podria-sumar-brasil/2024-12-09/203524.html","published_date":"2024-12-09T23:32:00","summary":"La banda de nu metal lleva años separada y sin planes de volver a grabar un disco, hasta ahora."},{"title":"Los descargos de Emiliano Vecchio: \"Unión Española es un desastre\"","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/los-descargos-de-emiliano-vecchio-union-espanola-es-un-desastre/2024-12-09/200906.html","published_date":"2024-12-09T23:07:00","summary":"El volante argentino habló tras ser acusado de no pagar arriendo por meses y culpó al club."},{"title":"Netanyahu tras la caída de Asad: \"Nuestra victoria total se está haciendo realidad\"","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/netanyahu-tras-la-caida-de-asad-nuestra-victoria-total-se-esta/2024-12-09/195121.html","published_date":"2024-12-09T23:03:00","summary":"El primer ministro israelí señaló que el derrocamiento del régimen sirio deja a Hamás \"más aislado que nunca\". \"El eje de Irán comienza a desaparecer: estamos cambiando Oriente Medio\", aseveró ante medios locales."},{"title":"West Ham venció a lWolverhampton y tomo distancia de puestos de descenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/west-ham-vencio-a-lwolverhampton-y-tomo-distancia-de-puestos-de-descenso/2024-12-09/193557.html","published_date":"2024-12-09T22:29:00","summary":"West Ham venció 2-1 a Wolverhampton en el London Stadium por la fecha 15 de la Premier League. Con este resultado los \"hammers\" tomaron distancia de puestos de descenso, quedando en el puesto 14 con 18 puntos. Los goles fueron de Jarrod Bowen y Tomas Soucek para los locales, mientras que Matt Doherty anotó para los \"lobos\"."},{"title":"Presidente del Sifup disparó contra propuesta de jugar la Segunda División con sub 23","link":"https://cooperativa.cl/noticias/deportes/futbol/sifup/presidente-del-sifup-disparo-contra-propuesta-de-jugar-la-segunda/2024-12-09/184114.html","published_date":"2024-12-09T22:11:00","summary":"Gamadiel García reiteró que la tercera categoría tiene cumplir con las condiciones del fútbol profesional."},{"title":"Partido Comunista condenó \"golpe de Estado terrorista\" en Siria y culpó a Israel","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/partido-comunista-condeno-golpe-de-estado-terrorista-en-siria-y-culpo/2024-12-09/181139.html","published_date":"2024-12-09T21:52:00","summary":"La colectividad denunció una \"guerra sucia dirigida por el régimen sionista para aplastar la resistencia de los pueblos de Palestina y Oriente Medio\". Irónico, el embajador del Estado judío en Chile agradeció que se atribuya a su país \"la liberación del pueblo sirio\"."},{"title":"Udinese de Sánchez y Pizarro volvió al triunfo en la Serie A tras batir a Monza","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/udinese-de-sanchez-y-pizarro-volvio-al-triunfo-en-la-serie-a-tras-batir/2024-12-09/190047.html","published_date":"2024-12-09T21:50:00","summary":"Udinese, sin los chilenos Alexis Sánchez y Damián Pizarro, cortó una negativa racha de cinco partidos sin ganar al vencer por 1-2 como visita a Monza, por la fecha 15 de la Serie A. El equipo bianconero quedó con 20 puntos en el noveno lugar, gracias a los goles de Lorenzo Lucca y Jaka Bijol; mientras que Georgios Kyriakopoulos anotó para los lombardos."},{"title":"DT de Atalanta: \"Somos cautos, nadie es favorito ante Real Madrid\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/dt-de-atalanta-somos-cautos-nadie-es-favorito-ante-real-madrid/2024-12-09/184927.html","published_date":"2024-12-09T21:48:00","summary":"Gian Piero Gasperini anticipó el choque de Champions ante los merengues."},{"title":"Rexie: La gatita que arrasa en redes sociales con sus expresivas caras","link":"https://cooperativa.cl/noticias/sociedad/fauna/rexie-la-gatita-que-arrasa-en-redes-sociales-con-sus-expresivas-caras/2024-12-09/182204.html","published_date":"2024-12-09T21:15:00","summary":"Rexie es una gatita que enamoró a redes sociales con sus expresivas caras, llegando incluso a ser apodada como \"el emoji gatuno viviente\". Sin embargo, cuando era pequeña sufrió un maltrato que le provocó la pérdida de movilidad en sus patas traseras, por lo que sus dueños buscan generar conciencia e incentivar donaciones para las mascotas con discapacidades a través de sus redes sociales. Cabe destacar que en Chile, el maltrato animal se castiga bajo la Ley 21.020, que establece penas de prisión y multas que pueden llegar hasta 1.000 UTM, dependiendo de la gravedad del abuso."},{"title":"Bomberos trabaja por incendio en acopio de chatarra en Quinta Normal","link":"https://cooperativa.cl/noticias/pais/policial/incendios/bomberos-trabaja-por-incendio-en-acopio-de-chatarra-en-quinta-normal/2024-12-09/181340.html","published_date":"2024-12-09T21:09:00","summary":""}]}]}