{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Las “25 mejores ideas de inversión” de JPMorgan para 2025","link":"http://www.df.cl/internacional/economia/las-25-mejores-ideas-de-inversion-de-jpmorgan-para-2025","published_date":"2024-12-15T21:35:00","summary":"Con las tasas cayendo y las empresas esperando para descargar una ola de inversión de capital, es hora de hacer ajustes de cartera, dice el gigante de Wall Street."},{"title":"Advierten que ciclón en achipiélago francés de Mayotte podría haber dejado varios miles de fallecidos","link":"http://www.df.cl/internacional/politica/advierten-que-ciclon-en-achipielago-frances-de-mayotte-podria-haber","published_date":"2024-12-15T18:50:00","summary":"El ciclón Chido arrasó Mayotte durante la noche con vientos de más de 200 km por hora. Se trata de la tormenta más fuerte que ha azotado las islas en más de 90 años."},{"title":"Lula fue dado de alta tras cirugía de urgencia: \"Nunca pienso que voy a morir, pero tengo miedo\"","link":"http://www.df.cl/internacional/politica/lula-fue-dado-de-alta-tras-cirugia-intracranial-nunca-pienso-que-voy-a","published_date":"2024-12-15T16:40:00","summary":"El mandatario, que apareció por sorpresa en una conferencia que realizaban sus médicos, agradeció al equipo que lo atendió. En la instancia no hizo referencias a la posibilidad de ir a la reelección en 2026, cuando tendría 81 años."},{"title":"Galilea (RN) entra a polémica por 0,5% y dice que brecha en pensiones de hombres y mujeres se resolvería vía seguro de invalidez y sobrevivencia","link":"http://www.df.cl/mercados/finanzas-personales/galilea-rn-entra-a-polemica-por-0-5-y-dice-que-brecha-en-pensiones-de","published_date":"2024-12-15T16:25:00","summary":"El senador y presidente de RN apuntó sus dardos a sus socios de sector en el Partido Republicano al que acusó de \"no entender el problema y peor aún, no proponer nada\" para resolverlo."},{"title":"Evópoli suspende de manera indefinida sus elecciones internas debido a fallas en la pataforma de votación","link":"http://www.df.cl/economia-y-politica/politica/evopoli-suspende-de-manera-indefinida-sus-elecciones-internas-debido-a","published_date":"2024-12-15T15:25:00","summary":"La medida fue informada por el diputado de la colectividad, Francisco Undurraga, durante su participación en el programa de entrevistas de TVN, Estado Nacional."},{"title":"Nuevo presidente en funciones de Corea del Sur busca tranquilizar a gobiernos aliados tras destitución de su predecesor","link":"http://www.df.cl/internacional/politica/nuevo-presidente-en-funciones-de-corea-del-sur-busca-tranquilizar-a","published_date":"2024-12-15T13:45:00","summary":"Dado que el ahora exprimer ministro ya fue confirmado como presidente en funciones y teniendo en cuenta que un exceso de procesos de destitución podría generar confusión, el principal partido de oposición dijo que no pedirá la salida de Han."},{"title":"Reguladores de China se comprometen a tomar medidas para estabilizar los mercados inmobiliarios y bursátiles","link":"http://www.df.cl/internacional/economia/los-reguladores-de-china-prometen-estabilizar-los-mercados-inmobiliarios","published_date":"2024-12-15T12:50:00","summary":"El gobierno promoverá la recuperación del mercado inmobiliario a través de medidas como el aumento de la demanda y el control de la oferta de terrenos para nuevos desarrollos, informó China News Service, citando a Dong Jianguo, viceministro del Ministerio de Vivienda."},{"title":"Fundador de cadena española Mango muere tras caer al vacío desde gran altura en accidente de montaña","link":"http://www.df.cl/empresas/retail/fundador-de-cadena-espanola-mango-muere-tras-caer-al-vacio-desde-gran","published_date":"2024-12-15T11:28:00","summary":"Isak Andic, quien se precipitó desde unos 150 metros, ocupaba el quinto puesto en la última lista de Forbes de los españoles más ricos, con un patrimonio estimado de 4.500 millones de euros."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Al Nuevo Museo de Santiago solo le falta un permiso para iniciar sus obras: se emplazará en el Parque Bicentenario de Vitacura","link":"https://www.theclinic.cl/2024/12/15/nuevo-museo-de-santiago-falta-un-permiso-para-iniciar-sus-obras/","published_date":"2024-12-15T20:32:27","summary":"El proyecto no ha estado falta de controversia debido a su locación y a la falta de una consulta previa sobre el impacto ambiental, además de la adecuada participación pública en la decisión. \nThe post Al Nuevo Museo de Santiago solo le falta un permiso para iniciar sus obras: se emplazará en el Parque Bicentenario de Vitacura appeared first on The Clinic."},{"title":"Entradas agotadas y larga fila: productora que organiza “La Gran Rueda de Chile” aclara que aún están en “marcha blanca”, pero hacen positivo balance","link":"https://www.theclinic.cl/2024/12/15/la-gran-rueda-de-chile-larga-fila-y-entradas-agotadas/","published_date":"2024-12-15T19:07:21","summary":"Para este domingo no quedaban más tickets para subirse a una de las cabinas, las cuales pueden transportar hasta seis personas. Los organizadores del evento afirmaron que la rueda irá a otras ciudades, pero aún no están confirmadas cuáles.  \nThe post Entradas agotadas y larga fila: productora que organiza “La Gran Rueda de Chile” aclara que aún están en “marcha blanca”, pero hacen positivo balance appeared first on The Clinic."},{"title":"Subsecretario Cordero y estudio del Gobierno que planea regularizar 182 mil migrantes: “Este no es un premio, acá hay una razón de seguridad interior del Estado”","link":"https://www.theclinic.cl/2024/12/15/cordero-explica-estudio-que-planea-regularizar-a-migrantes/","published_date":"2024-12-15T16:40:29","summary":"La autoridad indicó que ya saben quiénes son estos extranjeros, pero lo que importa ahora es saber qué están haciendo. Atrás de esto, también hay motivos económicos, afirmó, pues lo que más pagan estas personas son el IVA. \nThe post Subsecretario Cordero y estudio del Gobierno que planea regularizar 182 mil migrantes: “Este no es un premio, acá hay una razón de seguridad interior del Estado” appeared first on The Clinic."},{"title":"Exdirector de Presupuestos responde al ministro Grau por la responsabilidad fiscal: “Usted puede tener sus propias opiniones, pero no sus propios datos”","link":"https://www.theclinic.cl/2024/12/15/exdirector-de-presupuestos-responde-a-ministro-grau-por-la-responsabilidad-fiscal/","published_date":"2024-12-15T15:32:37","summary":"El economista, quien estuvo en el puesto entre 2019 y 2021, afirmó que el gobierno anterior le entregó a la actual gestión cuentas con US$18 mil millones de holguras fiscales. \nThe post Exdirector de Presupuestos responde al ministro Grau por la responsabilidad fiscal: “Usted puede tener sus propias opiniones, pero no sus propios datos” appeared first on The Clinic."},{"title":"La Cepal en Chile construye un nuevo edificio en Vitacura: inversión es de US$ 15 millones y será el primer proyecto “net zero” de la región","link":"https://www.theclinic.cl/2024/12/15/cepal-en-chile-construye-un-nuevo-edificio-en-vitacura/","published_date":"2024-12-15T14:16:02","summary":"El plan es que en vez de consumir energía, la edificación la genere. Lo que sobra, la compañía de electricidad descuenta su valor de la cuenta de luz. De esta forma, se convertirá en el primer proyecto de este tipo en la región. \nThe post La Cepal en Chile construye un nuevo edificio en Vitacura: inversión es de US$ 15 millones y será el primer proyecto “net zero” de la región appeared first on The Clinic."},{"title":"Víctimas eran primos: balacera afuera de un club deportivo en Conchalí dejó a dos muertos","link":"https://www.theclinic.cl/2024/12/15/balacera-afuera-de-club-deportivo-en-conchali-dejo-a-dos-muertos/","published_date":"2024-12-15T13:07:43","summary":"El fiscal de la ECOH, Felipe Díaz, señaló que se pudo revisar filmaciones del hecho y que en el sitio del suceso se encontraron varias vainillas de evidencia balística. \nThe post Víctimas eran primos: balacera afuera de un club deportivo en Conchalí dejó a dos muertos appeared first on The Clinic."},{"title":"Perfil de la ministra Maisa Rojas: Maisa y Dominga","link":"https://www.theclinic.cl/2024/12/15/perfil-de-la-ministra-maisa-rojas-maisa-y-dominga/","published_date":"2024-12-15T11:10:00","summary":"\"El proyecto Dominga está totalmente contaminado por la política. Partiendo por la propiedad de Andes Iron: Carlos Alberto Délano, otrora financista de la UDI. Súmale que se le vinculó a la familia Piñera. Y dos ministros y un subsecretario dejaron el gobierno de Bachelet II porque el proyecto fue rechazado: Rodrigo Valdés, Luis Felipe Céspedes y Alejandro Micco\", le dice a Kike Mujica un ejecutivo ligado a la minería, que esta semana escribe sobre la ministra Maisa Rojas“. No le acomoda para nada la visibilidad pública y estar en el ojo del huracán”, me dicen desde el mundo medioambientalista.\nThe post Perfil de la ministra Maisa Rojas: Maisa y Dominga appeared first on The Clinic."},{"title":"Entender la semana | Feroz pelea entre Chile Vamos y Republicanos: la derecha no sale de su rotonda","link":"https://www.theclinic.cl/2024/12/15/entender-la-semana-feroz-pelea-entre-chile-vamos-y-republicanos-la-derecha-no-sale-de-su-rotonda/","published_date":"2024-12-15T11:08:00","summary":"La columnista Carolina Urrejola repasa los hechos que marcaron una semana en que se profundizaron las diferencias en la derecha por la reforma de pensiones. \"Republicanos acusó falta de convicción de la “derechita cobarde”, que respondió atribuyéndoles machismo y temor por el surgimiento de figuras más duras como Johannes Kaiser\", escribe la periodista.\nThe post Entender la semana | Feroz pelea entre Chile Vamos y Republicanos: la derecha no sale de su rotonda appeared first on The Clinic."},{"title":"Franco Parisi: “Si me convierto en candidato presidencial del PDG, esta vez haré campaña desde Chile. Eso está programado”","link":"https://www.theclinic.cl/2024/12/15/franco-parisi-claro-que-quiero-volver-a-ser-candidato-presidencial-a-quien-no-le-gustaria-ser-corredor-de-formula-1/","published_date":"2024-12-15T11:07:00","summary":"El economista dice que en caso de que el PDG lo nomine como su abanderado esta vez hará campaña desde Chile y que se podría volver a radicar desde mayo en el país. En esta entrevista habla del mal momento de su partido, asegura que los diputados lo \"traicionaron\" y dispara contra Matthei, Vodanovic, republicanos y la clase política en general. \"A mí me tenían que destruir social, política y económicamente... Y lo hicieron muy bien\", expresa, desde Alabama.\nThe post Franco Parisi: “Si me convierto en candidato presidencial del PDG, esta vez haré campaña desde Chile. Eso está programado” appeared first on The Clinic."},{"title":"Jeannette Jara emplaza a la asociación de AFP: “Que le digan a la ciudadanía cuánto han gastado en la campaña contra la reforma de pensiones”","link":"https://www.theclinic.cl/2024/12/15/jeannette-jara-emplaza-a-la-asociacion-de-afp-que-le-digan-a-la-ciudadania-cuanto-han-gastado-en-la-campana-contra-la-reforma-de-pensiones/","published_date":"2024-12-15T11:00:00","summary":"La ministra del Trabajo, Jeannette Jara, habla con The Clinic en plena semana de negociación sobre la reforma de pensiones.  Advierte que, si no hay acuerdo, no habrá aumento de pensiones. Además, busca derribar el lema \"con mi plata no\", señalando que \"a veces, el individualismo cala demasiado fuerte en las personas\". También establece diferencias entre las oposiciones con las que le ha tocado negociar, y afirma que en la Cámara de Diputados \"fue muy poco constructiva\". Un evento que se avecina es el prenatal de la ministra Camila Vallejo y su reemplazo en la vocería. Asegura estar \"disponible para lo que el Presidente estime necesario\".\nThe post Jeannette Jara emplaza a la asociación de AFP: “Que le digan a la ciudadanía cuánto han gastado en la campaña contra la reforma de pensiones” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Diego Milito se convirtió en nuevo presidente de Racing","link":"https://cooperativa.cl/noticias/deportes/futbol/racing-club/diego-milito-se-convirtio-en-nuevo-presidente-de-racing/2024-12-15/211447.html","published_date":"2024-12-16T00:12:00","summary":"El \"Príncipe\" se impuso con gran mayoría y venció a Víctor Blanco."},{"title":"Lula: Los golpistas tienen que ser sancionados severamente","link":"https://cooperativa.cl/noticias/mundo/brasil/lula-los-golpistas-tienen-que-ser-sancionados-severamente/2024-12-15/205941.html","published_date":"2024-12-16T00:03:00","summary":"El presidente brasileño reaccionó al arresto de Walter Braga Netto, exministro de Defensa de Bolsonaro."},{"title":"La definición por el título en la última fecha de la Liga Profesional de Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/la-definicion-por-el-titulo-en-la-ultima-fecha-de-la-liga-profesional-de/2024-12-15/151657.html","published_date":"2024-12-15T23:55:00","summary":"Sigue el crucial partido en el cierre del torneo trasandino por Cooperativa.cl."},{"title":"Adriano se despidió del fútbol en partido de leyendas que contó con la presencia de David Pizarro","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/adriano-se-despidio-del-futbol-en-partido-de-leyendas-que-conto-con-la/2024-12-15/204833.html","published_date":"2024-12-15T23:46:00","summary":"El brasileño Adriano tuvo este domingo su despedida del fútbol, en un partido de leyendas disputado en Maracaná, entre históricos de Flamengo y \"Amigos de Adriano\", con antiguos compañeros de Inter de Milán, entre ellos el chileno David Pizarro."},{"title":"La Policía haitiana mató al número dos del temido líder criminal \"Barbecue\"","link":"https://cooperativa.cl/noticias/mundo/haiti/la-policia-haitiana-mato-al-numero-dos-del-temido-lider-criminal/2024-12-15/195658.html","published_date":"2024-12-15T23:22:00","summary":"\"Jeff Mafia\", mano derecha de Jimmy Cherisier, fue abatido junto a otros integrantes de la coalición armada \"Vivre Ensemble\" en un intercambio de disparos."},{"title":"Perú expulsará a extranjeros que no se identifiquen ante la autoridad","link":"https://cooperativa.cl/noticias/mundo/peru/peru-expulsara-a-extranjeros-que-no-se-identifiquen-ante-la-autoridad/2024-12-15/191809.html","published_date":"2024-12-15T23:11:00","summary":"La medida decretada por Dina Boluarte busca \"garantizar la seguridad nacional y ciudadana, así como el orden público e interno\"."},{"title":"[VIDEO] Vélez tomó ventaja ante Huracán con goles de Aquino y Fernández y se ilusiona con el título","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-velez-tomo-ventaja-ante-huracan-con-goles-de-aquino-y-fernandez/2024-12-15/201205.html","published_date":"2024-12-15T23:09:00","summary":"El cuadro de Liniers golpeó al \"Globo\" en el Fortín."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-12-15T23:02:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Serpiente de metro y medio fue hallada en pleno centro de Valparaíso","link":"https://cooperativa.cl/noticias/pais/medioambiente/animales/serpiente-de-metro-y-medio-fue-hallada-en-pleno-centro-de-valparaiso/2024-12-15/192606.html","published_date":"2024-12-15T22:44:00","summary":"Generó temor entre los vecinos y fue rescatada por el SAG."},{"title":"Cordero refutó propuesta presidencial de Kast en seguridad: Terapias de shock no son exitosas","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/cordero-refuto-propuesta-presidencial-de-kast-en-seguridad-terapias-de/2024-12-15/183739.html","published_date":"2024-12-15T22:26:00","summary":"El \"gran desafío\" del país es \"tener gestión\", dijo el subsecretario del Interior."},{"title":"Barcelona cayó ante Leganés y encendió la pelea por el liderato en España","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-cayo-ante-leganes-y-encendio-la-pelea-por-el-liderato-en/2024-12-15/192719.html","published_date":"2024-12-15T22:25:00","summary":"El equipo catalán está igualado con Atlético de Madrid, rival en la próxima fecha."},{"title":"PDI incautó más de tres millones de pesos en ropa y aromatizantes falsificados","link":"https://cooperativa.cl/noticias/pais/policial/pdi-incauto-mas-de-tres-millones-de-pesos-en-ropa-y-aromatizantes/2024-12-15/185613.html","published_date":"2024-12-15T22:08:00","summary":"Los procedimientos se realizaron en las comunas de Huechuraba y Santiago."},{"title":"Billie Eilish fue golpeada en el rostro durante un concierto en EEUU","link":"https://cooperativa.cl/noticias/cultura/billie-eilish-fue-golpeada-en-el-rostro-durante-un-concierto-en-eeuu/2024-12-15/185827.html","published_date":"2024-12-15T22:00:00","summary":"La cantante Billie Eilish fue impactada en el rostro con un objeto que le fue arrojado durante un concierto que ofreció en Arizona (EE.UU.), informó este domingo la agencia de noticias EFE. La intérprete de 22 años se hallaba la noche del viernes interpretando el tema \"What Was I Made For?\" en el Desert Diamond Arena de Glendale cuando alguien del público le arrojó lo que aparenta ser un collar o pulsera que le dio en el rostro, un incidente que fue registrado en videos que luego fueron publicados en redes sociales."},{"title":"Sheffield United quiere repatriar a Ben Brereton","link":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/sheffield-united-quiere-repatriar-a-ben-brereton/2024-12-15/190043.html","published_date":"2024-12-15T21:56:00","summary":"El atacante nacional no lo pasa bien en Southampton y tiene oportunidad para volver al club donde brilló."},{"title":"PSG tumbó a Lyon y afirmó su liderato en la Ligue 1 de Francia","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-tumbo-a-lyon-y-afirmo-su-liderato-en-la-ligue-1-de-francia/2024-12-15/185410.html","published_date":"2024-12-15T21:53:00","summary":"PSG afirmó su liderato en la Ligue 1 de Francia, con 37 puntos, siete más que Marsella, tras batir por 3-1 a Lyon en el Parque de los Príncipes. Dembelé, Vitinha y Goncalo Ramos marcaron para el equipo de Luis Enrique, mientras que George Mikautadze descontó para la visita."}]}]}