{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Donald Trump es elegido Presidente de EEUU y republicanos recuperan el control del Senado","link":"http://www.df.cl/internacional/economia/trump-lidera-en-primeros-conteos-de-elecciones-pero-todavia-es","published_date":"2024-11-06T23:55:00","summary":"Tras una histórica remontada se convirtió en el segundo candidato en la historia de EEUU en obtener una segunda presidencia no consecutiva. Su rival Kamala Harris lo llamó en la tarde de este miércoles para reconocer su triunfo."},{"title":"La nueva jugada de la inmobiliaria de Fernández León: se queda con simbólico terreno en Las Condes","link":"http://www.df.cl/empresas/construccion/la-nueva-jugada-de-la-inmobiliaria-de-fernandez-leon-se-queda-con","published_date":"2024-11-06T23:30:00","summary":"FFV sigue sumando activos: ahora adquirió un paño vecino a la rotonda Pérez Zujovic. En medio de la pandemia, Paz se desistió de una promesa de compra por esta misma propiedad."},{"title":"Las claves para invertir en India según Aubrey, el socio escocés de LarrainVial","link":"http://www.df.cl/mercados/fondos-de-inversion/las-claves-para-invertir-en-india-segun-el-socio-fundador-de-aubrey","published_date":"2024-11-06T23:30:00","summary":"“Nuestro foco es el consumo y estamos interesados en empresas que ofrecen bienes, servicios, propiedades, automóviles y conveniencia a la gente común”, dijo el socio cofundador de la firma."},{"title":"CMF autoriza a Fintual como emisor de tarjetas de prepago, pero fintech descarta ofrecer el producto en el corto plazo","link":"http://www.df.cl/mercados/banca-fintech/cmf-autoriza-a-fintual-como-emisor-de-tarjetas-de-prepago-pero-fintech","published_date":"2024-11-06T23:30:00","summary":"La AGF celebró la resolución ya que sus clientes podrán depositar directamente a Fintual y no a un banco externo."},{"title":"Tesla sube casi 15% y cargo en el Gobierno: los frutos de la arriesgada apuesta de Elon Musk por el republicano","link":"http://www.df.cl/internacional/politica/la-apuesta-de-elon-musk-por-donald-trump-da-resultado","published_date":"2024-11-06T23:20:00","summary":"El futuro Presidente prometió al hombre más rico del mundo el Departamento de Eficiencia Gubernamental, generando inquietud por los eventuales conflictos de interés que se gatillarían."},{"title":"Latam Airlines reporta utilidades por US$ 301 millones al cierre de tercer trimestre","link":"http://www.df.cl/empresas/industria/latam-reporta-utilidad-de-us-301-millones-al-cierre-de-tercer-trimestre","published_date":"2024-11-06T22:55:00","summary":"Los ingresos de la compañía aérea aumentaron 7,6% respecto al mismo período del ejercicio anterior."},{"title":"Kamala Harris rompe el silencio tras su dura derrota frente a Trump: ¿Qué dijo la ahora excandidata demócrata?","link":"http://www.df.cl/internacional/politica/kamala-harris-acepta-derrota-las-elecciones-en-eeuu-pero-promete-seguir","published_date":"2024-11-06T22:30:00","summary":"\"Aunque concedo esta elección, no concedo la lucha que alimentó esta campaña\", señaló la vicepresidenta en un discurso ante sus partidarios en la Universidad Howard."},{"title":"Ingresos de CCU bajan en el tercer trimestre y la empresa alude a una demanda debilitada en Argentina","link":"http://www.df.cl/empresas/consumo/ingresos-de-ccu-caen-el-tercer-trimestre-y-la-empresa-alude-a-una","published_date":"2024-11-06T22:16:00","summary":"La compañía señaló que \"avanzó en recuperar rentabilidad y resultados financieros\" y que está observando un \"positivo cambio de tendencia\" en Chile, tanto en volúmenes vendidos como en Ebitda."},{"title":"Ventas de Cencosud van al alza en Chile y EEUU, y enfrenta contracción en Argentina con \"visión de largo plazo\"","link":"http://www.df.cl/empresas/retail/las-ventas-de-cencosud-van-al-alza-en-chile-y-eeuu-empresa-enfrenta","published_date":"2024-11-06T21:50:00","summary":"La firma ligada a la familia Paulmann reafirmó su compromiso con el país vecino y dijo estar optimista sobre su economía. En tanto, declinó referirse al triunfo de Trump en EEUU, donde se acerca a los 170 locales con The Fresh Market."},{"title":"Utilidades de Paz Corp caen 59% a septiembre por un menor volumen de escrituración","link":"http://www.df.cl/empresas/construccion/utilidades-de-paz-corp-caen-59-a-septiembre-explicado-por-un-menor","published_date":"2024-11-06T21:50:00","summary":"\"Se encuentra dentro de lo proyectado por la compañía, en un entorno que continúa siendo desafiante”, señaló el gerente general de Paz Corp, César Barros."},{"title":"Bitcoin supera los US$ 76 mil por expectativas de un gobierno de Trump pro criptoactivos","link":"http://www.df.cl/mercados/divisas/bitcoin-alcanza-nuevo-record-por-expexctativas-de-que-un-gobierno-de-trump","published_date":"2024-11-06T21:15:00","summary":"Durante su campaña Trump prometió convertir a EEUU en la capital criptográfica del planeta, crear una reserva estratégica de bitcoins y nombrar reguladores partidarios de los activos digitales."},{"title":"Wall Street cierra la mejor sesión post electoral de su historia por sesgo proempresas del Presidente electo Donald Trump","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyj033","published_date":"2024-11-06T21:05:00","summary":"El Dow Jones subió 3,6%, el S&P 500 avanzó 2,5% y el Nasdaq creció 3%, mientras que el Russell 2000 de las small cap se disparó 5,8%. El IPSA chileno dio un giro y finalmente ganó 0,8%."},{"title":"Comisión de Minería y Energía de la Cámara aprueba en particular proyecto de Transición Energética","link":"http://www.df.cl/empresas/energia/comision-de-mineria-y-energia-de-la-camara-aprueba-en-particular","published_date":"2024-11-06T20:40:00","summary":"La propuesta, presentada por el Ejecutivo, busca impulsar proyectos de almacenamiento, robustecer y modernizar el sistema de transmisión, entre otras medidas."},{"title":"Contraloría oficia a la Dirección General de Concesiones por problemas en el aeropuerto de Santiago","link":"http://www.df.cl/empresas/construccion/contraloria-oficia-a-la-direccion-general-de-concesiones-por-problemas","published_date":"2024-11-06T20:35:00","summary":"La DGC tendrá 10 días hábiles para remitir los antecedentes al ente contralor."},{"title":"Histórico ejecutivo de Movistar Chile da un paso al costado y deja su cargo a fin de año","link":"http://www.df.cl/empresas/telecom-tecnologia/fernando-saiz-da-un-paso-al-costado-y-deja-su-cargo-en-telefonica","published_date":"2024-11-06T20:20:00","summary":"El director de asuntos públicos y de regulación de Movistar ocupará su puesto hasta el 31 de diciembre de 2024, tras estar 10 años en el cargo."},{"title":"La reflexión de la excanciller Urrejola tras el triunfo de Trump: “Es cuestionarse lo que pasa y por qué el progresismo no está respondiendo a la gente\"","link":"http://www.df.cl/economia-y-politica/pais/la-reflexion-de-la-excanciller-urrejola-tras-el-triunfo-de-trump-es","published_date":"2024-11-06T20:05:00","summary":"La jefa de la diplomacia chilena entre 2022 y 2023 plantea que en agendas clave, como el cambio climático y la necesidad de fortalecer la a la ONU, hay una visión distinta con Trump."},{"title":"Eventual \"marea roja\" de Trump golpea a la renta fija de largo plazo en Chile y el resto del mundo","link":"http://www.df.cl/mercados/renta-fija/eventual-marea-roja-de-trump-golpea-a-la-renta-fija-de-largo-plazo-en","published_date":"2024-11-06T19:43:00","summary":"Gestores de carteras consultados por DF prevén que el ascenso de las tasas largas estadounidenses causará algunas dificultades a nivel local, pero siguen viendo atractivo en los tramos de corto y mediano plazo."},{"title":"Jack Mosa se anota triunfo en el TDLC: Grupo Jano es condenado por obstaculizar construcción de mall de Pasmar de Valdivia","link":"http://www.df.cl/empresas/retail/jack-mosa-se-anota-triunfo-en-el-tdlc-grupo-jano-es-condenado-por","published_date":"2024-11-06T19:29:00","summary":"El Tribunal estimó que una serie de acciones judiciales y administrativas realizadas por Jano obligaron a la compañía ligada a Mosa a \"incrementar injustificada e innecesariamente sus costos\". La sentencia estableció el pago de una multa por $ 408 millones."},{"title":"Alza del dólar se enfría en movida sesión y divisa cierra cerca de $ 960 tras victoria de Trump en las elecciones presidenciales","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-lvedy","published_date":"2024-11-06T19:05:00","summary":"Alrededor de US$ 1.800 millones cambiaron de manos en la Bolsa Electrónica, cifra que supera en 35% la transacción promedio del curso de este año."},{"title":"Excanciller Ribera: \"Si no tomamos los resguardos para que no exista una exportación de delincuencia, es indudable que la visa waiver puede estar en riesgo\"","link":"http://www.df.cl/economia-y-politica/pais/excanciller-ribera-si-no-tomamos-los-resguardos-para-que-no-exista-una","published_date":"2024-11-06T18:56:00","summary":"El exministro recalca que también se abre una nueva etapa en la política internacional tras el amplio triunfo de los Republicanos en la Cámara y el Senado."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardemi023","published_date":"2024-11-06T18:14:00","summary":"El efecto Trump en los mercados + Cambios en cinco subsecretarías + Codelco, Toyota y Mitsui"},{"title":"Boric felicita a Trump y canciller Van Klaveren dice que Chile busca tener \"la mejor relación\" con su nuevo gobierno","link":"http://www.df.cl/economia-y-politica/pais/canciller-van-klaveren-dice-que-chile-busca-tener-la-mejor-relacion-con","published_date":"2024-11-06T17:10:00","summary":"El ministro de Relaciones Exteriores mencionó que en el primer periodo del expresidente estadounidense las relaciones entre ambos países \"se mantuvieron de manera totalmente normales y creemos que esa tendencia se va a seguir proyectando”."},{"title":"Embajador de Chile en EEUU descarta efecto en visa waiver tras elección de Trump: \"Lo importante es mantener la excelente relación que tenemos\"","link":"http://www.df.cl/economia-y-politica/pais/embajador-de-chile-en-eeuu-descarta-efecto-en-visa-waiver-tras-eleccion","published_date":"2024-11-06T16:30:00","summary":"Juan Gabriel Valdés plantea que “Chile va a ser siempre un país que va a desear un libre comercio”."},{"title":"Ministro de Vivienda y Seremi anuncian acciones legales para recuperar terrenos en Cerro Colorado","link":"http://www.df.cl/empresas/construccion/ministro-de-vivienda-y-seremi-anuncian-acciones-legales-para-recuperar","published_date":"2024-11-06T16:24:00","summary":"Funcionarios del Serviu Metropolitano llegaron hasta el lugar para realizar la recepción formal de las instalaciones, sin embargo, representantes del municipio no concurrieron a la instancia."},{"title":"Gobierno realiza cambios en cinco subsecretarías: en Prevención del Delito asume Carolina Leitao en reemplazo de Eduardo Vergara","link":"http://www.df.cl/economia-y-politica/politica/gobierno-realiza-cambios-en-cinco-subsecretarias-en-prevencion-del","published_date":"2024-11-06T14:54:00","summary":"Todos los subsecretarios salientes tendrían aspiraciones de ser candidatos en las próximas elecciones parlamentarias de 2025, para lo cual debían renunciar a sus cargos a más tardar el 16 de noviembre."},{"title":"Codelco firma alianza con japonesas Toyota y Mitsui para potenciar electromovilidad en divisiones de cuprera estatal","link":"http://www.df.cl/empresas/mineria/codelco-firma-alianza-con-japonesas-toyota-y-mitsui-para-potenciar","published_date":"2024-11-06T14:10:00","summary":"La idea es compartir conocimientos, realizar estudios y pruebas pilotos en terreno para contar con vehículos eléctricos adaptados a la minería."},{"title":"Excanciller Mariano Fernández sobre Trump: “No hay nada más peligroso en la política que trabajar con gente impredecible”","link":"http://www.df.cl/economia-y-politica/politica/ex-canciller-mariano-fernandez-sobre-trump-no-hay-nada-mas-peligroso","published_date":"2024-11-06T13:44:00","summary":"Durante una entrevista radial, el también exembajador de Chile en Estados Unidos, afirmó que el Presidente electo es un arquetipo del mundo antiinstitucional e instó al Gobierno y oposición chilenos a bajar el nivel de polarización."},{"title":"Para Sergio Urzúa, el triunfo de Trump es un llamado a la reinvención del Partido Demócrata","link":"http://www.df.cl/economia-y-politica/politica/triunfo-de-trump-es-un-llamado-a-la-reinvencion-del-partido-democrata","published_date":"2024-11-06T13:15:00","summary":"Sergio Urzúa, profesor de la Universidad de Maryland e investigador del Centro Latinoamericano de Políticas Económicas y Sociales de la Universidad Católica (Clapes UC), analizó el resultado de las elecciones presidenciales de EE.UU."},{"title":"Qué significa un nuevo Gobierno de Trump para el comercio, los migrantes y el cambio climático","link":"http://www.df.cl/internacional/que-significa-un-nuevo-gobierno-de-trump-para-el-comercio-los-migrantes","published_date":"2024-11-06T11:42:00","summary":"Un resumen de las políticas que Trump ha dicho que llevaría a cabo en su segundo mandato de cuatro años."},{"title":"Acciones, dólar y bitcoin se disparan tras triunfo de Trump","link":"http://www.df.cl/primer-click/acciones-dolar-y-bitcoin-se-disparan-tras-triunfo-de-trump","published_date":"2024-11-06T10:30:00","summary":"Los republicanos ganan el control del Senado y podrían también ganar la Cámara de Representantes."},{"title":"Jornada electoral cierra con los ojos puestos en los estados clave","link":"http://www.df.cl/economia-y-politica/politica/jornada-electoral-cierra-con-los-ojos-puestos-en-los-estados-clave","published_date":"2024-11-06T07:00:00","summary":"Los estadounidenses se aprestaron a votar presencialmente en los 50 estados del país y que se sumarían a los más de 80 millones que ya habían emitido su sufragio por correo previamente."},{"title":"Riesgos de la licitación del stock de afiliados","link":"http://www.df.cl/opinion/editorial/riesgos-de-la-licitacion-del-stock-de-afiliados","published_date":"2024-11-06T07:00:00","summary":""},{"title":"JAC firma memorándum de entendimiento con Australia y eleva frecuencias semanales entre los países de 26 a 70","link":"http://www.df.cl/empresas/industria/jac-firma-memorandum-de-entendimiento-con-australia-y-eleva-frecuencias","published_date":"2024-11-06T07:00:00","summary":""},{"title":"Estrategia Nacional del Litio: Gobierno apuesta por su total implementación a septiembre de 2025 y alista nuevo llamado a inversionistas privados","link":"http://www.df.cl/empresas/mineria/estrategia-nacional-del-litio-gobierno-apuesta-por-su-total","published_date":"2024-11-06T07:00:00","summary":"El vicepresidente ejecutivo de Corfo dio a conocer una serie de avances respecto a la política del Ejecutivo. Expertos se refirieron a ella."},{"title":"Lecciones tras 20 años de juicios colectivos","link":"http://www.df.cl/opinion/columnistas/lecciones-tras-20-anos-de-juicios-colectivos","published_date":"2024-11-06T07:00:00","summary":"JAIME LORENZINI Socio Lorenzini-Twyman"},{"title":"El rey, el Presidente y Fuenteovejuna","link":"http://www.df.cl/opinion/columnistas/juan-ignacio-brito/el-rey-el-presidente-y-fuenteovejuna","published_date":"2024-11-06T07:00:00","summary":"JUAN IGNACIO BRITO Profesor Facultad de Comunicación e investigador del Centro Signos de la U. Andes"},{"title":"Luz verde en la comisión de RREE del Senado al Acuerdo Marco Avanzado entre Chile y la UE","link":"http://www.df.cl/economia-y-politica/comercio-exterior/luz-verde-en-la-comision-de-rree-del-senado-al-acuerdo-marco-avanzado","published_date":"2024-11-06T07:00:00","summary":""},{"title":"Superintendencia de Casinos resuelve no renovar permisos de Enjoy en Castro y de Dreams en Coyhaique","link":"http://www.df.cl/empresas/industria/superintendencia-de-casinos-resuelve-no-renovar-permisos-de-enjoy-en","published_date":"2024-11-06T07:00:00","summary":"La SCJ concluyó la licitación de permisos de operación iniciada en septiembre de 2023 y dejó fuera a los únicos dos concursantes: Enjoy y Dreams."},{"title":"Uso prudente del FEES y más control a ingresos: Marcel se abre a un acuerdo para destrabar Presupuesto","link":"http://www.df.cl/economia-y-politica/macro/uso-prudente-del-fees-y-mas-control-a-ingresos-marcel-se-abre-a-un","published_date":"2024-11-06T07:00:00","summary":"La comisión especial mixta comenzó el trámite del erario 2025. En paralelo, un informe de la USS advierte caída en el peso de las transferencias directas a las personas en el proyecto."},{"title":"Corredora de Banchile encabeza el podio de los resultados de intermediarias al cierre del tercer trimestre","link":"http://www.df.cl/mercados/bolsa-monedas/corredora-de-banchile-encabeza-el-podio-de-los-resultados-de","published_date":"2024-11-06T07:00:00","summary":"La entidad lidera las ganancias acumuladas de 2024 con $ 27.057 millones y una rentabilidad de 23,3%"},{"title":"109% aumentan pérdidas de bancos por fraudes externos y alcanzan US$ 228 millones","link":"http://www.df.cl/mercados/banca-fintech/perdidas-por-fraudes-externos-en-la-banca-crecen-109-y-alcanzan-los-us","published_date":"2024-11-06T07:00:00","summary":"A pesar de que las mermas continúan afectando al sector, su nivel de crecimiento se contuvo en comparación a los primeros meses del año."},{"title":"Fondo E anota su peor desempeño histórico en octubre tras caer 5,59% por efectos en títulos de deuda local","link":"http://www.df.cl/mercados/pensiones/fondo-e-anota-su-peor-desempeno-historico-en-octubre-tras-caer-5-59-por","published_date":"2024-11-06T07:00:00","summary":"Solo el A y el B tuvieron números azules, con retornos de 2,2% y 0,75%, respectivamente. En lo que va del año, en tanto, los cinco multifondos acumulan retornos positivos."},{"title":"Exejecutivos y una exministra: los nombres que ingresaron al registro para ser directores por las AFP","link":"http://www.df.cl/mercados/pensiones/exejecutivos-y-una-exministra-los-nombres-que-ingresaron-al-registro","published_date":"2024-11-06T07:00:00","summary":"Más de 80 personas se han incorporado al listado de la Super de Pensiones."},{"title":"Repatriación de capitales: ¿letra muerta?","link":"http://www.df.cl/opinion/columnistas/repatriacion-de-capitales-letra-muerta","published_date":"2024-11-06T07:00:00","summary":"CARLOS DÍAZ Abogado Recabarren & Asociados"},{"title":"Rezagos en la formación técnico profesional","link":"http://www.df.cl/opinion/cartas/rezagos-en-la-formacion-tecnico-profesional","published_date":"2024-11-06T07:00:00","summary":""},{"title":"Oír a la innovación","link":"http://www.df.cl/opinion/cartas/oir-a-la-innovacion","published_date":"2024-11-06T07:00:00","summary":""},{"title":"Nos toman por necios","link":"http://www.df.cl/opinion/cartas/nos-toman-por-necios","published_date":"2024-11-06T07:00:00","summary":""},{"title":"Las 50 transferencias y el IVA","link":"http://www.df.cl/opinion/cartas/las-50-transferencias-y-el-iva","published_date":"2024-11-06T07:00:00","summary":""},{"title":"Proyecciones","link":"http://www.df.cl/opinion/cartas/proyecciones","published_date":"2024-11-06T07:00:00","summary":""},{"title":"¿Chile crece?","link":"http://www.df.cl/opinion/cartas/chile-crece","published_date":"2024-11-06T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Justicia multa a Mall Paseo San Bernardo con $10 millones por no denunciar accidente laboral de trabajador que cayó de más de 2 metros","link":"https://www.theclinic.cl/2024/11/06/justicia-multa-a-mall-paseo-san-bernardo-con-10-millones-por-no-denunciar-accidente-laboral-de-trabajador-que-cayo-de-mas-de-2-metros/","published_date":"2024-11-06T22:47:19","summary":"La empresa intentó anular la multa impuesta por la Inspección del Trabajo argumentando que desconocía la gravedad del accidente y que notificó a la autoridad pertinente \"con celeridad y dentro de un marco razonable de tiempo\".\nThe post Justicia multa a Mall Paseo San Bernardo con $10 millones por no denunciar accidente laboral de trabajador que cayó de más de 2 metros appeared first on The Clinic."},{"title":"Cuál de los dos se ve más feliz en redes sociales: por qué hay ex que compiten por verse mejor que el otro después de terminar una relación de pareja","link":"https://www.theclinic.cl/2024/11/06/ex-parejas-compiten-por-postear-fotos-felices-en-redes-sociales-despues-de-un-quiebre/","published_date":"2024-11-06T21:52:48","summary":"A veces hay personas que sienten que \"bloquear\" a una ex pareja de redes sociales puede ser una jugada agresiva. O que el \"contacto cero\" no es necesario. Tarde o temprano, uno de los dos va a empezar a subir fotografías de su nueva vida y de las actividades que está haciendo con amigos y sin su ex pareja. Quién sube más fotos felices después de una ruptura se ha transformado en una competencia. ¿Por qué hacerlo? \"Las personas proyectan aspectos idealizados o cuidadosamente seleccionados de sus vidas en función de quienes observan\", explica Yerko Koscina, sociólogo especialista en tecnología y sociedad. \nThe post Cuál de los dos se ve más feliz en redes sociales: por qué hay ex que compiten por verse mejor que el otro después de terminar una relación de pareja appeared first on The Clinic."},{"title":"Los descargos de Franco Parisi tras magros resultados del PDG: “Chile se la farreó. No nos escucharon, es frustrante”","link":"https://www.theclinic.cl/2024/11/06/los-descargos-de-franco-parisi-tras-magros-resultados-del-pdg-chile-se-la-farreo-no-nos-escucharon-es-frustrante/","published_date":"2024-11-06T21:30:35","summary":"En su retorno al programa Bad Boys, el excandidato presidencial no mostró autocrítica por el desempeño de su partido en las recientes elecciones, en las cuales el PDG no logró elegir ningún alcalde y solo se quedó con 23 concejales y tres cores. En su estilo, lanzó duros dardos contra los republicanos por presentar un candidato en Valparaíso e impedir, a su juicio, que triunfara Juan Marcelo Valenzuela. \"La gente se la está farreando al elegir cuiquitos de izquierda y cuiquitos de derecha\", dijo. También apuntó contra el Presidente Boric y la alcaldesa Evelyn Matthei. \nThe post Los descargos de Franco Parisi tras magros resultados del PDG: “Chile se la farreó. No nos escucharon, es frustrante” appeared first on The Clinic."},{"title":"Red anunciará nuevos recorridos: micro unirá Lampa con Quilicura y línea 103 Providencia-La Florida tendrá nuevas conexiones a metros y el MIM","link":"https://www.theclinic.cl/2024/11/06/red-anunciara-nuevos-recorridos-micro-unira-lampa-con-quilicura-y-linea-103-providencia-la-florida-tendra-nuevas-conexiones-a-metros-y-el-mim/","published_date":"2024-11-06T21:12:24","summary":"A partir del sábado comenzarán a operar tres nuevos servicios del Sistema Red. Se trata del B42 (Lampa-Quilicura), B35 (Quilicura-Huechuraba) y C33c a (refuerzo de la CO3). Además, siete líneas tendrán nuevas extensiones.  \nThe post Red anunciará nuevos recorridos: micro unirá Lampa con Quilicura y línea 103 Providencia-La Florida tendrá nuevas conexiones a metros y el MIM appeared first on The Clinic."},{"title":"“Trump es un aprendiz de Maduro”: El historial de comentarios del embajador Juan Gabriel Valdés en contra del presidente electo de Estados Unidos","link":"https://www.theclinic.cl/2024/11/06/trump-es-un-aprendiz-de-maduro-el-historial-de-comentarios-del-embajador-juan-gabriel-valdes-en-contra-del-presidente-electo-de-estados-unidos/","published_date":"2024-11-06T21:01:07","summary":"El embajador de Chile en Estados Unidos ha sido un férreo crítico de Donald Trump, el recién electo presidente en ese país. La Cancillería le respaldó, señalando que lo que \"importa es la expresión que pueda tener ahora el Gobierno de Chile (...). Hay madurez suficiente para evaluar las opiniones en el momento en que se emiten y no en el pasado\". \nThe post “Trump es un aprendiz de Maduro”: El historial de comentarios del embajador Juan Gabriel Valdés en contra del presidente electo de Estados Unidos appeared first on The Clinic."},{"title":"Fraccional: la historia detrás de la startup chilena que permite invertir en el sector inmobiliario desde los $100 mil en adelante","link":"https://www.theclinic.cl/2024/11/06/fraccional-la-historia-detras-de-la-startup-chilena-que-permite-invertir-en-el-sector-inmobiliario-desde-los-100-mil-en-adelante/","published_date":"2024-11-06T20:27:37","summary":"\"Que cualquiera pueda participar del mercado inmobiliario y lo que este tiene para ofrecer\". Esa es la frase que usa Tomás Charles, CEO y cofundador de Fraccional, para definir la misión de la fintech chilena que él, junto a sus colegas Patricio López y Julián Blas, consolidaron en 2022, con el objetivo de democratizar la inversión inmobiliaria.\nThe post Fraccional: la historia detrás de la startup chilena que permite invertir en el sector inmobiliario desde los $100 mil en adelante appeared first on The Clinic."},{"title":"Fuerte división interna y necesidad de ordenarse ante la presidencial: el trasfondo de la carta de un sector de Evópoli que busca presionar a Hutt","link":"https://www.theclinic.cl/2024/11/06/fuerte-division-interna-y-necesidad-de-ordenarse-ante-la-presidencial-el-trasfondo-de-la-carta-de-un-sector-de-evopoli-que-busca-presionar-a-hutt/","published_date":"2024-11-06T20:15:45","summary":"Más de 70 militantes firmaron una misiva en la que plantean la necesidad de \"recuperar la mística\" y tener una directiva de \"unidad\", luego de episodios de tensión en el último tiempo. Para ello se plantea incorporar figuras nuevas a la conducción -donde algunos mencionan la opción de Blumel- junto con miembros de la actual directiva. Si bien la jugada generó sorpresa, en la mesa indican que hay apertura a analizar la propuesta y evitar una competencia interna que friccione aún más al partido previo a un año clave en lo electoral.\nThe post Fuerte división interna y necesidad de ordenarse ante la presidencial: el trasfondo de la carta de un sector de Evópoli que busca presionar a Hutt appeared first on The Clinic."},{"title":"Presidente de la CPC asegura que “preocupa el afán proteccionista” de Trump tras triunfar en Estados Unidos: “Esperamos que no se concrete”","link":"https://www.theclinic.cl/2024/11/06/presidente-de-la-cpc-asegura-que-preocupa-el-afan-proteccionista-de-trump-tras-triunfar-en-estados-unidos-esperamos-que-no-se-concrete/","published_date":"2024-11-06T19:14:51","summary":"\"Un mundo menos globalizado es muy negativo para la economía mundial, perjudica a todos los países y a todos los consumidores\", comentó el presidente de la Confederación de la Producción y del Comercio (CPC), Ricardo Mewes, luego de la victoria de Donald Trump en Estados Unidos.\nThe post Presidente de la CPC asegura que “preocupa el afán proteccionista” de Trump tras triunfar en Estados Unidos: “Esperamos que no se concrete” appeared first on The Clinic."},{"title":"Caso Convenios Biobío: Gobernación Regional se querelló por $600 millones contra la fundación Leitat por proyecto en que trabajó Ricardo Rincón","link":"https://www.theclinic.cl/2024/11/06/caso-convenios-biobio-gobernacion-regional-se-querello-por-600-millones-contra-la-fundacion-leitat-por-proyecto-en-que-trabajo-ricardo-rincon/","published_date":"2024-11-06T19:12:31","summary":"El Ministerio Público investiga a la Fundación española Leitat por la rendición de un convenio de $720 millones con la Gobernación del Biobío por un proyecto espacial en el que trabajó Ricardo Rincón (Demócratas), hermano de la senadora y presidenta de Demócratas. Coincidentemente, la parlamentaria el año pasado impulsó iniciativas para aumentar la capacidad de endeudamiento de las gobernaciones en proyectos espaciales. \"No correspondía inhabilitarme\", dice la senadora.\nThe post Caso Convenios Biobío: Gobernación Regional se querelló por $600 millones contra la fundación Leitat por proyecto en que trabajó Ricardo Rincón appeared first on The Clinic."},{"title":"Apuestas seguras en deportes: ¿mito o realidad?","link":"https://www.theclinic.cl/2024/11/06/apuestas-seguras-en-deportes-mito-o-realidad/","published_date":"2024-11-06T17:39:36","summary":"Con la regulación de las apuestas en línea avanzando en Chile, la industria crece a gran velocidad, alcanzando miles de millones en ganancias. Las 'apuestas seguras', una estrategia que promete beneficios sin riesgo al cubrir todos los resultados posibles, ganan popularidad entre los apostadores. A pesar de que no están específicamente reguladas en Chile, el hecho de que las plataformas en línea estén radicadas en el extranjero y operen bajo licencias internacionales, garantizan que los jugadores puedan tener una apuesta segura. \nThe post Apuestas seguras en deportes: ¿mito o realidad?  appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Crean en China un sistema de haz de energía con microondas comparado a arma de Star Wars","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/crean-en-china-un-sistema-de-haz-de-energia-con-microondas-comparado-a/2024-11-06/163805.html?=efectochina","published_date":"2024-11-07T00:08:00","summary":"El dispositivo unifica múltiples ondas en una sola emisión de alta potencia, similar a la utilizada por la \"Estrella de la muerte\" en la saga de ciencia ficción."},{"title":"[VIDEO] Palacios se burló de la U tras el fallo del Tribunal: ¿Reclamarán si hago un live?","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-palacios-se-burlo-de-la-u-tras-el-fallo-del-tribunal/2024-11-06/205022.html","published_date":"2024-11-06T23:45:00","summary":"“La Joya” ironizó con la situación que resultó favorable para Colo Colo en una transmisión por TikTok."},{"title":"Racing de Arias venció a Barracas Central y se metió a la lucha por el título en la liga argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/racing-de-arias-vencio-a-barracas-central-y-se-metio-a-la-lucha-por-el/2024-11-06/202539.html","published_date":"2024-11-06T23:22:00","summary":"Racing de Gabriel Arias, que fue titular y disputó todo el encuentro, venció 2-0 a Barracas Central en el Estadio Guillermo Laza por la fecha 21 de la Liga Profesional Argentina y con este resultado escaló hasta el tercer lugar con 34 puntos, metiéndose en la lucha por el título ya que quedó a 5 unidades de los líderes Vélez y Huracán. Los goles del encuentro fueron de Agustín Almendra (41') y Adrián Martínez (64')."},{"title":"Cooperativa en EEUU: Embajador Valdés descartó que Visa Waiver sea cancelada por Trump","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/cooperativa-en-eeuu-embajador-valdes-descarto-que-visa-waiver-sea/2024-11-06/194141.html","published_date":"2024-11-06T23:18:00","summary":"\"No hay que confundir sus políticas en contra de la inmigración ilegal con un acuerdo entre nosotros para facilitar el turismo\", dijo el el diplomático a Paula Molina. Afirmó que el convenio entrega datos a la policía sobre las personas que viajan a dicho país, \"(por lo que) eso les conviene\"."},{"title":"Falleció Máximo Clavería, periodista deportivo e histórico conductor de Show de Goles","link":"https://cooperativa.cl/noticias/deportes/futbol/fallecio-maximo-claveria-periodista-deportivo-e-historico-conductor-de/2024-11-06/201843.html","published_date":"2024-11-06T23:16:00","summary":"El Premio Nacional de Periodismo Deportivo tenía 89 años."},{"title":"TV+ cancela emisión de entrevista con Sergio Freire en \"Al piano con Lucho\"","link":"https://cooperativa.cl/noticias/magazine/personajes/tv-cancela-emision-de-entrevista-con-sergio-freire-en-al-piano-con/2024-11-06/190544.html","published_date":"2024-11-06T23:00:00","summary":"Desde el canal aseguraron que el eventualmente publicarla se \"cambia el contexto de la conversación\"."},{"title":"Atalanta doblegó a Stuttgart y estiró su invicto en Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/atalanta-doblego-a-stuttgart-y-estiro-su-invicto-en-champions-league/2024-11-06/200034.html","published_date":"2024-11-06T22:47:00","summary":"Atalanta doblegó 2-0 a Stuttgart en el MHP Arena por la cuarta fecha de la fase de liga de la Champions League y de esta manera estiró su invicto en le competición, además de que no recibió ningún gol en contra. Los goles fueron anotados por Ademola Lookman (51') y Nicoló Zaniolo (88')."},{"title":"Abogada se querelló contra Monsalve y Tohá por infracción a la Ley de Inteligencia","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/abogada-se-querello-contra-monsalve-y-toha-por-infraccion-a-la-ley-de/2024-11-06/194403.html","published_date":"2024-11-06T22:46:00","summary":"La acción interpuesta por Nubia Vivanco también plantea indagar el delito de obstrucción a la investigación por violación contra el exsubsecretario. Argumentó que las instrucciones de la entonces autoridad hacia la PDI \"constituyen actos que pueden haber modificado pruebas\"."},{"title":"Bayern venció a Benfica con gol de Musiala y recuperó terreno en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/bayern-vencio-a-benfica-con-gol-de-musiala-y-recupero-terreno-en-la/2024-11-06/194102.html","published_date":"2024-11-06T22:25:00","summary":"Bayern venció 1-0 a Benfica en el Allianz Arena por la cuarta fecha de la fase de liga de la Champions League y logró recuperar terreno en la tabla de posiciones, ya que alcanzó los 6 puntos y quedó en el lugar 17. El único gol del encuentro fue de Jamal Musiala (67')."},{"title":"Champions: Calhanoglu lideró la victoria de Inter sobre Arsenal en Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/champions-calhanoglu-lidero-la-victoria-de-inter-sobre-arsenal-en-italia/2024-11-06/192740.html","published_date":"2024-11-06T22:24:00","summary":"Inter de Milán resistió en el \"Giuseppe Meazza\" para conseguir un 1-0 ante Arsenal durante la cuarta fecha en la fase liguera de la Champions League. Hakan Calhanoglu lideró el acotado resultado ante los londinenses con un gol de penal ejecutado antes del entretiempo."},{"title":"Golpe a Cathy Barriga: Justicia ordenó retener ganancias de sus fotos para adultos","link":"https://cooperativa.cl/noticias/pais/judicial/golpe-a-cathy-barriga-justicia-ordeno-retener-ganancias-de-sus-fotos/2024-11-06/190610.html","published_date":"2024-11-06T22:18:00","summary":"Tribunal acogió solicitud del municipio de Maipú en virtud del \"mérito de los antecedentes expuestos, así como los montos involucrados\" en el fraude al Fisco que se le imputa."},{"title":"Barcelona estiró su buen momento con goleada ante Estrella Roja en Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/barcelona-estiro-su-buen-momento-con-goleada-ante-estrella-roja-en/2024-11-06/191925.html","published_date":"2024-11-06T22:15:00","summary":"FC Barcelona continua disfrutando de una fructífera racha y durante este miércoles hizo valer su jerarquía con un 2-5 ante Estrella Roja en Belgrado por la cuarta fecha de la Champions League. Con este triunfo, los dirigidos por Hansi Flick a su séptimo triunfo consecutivo en todas las competiciones."},{"title":"Inter de Milán superó con lo justo a Arsenal para sostener su invicto en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/inter-de-milan-supero-con-lo-justo-a-arsenal-para-sostener-su-invicto-en/2024-11-06/191328.html","published_date":"2024-11-06T22:13:00","summary":"Hakan Calhanoglu fue el encargado de marcar las diferencias con un penal."},{"title":"Ángel Correa se vistió de héroe en triunfo agónico de Atlético Madrid frente a PSG","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/angel-correa-se-vistio-de-heroe-en-triunfo-agonico-de-atletico-madrid/2024-11-06/191245.html","published_date":"2024-11-06T22:06:00","summary":"Ángel Correa fue el heroe en el triunfo de 2-1 de Atlético Madrid sobre PSG en el Parque de los Príncipes por la cuarta fecha de la fase de liga de la Champions League, anotando al minuto 90+3 el gol de la victoria para los \"colchoneros\". Los otros tantos del encuentro fueron de Nahuel Molina (18') y Warren Zaire-Emery para los locales."},{"title":"Pablo Guede: En Colo Colo la pasé bárbaro, nunca tuve problemas importantes","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pablo-guede-en-colo-colo-la-pase-barbaro-nunca-tuve-problemas/2024-11-06/190556.html","published_date":"2024-11-06T22:05:00","summary":"El argentino habló sobre su paso por el \"Cacique\"."}]}]}