{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Consejo de Ministros aprueba norma para proteger calidad de las aguas de la cuenca del río Valdivia tras 20 años de espera","link":"http://www.df.cl/empresas/medio-ambiente/consejo-de-ministros-aprueba-norma-para-proteger-calidad-de-las-aguas-de","published_date":"2024-04-05T22:35:00","summary":"El Ministerio del Medio Ambiente destacó que la histórica norma establece el monitoreo de 15 parámetros -como el pH, oxígeno o nitrógeno- lo que permitirá mantener y mejorar las condiciones ambientales de una de las reservas de agua más importantes del país."},{"title":"Elon Musk anuncia que Tesla presentará su robotaxi el 8 de agosto","link":"http://www.df.cl/empresas/multinacionales/musk-anuncia-que-tesla-presentara-su-nuevo-robotaxi-el-8-de-agosto","published_date":"2024-04-05T22:23:00","summary":"Tesla había informado que su plataforma de vehículos de próxima generación incluirá tanto un automóvil más económico como un robotaxi exclusivo."},{"title":"40 horas: DT emite nuevo dictamen que explica cómo se aplicará la primera reducción de jornada laboral desde fines de este mes","link":"http://www.df.cl/economia-y-politica/laboral-personas/40-horas-dt-emite-nuevo-dictamen-que-explica-como-se-aplicara-la","published_date":"2024-04-05T22:05:00","summary":"El servicio liderado por Pablo Zenteno emitió un nuevo pronunciamiento en el que abordó cómo debe definirse la fórmula para reducir la jornada de 45 a 44 horas semanales al interior de las empresas."},{"title":"Se termina la búsqueda: tras tres meses Falabella ratifica a interino como gerente general de la empresa","link":"http://www.df.cl/empresas/retail/se-termina-la-busqueda-tras-tres-meses-falabella-ratifica-a-interino","published_date":"2024-04-05T20:57:00","summary":"El ejecutivo anteriormente ejerció como gerente de Administración y Finanzas de la compañía por más de 17 años y asumió en enero como CEO tras la salida de Gaston Bottazzini."},{"title":"Oro alcanza un nuevo récord sobre US$2.300 la onza pese a los últimos datos económicos en EEUU","link":"http://www.df.cl/mercados/commodities/oro-alcanza-un-nuevo-record-sobre-us-2-300-la-onza-pese-a-los-ultimos","published_date":"2024-04-05T20:44:00","summary":"El metal precioso se dirige a una tercera alza semanal consecutiva, en parte impulsado por tensiones geopolíticas y los problemas de la economía china."},{"title":"Wall Street cierra con sólidas ganancias tras datos de empleo en EEUU, pero el IPSA termina con una fuerte pérdida","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-4ev9w","published_date":"2024-04-05T20:20:00","summary":"Este viernes el S&P 500 subió 1,1% hasta recuperar los 5.200 puntos, mientras que el Nasdaq avanzó 1,2% y el Dow Jones ganó 0,8%. El IPSA chileno retrocedió 1,2%."},{"title":"Acción de Quiñenco registra su mayor caída desde octubre de 2023 tras proponer dividendo menor a lo esperado","link":"http://www.df.cl/mercados/bolsa-monedas/accion-de-quinenco-retrocede-casi-4-y-encabeza-las-bajas-del-ipsa-tras","published_date":"2024-04-05T19:40:00","summary":"Las acciones del holding del grupo Luksic retrocedieron 4% en la sesión. El dividendo planteado es de unos $ 152 por papel, cuyo pago sería a contar del 10 de mayo."},{"title":"Se enciende la carrera a La Moneda: Matthei anuncia que no irá a la reelección por Providencia","link":"http://www.df.cl/economia-y-politica/politica/se-dispara-la-carrera-a-la-moneda-matthei-anuncia-que-no-ira-a-la","published_date":"2024-04-05T19:30:00","summary":"Para su reemplazo, la jefa comunal ungió al exministro Jaime Bellolio, despejando disputas internas por este municipio; a diferencia de lo que ocurre en Las Condes donde la irrupción de Marcela Cubillos tiene complicado al sector."},{"title":"Dólar cierra al alza tras sólidos datos de empleo en EEUU, pero anota su mayor caída semanal en cinco meses","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-2xuhk","published_date":"2024-04-05T19:04:00","summary":"Hasta ayer el tipo de cambio gozaba de un marcado alivio en torno a las estrategias de carry trade, pero hoy el reporte laboral hizo subir los rendimientos en EEUU."},{"title":"Inteligencia Artificial y acciones tecnológicas están impulsando los mercados bursátiles a rendimientos históricos","link":"http://www.df.cl/mercados/banca-fintech/inteligencia-artificial-y-acciones-tecnologicas-estan-impulsando-los","published_date":"2024-04-05T18:15:00","summary":"Papeles de las llamadas \"Siete magníficas\", especialmente Nvidia y otras fuera de ese grupo, como Supermicro Computer, son algunos de los ejemplos que hacen brillar los índices mundiales."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-2xuhk","published_date":"2024-04-05T18:00:00","summary":"Un año de alza de salarios + Piden retirar sobretasa a bolas de acero + Dólar retoma alza"},{"title":"Ministerio de Hacienda entra al debate sobre posible ley que regule a los grupos económicos","link":"http://www.df.cl/empresas/industria/ministerio-de-hacienda-entra-al-debate-sobre-posible-ley-que-regule-a","published_date":"2024-04-05T16:50:00","summary":"La secretaría liderada por Mario Marcel no descartó “la posibilidad de discutir sobre la necesidad de legislar sobre la materia, en caso de estimarse que las herramientas disponibles se vuelven insuficientes”."},{"title":"Sernac oficia a Corona tras anuncio de cierre de su tarjeta de crédito","link":"http://www.df.cl/mercados/banca-fintech/sernac-oficia-a-corona-tras-anuncio-de-cierre-de-su-tarjeta-de-credito","published_date":"2024-04-05T16:38:00","summary":"La compañía deberá informar sobre los alcances del proceso y qué ocurrirá con clientes que tienen deudas. El organismo declaró que el objetivo es verificar que la empresa respete los derechos de los usuarios."},{"title":"Cuenta remunerada Mercado Pago y BICE suma 400 mil clientes y US$ 100 millones en activos administrados en tres meses","link":"http://www.df.cl/mercados/banca-fintech/cuenta-remunerada-mercado-pago-y-bice-suma-400-mil-clientes-y-us-100","published_date":"2024-04-05T16:04:00","summary":"Los ejecutivos de ambas compañías destacaron que quedaron sorprendidos con los números alcanzados en el primer trimestre debido a que superó las expectativas."},{"title":"SAAM proyecta una inversión de US$ 110 millones para seguir expandiendo sus operaciones","link":"http://www.df.cl/empresas/juntas-de-accionistas/saam-proyecta-una-inversion-de-us-110-millones-para-seguir-expandiendo","published_date":"2024-04-05T15:55:00","summary":"En la junta de accionistas se eligió al nuevo directorio, el cual quedó conformado por Óscar Hasbún, Jean-Paul Luksic, Francisco Pérez Mackenna, Pablo Granifo, Francisco Gutiérrez y por los directores independientes Jorge Gutiérrez y Rafael Fernández."},{"title":"Besalco a la espera del repunte del sector inmobiliario en Chile: “Nos gustaría comprar hartos proyectos más\"","link":"http://www.df.cl/empresas/construccion/besalco-a-la-espera-del-repunte-del-sector-inmobiliario-en-chile-nos","published_date":"2024-04-05T15:55:00","summary":"En la junta de accionistas de la empresa, el presidente del directorio, Raúl Bezanilla, analizó las históricas utilidades obtenidas en 2023."},{"title":"Grupo Credicorp nombra a Ignacio Briones y Carlos Alves como futuros directores para su banco digital Tenpo","link":"http://www.df.cl/mercados/banca-fintech/grupo-credicorp-nombra-a-ignacio-briones-y-carlos-alves-como-futuros","published_date":"2024-04-05T15:50:00","summary":"Las designaciones se enmarcan en el proceso de convertir a la compañía en un banco digital."},{"title":"Designaciones “a dedo” que restan eficiencia a la operatividad de Codelco: la dura crítica de parlamentarios de zonas mineras","link":"http://www.df.cl/economia-y-politica/congreso/designaciones-a-dedo-que-restan-eficiencia-a-la-operatividad-de","published_date":"2024-04-05T14:46:00","summary":"La disminución del aporte de Codelco al Estado hizo saltar las alarmas en los legisladores que representan a las regiones productoras de cobre y que visualizan el “estilo de administración” como uno de los principales problemas de la cuprífera estatal."},{"title":"Tres en Habitat, uno en Provida y uno en Capital: las AFP que administran los ahorros previsionales de los senadores de la comisión de Trabajo","link":"http://www.df.cl/mercados/pensiones/tres-en-habitat-uno-en-provida-y-uno-en-capital-las-afp-que","published_date":"2024-04-05T13:25:00","summary":"Además del 6% de cotización, se espera que el debate esté centrado en la división de la industria. Ninguno de los senadores que componen la instancia está en las administradoras de menor comisión."},{"title":"Elecmetal solicitó dejar sin efecto sobretasa por errores de cálculo y acusa \"arbitrariedad\" en decisión","link":"http://www.df.cl/empresas/mineria/elecmetal-solicito-dejar-sin-efecto-sobretasa-por-errores-de-calculo-y","published_date":"2024-04-05T13:00:00","summary":"La firma denunció que \"los derechos impuestos se basan en un margen de dumping construido erróneamente mediante la reducción artificial de los precios de venta a los clientes mineros\"."},{"title":"El empleo en EEUU vuelve a rugir en marzo: las nóminas aumentan a máximo en casi un año y la desocupación cae","link":"http://www.df.cl/internacional/economia/el-empleo-en-eeuu-vuelve-a-rugir-en-marzo-las-nominas-aumentan-a-maximo","published_date":"2024-04-05T12:52:00","summary":"Las nóminas no agrícolas aumentaron en 303.000 el mes pasado."},{"title":"Salarios de los chilenos cumplen un año al alza, pero el ritmo comienza a moderarse","link":"http://www.df.cl/economia-y-politica/laboral-personas/salarios-de-los-chilenos-cumplen-un-ano-al-alza-pero-el-ritmo-comienza","published_date":"2024-04-05T12:49:00","summary":"El INE informó hoy que el Índice Real de Remuneraciones creció un 2,3% durante febrero, el desempeño más bajo desde mediados del 2023."},{"title":"En consejo de gabinete, Boric afirma que “pese a los agoreros de siempre, la economía está creciendo” y que eso no es fruto del azar","link":"http://www.df.cl/economia-y-politica/gobierno/en-consejo-de-gabinete-boric-afirma-que-pese-a-los-agoreros-de","published_date":"2024-04-05T12:47:00","summary":"El mandatario instó a sus ministros a “contar las buenas noticias” y defender los avances sectoriales de cada cartera."},{"title":"Empresas mantienen expectativas de inflación y el dólar continúa como la principal amenaza","link":"http://www.df.cl/economia-y-politica/macro/empresas-mantienen-expectativas-de-inflacion-y-el-dolar-continua-como-la","published_date":"2024-04-05T12:16:00","summary":"El Banco Central publicó este viernes los resultados de la Encuesta de Determinantes y Expectativas de Precios (EDEP) correspondiente al trimestre móvil diciembre-febrero."},{"title":"El CFO y el director ejecutivo del trader de materias primas Trafigura saldrán de la firma en una profunda reestructuración","link":"http://www.df.cl/mercados/commodities/el-cfo-y-el-director-ejecutivo-del-trader-de-materias-primas-trafigura","published_date":"2024-04-05T10:40:00","summary":"La firma indicó que el alejamiento de Christophe Salmon y José María Larocca no se relaciona con una declaración de culpabilidad de la compañía ante la justicia de Estados Unidos por cargos de corrupción por pago de sobornos en Brasil."},{"title":"Tensión en Medio Oriente preocupa en los mercados e impulsa al petróleo","link":"http://www.df.cl/primer-click/tension-en-medio-oriente-preocupa-en-los-mercados-e-impulsa-al-petroleo","published_date":"2024-04-05T10:30:00","summary":"Aunque al inicio de la sesión europea el crudo ha moderado su avance, se mantiene en su nivel más alto desde octubre pasado."},{"title":"Perú: Apareció el cuco","link":"http://www.df.cl/peru-aparecio-el-cuco","published_date":"2024-04-05T10:04:00","summary":"\"La inestabilidad ahuyenta las inversiones, pero la falta de probidad y transparencia también lo hacen. Resta presenciar si la institucionalidad peruana tiene la fortaleza para encarar la crisis y resolver las legítimas inquietudes”."},{"title":"El debate y efectos que generaría el caso Norgener en el proceso de descarbonización","link":"http://www.df.cl/empresas/energia/el-debate-y-efectos-que-generaria-el-caso-norgener-en-el-proceso-de","published_date":"2024-04-05T07:00:00","summary":"Ministro de Energía reconoce a DF su preocupación porque “es claro que tenemos una situación conflictiva y eso lamentablemente le quita energía al proceso de descarbonización”."},{"title":"Constructoras prevén un mejor escenario en 2024, aunque recuperar índices prepandemia requerirá varios años","link":"http://www.df.cl/empresas/juntas-de-accionistas/constructoras-preven-un-mejor-escenario-en-2024-aunque-recuperar","published_date":"2024-04-05T07:00:00","summary":"Los presidentes y ejecutivos de tres grandes empresas del rubro inmobiliario y construcción -Socovesa, Salfacorp y Paz- entregaron mensajes clave a sus accionistas en las memorias de las compañías."},{"title":"Cristóbal Huneeus, director de Unholster: “Con más transparencia y rapidez las posibilidades de fraude son muy bajas” en una elección de dos días","link":"http://www.df.cl/economia-y-politica/pais/cristobal-huneeus-director-de-unholster-con-mas-transparencia-y","published_date":"2024-04-05T07:00:00","summary":"El analista electoral sostiene que esta discusión se debió haber hecho mucho antes, porque el regreso del voto obligatorio fue clave, el país creció en términos de electores y el sistema no se ajustó."},{"title":"Juan Carlos Muñoz, ministro de Transportes y Telecomunicaciones: “Estamos avanzando en ampliar la cobertura y eso significa más costos para el sistema”","link":"http://www.df.cl/empresas/telecom-tecnologia/juan-carlos-munoz-ministro-de-transportes-y-telecomunicaciones","published_date":"2024-04-05T07:00:00","summary":"En plena renovación del 30% de los buses, las empresas deberán presentar en julio sus ofertas para este proceso, cuyos cambios de flota deben ser “graduales”, advirtió."},{"title":"Bienvenido SEÑAL DF","link":"http://www.df.cl/opinion/editorial/bienvenido-senal-df","published_date":"2024-04-05T07:00:00","summary":""},{"title":"Plataformas chinas de comercio electrónico ya representan más del 50% de las compras de chilenos al extranjero","link":"http://www.df.cl/empresas/retail/plataformas-chinas-de-comercio-electronico-ya-representan-mas-del-50-de","published_date":"2024-04-05T07:00:00","summary":"A una ya consolidada AliExpress, se suma la fuerte irrupción de las marcas ultra low-cost; Shein y Temu, según muestran los datos de un informe realizado por KawesLab."},{"title":"Migrantes contribuyen al Fisco, crean empresas y solo en sectores puntuales afectan los salarios","link":"http://www.df.cl/economia-y-politica/df-tax/migrantes-contribuyen-al-fisco-crean-empresas-y-solo-en-sectores","published_date":"2024-04-05T07:00:00","summary":"Estudio de Espacio Público y el Centro de Políticas Migratorias revela que participan del PIB y que impactan en los salarios de los chilenos solo en actividades de baja calificación."},{"title":"Foccuz levanta capital con fondos internacionales para crecer en Chile, Colombia y México","link":"http://www.df.cl/df-lab/innovacion-y-startups/foccuz-levanta-capital-con-fondos-internacionales-para-crecer-en-chile","published_date":"2024-04-05T07:00:00","summary":"La startup chileno-uruguaya desarrolló una plataforma y soluciones para la gestión del desempeño de ventas en empresas."},{"title":"Gabinete pro crecimiento se reúne en Ñuble para destrabar proyectos de infraestructura","link":"http://www.df.cl/economia-y-politica/pais/gabinete-pro-crecimiento-se-reune-en-nuble-para-destrabar-proyectos-de","published_date":"2024-04-05T07:00:00","summary":"La reposición del tren Santiago-Chillán, infraestructura de salud, y abastecimiento eléctrico fueron los temas de conversación."},{"title":"Cuentas de ahorro previsional voluntario ya superan los 3 millones y montos crecieron en 22,2% el año pasado","link":"http://www.df.cl/mercados/pensiones/cuentas-de-ahorro-previsional-voluntario-ya-superan-los-3-millones-y","published_date":"2024-04-05T07:00:00","summary":"En el mercado sostienen que existen distintas razones que han impulsado un mayor ahorro sobre todo tras la pandemia, como la conciencia pública de que es necesario tener mayores saldos para la pensión, la existencia de beneficios tributarios y una mayor confianza en el sistema."},{"title":"Los caminos que aparecen en Transbank para vender la compañía tras la caída de Evertec como comprador","link":"http://www.df.cl/mercados/banca-fintech/los-caminos-que-aparecen-en-transbank-para-vender-la-compania-tras-la","published_date":"2024-04-05T07:00:00","summary":"Los accionistas evalúan continuar con el proceso de venta cuando se resuelvan los diferentes procesos judiciales, en especial en la Corte Suprema."},{"title":"Inclusión laboral: oportunidad de corregir","link":"http://www.df.cl/opinion/columnistas/inclusion-laboral-oportunidad-de-corregir","published_date":"2024-04-05T07:00:00","summary":"Esteban Ávila Abogado, Libertad y Desarrollo"},{"title":"Inversión: Malas señales","link":"http://www.df.cl/opinion/columnistas/inversion-malas-senales","published_date":"2024-04-05T07:00:00","summary":"Fernando Barros Tocornal Abogado. Consejero de Sofofa"},{"title":"Notarios y conservadores","link":"http://www.df.cl/opinion/cartas/notarios-y-conservadores","published_date":"2024-04-05T07:00:00","summary":""},{"title":"Pensiones: 0,1 UF por año cotizado","link":"http://www.df.cl/opinion/cartas/pensiones-0-1-uf-por-ano-cotizado","published_date":"2024-04-05T07:00:00","summary":""},{"title":"Huachipato, entre el dumping y la ineficiencia","link":"http://www.df.cl/opinion/cartas/huachipato-entre-el-dumping-y-la-ineficiencia","published_date":"2024-04-05T07:00:00","summary":""},{"title":"Crisis hídrica: ¿Y el control de legalidad?","link":"http://www.df.cl/opinion/cartas/crisis-hidrica-y-el-control-de-legalidad","published_date":"2024-04-05T07:00:00","summary":""},{"title":"Renovación de los planes reguladores","link":"http://www.df.cl/opinion/cartas/renovacion-de-los-planes-reguladores","published_date":"2024-04-05T07:00:00","summary":""},{"title":"La “madre de la democracia” no está en buena forma","link":"http://www.df.cl/opinion/columnistas/la-madre-de-la-democracia-no-esta-en-buena-forma","published_date":"2024-04-05T07:00:00","summary":"FT View© 2024 The Financial Times Ltd."},{"title":"¿Cuánto aportaron las AFP a la rentabilidad de los fondos A y B?","link":"http://www.df.cl/opinion/cartas/cuanto-aportaron-las-afp-a-la-rentabilidad-de-los-fondos-a-y-b","published_date":"2024-04-05T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Catalina Guerra: “Cuando hay una ilusión de que las cosas cambien y no van a cambiar, se produce una decepción muy grande”","link":"https://www.theclinic.cl/2024/04/05/catalina-guerra-cuando-hay-una-ilusion-de-que-las-cosas-cambien-y-no-van-a-cambiar-se-produce-una-decepcion-muy-grande/","published_date":"2024-04-05T23:00:00","summary":"Hace cuatro semanas, Catalina Guerra compartió en sus redes un video en el que se le ve junto a Francisca Gavilán, Mariana di Girolamo, Paola Volpato y Pedro Campos en el aeropuerto. Su destino: el sur de Chile. Todos son parte del elenco de “Al sur del corazón”, la nueva teleserie de Mega que se […]\nThe post Catalina Guerra: “Cuando hay una ilusión de que las cosas cambien y no van a cambiar, se produce una decepción muy grande” appeared first on The Clinic."},{"title":"Jueza ludópata que usaba licencias para apostar en casino tiene los días contados: Corte de Apelaciones pedirá abrir trámite que podría terminar en su expulsión","link":"https://www.theclinic.cl/2024/04/05/jueza-ludopata-expulsion-corte-de-apelaciones/","published_date":"2024-04-05T22:36:32","summary":"En febrero, se reveló el caso de una jueza del Tercer Juzgado de Familia de Santiago que habría utilizado licencias médicas para apostar en casinos del país. Se trataba de María Alejandra González Yutronic realizó apuestas por más de $1.400 millones, lo que le generó pérdidas económicas que superaron los $250 millones. Este jueves, el […]\nThe post Jueza ludópata que usaba licencias para apostar en casino tiene los días contados: Corte de Apelaciones pedirá abrir trámite que podría terminar en su expulsión appeared first on The Clinic."},{"title":"Hoy comenzó la Feria Internacional del Libro en Recoleta y te dejamos los imperdibles del fin de semana","link":"https://www.theclinic.cl/2024/04/05/hoy-comenzo-la-feria-internacional-del-libro-en-recoleta-y-te-dejamos-los-imperdibles-del-fin-de-semana/","published_date":"2024-04-05T21:37:02","summary":"Con una programación contundente, la parrilla cultural de la II Feria Internacional del Libro de las Ciencias Sociales en Recoleta vuelve a transformar este acontecimiento en un espacio único.\nThe post Hoy comenzó la Feria Internacional del Libro en Recoleta y te dejamos los imperdibles del fin de semana appeared first on The Clinic."},{"title":"Mega corre solo para quedarse con el Festival de Viña: Canal 13 y TVN acusan que licitación está alejada de “la realidad actual de la industria televisiva”","link":"https://www.theclinic.cl/2024/04/05/festival-de-vina-tvn-licitacion-mega-canal-13/","published_date":"2024-04-05T21:24:00","summary":"Este viernes, se cerró la recepción de ofertas para la licitación del Festival de Viña. Y desde el municipio confirmaron que Mega correrá solo para obtener los derechos de transmisión del evento veraniego. Esto luego que se unieran de forma temporal con la productora Bizarro para presentar una propuesta, siendo el único canal en mostrar […]\nThe post Mega corre solo para quedarse con el Festival de Viña: Canal 13 y TVN acusan que licitación está alejada de “la realidad actual de la industria televisiva” appeared first on The Clinic."},{"title":"Columna de cine de Cristián Briones | “La Primera Profecía”: hacer cine en los tiempos de franquicia","link":"https://www.theclinic.cl/2024/04/05/columna-de-cine-de-cristian-briones-la-primera-profecia-hacer-cine-en-los-tiempos-de-franquicia/","published_date":"2024-04-05T21:03:56","summary":"Cuenta la historia que la dupla Wachowski escribió “Assassins” para el legendario productor Joel Silver, y acto seguido, le ofrecerían una obra llamada “The Matrix”, que querían dirigir. Silver, no del todo convencido por el nivel de riesgo, les propone que ensayen con una película menor antes de llevar la propuesta a un estudio. El […]\nThe post Columna de cine de Cristián Briones | “La Primera Profecía”: hacer cine en los tiempos de franquicia appeared first on The Clinic."},{"title":"Supersónicos e invisibles para radares: los aviones F-22 Raptor que llegaron a Chile para realizar acrobacias en la Fidae 2024","link":"https://www.theclinic.cl/2024/04/05/aviones-f-22-raptor-llegaron-a-chile-para-realizar-acrobacias-en-la-fidae-2024-paracaidistas/","published_date":"2024-04-05T20:12:40","summary":"Las aeronaves se presentarán en el evento entre el 9 y el 14 de abril, realizando maniobras de precisión y acrobacias. Además, habrá demostraciones del equipo de paracaidistas de la Fuerza Aérea norteamericana.\nThe post Supersónicos e invisibles para radares: los aviones F-22 Raptor que llegaron a Chile para realizar acrobacias en la Fidae 2024 appeared first on The Clinic."},{"title":"Una adicción que lo aisló del mundo: los trágicos años finales de Layne Staley, vocalista de Alice in Chains, a más de dos décadas de su muerte","link":"https://www.theclinic.cl/2024/04/05/layne-staley-dias-finales-alice-in-chains/","published_date":"2024-04-05T19:59:25","summary":"Un 5 de abril de 2002, a casi una década de la muerte de Kurt Cobain, otro ídolo del grunge partió de este mundo: Layne Staley. El cuerpo del vocalista de Alice in Chains fue encontrado dos semanas después, luego que su manager fuera informada que no habían retirado dinero de su cuenta en varios […]\nThe post Una adicción que lo aisló del mundo: los trágicos años finales de Layne Staley, vocalista de Alice in Chains, a más de dos décadas de su muerte appeared first on The Clinic."},{"title":"La jugada judicial de Ricardo Yáñez para suspender la audiencia de formalización en su contra que pone en jaque el “criterio Tohá”","link":"https://www.theclinic.cl/2024/04/05/la-jugada-judicial-de-ricardo-yanez-para-suspender-la-audiencia-de-formalizacion-en-su-contra-que-pone-en-jaque-el-criterio-toha/","published_date":"2024-04-05T19:29:59","summary":"El general director de Carabineros, Ricardo Yáñez, concurrió hasta el Tribunal Constitucional (TC) para solicitar la suspensión de la audiencia de formalización en su contra que levantó el Ministerio Público y que estaba pactada para el 7 de mayo. De ese modo, el líder de la institución policial, en caso de salir airoso de la instancia, daría vuelta la determinación que estableció el Ejecutivo con el \"criterio Tohá\" y el \"punto de inflexión\" que significa la formalización contra una autoridad dependiente del Gobierno. \nThe post La jugada judicial de Ricardo Yáñez para suspender la audiencia de formalización en su contra que pone en jaque el “criterio Tohá” appeared first on The Clinic."},{"title":"Columna de Javiera Arce y Pablo Aguayo | Manifiesto del Socialismo Democrático","link":"https://www.theclinic.cl/2024/04/05/columna-javiera-arce-pablo-aguayo-manifiesto-socialismo-democratico-progresismo-izquierda-woke/","published_date":"2024-04-05T19:25:57","summary":"\"Prácticamente toda la militancia se enteró de su elaboración por medios de comunicación y no por los canales formales de comunicación al interior de las tiendas políticas, tal como han ocurrido muchas decisiones durante toda la transición, y sobre las cuales muchas fuerzas políticas que nacieron como una escisión del socialismo, abandonaron el Partido Socialista acusando que las decisiones y la voz oficial del partido se ha encapsulado en algunas voces autorizadas y no son socializadas y compartidas con la militancia\", escriben los analistas Javiera Arce y Pablo Aguayo sobre el documento elaborado por las cúpulas de las colectividades del Socialismo Democrático. Además, los académicos cuestionan la omisión de aspectos como el feminismo, el mundo popular y la mirada local.\nThe post Columna de Javiera Arce y Pablo Aguayo | Manifiesto del Socialismo Democrático appeared first on The Clinic."},{"title":"El difícil escenario financiero de la controladora de Telepizza y Pizza Hut: desde España acreedores piden su reorganización judicial en Chile","link":"https://www.theclinic.cl/2024/04/05/dificil-escenario-financiero-controladora-telepizza-pizza-hut-chile-espana-acreedores-piden-reorganizacion-judicial/","published_date":"2024-04-05T18:33:43","summary":"El estudio jurídico que representa a los acreedores de la matriz española de ambos restaurantes pidió homologar en Chile el proceso de reestructuración de pasivos ya iniciado en España. Esto, en medio de una posible venta de filiales y locales en América Latina, que les permitiría obtener más de 50 millones de euros.\nThe post El difícil escenario financiero de la controladora de Telepizza y Pizza Hut: desde España acreedores piden su reorganización judicial en Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"\"Los Trinitarios\", la mafia dominicana que motivó el mayor operativo en la historia reciente de Chile","link":"https://cooperativa.cl/noticias/pais/policial/los-trinitarios-la-mafia-dominicana-que-motivo-el-mayor-operativo-en/2024-04-05/204738.html","published_date":"2024-04-06T00:04:00","summary":"Este viernes se realizó en la Región Metropolitana el operativo policial más grande desde el inicio de la Reforma Procesal Penal, implementada a inicios de los 2000. Participaron más de 1.000 policías desplegados en casi una veintena de comunas. ¿El objetivo? Localizar y detener a los integrantes de \"Los Trinitarios\", una peligrosa banda de origen dominicano con ramificaciones en todo el mundo. Escucha su historia en voz del periodista Rafael Pardo."},{"title":"Consejos para sobrellevar los efectos del cambio de hora en los niños","link":"https://cooperativa.cl/noticias/pais/energia/cambio-de-hora/consejos-para-sobrellevar-los-efectos-del-cambio-de-hora-en-los-ninos/2024-04-05/202054.html","published_date":"2024-04-05T23:39:00","summary":"La infancia es uno de los grupos más afectados por los ajustes del reloj y su adaptación puede tardar, incluso, un par de semanas. Trastornos del sueño, irritabilidad y mayor apetito son las principales consecuencias en los más pequeños."},{"title":"Incendio destruyó seis viviendas en Valparaíso: 21 personas quedaron damnificadas","link":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-destruyo-seis-viviendas-en-valparaiso-21-personas-quedaron/2024-04-05/201001.html","published_date":"2024-04-05T23:24:00","summary":"Un peligroso incendio destruyó este viernes dos edificaciones antiguas -que estaban subdivididas en seis viviendas en su interior- y significó la evacuación preventiva de al menos tres colegios en el Cerro Polanco de Valparaíso. El siniestro se registró en la esquina de calle Fuentecilla con Chapi, y las llamas se propagaron rápidamente, por lo que el Cuerpo de Bomberos de la Ciudad Puerto declaró la emergencia en el sector. Un total de 21 personas quedaron damnificadas a raíz del siniestro, cuyo origen está siendo indagado por el Departamento de Prevención e Investigación de Incendios (DPI) de Bomberos Valparaíso."},{"title":"Claudio Orrego repostulará como independiente apoyado por la DC","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/claudio-orrego-repostulara-como-independiente-apoyado-por-la-dc/2024-04-05/193155.html","published_date":"2024-04-05T23:12:00","summary":"El presidente de la falange, Alberto Undurraga, destacó que el gobernador metropolitano -exmilitante de su partido- \"tiene una muy buena evaluación ciudadana\". Cuenta ya con respaldos en el Socialismo Democrático y alcaldes independientes, pero el PC tiene intención de competir con una carta propia."},{"title":"Nicolás Massú y Fernando González se miden en \"La Gran Revancha\" del tenis chileno","link":"https://cooperativa.cl/noticias/deportes/tenis/ex-tenistas/nicolas-massu-y-fernando-gonzalez-se-miden-en-la-gran-revancha-del/2024-04-05/202014.html","published_date":"2024-04-05T23:06:00","summary":"Sigue el encuentro de exhibición entre los históricos medallistas olímpicos de Atenas."},{"title":"Andrea Riseborough adelanta el final de \"El Régimen\": \"Estoy muy orgullosa\"","link":"https://cooperativa.cl/noticias/entretencion/streaming/andrea-riseborough-adelanta-el-final-de-el-regimen-estoy-muy/2024-04-05/193450.html","published_date":"2024-04-05T22:46:00","summary":"Este domingo 7 de abril se emite el último capítulo de la serie de Kate Winslet."},{"title":"Argentina negocia salvoconductos para seis opositores asilados en su embajada en Caracas","link":"https://cooperativa.cl/noticias/mundo/venezuela/dd-hh/argentina-negocia-salvoconductos-para-seis-opositores-asilados-en-su/2024-04-05/194405.html","published_date":"2024-04-05T22:44:00","summary":""},{"title":"¿Cuándo y dónde ver a Garín contra Hurkacz en las semifinales de Estoril?","link":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cuando-y-donde-ver-a-garin-contra-hurkacz-en-las-semifinales-de/2024-04-05/200256.html","published_date":"2024-04-05T22:43:00","summary":"El chileno disputará una instancia en la que no está presente hace dos años."},{"title":"Instalan señales inteligentes en cruce que conecta a Toconao con San Pedro de Atacama","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/instalan-senales-inteligentes-en-cruce-que-conecta-a-toconao-con-san/2024-04-04/151856.html","published_date":"2024-04-05T22:29:00","summary":"El lugar, donde coinciden las rutas 23-CH y B-21, es altamente transitado y mantiene un preocupante registro de accidentes. \"Una pantalla led advierte a los conductores: 'Vehículo en cruce'\", explicó el seremi de Obras Públicas, Pedro Barrios."},{"title":"Brayan Cortés asomó en el equipo de la semana en la primera fecha de la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/brayan-cortes-asomo-en-el-equipo-de-la-semana-en-la-primera-fecha-de-la/2024-04-05/191648.html","published_date":"2024-04-05T22:14:00","summary":"El portero de los albos fue destacado tras el encuentro ante Cerro Porteño."},{"title":"Megaincendios: Abogados anuncian querella contra alcaldesa de Quilpué","link":"https://cooperativa.cl/noticias/pais/judicial/megaincendios-abogados-anuncian-querella-contra-alcaldesa-de-quilpue/2024-04-05/183419.html","published_date":"2024-04-05T21:57:00","summary":"Luis Cantellano y Mario Zumelzu imputarán cuasidelito de homicidio a la frenteamplista Valeria Melipillán (Convergencia Social). Le atribuyen incumplimiento de obligaciones en la implementación de protocolos de prevención y evacuación."},{"title":"Salernitana privó a Sassuolo de abandonar la zona de descenso con agónico empate","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/salernitana-privo-a-sassuolo-de-abandonar-la-zona-de-descenso-con/2024-04-05/185951.html","published_date":"2024-04-05T21:56:00","summary":"Sassuolo no consiguió escapar de la zona de descenso luego de que Salernitana consiguiese un agónico empate 2-2 como local durante el encuentro disputado en la fecha 31 de la Serie A. Aunque los \"neroverdi\" estuvieron adelante con con goles de Armand Laurienté y Nedim Bajrami, fueron Antonio Candreva y Giulio Maggiore quienes igualaron las cifras."},{"title":"Denis Villeneuve fue confirmado para dirigir la tercera parte de \"Dune\"","link":"https://cooperativa.cl/noticias/entretencion/cine/denis-villeneuve-fue-confirmado-para-dirigir-la-tercera-parte-de-dune/2024-04-05/183720.html","published_date":"2024-04-05T21:44:00","summary":"La segunda parte de la saga está en los cines."},{"title":"Caso Rolex: Boluarte declaró por cinco horas ante el fiscal nacional","link":"https://cooperativa.cl/noticias/mundo/peru/caso-rolex-boluarte-declaro-por-cinco-horas-ante-el-fiscal-nacional/2024-04-05/175312.html","published_date":"2024-04-05T21:28:00","summary":"Investigada por presunto enriquecimiento ilícito, la presidenta de Perú fue interrogada sobre la procedencia de sus joyas y relojes de lujo no declarados. Su comparecencia ocurrió un día después de librarse de un proceso de destitución en el Congreso, que rechazó dos mociones para iniciar un juicio político."},{"title":"Triunfos de España y Suiza marcaron el inicio de la clasificación para la Euro femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/triunfos-de-espana-y-suiza-marcaron-el-inicio-de-la-clasificacion-para/2024-04-05/181145.html","published_date":"2024-04-05T21:23:00","summary":"La clasificación para la Eurocopa femenina de 2025 empezó este viernes con una serie de goleadas y la confirmación de favoritismos de cara a la competición. Entre los resultados destacados está un contundente 7-0 de España contra Bélgica, el triunfo de Suiza 3-1 contra Turquía, la victoria por la mínima de Francia ante Irlanda y el empate 1-1 entre Inglaterra y Suecia."}]}]}