{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Etcheberry refuerza su sello en el SII y crea área para combatir el crimen organizado","link":"http://www.df.cl/economia-y-politica/macro/etcheberry-refuerza-su-sello-en-el-sii-y-crea-area-para-combatir-el","published_date":"2024-09-12T23:25:00","summary":"A través de una resolución, el nuevo departamento tendrás múltiples facultades, como monitorear sectores económicos susceptibles de ser utilizados por mafias para actividades ilícitas."},{"title":"LarrainVial por querella de aportantes de fondo Capital Estructurado I: “Rechazamos la participación en algún delito”","link":"http://www.df.cl/mercados/banca-fintech/larrainvial-por-querella-de-aportantes-de-fondo-de-deudas-de-jalaff","published_date":"2024-09-12T23:10:00","summary":"Un grupo de 23 inversionistas denunciaron presunta administración desleal."},{"title":"Casos Factop y Audios: Antonio Jalaff declaró por cuatro horas ante Fiscalía como imputado","link":"http://www.df.cl/mercados/banca-fintech/casos-factop-y-audios-antonio-jalaff-declara-ante-la-fiscalia-en","published_date":"2024-09-12T23:10:00","summary":"La diligencia fue solicitada por su defensa. Además, el exsocio de Patio entregó su celular, una tablet y documentación relacionada con un vehículo de inversión."},{"title":"Andrea Battini deja la gerencia general de AFP PlanVital y Joaquín Prat asume como CEO","link":"http://www.df.cl/mercados/pensiones/planvital-anuncia-cambios-en-su-primera-linea-andrea-battini-deja-la","published_date":"2024-09-12T22:20:00","summary":"El nuevo ejecutivo que liderará la administradora se desempeñaba como general manager."},{"title":"Banco Central Europeo vuelve a recortar la tasa y deja la puerta abierta a nuevas bajas este año","link":"http://www.df.cl/internacional/economia/bce-decreta-una-nueva-baja-de-25-puntos-en-tasa-clave-a-3-5","published_date":"2024-09-12T21:50:00","summary":"El Banco Central Europeo redujo en 25 puntos base su tasa de interés por segunda vez en el año y analistas proyectan que próximo movimiento sería en diciembre."},{"title":"FNE inicia investigación por acuerdo entre Codelco y SQM para la explotación de salar de Atacama","link":"http://www.df.cl/empresas/mineria/fne-inicia-investigacion-por-acuerdo-entre-codelco-y-sqm-para-la","published_date":"2024-09-12T21:05:00","summary":"Si todo sale según lo que se espera, la asociación entre ambas empresas mineras comenzaría a operar durante el ejercicio 2025."},{"title":"Aumenta la rotación laboral en el país ante más despidos y trabajadores más inquietos","link":"http://www.df.cl/economia-y-politica/laboral-personas/despidos-y-trabajadores-mas-inquietos-explican-la-rotacion-laboral-segun","published_date":"2024-09-12T20:12:00","summary":"Para los reclutadores que componen el Panel Laboral UNAB, la rotación laboral trae generalmente beneficios para los trabajadores, pero no para las empresas."},{"title":"Wall Street cierra al alza por cuarta sesión consecutiva con inversionistas calentando motores para el recorte de tasas de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym6","published_date":"2024-09-12T20:07:00","summary":"En Santiago, el índice IPSA subió 0,67% y una compraventa de acciones de CCU abarcó un cuarto de todo el monto transado."},{"title":"Enami probará tecnologías de extracción directa de litio de ocho firmas para Salares Altoandinos","link":"http://www.df.cl/empresas/mineria/enami-probara-tecnologias-de-extraccion-directa-de-litio-de-ocho-firmas","published_date":"2024-09-12T19:58:00","summary":"Las francesas Adionics y Eramet, la china CADL–Lanshen, las estadounidenses LILAC Solutions y SLB, la australiana Rio Tinto, la canadiense Summit Nanotech y la británica WaterCycle Technologies fueron las seleccionadas."},{"title":"Latam Airlines renueva las cabinas de sus aviones con una inversión de más de US$ 360 millones","link":"http://www.df.cl/empresas/industria/latam-renueva-cabinas-de-sus-aviones-con-inversion-de-mas-de-us-360","published_date":"2024-09-12T19:35:00","summary":"El reacondicionamiento de los espacios ocupados por los pasajeros se realizará en 24 aeronaves Boeing 787."},{"title":"MOP anuncia licitación de concesión para la nueva cárcel de Copiapó por US$ 275 millones","link":"http://www.df.cl/empresas/mop-anuncia-licitacion-de-concesion-de-la-nueva-carcel-de-copiapo-por","published_date":"2024-09-12T19:25:00","summary":"El proyecto contempla la construcción, operación y conservación de una infraestructura de 76.600 m2, con una capacidad estimada de 2.160 personas privadas de libertad."},{"title":"Dólar cae más de $ 10 y cierra cerca de $ 930 una sesión marcada por optimismo global ante bajas de tasas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-r3vrj","published_date":"2024-09-12T19:03:00","summary":"Las castigadas divisas latinoamericanas se fortalecieron en bloque y destacaron en el mundo emergente."},{"title":"Springfield otra vez en la noticia tras comentarios de Trump sobre perros y gatos: evacúan municipalidad por amenaza de bomba","link":"http://www.df.cl/internacional/politica/springfield-otra-vez-en-la-noticia-tras-comentarios-de-trump-sobre","published_date":"2024-09-12T18:23:00","summary":"Los funcionarios no dijeron si la amenaza de bomba fue provocada por la falsa afirmación de Trump. Funcionarios de la ciudad dicen que no ha habido informes de nadie comiendo mascotas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-r3vrj","published_date":"2024-09-12T18:09:00","summary":"Valdés deja negociación de FMI con Argentina + Jalaff por casos Factop y Audios + El dólar en baja"},{"title":"Frei llama a revivir la política de los acuerdos y afirma que urge modificar el sistema político para que el país funcione","link":"http://www.df.cl/economia-y-politica/pais/expresidente-frei-llama-a-revivir-la-politica-de-los-acuerdos-y-afirma","published_date":"2024-09-12T18:00:00","summary":"El ex Presidente señaló que en 10 años no crecimos nada “no se puede hacer nada si no crecemos, ni políticas sociales o reducir pobreza y desigualdad si no hay recursos”."},{"title":"OpenAI anuncia una serie de modelos de IA capaces de “razonar” y resolver problemas complejos","link":"http://www.df.cl/df-lab/tecnologia/openai-anuncia-una-serie-de-modelos-de-ia-capaces-de-razonar-y","published_date":"2024-09-12T17:59:00","summary":"La startup desarrolladora de ChatGPT presentó una vista previa de sus modelos OpenAI o1, pensados para desarrolladores y científicos, por sobre usuarios comunes."},{"title":"La fórmula de Alejandro Charme para crear una pensión de longevidad sin gasto fiscal","link":"http://www.df.cl/mercados/pensiones/la-formula-de-alejandro-charme-para-crear-una-pension-de-longevidad-sin","published_date":"2024-09-12T16:33:00","summary":"La propuesta del abogado implicaría crear dos fondos y funcionaría como sustituto de un seguro de longevidad o de dependencia."},{"title":"Experto en salud de PwC y ley corta de isapres: es una \"solución parcial que no se hace cargo adecuadamente de las prioridades\"","link":"http://www.df.cl/empresas/salud/socio-de-salud-de-pwc-brasil-y-ley-corta-de-isapres-es-una-solucion","published_date":"2024-09-12T16:29:00","summary":"Bruno Porto, socio de la consultora en Brasil, sostuvo que, a pesar del sufrimiento por las listas de espera, el sistema chileno en América Latina es visto como uno de los más eficientes. uno de los sistemas de salud más eficientes y de mejor resultado. \"En este contexto, parece más apropiado partir por reconocer lo que está bien y funciona, y sobre ello, producir mejorías que son posibles”, dijo."},{"title":"Estrategias de marketing y la nueva Ley de Protección de Datos Personales","link":"http://www.df.cl/tendencias/estrategias-de-marketing-y-la-nueva-ley-de-proteccion-de-datos-personales","published_date":"2024-09-12T16:29:00","summary":"Conversamos con Raúl Arrieta, abogado experto en telecomunicaciones, protección de datos y ciberseguridad, sobre los impactos de esta nueva normativa en la industria de la publicidad. Analizando los desafíos que las empresas enfrentarán en cuanto a la recopilación, uso y almacenamiento de datos, y las oportunidades que pueden surgir para mejorar la confianza y lealtad de los clientes."},{"title":"Dreams anuncia la construcción de su nuevo casino en la Región del Maule","link":"http://www.df.cl/empresas/industria/dreams-maule-aterrizaje-del-octavo-proyecto-de-claudio-fischer-en-chile","published_date":"2024-09-12T16:16:00","summary":"La cadena de casinos busca revitalizar las ferias agrícolas, industriales y ganaderas de la ex Fital con su nuevo Parque Ferial del Maule."},{"title":"Walmart Chile acusa a exejecutivo de “apropiarse de información de gran valor comercial”","link":"http://www.df.cl/empresas/retail/walmart-chile-acusa-a-ex-ejecutivo-de-apropiarse-de-informacion-de-gran","published_date":"2024-09-12T16:10:00","summary":"Minutos antes de ser desvinculado, quien fuera group product manager de la firma se envió desde su correo corporativo a su mail personal un archivo con “información sensible y secreta”, dijo la compañía dueña de los supermercados Lider."},{"title":"Emprendimiento femenino, marcas con propósito e impacto social","link":"http://www.df.cl/tendencias/emprendimiento-femenino-marcas-con-proposito-e-impacto-social","published_date":"2024-09-12T15:41:00","summary":"[Opinión] Como parte de nuestra alianza con APG, la empresaria Alejandra Mustakis destaca las fortalezas que tienen las marcas que son lideradas por mujeres y analiza cómo estos factores pueden contribuir en la disminución de las brechas de género."},{"title":"Oro marca nuevo récord mientras datos de EEUU refuerzan recorte de tasas","link":"http://www.df.cl/mercados/commodities/el-oro-marca-un-nuevo-record-mientras-los-datos-de-eeuu-refuerzan","published_date":"2024-09-12T14:37:00","summary":"El lingote subió hasta un 1,6% a US$ 2.551,72 la onza."},{"title":"Matthei y la arista Chadwick en el caso Audios: “Tolerancia cero a la corrupción, caiga quien caiga, aunque sea mi hermano”","link":"http://www.df.cl/economia-y-politica/pais/matthei-y-la-arista-chadwick-en-el-caso-audios-tolerancia-cero-a-la","published_date":"2024-09-12T14:32:00","summary":"La alcaldesa de Providencia también calificó de “vergonzoso el tipo de filtraciones de la vida íntima” que se ha generado en torno al caso que tiene al penalista Luis Hermosilla en el centro de la discusión."},{"title":"Schwager se asocia con peruana Cosapi para entrar al negocio minero en ese país y se alía con Grupo México para potenciar Chile","link":"http://www.df.cl/empresas/mineria/schwager-se-asocia-con-peruana-cosapi-para-entrar-al-negocio-minero-en","published_date":"2024-09-12T14:29:00","summary":"En Chile, la firma lotina suscribió un contrato Territoria para usar basura orgánica de Mercado Urbano Tobalaba y producir biogás."},{"title":"Diputado Fuenzalida (UDI) asegura que el Caso Audios se ha convertido en \"revanchismo político\" preelectoral","link":"http://www.df.cl/economia-y-politica/politica/diputado-fuenzalida-udi-asegura-que-el-caso-audios-se-ha-convertido-en","published_date":"2024-09-12T13:44:00","summary":"Durante una entrevista radial, Juan Manuel Fuenzalida también confirmó que presentarán acusaciones constitucionales contra Vivanco, Muñoz y Matus."},{"title":"¿Comienza la era de la contabilidad ESG?","link":"http://www.df.cl/comienza-la-era-de-la-contabilidad-esg","published_date":"2024-09-12T13:39:00","summary":"Pablo Vidal, Gerente general Sustenta+ y académico UDD"},{"title":"Éxito de ventas de Ozempic lleva a aseguradora a exigir millonarios pagos a cambio","link":"http://www.df.cl/internacional/economia/exito-de-ventas-de-ozempic-lleva-a-aseguradora-a-exigir-millonarios","published_date":"2024-09-12T13:30:00","summary":"Con las recetas de Ozempic por parte de algunos médicos fuera de indicación para tratar la obesidad antes de que alcanzar su popularidad actual, llevó muchas aseguradoras a desembolsar por el medicamento."},{"title":"Más de 24 millones de transacciones quedarían bajo el nuevo control del SII a operaciones de alto valor","link":"http://www.df.cl/economia-y-politica/df-tax/mas-de-24-millones-de-transacciones-quedarian-bajo-el-nuevo-control-del","published_date":"2024-09-12T13:30:00","summary":"La comisión de Hacienda acordó una indicación para que las acciones de compra y venta entre $ 1,9 millones y $ 5 millones cuenten con un comprador identificado, como parte de las medidas para aumentar la trazabilidad del efectivo."},{"title":"Maipú lanza nuevo plan regulador que cierra la puerta a megaedificios","link":"http://www.df.cl/empresas/construccion/maipu-lanza-nuevo-plan-regulador-que-cierra-la-puerta-a-megaedificios","published_date":"2024-09-12T13:29:00","summary":"“Queremos un Maipú que crezca y que se desarrolle, pero no a costa de la calidad de vida de nuestros vecinos y el entorno\", señaló el alcalde, Tomás Vodanovic."},{"title":"CPC arremete por conflicto de los PMGD: alerta por cambio en las reglas y lanza duros dardos contra principio de autocontención","link":"http://www.df.cl/empresas/energia/cpc-arremete-por-conflicto-de-los-pmgd-alerta-por-cambio-en-las-reglas","published_date":"2024-09-12T13:04:00","summary":"Su presidente, Ricardo Mewes, advirtió que la medida afecta la imagen país hacia el exterior y podría implicar la suspensión del financiamiento de estos proyectos, con las consecuentes quiebras. Y advirtió: \"Es peligroso dejar que este inédito principio se asiente como fundamento de nuestras políticas públicas\"."},{"title":"Aumentan las solicitudes de subsidio por desempleo en Estados Unidos","link":"http://www.df.cl/internacional/economia/aumentan-las-solicitudes-de-subsidio-por-desempleo-en-estados-unidos","published_date":"2024-09-12T13:03:00","summary":"Autoridades de la Reserva Federal afirman que un mayor deterioro del mercado laboral es una de las mayores preocupaciones de cara a la baja de las tasas de interés."},{"title":"Los precios al productor en EEUU aumentan ligeramente tras las revisiones a la baja","link":"http://www.df.cl/internacional/economia/los-precios-al-productor-en-eeuu-aumentan-ligeramente-tras-las","published_date":"2024-09-12T13:02:00","summary":"Los inversionistas mantuvieron sus apuestas sobre un recorte de un cuarto de punto en las tasas de interés por parte de la Reserva Federal en la reunión de la próxima semana."},{"title":"Neltume, la startup chilena que busca acabar con una plaga que afecta al maíz en Brasil y Argentina","link":"http://www.df.cl/df-lab/innovacion-y-startups/neltume-la-startup-chilena-que-busca-acabar-con-una-plaga-que-afecta-al","published_date":"2024-09-12T12:57:00","summary":"La agtech acaba de llegar con su hardware para controlar plagas, como la chicharrita de maíz, al mercado brasileño con apoyo de la startup SIMA y Bayer."},{"title":"Pardow por conflicto con pequeños medios de generación: insiste en una discusión constructiva y defiende \"principio de autocontención\"","link":"http://www.df.cl/empresas/energia/pardow-por-conflicto-con-pequenos-medios-de-generacion-insiste-en-una","published_date":"2024-09-12T12:54:00","summary":"El ministro de Energía señaló que, si se quiere acompañar el proceso de estabilización con un subsidio más extenso, \"el dinero tiene que salir de algún lugar\". Si bien reconoció que este principio no necesariamente le gustará a la industria eléctrica, sostuvo que \"su fundamentación tiene que ver con que no hay holguras fiscales y no estamos dispuestos a sacrificar otro tipo de gasto social\"."},{"title":"Renuncia el director nacional de Conaf, Christian Little, en medio de presiones y críticas tras megaincendio","link":"http://www.df.cl/economia-y-politica/actualidad/renuncia-el-director-nacional-de-conaf-christian-little","published_date":"2024-09-12T11:21:00","summary":"Será reemplazado por la ingeniera forestal Aida Baldini, informó el Ministerio de Agricultura en un comunicado."},{"title":"Apetito por el riesgo vuelve a los mercados antes de acción del BCE","link":"http://www.df.cl/primer-click/apetito-por-el-riesgo-vuelve-a-los-mercados-antes-de-accion-del-bce","published_date":"2024-09-12T10:30:00","summary":"Comentarios de Nvidia impulsan a las acciones tecnológicas."},{"title":"Sergio Urzúa, académico de la Universidad de Maryland: “La situación económica de EEUU no es incómoda para la candidatura de Harris, más allá del esfuerzo de Trump”","link":"http://www.df.cl/economia-y-politica/macro/sergio-urzua-academico-de-la-universidad-de-maryland-la-situacion","published_date":"2024-09-12T07:00:00","summary":"El economista chileno cree que la inflación es el tema central para el votante medio estadounidense, que podría valorar los progresos en la materia. De todas maneras, destaca que aún hacen falta los detalles de los respectivos programas económicos."},{"title":"Diputados de Chile Vamos respaldan la explicación de exministro","link":"http://www.df.cl/economia-y-politica/pais/diputados-de-chile-vamos-respaldan-la-explicacion-de-exministro","published_date":"2024-09-12T07:00:00","summary":"Parlamentarios de la oposición destacaron que el secretario de Estado no enfrenta la calidad de imputado."},{"title":"Incentivos para una política responsable sin ofertones","link":"http://www.df.cl/opinion/columnistas/incentivos-para-una-politica-responsable-sin-ofertones","published_date":"2024-09-12T07:00:00","summary":"MAURICIO VILLENA Decano Facultad de Administración y Economía UDP"},{"title":"Más allá de la disrupción: startups sostenibles","link":"http://www.df.cl/opinion/columnistas/mas-alla-de-la-disrupcion-startups-sostenibles","published_date":"2024-09-12T07:00:00","summary":"GINA OCQUETEAU Emprendedora"},{"title":"Deterioro de la justicia","link":"http://www.df.cl/opinion/editorial/deterioro-de-la-justicia","published_date":"2024-09-12T07:00:00","summary":""},{"title":"No todo es lobby: expertos ponen en la mesa los pro y contras de legislar llamados telefónicos","link":"http://www.df.cl/economia-y-politica/pais/no-todo-es-lobby-expertos-ponen-en-la-mesa-los-pro-y-contras-de","published_date":"2024-09-12T07:00:00","summary":"Este miércoles partió el debate para perfeccionar la Ley de Lobby vigente. Un cambio busca que se informe el contacto telefónico entre un parlamentario y un candidato a un cargo."},{"title":"FNE apoya propuesta de la JAC para asignar rutas aéreas, pero propone medidas para subir la competencia","link":"http://www.df.cl/empresas/industria/fne-apoya-propuesta-de-la-jac-para-asignar-rutas-aereas-pero-propone","published_date":"2024-09-12T07:00:00","summary":"“Resuelve varias de las preocupaciones que esta Fiscalía ha manifestado, pero persisten algunos riesgos anticompetitivos”, dijo."},{"title":"plantilla noticia","link":"http://www.df.cl/plantilla-noticia-1","published_date":"2024-09-12T07:00:00","summary":""},{"title":"Multigremial Nacional de Emprendedores descarta impacto positivo de la negociación multinivel","link":"http://www.df.cl/economia-y-politica/laboral-personas/multigremial-nacional-de-emprendedores-descarta-impacto-positivo-de-la","published_date":"2024-09-12T07:00:00","summary":"A juicio del gremio el informe de la OIT “desconoce el crítico momento de las PYME”."},{"title":"Marcel sube presión en debate tributario: advierte que están en juego US$ 1.200 millones para el Presupuesto 2025","link":"http://www.df.cl/economia-y-politica/df-tax/presupuesto-2025-unos-us-1-200-millones-estan-en-juego-de-no-aprobarse","published_date":"2024-09-12T07:00:00","summary":"Hacienda calculó que la propuesta de cumplimiento tributario agregará nuevos recursos a partir del próximo año. Votación en el Senado será el 24 de septiembre."},{"title":"Edificios residenciales en exterrenos del local Sodimac de Peñalolén se levantarán por etapas: primera costará US$ 40 millones","link":"http://www.df.cl/empresas/construccion/edificios-residenciales-en-exterrenos-del-local-sodimac-de-penalolen-se","published_date":"2024-09-12T07:00:00","summary":"Inmobiliaria Boetsch construirá una torre de 24 pisos (de dos que tiene en carpeta), con 276 departamentos, menor a las 300 viviendas que se toman como piso para que un proyecto deba ser analizado ambientalmente."},{"title":"Energía: errores no forzados","link":"http://www.df.cl/opinion/columnistas/susana-jimenez/energia-errores-no-forzados","published_date":"2024-09-12T07:00:00","summary":"SUSANA JIMÉNEZ SCHUSTER Vicepresidenta CPC"},{"title":"Ofertas por WOM: Telefónica afirma que buscan mejorar el retorno y Subtel destaca el atractivo del sector","link":"http://www.df.cl/empresas/telecom-tecnologia/ofertas-por-wom-telefonica-afirma-que-buscan-mejorar-el-retorno-y","published_date":"2024-09-12T07:00:00","summary":"“El objetivo es intentar generar un retorno que bata el costo de capital porque el accionista de capital nos pide que generemos rentabilidad sobre los activos”, dijo el presidente de la firma española."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Mujer fue estada vía telefónica: Banco Santander deberá pagarle más de $4 millones","link":"https://www.theclinic.cl/2024/09/12/mujer-fue-estada-via-telefonica-banco-santander-debera-pagarle-mas-de-4-millones/","published_date":"2024-09-12T23:45:22","summary":"El tribunal determinó que el banco es responsable de una \"evidente filtración\" de datos personales de la clienta que terminaron facilitando el actuar de los delincuentes a la hora de realizar la estafa.\nThe post Mujer fue estada vía telefónica: Banco Santander deberá pagarle más de $4 millones appeared first on The Clinic."},{"title":"La millonaria inversión de Latam para sus aviones: prometen más espacio en clase económica","link":"https://www.theclinic.cl/2024/09/12/latam-invertira-us360-millones-en-24-aviones/","published_date":"2024-09-12T22:50:41","summary":"La compañía anunció que una veintena de aviones entrarán a un proceso de \"retrofit\", lo que se traducirá en comodidades para los pasajeros, tales como puertas en las clases premium y conexión vía bluetooth a la pantalla de entretenimiento. \nThe post La millonaria inversión de Latam para sus aviones: prometen más espacio en clase económica appeared first on The Clinic."},{"title":"Aumenta la fobia a estar sin celular: un 55% de los chilenos reporta que no tener teléfono se siente como “estar perdido”","link":"https://www.theclinic.cl/2024/09/12/aumenta-la-nomofobia-en-chile-55-reporta-sentirse-perdido-sin-el-celular/","published_date":"2024-09-12T21:42:50","summary":"La \"nomofobia\" o miedo a perder el celular se sumó hace más de una década como una de las fobias nacidas a partir de la dependencia a la conexión digital. Un estudio reciente advirtió que en Chile, un 48% siente ansiedad si no lo tiene cerca. Para un 20%, el celular podría ser incluso más importante que sus seres queridos. \nThe post Aumenta la fobia a estar sin celular: un 55% de los chilenos reporta que no tener teléfono se siente como “estar perdido” appeared first on The Clinic."},{"title":"Estaciones de Metro operativas hasta las 00:30 y despliegue de 1.500 carabineros en carreteras: el plan de transporte de Fiestas Patrias XL","link":"https://www.theclinic.cl/2024/09/12/estaciones-de-metro-operativas-hasta-las-0030-y-despliegue-de-1-500-carabineros-en-carreteras-el-plan-de-transporte-de-fiestas-patrias-xl/","published_date":"2024-09-12T21:28:15","summary":"El ministerio de Transportes informó de un reforzamiento al transporte público en la Región Metropolitana. Esto incluye mayor disponibilidad de buses del sistema RED en grandes recorridos que conecten con las zonas de fondas masivas, y extender el horario de operatividad en algunas estaciones de las Líneas 1 y 2.\nThe post Estaciones de Metro operativas hasta las 00:30 y despliegue de 1.500 carabineros en carreteras: el plan de transporte de Fiestas Patrias XL appeared first on The Clinic."},{"title":"A 20 años de la tragedia de Cromañón: Amazon Prime revela las primeras imágenes de la serie basada en el incendio que dejó 194 muertos","link":"https://www.theclinic.cl/2024/09/12/a-20-anos-de-la-tragedia-de-cromanon-amazon-prime-revela-las-primeras-imagenes-de-la-serie-basada-en-el-incendio-que-dejo-194-muertos/","published_date":"2024-09-12T20:15:07","summary":" El incendio marcó un hito en la seguridad de los clubes nocturnos argentinos, que obligó a la clausura de varios lugares,  y además provocó que los integrantes de Callejeros terminaran en la cárcel. \nThe post A 20 años de la tragedia de Cromañón: Amazon Prime revela las primeras imágenes de la serie basada en el incendio que dejó 194 muertos appeared first on The Clinic."},{"title":"Aramco ha invertido más de $10 mil millones en Chile: está reconvirtiendo 300 estaciones Petrobras y 169 tiendas de conveniencia","link":"https://www.theclinic.cl/2024/09/12/aramco-ha-invertido-mas-de-10-mil-millones-en-chile/","published_date":"2024-09-12T20:07:16","summary":"La empresa reportó que sus ingresos incrementaron en un 1% durante el primer semestre, con utilidades por $11.352 millones. A sus tiendas de conveniencia les ha ido especialmente bien, subiendo 15,5% en sus ingresos. \nThe post Aramco ha invertido más de $10 mil millones en Chile: está reconvirtiendo 300 estaciones Petrobras y 169 tiendas de conveniencia appeared first on The Clinic."},{"title":"El cerebro de las niñas envejeció cuatro veces más que el de los niños durante la pandemia","link":"https://www.theclinic.cl/2024/09/12/el-cerebro-de-las-ninas-envejecio-mas-que-el-de-los-ninos-en-pandemia/","published_date":"2024-09-12T19:59:07","summary":"El equipo de la Universidad de Washington miró 160 cerebros entre 2021 y 2022, de personas de entre los 12 y los 16 años. Descubrieron que las niñas adolescentes habían tenido un adelgazamiento cortical prematuro, o sea, que su cerebro había envejecido más rápido de lo normal. Esto, se debería al esfuerzo ocupado en mostrar sus emociones durante la pandemia. Más, de lo que lo hicieron los niños. \nThe post El cerebro de las niñas envejeció cuatro veces más que el de los niños durante la pandemia appeared first on The Clinic."},{"title":"“El que nada hace, nada teme”: Diputados piden a la fiscalía que Andrés Chadwick abra voluntariamente sus cuentas bancarias","link":"https://www.theclinic.cl/2024/09/12/diputados-piden-que-andres-chadwick-abra-sus-cuentas-bancarias/","published_date":"2024-09-12T19:41:05","summary":"\"Acá vamos a saber si efectivamente se niegan a levantar el secreto bancario por razones legítimas o más bien justamente lo hacen para protegerse en casos como este”, señaló la legisladora Javiera Morales.  \nThe post “El que nada hace, nada teme”: Diputados piden a la fiscalía que Andrés Chadwick abra voluntariamente sus cuentas bancarias appeared first on The Clinic."},{"title":"Frente Amplio denuncia al Partido Republicano tras difundir video en el que “celebran” el golpe de Estado de 1973","link":"https://www.theclinic.cl/2024/09/12/frente-amplio-denuncia-al-partido-republicano-tras-difundir-video-en-el-que-celebran-el-golpe-de-estado-de-1973/","published_date":"2024-09-12T19:19:32","summary":"La directiva del Frente Amplio junto a diputados de la tienda concurrieron hasta el Servicio Electoral (Servel) para denunciar un video difundido —ayer 11 de septiembre— por las juventudes del Partido Republicano en donde \"celebraron\" el golpe de Estado a Salvador Allende. \"Nos parece inaceptable\", argumentaron. \nThe post Frente Amplio denuncia al Partido Republicano tras difundir video en el que “celebran” el golpe de Estado de 1973 appeared first on The Clinic."},{"title":"Chileactores evalúa demandar a Mega por reportaje: acusan “daño reputacional” al vincularlos con Topelberg y hermanos Sauer","link":"https://www.theclinic.cl/2024/09/12/chileactores-evalua-demandar-a-mega-por-reportaje-acusan-dano-reputacional-al-vincularlos-con-topelberg-y-hermanos-sauer/","published_date":"2024-09-12T18:56:57","summary":"La corporación presidida por Esperanza Silva, respondió a través de un comunicado al reportaje de Mega que los vinculaba con los empresarios. Acusan que los intentaron vincular \"con una serie de personas formalizadas en un caso de gran repercusión pública\".\nThe post Chileactores evalúa demandar a Mega por reportaje: acusan “daño reputacional” al vincularlos con Topelberg y hermanos Sauer appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Acusaciones a supremos: Molestia entre diputados por \"preocupación\" de Cordero","link":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/acusaciones-a-supremos-molestia-entre-diputados-por-preocupacion-de/2024-09-12/204546.html","published_date":"2024-09-12T23:53:00","summary":"El ministro de Justicia admitió su inquietud porque se presenten libelos \"en un contexto de contingencia electoral, y no en el sentido más profundo de la crisis\". Eric Aedo (DC) negó que la \"pequeñez política\" motive estas acciones, y Henry Leal (UDI) pidió que Cordero \"no se inmiscuya\" en facultades legislativas."},{"title":"China comienza a importar productos de carne de cordero de África","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-comienza-a-importar-productos-de-carne-de-cordero-de-africa/2024-09-11/233034.html?=efectochina","published_date":"2024-09-12T23:51:00","summary":"Un cargamento procedente de Madagascar fue despachado este domingo en las aduanas de Changsha."},{"title":"César Vallejo denunció que tres jugadores recibieron amenazas de extorsión en la liga peruana","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-peruana/cesar-vallejo-denuncio-que-tres-jugadores-recibieron-amenazas-de/2024-09-12/204345.html","published_date":"2024-09-12T23:41:00","summary":""},{"title":"¿Cuándo y dónde ver la pelea de Saúl \"Canelo\" Alvarez y Edgar Berlanga?","link":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/cuando-y-donde-ver-la-pelea-de-saul-canelo-alvarez-y-edgar-berlanga/2024-09-12/202713.html","published_date":"2024-09-12T23:26:00","summary":"El mexicano defenderá sus títulos supermediano en Las Vegas."},{"title":"FA denunció ante el Servel a Republicanos por video que celebra el golpe de Estado","link":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/fa-denuncio-ante-el-servel-a-republicanos-por-video-que-celebra-el-golpe/2024-09-12/194039.html","published_date":"2024-09-12T23:02:00","summary":"El Frente Amplio acusó al partido de ultraderecha por una posible violación a la Ley de Partidos Políticos, al incumplir su obligación de contribuir a la democracia y la promoción de los DDHH. En el registro audiovisual, se \"celebra\" el actuar de las Fuerzas Armadas y de Seguridad Pública durante la dictadura."},{"title":"Fiestas Patrias XL: Estiman que ocupación hotelera sobrepase el 70%","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/fiestas-patrias-xl-estiman-que-ocupacion-hotelera-sobrepase-el-70/2024-09-12/190841.html","published_date":"2024-09-12T23:00:00","summary":"El total de traslados en el país se estima en dos millones. En este contexto, se espera que más de 728 mil pasajeros vuelen dentro de Chile."},{"title":"En Italia aseguraron que Alexis Sánchez se perderá la fecha FIFA de octubre","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/en-italia-aseguraron-que-alexis-sanchez-se-perdera-la-fecha-fifa-de/2024-09-12/195330.html","published_date":"2024-09-12T22:52:00","summary":"El delantero está lesionado de la pantorrilla. La Roja jugará con Brasil y Colombia en las Clasificatorias."},{"title":"La Justicia de Argentina postergó hasta marzo de 2025 el juicio por la muerte de Maradona","link":"https://cooperativa.cl/noticias/deportes/futbol/maradona/la-justicia-de-argentina-postergo-hasta-marzo-de-2025-el-juicio-por-la/2024-09-12/200419.html","published_date":"2024-09-12T22:50:00","summary":"Estaba previsto para el 1 de octubre de este año y es segunda vez consecutiva que se posterga."},{"title":"Carabineros retiró equipos de Vivanco desde \"institución educativa\"","link":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/carabineros-retiro-equipos-de-vivanco-desde-institucion-educativa/2024-09-12/192501.html","published_date":"2024-09-12T22:29:00","summary":"Se presume que la diligencia tuvo lugar en la Pontificia Universidad Católica, donde la ministra de la Suprema se desempeña como docente. Según la Fiscalía de Los Lagos -que lleva el caso-, se requisaron documentos y aparatos \"pertenecientes o utilizados\" por Vivanco."},{"title":"La programación de la fecha 26 del Campeonato del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/la-programacion-de-la-fecha-26-del-campeonato-del-ascenso/2024-09-12/192940.html","published_date":"2024-09-12T22:27:00","summary":"Revisa la agenda de este fin de semana."},{"title":"Francesco Totti: \"Nadie de Roma me llama y no seré yo el que toque su puerta\"","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/francesco-totti-nadie-de-roma-me-llama-y-no-sere-yo-el-que-toque-su/2024-09-12/193757.html","published_date":"2024-09-12T22:23:00","summary":"El ex futbolista cargó en contra de la directiva del club."},{"title":"Lamine Yamal: No me quiero ir nunca de Barcelona, quiero ser una leyenda aquí","link":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/lamine-yamal-no-me-quiero-ir-nunca-de-barcelona-quiero-ser-una-leyenda/2024-09-12/191032.html","published_date":"2024-09-12T22:16:00","summary":"El jugador de 17 años sueña con hacer historia en el club azulgrana."},{"title":"Catalina Pulido se suma a \"Palabra de Honor\": \"Más que rebelde, soy irreverente\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/catalina-pulido-se-suma-a-palabra-de-honor-mas-que-rebelde-soy/2024-09-12/184849.html","published_date":"2024-09-12T21:55:00","summary":"El próximo reality de Canal 13 confirmó a su segunda participante."},{"title":"Carlos Alcaraz protagonizará una exhibición de tenis en el Madison Square Garden de Nueva York","link":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/carlos-alcaraz-protagonizara-una-exhibicion-de-tenis-en-el-madison/2024-09-12/184342.html","published_date":"2024-09-12T21:39:00","summary":"El español se enfrentará al estadounidense Ben Shelton."},{"title":"Países Bajos remontó ante Brasil en la Copa Davis y se ilusiona con las Finales","link":"https://cooperativa.cl/noticias/deportes/copa-davis/grupo-mundial/paises-bajos-remonto-ante-brasil-en-la-copa-davis-y-se-ilusiona-con-las/2024-09-12/184031.html","published_date":"2024-09-12T21:39:00","summary":"El dobles sentenció el triunfo de los europeos."}]}]}