{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Hacienda calcula que cambio del CAE al FES le reportará al Fisco un ahorro de casi US$ 3.400 millones","link":"http://www.df.cl/economia-y-politica/pais/hacienda-calcula-que-cambio-del-cae-al-fes-le-reportara-al-fisco-un","published_date":"2024-10-09T23:45:00","summary":"El informe financiero del nuevo sistema fija la entrada en vigencia de los primeros recursos vía retribución, que comenzarían a ingresar al tercer año. Además, explica ahorros respecto al esquema actual de créditos y aranceles."},{"title":"Cámara aprueba acusación constitucional contra Vivanco y Muñoz y ahora queda en manos del Senado","link":"http://www.df.cl/economia-y-politica/congreso/camara-aprueba-acusacion-constitucional-contra-vivanco-y-munoz-y-ahora","published_date":"2024-10-09T22:20:00","summary":"Luego del rechazo de la cuestión previa, la Sala de la Corporación aprobó la admisibilidad del libelo contra los ministros de la Corte Suprema."},{"title":"El peligroso huracán Milton descarga tornados y fuertes lluvias próximo a tocar Tampa en Florida","link":"http://www.df.cl/internacional/huracan-milton-se-acerca-a-tampa-en-florida","published_date":"2024-10-09T21:00:00","summary":"Aunque bajó a categoría 4, su tamaño aumentaba a medida que se acercaba a Florida, donde obligó la evacuación de millones de personas en un tramo de más de 483 kilómetros de costa."},{"title":"Francia prepara fuerte alza de impuestos a grandes empresas cotizadas en bolsa en desesperado esfuerzo por evitar rebaja de calificación","link":"http://www.df.cl/internacional/politica/francia-sacude-su-bolsa-con-un-duro-golpe-fiscal-a-las-grandes-cotizadas","published_date":"2024-10-09T20:50:00","summary":"Se espera que cuando el primer ministro francés presente el Presupuesto 2025 anuncie un alza de 25% a 33% para la tasa del impuesto a los beneficios de las empresas listadas en el CAC 40 de París que facturan más de 1.000 millones de euros."},{"title":"Wall Street cierra en un nuevo máximo histórico y el IPSA recupera los 6.500 puntos con el protagonismo de SQM","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-4p2hj","published_date":"2024-10-09T20:10:00","summary":"El índice chileno subió 0,8% a su mayor nivel desde el 23 de julio, después de que una mega transacción de la industria minera elevara las cotizaciones del productor de litio."},{"title":"Ratan Tata, el patriarca del mayor conglomerado indio Grupo Tata, fallece a los 86 años","link":"http://www.df.cl/internacional/economia/ratan-tata-el-patriarca-del-mayor-conglomerado-indio-grupo-tata","published_date":"2024-10-09T19:28:00","summary":"Tata, que dirigió el conglomerado durante más de 20 años, había estado ingresado en cuidados intensivos en un hospital de Mumbái."},{"title":"Dólar hace una pausa en racha alcista por toma de ganancias y cierra casi plano antes del dato de IPC en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-4p2hj","published_date":"2024-10-09T19:08:00","summary":"A nivel internacional, mientras el cobre Comex caía 1,16%, el dollar index escalaba 0,35% a su mayor nivel desde mediados de agosto."},{"title":"Una \"mayoría sustancial\" de funcionarios de la Fed estuvo a favor de un gran recorte de tasas en septiembre, según minutas","link":"http://www.df.cl/internacional/economia/una-mayoria-sustancial-de-funcionarios-de-la-fed-estuvo-a-favor-de-un","published_date":"2024-10-09T18:27:00","summary":"Pareció haber un acuerdo aún más amplio de que la medida inicial no la comprometía a ningún ritmo particular de reducciones."},{"title":"El 18 XL le pasó la cuenta al consumo online en septiembre y volvió a caer la creación de empresas","link":"http://www.df.cl/economia-y-politica/macro/el-18-xl-le-paso-la-cuenta-al-consumo-online-en-septiembre-y-volvio-a","published_date":"2024-10-09T18:26:00","summary":"Los Indicadores Económicos de Alta Frecuencia del Centro de Investigación de Empresa y Sociedad de la Universidad del Desarrollo (CIES-UDD) también entregaron señales de un mercado laboral que aún no se recupera."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-4p2hj","published_date":"2024-10-09T18:00:00","summary":"Boric y similitudes con fin del CAE de Piñera + Cecilia Bolocco llega a Paris + El dólar borra alza"},{"title":"¿Misterio resuelto? Documental de HBO cree haber descubierto al creador del bitcoin tras el seudónimo de Satoshi Nakamoto","link":"http://www.df.cl/mercados/divisas/misterio-resuelto-documental-de-hbo-cree-haber-descubierto-al-creador","published_date":"2024-10-09T17:25:00","summary":"Su identidad ha sido objeto de enorme especulación desde el lanzamiento de la criptomoneda, en 2009. Dueño de una cartera de US$ 62 mil millones en la divisa, la respuesta puede tener grandes implicancias para el mercado."},{"title":"Banco Mundial ve en impuesto a la riqueza opción para generar más ingresos en América latina en medio de bajo crecimiento","link":"http://www.df.cl/economia-y-politica/macro/banco-mundial-ve-en-impuesto-a-la-riqueza-opcion-para-generar-mas","published_date":"2024-10-09T17:00:00","summary":"Las proyecciones del organismo para Chile para este año representan un leve ajuste a la baja respecto a sus perspectivas de junio, pasando de un 2,6% a 2,5%. Pero manteniendo la estimación de 2,2% para 2025 y 2026."},{"title":"Hacienda estima que nuevo FES permitiría al Fisco ahorrarse recursos en lugar de mantener el actual CAE","link":"http://www.df.cl/economia-y-politica/macro/hacienda-estima-que-el-nuevo-fes-le-permitiria-al-fisco-ahorrarse","published_date":"2024-10-09T16:40:00","summary":"El informe financiero de la propuesta calcula dónde estarán los mayores ingresos y gastos del nuevo esquema para financiar la educación superior."},{"title":"Acera reitera críticas a proyecto de subsidio eléctrico y propone sistema alternativo de evaluación ambiental para proyectos de energías renovables","link":"http://www.df.cl/empresas/energia/acera-reitera-criticas-a-proyecto-de-subsidio-electrico-y-propone","published_date":"2024-10-09T16:00:00","summary":"En el encuentro anual del gremio, su presidente, Sergio del Campo, aseguró que \"sin duda el sector eléctrico está atravesando hoy una de las crisis más importantes de su historia\". El ministro de Energía no respondió a las críticas."},{"title":"Cecilia Bolocco deja Falabella tras 17 años y ficha por Cencosud: pasará a comercializar sus marcas en multitiendas Paris","link":"http://www.df.cl/empresas/retail/cecilia-bolocco-deja-falabella-tras-17-anos-y-ficha-por-cencosud-pasara","published_date":"2024-10-09T15:10:00","summary":"\"Esta es mi nueva casa, aquí soy completamente yo y es donde está mi esencia\", dijo la exMiss Universo y fundadora de la Fundación Care."},{"title":"Seremi de Vivienda ordena la paralización de obras y la demolición de 43 edificaciones emplazadas en el terreno de la familia Correa Uribe en Quilpué","link":"http://www.df.cl/empresas/construccion/seremi-de-vivienda-ordena-la-paralizacion-de-obras-y-la-demolicion-de-43","published_date":"2024-10-09T14:48:00","summary":"Esto luego de que la Corte de Apelaciones de Valparaíso acogió un recurso presentado por la familia, ordenando a la Seremi de Vivienda ejecutar la orden de paralización y demolición de construcciones ilegales levantadas en el sitio."},{"title":"Boric y las similitudes de su proyecto que termina con el CAE respecto del de Piñera: “Esperaría que sea motivo de alegría y no de enojo”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-y-las-similitudes-de-su-proyecto-que-termina-con-el-cae-respecto","published_date":"2024-10-09T14:33:00","summary":"El mandatario señaló que “si hay puntos de encuentro, bienvenido sea. Significa que vamos a tener mayores facilidades en el Parlamento para aprobarlo, uno esperaría que así sea”."},{"title":"Ricardo Guerra, el nuevo ejecutivo clave de Colfondos, la AFP de Habitat en Colombia","link":"http://www.df.cl/mercados/pensiones/ricardo-guerra-el-nuevo-ejecutivo-clave-de-colfondos-la-afp-de-habitat","published_date":"2024-10-09T14:30:00","summary":"El ingeniero civil asumió como CEO de la administradora colombiana. Fue gerente general de AFP UNO, trabajó en Cuprum, McKinsey & Company y VTR."},{"title":"Fondo de Credicorp y Greystar apuesta por el desarrollo de seis edificios para renta residencial, con Angelini de aportante","link":"http://www.df.cl/mercados/fondos-de-inversion/greystar-y-credicorp-apuestan-por-el-desarrollo-de-seis-edificios-para","published_date":"2024-10-09T14:10:00","summary":"Cada proyecto tiene una inversión de US$ 50 millones, los que se financiaron a través de dos fondos. Los principales aportantes son compañías de seguros y family offices."},{"title":"Articulo MKTG","link":"http://www.df.cl/df-mktg/articulo-mktg","published_date":"2024-10-09T14:04:00","summary":"El director del Servicio de Impuestos Internos comparte el interés social con su hija mayor Bárbara, quien trabajó en el Ministerio de Educación y desde hace siete años preside la Fundación Soy Más, para madres adolescentes de La Pintana. En esta conversación reflexionan sobre Boric, la crisis de seguridad y la relación con los Kast, hijos del segundo matrimonio del ingeniero, ícono de la Concertación."},{"title":"¿Cuáles son las 10 comunas más digitalizadas de Chile?","link":"http://www.df.cl/df-lab/transformacion-digital/cuales-son-las-10-comunas-mas-digitalizadas-de-chile","published_date":"2024-10-09T12:52:00","summary":"Un estudio elaborado por académicos determinó que son las comunas de las regiones Metropolitana y de Valparaíso las que lideran en inclusión digital a nivel local."},{"title":"Fiscal nacional aclara relación con Andrés Chadwick y asegura que se inhabilitaría si la defensa lo solicita","link":"http://www.df.cl/economia-y-politica/politica/fiscal-nacional-aclara-relacion-con-andres-chadwick-y-asegura-que-se","published_date":"2024-10-09T12:21:00","summary":"Durante una entrevista en Tele13 Radio, aseguró que si le tocara avanzar con una investigación al respecto se inhabilitaría “por prudencia y razones legales”."},{"title":"El oro extiende pérdidas y se aleja de los récords de fines de septiembre","link":"http://www.df.cl/mercados/commodities/el-oro-extiende-perdidas-y-se-aleja-de-los-records-de-fines-de-septiembre","published_date":"2024-10-09T11:17:00","summary":"En las primeras operaciones del día, el oro al contado cedía un 0,2%, a US$ 2.616,71 la onza."},{"title":"El huracán Milton podría costar US$ 60.000 millones a aseguradoras y elevar las tasas de reaseguro","link":"http://www.df.cl/internacional/el-huracan-milton-podria-costar-us-60-000-millones-a-aseguradoras-y","published_date":"2024-10-09T11:11:00","summary":"El huracán, de categoría 5, tocará tierra en la costa oeste de Florida a última hora del miércoles o primera del jueves y es potencialmente uno de los más destructivos que haya azotado la región."},{"title":"Gigante minero Rio Tinto amplía su apuesta por el litio y acuerda compra de firma con operaciones en Argentina","link":"http://www.df.cl/empresas/mineria/gigante-minero-rio-tinto-amplia-su-apuesta-por-el-litio-con-su-mayor","published_date":"2024-10-09T10:49:00","summary":"La operación valora a Arcadium Lithium Plc en US$ 6.700 millones. Se trata de la mayor operación de Rio Tinto desde 2007."},{"title":"Wall Street espera las minutas de la Fed y atento al potente huracán Milton que se dirige a Florida","link":"http://www.df.cl/primer-click/wall-street-espera-las-minutas-de-la-fed-y-atento-al-potente-huracan","published_date":"2024-10-09T10:30:00","summary":"Beijing anuncia una nueva rueda de prensa para medidas fiscales."},{"title":"Estados Unidos evalúa una división de Google en un histórico caso antimonopolio","link":"http://www.df.cl/internacional/ft/estados-unidos-evalua-una-division-de-google-en-un-historico-caso","published_date":"2024-10-09T10:14:00","summary":"Una escisión de Google reordenaría un mercado de búsquedas en el que la compañía maneja más del 90% de las consultas en línea y transformaría un negocio que ha convertido a su empresa matriz, Alphabet, en una de las más valiosas del mundo."},{"title":"¿Retribución o un impuesto encubierto? El debate que abre el FES entre los especialistas","link":"http://www.df.cl/economia-y-politica/gobierno/retribucion-o-un-impuesto-encubierto-el-debate-que-abre-el-fes-entre","published_date":"2024-10-09T07:00:00","summary":"Para algunos, es un nuevo tributo a las rentas del trabajo, mientras otros enfatizan que al haber una contraprestación, no sería un gravamen como tal."},{"title":"Macarena Fernández, candidata de Contigo Chile Mejor: “El estándar de vida de Providencia debe tender a emparejarse y subir el piso mínimo”","link":"http://www.df.cl/economia-y-politica/politica/macarena-fernandez-candidata-de-contigo-chile-mejor-el-estandar-de","published_date":"2024-10-09T07:00:00","summary":"“La inequidad territorial es un serio problema. Hay varios Providencia: unos muy boyantes, que incluso dieron pie a una candidatura presidencial; y otros olvidados”.“Es una comuna con sobre el 30% de la población adulta mayor, que habita en casas de alta mantención y contribuciones y con escuálidas pensiones”."},{"title":"Jaime Bellolio, candidato de Chile Vamos:“Nuestro desafío es convertir a Providencia en la mejor comuna de Chile para vivir como adultos mayores”","link":"http://www.df.cl/economia-y-politica/politica/jaime-bellolio-candidato-de-chile-vamos-nuestro-desafio-es-convertir-a","published_date":"2024-10-09T07:00:00","summary":"“Queremos ser el epicentro del emprendimiento y la creación de negocios. En eso influye la revitalización de la Avenida Providencia”.“Providencia es una comuna caminable y eso nos interesa mantener y potenciar. Nuestra primera prioridad serán los peatones”"},{"title":"Los cambios que implicaría pasar de los cinco multifondos a 10 fondos generacionales en la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/los-cambios-que-implicaria-pasar-de-los-cinco-multifondos-a-10-fondos","published_date":"2024-10-09T07:00:00","summary":"México y Reino Unido son algunos de los países que tienen modelos de este tipo. Permiten enfocarse en el objetivo de la pensión y acceder a mejores retornos."},{"title":"Defensa de Ignacio Amenábar en Perú asegura falta de evidencia en acusaciones por lavado de activos","link":"http://www.df.cl/mercados/mercados-en-accion/defensa-de-ignacio-amenabar-en-peru-asegura-falta-de-evidencia-en","published_date":"2024-10-09T07:00:00","summary":"El abogado Elio Riera afirmó que las compras realizadas por el exejecutivo de Primus se realizaron mediante conductos regulares, y no levantaron sospechas de la Unidad de Inteligencia Financiera de dicho país."},{"title":"Administradora de fondos Toesca se muda al exedificio corporativo de EuroAmerica","link":"http://www.df.cl/mercados/fondos-de-inversion/administradora-de-fondos-toesca-se-muda-al-exedificio-corporativo-de","published_date":"2024-10-09T07:00:00","summary":"Ocupará los pisos 21 y 22 del inmbueble, los que quedaron vacantes tras la salida de la firma de servicios financieros en septiembre."},{"title":"Numa Partners, la nueva firma de inversiones en private equity del exAmeris Cristián Moreno","link":"http://www.df.cl/mercados/fondos-de-inversion/numa-partners-la-nueva-firma-de-inversiones-en-private-equity-del","published_date":"2024-10-09T07:00:00","summary":"Tras dejar la AGF, compró dos compañías que hoy forman parte de su cartera.Cuenta con otros tres socios, con pasos por Banchile, Carey y una SPAC de Wall Street."},{"title":"Del atentado terrorista a la masacre","link":"http://www.df.cl/opinion/columnistas/jorge-sahd/del-atentado-terrorista-a-la-masacre","published_date":"2024-10-09T07:00:00","summary":"JORGE SAHD K., director Centro de Estudios Internacionales UC"},{"title":"Diagnóstico reservado","link":"http://www.df.cl/opinion/columnistas/enrique-marshall/diagnostico-reservado","published_date":"2024-10-09T07:00:00","summary":"ENRIQUE MARSHALL, director Magíster en Banca y Mercados Financieros PUCV, exvicepresidente del Banco Central"},{"title":"Vendaval de dudas","link":"http://www.df.cl/opinion/editorial/vendaval-de-dudas","published_date":"2024-10-09T07:00:00","summary":""},{"title":"Evaluación eficaz de los proyectos de infraestructura","link":"http://www.df.cl/opinion/columnistas/evaluacion-eficaz-de-los-proyectos-de-infraestructura","published_date":"2024-10-09T07:00:00","summary":"CARLOS CRUZ, director ejecutivo, Consejo de Políticas de Infraestructura (CPI)"},{"title":"Costo fiscal y el impacto en universidades concentran los reparos de académicos y expertos en educación sobre propuesta","link":"http://www.df.cl/economia-y-politica/gobierno/costo-fiscal-y-el-impacto-en-universidades-concentran-los-reparos-de","published_date":"2024-10-09T07:00:00","summary":"A la espera de más detalles, quedaron en evidencia dudas sobre el impacto en los aranceles. Loreto Cox, de la UC, cuestionó el anuncio a días de la elección municipal."},{"title":"¿Es un sistema más eficiente que el actual? Una de las preguntas que quedó rondando","link":"http://www.df.cl/economia-y-politica/gobierno/es-un-sistema-mas-eficiente-que-el-actual-una-de-las-preguntas-que","published_date":"2024-10-09T07:00:00","summary":"Horizontal, LyD y OCEC-UDP pusieron en la mesa los elementos que serán parte del debate."},{"title":"Gobierno concluye participación ciudadana temprana en trabajo para actualizar compromisos climáticos","link":"http://www.df.cl/empresas/medio-ambiente/gobierno-concluye-participacion-ciudadana-temprana-en-trabajo-para","published_date":"2024-10-09T07:00:00","summary":"Se recibieron alrededor de 1.500 comentarios. Ahora continúa la elaboración del anteproyecto para someterlo luego a consulta pública."},{"title":"Cámara de Diputados inicia tramitación de reforma a isapres: discusión se centrará en financiamiento","link":"http://www.df.cl/empresas/salud/camara-de-diputados-inicia-tramitacion-de-reforma-a-isapres-discusion","published_date":"2024-10-09T07:00:00","summary":"Gobierno mantiene prioridad en el sector público. Ministra Aguilera sostuvo que la MCC es el mayor avance de Fonasa en 40 años."},{"title":"Estudio revela brecha en los organismos públicos del país por lento avance de transformación digital","link":"http://www.df.cl/df-lab/innovacion-y-startups/estudio-revela-brecha-en-los-organismos-publicos-del-pais-por-lento","published_date":"2024-10-09T07:00:00","summary":"El índice elaborado por la Universidad de Chile, Symnetics Chile y Grupo Imagine identificó que la falta de estrategia, capital humano y presupuesto en las instituciones del Estado son algunas de las principales barreras para avanzar."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cinépolis del mall Parque Arauco inicia remodelación total que incluye nuevas salas VIP: salas premium sufrían goteras","link":"https://www.theclinic.cl/2024/10/09/sufrian-por-goteras-en-salas-premium-cinepolis-del-parque-arauco-inicia-remodelacion-total-que-incluye-nuevas-salas-vip/","published_date":"2024-10-09T23:01:30","summary":"A pesar de las goteras registradas en una de las salas premium, el cine decidió continuar con las proyecciones programadas. Consultados por The Clinic, desde Cinépolis afirmaron que están trabajando para solucionar el problema, además de anunciar un proceso de remodelación profunda que incluirá nuevas butacas, proyectores láser y sonido Dolby Atmos.\nThe post Cinépolis del mall Parque Arauco inicia remodelación total que incluye nuevas salas VIP: salas premium sufrían goteras appeared first on The Clinic."},{"title":"Cenco Malls reformula proyecto y reingresa a tramitación ambiental nuevo centro comercial en Vitacura","link":"https://www.theclinic.cl/2024/10/09/cenco-malls-reformula-proyecto-y-reingresa-a-tramitacion-ambiental-nuevo-centro-comercial-en-vitacura/","published_date":"2024-10-09T22:51:01","summary":"Con esta acción, Cenco Malls, brazo minorista del holding Cencosud, busca conseguir los permisos para establecer el nuevo centro comercial en en terrenos de la Congregación Holy Cross, a un costado del Colegio Saint George's. \nThe post Cenco Malls reformula proyecto y reingresa a tramitación ambiental nuevo centro comercial en Vitacura appeared first on The Clinic."},{"title":"Cámara de Diputados aprueba acusación constitucional conjunta contra Ángela Vivanco y Sergio Muñoz, ministros de la Corte Suprema","link":"https://www.theclinic.cl/2024/10/09/camara-de-diputados-aprueba-acusacion-constitucional-conjunta-contra-angela-vivanco-y-sergio-munoz-ministros-de-la-corte-suprema/","published_date":"2024-10-09T21:41:15","summary":"La Cámara Baja votó —no sin polémica— una de las 4 acusaciones constitucionales que tiene pendiente revisar. \nThe post Cámara de Diputados aprueba acusación constitucional conjunta contra Ángela Vivanco y Sergio Muñoz, ministros de la Corte Suprema appeared first on The Clinic."},{"title":"Barruel y Borzutzky Abogados renuncia: estudio que defiende a Procultura y a Alberto Larraín deja su patrocinio","link":"https://www.theclinic.cl/2024/10/09/barruel-y-borzutzky-abogados-renuncia-estudio-que-defiende-a-procultura-y-a-alberto-larrain-deja-su-patrocinio/","published_date":"2024-10-09T21:23:01","summary":"Luego de que reflotara el Caso Convenios debido a los movimientos 'sospechosos' entre Irina Karamanos y Procultura, la fundación intentó desmentir la información sin éxito, lo que la llevó a recular. Este hecho habría sido el punto culmine para que la defensa de la organización diera un paso al costado.\nThe post Barruel y Borzutzky Abogados renuncia: estudio que defiende a Procultura y a Alberto Larraín deja su patrocinio appeared first on The Clinic."},{"title":"Acumula más de 1.500 reclamos: Sernac cita a declarar a SuperZoo por incumplimiento en compras de productos para animales","link":"https://www.theclinic.cl/2024/10/09/acumula-mas-de-1-500-reclamos-sernac-cita-a-declarar-a-superzoo-por-incumplimiento-en-compras-de-productos-para-animales/","published_date":"2024-10-09T21:21:17","summary":"El Sernac informó que, tras la realización del Cyber Day en junio pasado, la cadena de tiendas de alimentos y productos para mascotas SuperZoo recibió cientos de reclamos por parte de consumidores por eventuales incumplimientos. \nThe post Acumula más de 1.500 reclamos: Sernac cita a declarar a SuperZoo por incumplimiento en compras de productos para animales appeared first on The Clinic."},{"title":"El mapa de las 7 mil agresiones a funcionarios de Cesfam: centros de Antofagasta, San Bernardo, Temuco y Santiago encabezan con más de 200 episodios","link":"https://www.theclinic.cl/2024/10/09/el-mapa-de-las-7mil-agresiones-a-funcionarios-de-cesfam-centros-de-antofagasta-san-bernardo-temuco-y-santiago-encabezan-con-mas-de-200-episodios/","published_date":"2024-10-09T20:48:15","summary":"Los funcionarios de Atención Primaria de Salud (APS) en todo el país enfrentan una creciente ola de violencia. Datos proporcionados por el Ministerio de Salud a The Clinic revelan que este año se han registrado más de 7.000 incidentes. En la región metropolitana, el 76% de las agresiones son verbales, 12,6% físicas y 3,1% sexuales. \"Lo que ha empeorado no solo es el aumento de casos, sino también la gravedad de las agresiones. Antes eran insultos, ahora enfrentamos situaciones como asaltos, intentos de violación, golpes e incluso tiroteos dentro de los Cesfam\", señala Cristian Rodríguez, vicepresidente de la Confusam. Aquí la historia de tres funcionarios de salud víctimas de agresiones y de un Cesfam en Lo Espejo que lucha por concientizar a sus usuarios. \nThe post El mapa de las 7 mil agresiones a funcionarios de Cesfam: centros de Antofagasta, San Bernardo, Temuco y Santiago encabezan con más de 200 episodios appeared first on The Clinic."},{"title":"“En las comidas familiares él lo nota”: la generación de niños que crecen sin primos ni hermanos por la baja natalidad en Chile","link":"https://www.theclinic.cl/2024/10/09/en-las-comidas-familiares-el-lo-nota-la-generacion-de-ninos-que-crecen-sin-primos-ni-hermanos-por-la-baja-natalidad-en-chile/","published_date":"2024-10-09T20:15:28","summary":"Las familias se achican pero igual hay niños que siguen naciendo. Durante el primer semestre de 2024, el país registró solo 70.336 nacimientos, lo que representa una caída del 23% en comparación con el mismo periodo del año anterior. El promedio de la tasa de hijo por mujer, es de 1,5. Parece ser que las familias ya no estarán constituídas por muchos hermanos o primos y, los últimos, significan un vínculo único en su especie. Aquí, el relato de una mujer que tiene un hijo que no tiene primos, ni hermanos.\nThe post “En las comidas familiares él lo nota”: la generación de niños que crecen sin primos ni hermanos por la baja natalidad en Chile appeared first on The Clinic."},{"title":"Los hitos musicales en el camino de Aura Bae, la artista chilena que compartirá sello con Bad Bunny, Mora y Cris Mj","link":"https://www.theclinic.cl/2024/10/09/los-hitos-musicales-en-el-camino-de-aura-bae-la-artista-chilena-que-compartira-sello-con-bad-bunny-mora-y-cris-mj/","published_date":"2024-10-09T20:08:41","summary":"La llegada de Aura Bae a Rimas Publishing, se dio gracias a una colaboración de la editorial musical con Wild Company, casa musical independiente chilena.\nThe post Los hitos musicales en el camino de Aura Bae, la artista chilena que compartirá sello con Bad Bunny, Mora y Cris Mj appeared first on The Clinic."},{"title":"“¿Me van a condonar o no califico?”: Guía para entender en fácil los casos que propone el proyecto de fin al CAE","link":"https://www.theclinic.cl/2024/10/09/me-van-a-condonar-o-no-califico-guia-para-entender-en-facil-los-casos-que-propone-el-proyecto-de-fin-al-cae/","published_date":"2024-10-09T19:36:27","summary":"The Clinic realizó un ejercicio para explicar en simple el proyecto que presentó el Presidente Boric para el Financiamiento de la Educación Superior (FES). ¿Cómo se medirá el monto de condonación inicial? ¿Qué pasa con quienes ya pagaron el CAE? En este reportaje las respuestas a esas interrogantes. \nThe post “¿Me van a condonar o no califico?”: Guía para entender en fácil los casos que propone el proyecto de fin al CAE appeared first on The Clinic."},{"title":"“He llegado para quedarme”: Cecilia Bolocco anuncia alianza exclusiva con Paris y deja Falabella tras 17 años","link":"https://www.theclinic.cl/2024/10/09/he-llegado-para-quedarme-cecilia-bolocco-anuncia-alianza-exclusiva-con-paris-y-deja-falabella-tras-17-anos/","published_date":"2024-10-09T17:54:39","summary":"Este miércoles, Cecilia Bolocco confirmó el aterrizaje de su marca de vestuario a Paris, ligada a Cencosud. \"Es completamente distinta la oferta que vamos a hacer\", adelantó la ex Miss Universo, cuyos productos estarán disponibles a fin de mes. \nThe post “He llegado para quedarme”: Cecilia Bolocco anuncia alianza exclusiva con Paris y deja Falabella tras 17 años appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[VIDEO] El minuto de silencio de Coquimbo y la U por Lorenzo Prieto","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-el-minuto-de-silencio-de-coquimbo-y-la-u-por-lorenzo-prieto/2024-10-09/205338.html","published_date":"2024-10-10T00:02:00","summary":"Ambos equipos despidieron al fallecido miembro del staff del \"Romántico Viajero\"."},{"title":"Aníbal Mosa visitó a Alejandro Domínguez en la sede de Conmebol y posó con la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-visito-a-alejandro-dominguez-en-la-sede-de-conmebol-y-poso/2024-10-09/204757.html","published_date":"2024-10-09T23:54:00","summary":"El timonel de Blanco y Negro le regaló una camiseta de Colo Colo al presidente de Conmebol."},{"title":"La polémica amarilla de Bruno Cabrera marcó el empate de Coquimbo y la U","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-polemica-amarilla-de-bruno-cabrera-marco-el-empate-de-coquimbo-y-la-u/2024-10-09/203859.html","published_date":"2024-10-09T23:44:00","summary":"Coquimbo Unido y Universidad de Chile firmaron un empate 0-0 en su semifinal de ida en la fase nacional de la Copa Chile, marcada en la cancha por la polémica tarjeta amarilla de Bruno Cabrera tras un golpe en la espalda a Leandro Fernández, pese a los reclamos de la U y la presencia del VAR."},{"title":"Presidenta de México estrenó \"Detector de mentiras\" contra la desinformación","link":"https://cooperativa.cl/noticias/mundo/mexico/presidenta-de-mexico-estreno-detector-de-mentiras-contra-la/2024-10-09/200515.html","published_date":"2024-10-09T23:27:00","summary":"Siguiendo el ejemplo de López Obrador, Claudia Sheinbaum anunció que dedicará una sección de sus conferencias matutinas a desmentir noticias falsas y responder a la prensa crítica."},{"title":"[En vivo] EE.UU. espera, con angustia, la llegada del Huracán Milton","link":"https://cooperativa.cl/noticias/mundo/desastres-naturales/huracanes/en-vivo-ee-uu-espera-con-angustia-la-llegada-del-huracan-milton/2024-10-09/170741.html","published_date":"2024-10-09T23:13:00","summary":"El fenómeno arribará en pocas horas a la bahía de Tampa, en Florida, donde más de 30.000 personas se refugiaron a lo largo de los 149 albergues habilitados. Aunque se debilitó a categoría 3, el climatólogo Raúl Cordero estimó en Cooperativa que causará \"los daños más severos en décadas\". En la misma línea, el presidente norteamericano, Joe Biden, exhortó a la población a resguardarse: \"Es literalmente cuestión de vida o muerte\", dijo."},{"title":"Coquimbo y la U dejaron abierta su semifinal de Copa Chile con un trabado empate","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/coquimbo-y-la-u-dejaron-abierta-su-semifinal-de-copa-chile-con-un/2024-10-09/195514.html","published_date":"2024-10-09T23:09:00","summary":"\"Piratas\" y \"laicos\" firmaron tablas en un complejo partido de ida."},{"title":"Coquimbo y la U abren su llave en las semifinales nacionales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/coquimbo-y-la-u-abren-su-llave-en-las-semifinales-nacionales-de-copa-chile/2024-10-09/172122.html","published_date":"2024-10-09T23:03:00","summary":"Sigue el partido junto a Cooperativa.cl."},{"title":"[VIDEO] Alexander Aravena anotó golazo para Gremio ante Atlético Mineiro","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-alexander-aravena-anoto-golazo-para-gremio-ante-atletico-mineiro/2024-10-09/200326.html","published_date":"2024-10-09T23:00:00","summary":"Es el segundo gol del delantero chileno con el cuadro gaúcho."},{"title":"Gobierno de Bolivia espera las pruebas de la acusación por acoso contra Arce","link":"https://cooperativa.cl/noticias/mundo/bolivia/gobierno-de-bolivia-espera-las-pruebas-de-la-acusacion-por-acoso-contra/2024-10-09/195537.html","published_date":"2024-10-09T23:00:00","summary":"\"No solamente es hacer la denuncia\", afirmó el Ejecutivo. Según Yessica V.C., hace tres años sostuvo una relación de seis meses con el presidente a cambio de un supuesto cargo en el Gobierno, que nunca recibió."},{"title":"Fabio Agostini y Oriana Marzoli se suman a \"Palabra de Honor\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/fabio-agostini-y-oriana-marzoli-se-suman-a-palabra-de-honor/2024-10-09/191436.html","published_date":"2024-10-09T23:00:00","summary":"Los españoles estarán en el próximo reality de Canal 13."},{"title":"Así fue la detención de los sospechosos de millonario asalto en Meiggs","link":"https://cooperativa.cl/noticias/pais/policial/robos/asi-fue-la-detencion-de-los-sospechosos-de-millonario-asalto-en-meiggs/2024-10-09/172127.html","published_date":"2024-10-09T23:00:00","summary":"Carabineros compartió imágenes de una serie de allanamientos realizados en diferentes comunas de las regiones Metropolitana y de O'Higgins para detener a los sospechosos del robo de 100 millones de pesos que afectó a comerciantes chinos en el barrio Meiggs de Santiago el 27 de septiembre. La policía recuperó parte del dinero -unos cuatro millones- e incautó armas y vehículos. Todos los detenidos son peruanos y están vinculados con la mafia \"Los Pulpos de Trujillo\"."},{"title":"Corrupción en Ecuador: EEUU prohíbe la entrada a Rafael Correa y Jorge Glas","link":"https://cooperativa.cl/noticias/mundo/ecuador/rafael-correa/corrupcion-en-ecuador-eeuu-prohibe-la-entrada-a-rafael-correa-y-jorge/2024-10-09/194801.html","published_date":"2024-10-09T22:51:00","summary":"Según el gobierno de Joe Biden, el exmandatario y su \"número dos\" abusaron de sus cargos \"al aceptar sobornos a cambio de otorgar contratos gubernamentales favorables\". \"¡No hay derecho!\", reclamó Correa en X, especulando que la decisión busca distraer de la \"desastrosa\" gestión de Daniel Noboa, o incluso intervenir electoralmente."},{"title":"Diputado francés renunció tras acusaciones de violencia sexual","link":"https://cooperativa.cl/noticias/mundo/francia/diputado-frances-renuncio-tras-acusaciones-de-violencia-sexual/2024-10-09/192920.html","published_date":"2024-10-09T22:51:00","summary":"Una mujer le imputó tocaciones no consentidas y acoso en el ámbito laboral entre 2020 y 2024. \"No responderé públicamente\", dijo Hugo Prevost, que fue expulsado del partido de izquierda La Francia Insumisa."},{"title":"Excompañero de Ben Brereton fue encontrado muerto en Atenas","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/excompanero-de-ben-brereton-fue-encontrado-muerto-en-atenas/2024-10-09/194240.html","published_date":"2024-10-09T22:49:00","summary":"George Baldock fue encontrado en la piscina de su casa."},{"title":"FIFA sancionó a Ecuador por cantos homofóbicos de su hinchada","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-ecuatoriana/fifa-sanciono-a-ecuador-por-cantos-homofobicos-de-su-hinchada/2024-10-09/194630.html","published_date":"2024-10-09T22:48:00","summary":""}]}]}