{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La piedra en el zapato: edad de jubilación y empleos de adultos mayores","link":"http://www.df.cl/senal-df/datos-no-opiniones/la-piedra-en-el-zapato-edad-de-jubilacion-y-empleos-de-adultos-mayores","published_date":"2024-04-20T11:00:00","summary":""},{"title":"Días de tensa calma","link":"http://www.df.cl/opinion/copia-de-plantilla-cartas-hvmpz","published_date":"2024-04-20T08:00:00","summary":"Sandra Burgos Editora jefa Señal DF"},{"title":"Cámara sigue en el foco: esta semana se vota la censura a la nueva mesa","link":"http://www.df.cl/senal-df/la-minuta/camara-sigue-en-el-foco-esta-semana-se-vota-la-censura-a-la-nueva-mesa","published_date":"2024-04-20T08:00:00","summary":"La densa atmósfera no da visos de mejorar. Aunque la moción no prospere, los integrantes de la instancia se preparan para fuertes presiones desde la oposición."},{"title":"El atractivo de las tecnológicas es puesto a prueba","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/el-atractivo-de-las-tecnologicas-es-puesto-a-prueba","published_date":"2024-04-20T08:00:00","summary":"En una semana cargada a los resultados de algunas de las \"siete magníficas\", un dato de inflación por encima de lo esperado amenaza a los activos de más riesgo."},{"title":"Nicolai Tangen el ejecutivo que maneja US$ 1,6 billones y un podcast para CEO","link":"http://www.df.cl/nicolai-tangen-el-ejecutivo-que-maneja-us-1-6-billones-y-un-podcast","published_date":"2024-04-20T08:00:00","summary":"El director ejecutivo del Fondo de Pensiones de Noruega, se ha hecho famoso por su podcast \"In Good Company\", donde conversa con los CEO de las principales empresas del mundo. Tiene 3 millones de reproducciones, mientras el fondo llegó a su mayor tamaño histórico."},{"title":"El lobo de Wall Street que brilla este año y gusta a todos los expertos","link":"http://www.df.cl/senal-df/el-lobo-de-wall-street-que-brilla-este-ano-y-gusta-a-todos-los-expertos","published_date":"2024-04-20T08:00:00","summary":"Una compañía del Dow Jones sube más de 20% este ejercicio y ocupa la tercera posición entre las más alcistas de Wall Street. Destaca además por gustar a todas las firmas de inversión que le siguen en bolsa y cuenta con un potencial del 15% a 12 meses."},{"title":"Las empresas hacen casting de gerentes de IA","link":"http://www.df.cl/senal-df/plan-2050/las-empresas-hacen-casting-de-gerentes-de-ia","published_date":"2024-04-20T08:00:00","summary":"Primero fue el CEO de la felicidad y luego el director de teletrabajo. Ahora crece la demanda de gerentes de inteligencia artificial, un perfil difícil de encontrar que será el encargado de gestionar las transformaciones que se generen en nuestras vidas y trabajos."},{"title":"La intensa semana de Maduro y Boric","link":"http://www.df.cl/senal-df/politica/la-intensa-semana-de-maduro-y-boric","published_date":"2024-04-20T08:00:00","summary":"Han sido días tensos en La Moneda y en el Palacio de Miraflores. A los problemas de migración y seguridad se sumó que el crimen del teniente de esa nacionalidad habría sido, según el fiscal que lo investiga, digitado desde Venezuela."},{"title":"Tensa calma La relación entre los empresarios y Boric en la antesala del Enade","link":"http://www.df.cl/senal-df/factor-economico/tensa-calma-la-relacion-entre-los-empresarios-y-boric-en-la-antesala-del","published_date":"2024-04-20T08:00:00","summary":"Se espera que más de 1.000 asistentes y 120 acreditados de los medios de comunicación asistan el encuentro empresarial este jueves. El evento está antecedido por una serie de dimes y diretes entre el Presidente de la República, Gabriel Boric y los empresarios."},{"title":"Los mercados despiertan a la amenaza del riesgo geopolítico","link":"http://www.df.cl/senal-df/factor-economico/los-mercados-despiertan-a-la-amenaza-del-riesgo-geopolitico","published_date":"2024-04-20T08:00:00","summary":"Quizás no hay una guerra declarada en Medio Oriente, pero ni la región ni el mundo es el mismo tras el ataque de Irán."},{"title":"LVMH se prepara para su propia serie de “Succession”","link":"http://www.df.cl/senal-df/el-deal/lvmh-se-prepara-para-su-propia-serie-de-succession","published_date":"2024-04-20T08:00:00","summary":"El multimillonario francés Bernard Arnault dio la bienvenida esta semana a sus hijos Fréderic y Alexandre en el directorio del mayor grupo mundial de artículos de lujo, donde ya se sientan Delphine y Antoine Arnault. De por medio un imperio de 400 mil millones de euros."},{"title":"La semana del intercambio epistolar empresarial y las proyecciones del FMI","link":"http://www.df.cl/senal-df/doble-shot/la-semana-del-intercambio-epistolar-empresarial-y-las-proyecciones-del-fmi","published_date":"2024-04-20T01:30:00","summary":"Las cartas contenidas en las memorias de las empresas nunca habían tenido tanto protagonismo. Se tomaron la agenda, así como las declaraciones del Presidente Boric: \"No sigan aportillando el pacto fiscal\", entre otros temas."},{"title":"Mercado aéreo chileno comienza a sentir los efectos de la falta de aviones","link":"http://www.df.cl/senal-df/el-deal/mercado-aereo-chileno-comienza-a-sentir-los-efectos-de-la-falta-de-aviones","published_date":"2024-04-20T01:30:00","summary":"En un año en que la industria aérea mundial espera alcanzar cifras récord de pasajeros, cuatro aerolíneas han suspendidos vuelos entre Santiago y Estados Unidos, Canadá y México."},{"title":"Ripley despliega nueva estrategia para aprovechar incipiente recuperación del consumo","link":"http://www.df.cl/senal-df/el-deal/ripley-y-su-plan-para-fascinar-al-mercado","published_date":"2024-04-20T01:30:00","summary":"La empresa -que llegó a valer en torno a los US$ 2.000 millones en bolsa y hoy está en los US$ 400 millones- considera este 2024 como un año de transición, con una recuperación gradual en los mercados, en donde ya ve una tendencia positiva en los primeros meses del año."},{"title":"US$ 3.800 millones: La estrategia del CFO de Enel Américas para seducir a los accionistas","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/rafael-de-la-haza-el-mercado-tiene-que-entender-que-hay-periodos-con","published_date":"2024-04-20T01:30:00","summary":"Con un proceso de desinversión cercano a concretarse, Rafael de la Haza da a conocer cómo utilizará los US$ 3.800 millones que entrarán a la caja de la compañía. Atacar la deuda, bajar los costos por pago de intereses e intentar seducir a los accionistas serán sus focos."},{"title":"Los optimistas de CAP y su ruta de dividendos post Huachipato","link":"http://www.df.cl/senal-df/los-optimistas-de-cap-y-su-ruta-de-dividendos-post-huachipato","published_date":"2024-04-20T01:30:00","summary":"La última junta de accionistas de la acerera definió que se podrían repartir dividendos provisorios en el curso del año, sujeto a una serie de requisitos. Analistas consultados por Señal DF estiman que podría volver a repartir dividendos atractivos después de 2025."},{"title":"Fernando Haddad, el artífice del resurgimiento de Brasil","link":"http://www.df.cl/senal-df/factor-economico/fernando-haddad-el-artifice-del-resurgimiento-de-brasil","published_date":"2024-04-20T01:30:00","summary":"El ministro de Finanzas del Gobierno de Lula se ha convertido en el puente dorado con el empresariado. Gracias a su gestión, el gigante sudamericano ha podido seguir creciendo y retomado su sitial como la novena economía del planeta. Pero hay señales en materia fiscal que preocupan."},{"title":"Halving de bitcoin promete impulso de otras criptomonedas","link":"http://www.df.cl/halving-de-bitcoin-promete-impulso-de-otras-criptomonedas","published_date":"2024-04-20T01:30:00","summary":"Este viernes tuvo lugar el esperado evento que perpetúa la escasez de la moneda, ocurre cada cuatro años y ha impulsado a precios récords al activo digital. ¿Cómo impacta esto al resto de las criptomonedas?"}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Elección de Gobernador de la RM: Isabel Plá será la carta de la UDI para evitar la reelección de Orrego","link":"https://www.theclinic.cl/2024/04/20/eleccion-de-gobernador-de-la-rm-isabel-pla-se-suma-a-la-contienda-para-evitar-la-reeleccion-de-orrego/","published_date":"2024-04-20T20:57:25","summary":"La exministra Isabel Plá anunció que irá a la elección por la UDI por el puesto de Gobernadora por la Región Metropolitana en las próximas elecciones de octubre. Por su parte, el actual Gobernador, Claudio Orrego, se encuentra en el proceso de recolección de firmar para inscribir su candidatura y conseguir su segundo periodo en […]\nThe post Elección de Gobernador de la RM: Isabel Plá será la carta de la UDI para evitar la reelección de Orrego appeared first on The Clinic."},{"title":"Argentina autoriza a cazar pumas, guanacos y zorros en la Patagonia: expertos advierten del impacto para la fauna Chile","link":"https://www.theclinic.cl/2024/04/20/argentina-autoriza-a-cazar-pumas-guanacos-y-zorros-en-la-patagonia-expertos-advierten-del-impacto-para-la-fauna-chile/","published_date":"2024-04-20T20:05:43","summary":"A fines de marzo, el Consejo Agrario Provincial de la provincia de Santa Cruz, en Argentina, autorizó la temporada de caza deportiva en dicha zona patagónica, por un periodo que se extiende desde el primero de abril hasta el 31 de agosto de este año. La medida considera la caza de especies introducidas como visón, jabalí, liebre y conejo europeo, algo […]\nThe post Argentina autoriza a cazar pumas, guanacos y zorros en la Patagonia: expertos advierten del impacto para la fauna Chile appeared first on The Clinic."},{"title":"Querella por fraude en Viña del Mar: Fiscalía solicita a exalcaldesa Virginia Reginato entregar de “forma voluntaria” cartolas bancarias","link":"https://www.theclinic.cl/2024/04/20/querella-por-fraude-en-vina-del-mar-fiscalia-solicita-a-exalcaldesa-virginia-reginato-entregar-de-forma-voluntaria-cartolas-bancarias/","published_date":"2024-04-20T18:57:07","summary":"La Fiscalía ordenó a la Brigada Investigadora de Delito Económicos (BRIDEC) de la PDI que solicite a la exalcadesa de Viña del Mar, Virginia Reginato, de entregar de forma voluntaria sus cartolas bancarias en medio de las diligencias por presuntas irregularidades durante su mandato en la ciudad jardín. Fue en 2022, cuando la alcaldesa Macarena […]\nThe post Querella por fraude en Viña del Mar: Fiscalía solicita a exalcaldesa Virginia Reginato entregar de “forma voluntaria” cartolas bancarias appeared first on The Clinic."},{"title":"Elección municipal en Santiago: Sichel se baja de la carrera en favor de Mario Desbordes y asegura que “todo su apoyo” está con él","link":"https://www.theclinic.cl/2024/04/20/eleccion-municipal-en-santiago-sichel-se-baja-de-la-carrera-en-favor-de-mario-desbordes-y-asegura-que-todo-su-apoyo-esta-con-el/","published_date":"2024-04-20T16:51:17","summary":"Esta mañana se dio a conocer que Mario Desbordes irá como candidato de Chile Vamos para la alcaldía de Santiago. Con esta información sobre la mesa, quedaba saber que pasaría con la candidatura de Sebastián Sichel. No pasó mucho tiempo para que el propio exministro de Desarrollo Social aclarara su postura sobre la nominación de […]\nThe post Elección municipal en Santiago: Sichel se baja de la carrera en favor de Mario Desbordes y asegura que “todo su apoyo” está con él appeared first on The Clinic."},{"title":"Mega conciertos en el Estadio Nacional: la selecta lista de artistas que han pasado por Ñuñoa a la que se suma Karol G","link":"https://www.theclinic.cl/2024/04/20/mega-conciertos-en-el-estadio-nacional-la-selecta-lista-de-artistas-que-han-pasado-por-nunoa-y-a-la-que-se-suma-karol-g/","published_date":"2024-04-20T15:50:03","summary":"En 1938 el presidente de la República Arturo Alessandri inauguró el Estadio Nacional, una mega obra que coronaba el “Plan Intercomunal Metropolitano para Santiago”. El coloso deportivo, recibió días después de su inauguración el primer partido de su historia entre Colo-Colo y el club brasilero Sao Cristovao. Son más de 80 años de historia, a […]\nThe post Mega conciertos en el Estadio Nacional: la selecta lista de artistas que han pasado por Ñuñoa a la que se suma Karol G appeared first on The Clinic."},{"title":"Cementerios de mascotas: el peligro sanitario de los entierros irregulares y las opciones que existen para dar sepultura a las mascotas","link":"https://www.theclinic.cl/2024/04/20/cementerios-de-mascotas-el-peligro-sanitario-de-los-entierros-irregulares-y-las-opciones-que-existen-para-dar-sepultura-a-las-mascotas/","published_date":"2024-04-20T14:26:10","summary":"En Chile, se calculas que hay más de 12 millones de perros y gatos con dueños. Además, otros 4 millones que no tienen hogar. Antes esto, las necesidades de las familias que tienen mascotas han cambiado en el tiempo. Una de esas, es la posibilidad de dar sepultura a un animal cuando muere. Hoy, no […]\nThe post Cementerios de mascotas: el peligro sanitario de los entierros irregulares y las opciones que existen para dar sepultura a las mascotas appeared first on The Clinic."},{"title":"Columna de Hugo Herrera | Nada","link":"https://www.theclinic.cl/2024/04/20/columna-de-hugo-herrera-nada/","published_date":"2024-04-20T12:30:00","summary":"Un diagnóstico de la situación nacional podría comenzar con esa palabra, “nada”. En la política no pasa nada. Miles de niños están sin clases, vaciándose sus memorias de contenidos. Millones padecen explícita o implícitamente la desesperanza de no aprender materias significativas. Se van así embruteciendo. Sus redes neuronales dejan de poder conectar y relacionar no […]\nThe post Columna de Hugo Herrera | Nada appeared first on The Clinic."},{"title":"La receta del éxito de Heinz Wuth, el creador de Ciencia y Cocina: “Muchos creen que vengo de cualquier otro país menos de Chile”","link":"https://www.theclinic.cl/2024/04/20/receta-del-exito-heinz-wuth-creador-ciencia-y-cocina-muchos-creen-que-vengo-cualquier-otro-pais-menos-chile/","published_date":"2024-04-20T12:20:00","summary":"Los principales recuerdos de Heinz Wuth están relacionados con la cocina. Uno de ellos ocurrió cuando era niño y su abuela lo comenzó a dejar pelar las vainas de los porotos y a revolver cacerolas. En su casa se comían las cosas que una familia germana suele comer: chancho, papa, manzana, repollo y cerveza, para […]\nThe post La receta del éxito de Heinz Wuth, el creador de Ciencia y Cocina: “Muchos creen que vengo de cualquier otro país menos de Chile” appeared first on The Clinic."},{"title":"EntreLatas, Kmasu y Sala Murano: las historias del diverso carrete millennial que marcó los 2000","link":"https://www.theclinic.cl/2024/04/20/entrelatas-sala-murano-kmasu-fiestas-millennials/","published_date":"2024-04-20T12:10:00","summary":"Dantte Rodríguez (40) aún recuerda la primera vez que entró al bar EntreLatas en el 2003. Recién había sido contratado como jefe del local que estaba en Alameda y apenas tenía 23 años. En ese tiempo, el recinto -que luego destacó por sus icónicos retratos de John Lennon, Bob Marley y Ghandi en sus paredes-, […]\nThe post EntreLatas, Kmasu y Sala Murano: las historias del diverso carrete millennial que marcó los 2000 appeared first on The Clinic."},{"title":"Ley de 40 horas: expertos debaten sobre los alcances de la gradual reducción que parte con una hora menos de trabajo","link":"https://www.theclinic.cl/2024/04/20/ley-de-40-horas-expertos-debaten-sobre-los-alcances-de-la-gradual-reduccion-que-parte-con-una-hora-menos-de-trabajo/","published_date":"2024-04-20T12:01:00","summary":"La puerta de la oficina de Pedro Góngora (52) estaba entreabierta cuando su compañero de trabajo, sentado frente a él, le contó lo que todos rumoreaban en los pasillos de su oficina. Ambos, llevaban casi 10 años trabajando en una empresa de gestión de capitales privados y el tema de la reducción de la jornada […]\nThe post Ley de 40 horas: expertos debaten sobre los alcances de la gradual reducción que parte con una hora menos de trabajo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Stöhwing confirmó el aforo para el duelo ante Alianza Lima por la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/stohwing-confirmo-el-aforo-para-el-duelo-ante-alianza-lima-por-la/2024-04-20/200923.html","published_date":"2024-04-21T00:11:00","summary":"Alfredo Stöhwing, presidente de Blanco y Negro habló tras el triunfo de Colo Colo ante Universidad Católica, donde confirmó que habrá un aforo de 40.000 personas en el Estadio Monumental para el duelo ante Alianza Lima por Copa Libertadores de este martes 23 de abril a las 20:30 horas."},{"title":"Arturo Vidal comandó el triunfo de Colo Colo sobre Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/arturo-vidal-comando-el-triunfo-de-colo-colo-sobre-universidad-catolica/2024-04-20/195419.html","published_date":"2024-04-20T23:58:00","summary":"Colo Colo logro un importante triunfo tras vencer 0-1 a Universidad Católica en el Estadio Santa Laura durante la novena jornada del Campeonato Nacional. El volante nacional Arturo Vidal fue el encargado de comandar la victoria con un impecable gol de cabeza."},{"title":"Arturo Vidal: Yo no vine a ganar partidos, vine a ganar títulos","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-yo-no-vine-a-ganar-partidos-vine-a-ganar-titulos/2024-04-20/195029.html","published_date":"2024-04-20T23:53:00","summary":"El volante le dió el triunfo a Colo Colo sobre la UC."},{"title":"[Video] Cristóbal Campos falló groseramente en el arco de San Antonio","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/video-cristobal-campos-fallo-groseramente-en-el-arco-de-san-antonio/2024-04-20/195457.html","published_date":"2024-04-20T23:41:00","summary":"El exarquero de la U falló aunque su equipo terminó venciendo a Trasandino."},{"title":"Colo Colo recuperó la senda del triunfo tras vencer a U. Católica en el Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-recupero-la-senda-del-triunfo-tras-vencer-a-u-catolica-en-el/2024-04-20/193405.html","published_date":"2024-04-20T23:37:00","summary":"Los albos lograron vencer gracias a una conquista de Arturo Vidal."},{"title":"Los resultados en la novena fecha del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-novena-fecha-del-campeonato-nacional/2024-04-19/183930.html","published_date":"2024-04-20T23:37:00","summary":"Sigue la acción de la Primera División en Cooperativa.cl."},{"title":"Isabel Plá es la candidata de la UDI para la gobernación metropolitana","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/isabel-pla-es-la-candidata-de-la-udi-para-la-gobernacion-metropolitana/2024-04-20/191415.html","published_date":"2024-04-20T23:35:00","summary":"\"Llegó la hora de ponernos a disposición de un proyecto para que Chile recupere la esperanza\", afirmó la exministra de la Mujer. La gremialista se enfrentará en las urnas al actual gobernador, Claudio Orrego, así como a Gabriel Alemparte y Macarena Santelices."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la novena fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-04-19/184844.html","published_date":"2024-04-20T23:29:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl"},{"title":"Guardiola tras vencer a Chelsea: \"No entiendo cómo sobrevivimos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/guardiola-tras-vencer-a-chelsea-no-entiendo-como-sobrevivimos/2024-04-20/192112.html","published_date":"2024-04-20T23:21:00","summary":""},{"title":"Carabineros rescató a persona que cayó de un caballo en Machalí","link":"https://cooperativa.cl/noticias/pais/policial/sucesos/carabineros-rescato-a-persona-que-cayo-de-un-caballo-en-machali/2024-04-20/183219.html","published_date":"2024-04-20T23:10:00","summary":"Carabineros rescató este sábado a una persona que quedó inconsciente y gravemente herida, tras sufrir una caída desde un caballo que montaba en un lugar de difícil acceso, en la comuna de Machalí, Región de O'Higgins. El hecho -registrado en el sector de Corral de Piedra- fue advertido por un amigo del afectado, generando un operativo de personal del GOPE, en conjunto con la Prefectura Aeropolicial de Carabineros. Al llegar al sitio del accidente, los uniformados estabilizaron al hombre herido, le entregaron asistencia primaria y lo trasladaron vía aérea hasta el helipuerto de Fusat, donde lo esperaba una ambulancia que lo llevó al Hospital Regional de Rancagua."},{"title":"Girona goleó a Cádiz y selló una histórica clasificación a competiciones europeas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/girona-goleo-a-cadiz-y-sello-una-historica-clasificacion-a-competiciones/2024-04-20/191034.html","published_date":"2024-04-20T23:08:00","summary":""},{"title":"La Roja sub 20 cayó ante Venezuela y se despidió del Sudamericano Femenino","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-20-cayo-ante-venezuela-y-se-despidio-del-sudamericano/2024-04-20/190616.html","published_date":"2024-04-20T23:05:00","summary":"El elenco de Luis Mena terminó cuarto en su serie."},{"title":"Los deportistas del Team Chile clasificados a Juegos Olímpicos de París","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/los-deportistas-del-team-chile-clasificados-a-juegos-olimpicos-de-paris/2024-04-20/184156.html","published_date":"2024-04-20T22:47:00","summary":"Tra la clasificación de Claudio Romero a los Juegos Olímpicos de París 2024, en Cooperativa.cl Deportes repasamos la lista de representantes del Team Chile que sacaron boletos para la cita de \"los cinco anillos\"."},{"title":"Pablo Galdames fue amonestado en caída de Vasco ante Fluminense","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/pablo-galdames-fue-amonestado-en-caida-de-vasco-ante-fluminense/2024-04-20/183559.html","published_date":"2024-04-20T22:35:00","summary":""},{"title":"Fiscalía pidió a Reginato entregar sus cartolas bancarias","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-pidio-a-reginato-entregar-sus-cartolas-bancarias/2024-04-20/181204.html","published_date":"2024-04-20T22:30:00","summary":"La actual alcaldesa de Viña del Mar, Macarena Ripamonti, denunció en 2022 millonarios desembolsos desde las arcas municipales. \"Detrás de todo este daño, existen miles de millones que podrían haberse ocupado en mejores centros de salud y espacios públicos\", relevó la autoridad."}]}]}