{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Las cartas de las AFP para directoras independientes de Watts, Camanchaca y Copec","link":"http://www.df.cl/empresas/juntas-de-accionistas/maria-emilia-correa-tina-rosenfeld-y-marcela-achurra-las-cartas-de-las","published_date":"2024-04-17T23:00:00","summary":"Dos de ellas son abogadas y una es ingeniera comercial. Las tres profesionales cumplen con un perfil clave para las administradoras de fondos de pensiones: tener experiencia previa en directorios de empresas."},{"title":"Directorios independientes y profesionales, la tendencia que crece en los family offices mientras enfrentan el recambio","link":"http://www.df.cl/mercados/fondos-de-inversion/sucesion-y-directores-independientes-crecen-entre-las-principales","published_date":"2024-04-17T23:00:00","summary":"Las oficinas están poniendo atención en el gobierno corporativo y en regular las relaciones entre la familia y la empresa."},{"title":"¿Adiós a los puntos? Bancos ajustan programas de fidelización por menores tasas y alza de fraudes","link":"http://www.df.cl/mercados/banca-fintech/se-acaban-los-puntos-programas-de-fidelizacion-de-la-banca-sufren","published_date":"2024-04-17T23:00:00","summary":"Las nuevas tasas de intercambio impactaron los márgenes del negocio de tarjetas de crédito, afectando la acumulación de beneficios, como los puntos o millas."},{"title":"Minera Tres Valles sale de la quiebra de la mano de dos fondos de inversión","link":"http://www.df.cl/empresas/mineria/minera-tres-valles-sale-de-la-quiebra-de-la-mano-de-los-fondos-de","published_date":"2024-04-17T23:00:00","summary":"En mayo enviarán la declaración ambiental para extender vida útil a 2035, y en junio abrirán poderes para comprar cobre a pequeños mineros."},{"title":"Camanchaca compra a familia Stengel participación de 30% en una de sus filiales por US$88 millones","link":"http://www.df.cl/empresas/industria/camanchaca-compra-30-de-participacion-a-familia-stengel-en-una-de-sus","published_date":"2024-04-17T22:50:00","summary":"La operación deja a la pesquera como única dueña de la subsidiaria Camanchaca Pesca Sur."},{"title":"Claudio Melandri de Santander: “Es muy necesario retomar una senda de expansión de nuestra economía”","link":"http://www.df.cl/mercados/banca-fintech/claudio-melandri-de-santander-es-muy-necesario-retomar-una-senda-de","published_date":"2024-04-17T21:15:00","summary":"El presidente del mayor banco del país indicó frente a los accionistas de la compañía que a nivel país “tenemos desafíos de productividad y de inversión para poder elevar el crecimiento tendencial del PIB”."},{"title":"Wall Street se equivoca al reducir apuestas de bajas de tasas de la Fed, dicen economistas de Citigroup que mantienen cinco recortes","link":"http://www.df.cl/mercados/banca-fintech/wall-street-se-equivoca-al-reducir-apuestas-de-bajas-de-tasas-de-la-fed","published_date":"2024-04-17T20:57:00","summary":"A la Fed le sigue preocupando que la racha sorprendentemente fuerte de crecimiento económico pueda estancarse, dicen."},{"title":"IPSA cierra sobre los 6.400 puntos en un repunte de última hora mientras Wall Street vuelve a caer arrastrado por las tecnológicas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-gyuhd","published_date":"2024-04-17T20:43:00","summary":"Las acciones de Cencosud, Falabella y Copec lideraron el repunte después de que el IPSA llegó a caer 0,7%, perdiendo momentáneamente la marca de 6.400 puntos."},{"title":"Dólar cierra bajo $980 y rompe con cinco jornadas al alza luego que el cobre subiera a niveles de US$ 4,4 la libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-g75k8","published_date":"2024-04-17T20:04:00","summary":"El metal rojo subía 0,7%, el dollar index bajaba 0,25% y el rendimiento del Tesoro a dos años aflojaba 5,7 puntos, factores externos que en conjunto dieron un respiro al peso chileno."},{"title":"Venta de negocio en Perú tendrá impacto positivo en apalancamiento de Falabella: Itaú BBA","link":"http://www.df.cl/empresas/retail/venta-de-negocio-en-peru-tendra-impacto-positivo-en-apalancamiento-de","published_date":"2024-04-17T19:38:00","summary":"En un reporte, Itaú BBA dijo que consideraba el acuerdo como \"consistente con las expectativas del mercado, en vista de la racional desinversión de Falabella de sus activos en Perú para desapalancarse\"."},{"title":"Libro Beige de la Fed prevé un ligero crecimiento y una moderación de la presión salarial","link":"http://www.df.cl/internacional/economia/libro-beige-de-la-fed-preve-un-ligero-crecimiento-y-una-moderacion-de-la","published_date":"2024-04-17T19:20:00","summary":"El informe estuvo en cierto modo en desacuerdo con lo que las recientes publicaciones de datos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-gyuhd","published_date":"2024-04-17T19:10:00","summary":"Opciones de baja de tasas + ¿Se acaban los puntos? + Dólar revierte el alza"},{"title":"Do you speak English? Head hunters advierten un \"deficiente\" nivel de inglés entre profesionales chilenos","link":"http://www.df.cl/economia-y-politica/laboral-personas/do-you-speak-english-head-hunters-advierten-un-deficiente-nivel-de","published_date":"2024-04-17T17:55:00","summary":"La última edición del Panel Laboral UNAB, en el que participan 26 reclutadores, mostró que el 100% de ellos ha descartado a algún candidato por no cumplir con el requisito de idioma."},{"title":"La agenda del ministro Marcel en Washington para participar en las reuniones del FMI y del Banco Mundial","link":"http://www.df.cl/economia-y-politica/macro/la-agenda-del-ministro-marcel-en-washington-para-participar-en-las","published_date":"2024-04-17T17:24:00","summary":"El titular de Hacienda estará en la capital norteamericana y en Nueva York entre el jueves 18 y el sábado 20."},{"title":"Goldman estima que el cobre subirá a US$ 5,4 la libra el próximo año por un \"significativo\" déficit","link":"http://www.df.cl/mercados/commodities/goldman-estima-que-el-cobre-subira-a-us-5-4-la-libra-el-proximo-ano-por","published_date":"2024-04-17T16:50:00","summary":"El metal está en la ladera de lo que será su \"Everest\" en los próximos tres a cinco años, dijo el estratega Nicholas Snowdon en el marco de la Cesco Week de esta semana."},{"title":"NotCo estrena documental que cuenta cómo logró recrear la sopa de tortuga con inteligencia artificial","link":"http://www.df.cl/df-lab/innovacion-y-startups/notco-estrena-documental-que-cuenta-como-logro-recrear-la-sopa-de","published_date":"2024-04-17T15:55:00","summary":"Not Turtle, que acaba de ser liberado en el canal de Youtube del unicornio chileno, muestra cómo crearon el primer plato de un animal en peligro de extinción, las tortugas verdes marinas."},{"title":"Constructora con más de 700 trabajadores no logra refinanciar sus deudas y justicia decreta su quiebra","link":"http://www.df.cl/empresas/construccion/constructora-con-mas-de-700-trabajadores-no-logra-refinanciar-sus-deudas","published_date":"2024-04-17T15:27:00","summary":"Fundada en 1982, la empresa San Felipe S.A., que ha desarrollado más de 200 obras en su historia, suma pasivos por $ 19 mil millones. En agosto del año pasado, funcionarios de la compañía fueron formalizados en un caso de corrupción."},{"title":"Hojman de BancoEstado: “Ejercimos un rol contracíclico para apuntalar a la economía en un periodo de desaceleración”","link":"http://www.df.cl/mercados/banca-fintech/hojman-de-bancoestado-ejercimos-un-rol-contraciclico-para-apuntalar-a","published_date":"2024-04-17T15:26:00","summary":"El ejecutivo de la compañía estatal expresó en su carta que durante el año pasado estuvieron “asumiendo los desafíos sociales, económicos y con celeridad”."},{"title":"Empresas Gasco anuncia inversión de más de US$ 100 millones para este año y suma a André Sougarret al directorio","link":"http://www.df.cl/empresas/juntas-de-accionistas/empresas-gasco-anuncia-inversion-de-mas-de-us-100-millones-para-este","published_date":"2024-04-17T15:16:00","summary":"Su presidente, Matías Pérez Cruz, lanzó: \"Estamos orgullosos de la actividad empresarial que desarrollamos, pese a los malos ratos y a incomprensiones y ataques que hemos sufrido producto de una gran desinformación, y a veces, producto de una visión sesgada e ideológica de como debe funcionar una sociedad de parte de algunos\"."},{"title":"Juan Antonio Coloma: “No entiendo esto de levantar el secreto bancario como una pesca milagrosa, por si uno encuentra algo”","link":"http://www.df.cl/economia-y-politica/congreso/juan-antonio-coloma-no-entiendo-esto-de-levantar-el-secreto-bancario","published_date":"2024-04-17T15:15:00","summary":"El expresidente del Senado, representante de la UDI, desmenuza la iniciativa que comenzó a estudiar este miércoles la Comisión de Hacienda."},{"title":"Presidente de AFP UNO: \"No tenemos ningún miedo a competir en igualdad de condiciones con una AFP estatal\"","link":"http://www.df.cl/mercados/pensiones/presidente-afp-uno-no-tenemos-ningun-miedo-a-competir-en-igualdad-de","published_date":"2024-04-17T15:05:00","summary":"Ignacio Álvarez criticó que \"seguimos observando con frustración que, en lugar de enviar un proyecto de ley para aumentar las pensiones en forma sustentable, priman intentos refundacionales, llenos de ideologías\"."},{"title":"Unidad de Competencia del Coordinador Eléctrico aborda licitación de suministro en curso y alerta por eventual traspaso de sobrecostos a clientes regulados","link":"http://www.df.cl/empresas/energia/unidad-de-competencia-del-coordinador-electrico-aborda-licitacion-de","published_date":"2024-04-17T14:45:00","summary":"La atención está puesta en que se incluye dentro de la fórmula de indexación de precios de la energía el promedio mensual de costos sistémicos a cargo del suministrador. Conadecus envió una carta advirtiendo la situación y expertos analizan el debate."},{"title":"La estrategia del Inapi para mejorar la inscripción de marcas y patentes con Inteligencia Artificial","link":"http://www.df.cl/df-lab/transformacion-digital/la-estrategia-del-inapi-para-mejorar-la-inscripcion-de-marcas-y-patentes","published_date":"2024-04-17T14:09:00","summary":"En 2018, el organismo a cargo de registrar la propiedad intelectual del país desarrolló un sistema con IA para mejorar el análisis de marcas, y hoy está pilotando nuevas herramientas asociadas a la clasificación de productos y servicios y a la asignación automática de género a los inventores de su registro de patentes."},{"title":"El auge de la demanda de inteligencia artificial amenaza el suministro mundial de electricidad","link":"http://www.df.cl/df-lab/tecnologia/el-auge-de-la-demanda-de-inteligencia-artificial-amenaza-el-suministro","published_date":"2024-04-17T13:40:00","summary":"Los responsables tecnológicos advierten de que los centros de datos, que consumen mucha energía, son un cuello de botella para el desarrollo de la inteligencia artificial."},{"title":"Toshiba recortará 5.000 puestos de trabajo en su último intento de reestructuración","link":"http://www.df.cl/empresas/telecom-tecnologia/toshiba-recortara-5-000-puestos-de-trabajo-en-su-ultimo-intento-de","published_date":"2024-04-17T13:14:00","summary":"La japonesa que alguna vez fue uno de los mayores empleadores del país, ha estado tratando de reducir costos en sus operaciones en expansión y concentrarse en sus operaciones de infraestructura y tecnología digital"},{"title":"Start-Up Chile abre nueva convocatoria para emprendimientos de base tecnológica","link":"http://www.df.cl/df-lab/innovacion-y-startups/start-up-chile-abre-nueva-convocatoria-para-emprendimientos-de-base","published_date":"2024-04-17T12:55:00","summary":"La aceleradora pública de Corfo recibirá postulaciones hasta el 7 de mayo para la nueva edición de su programa que comenzará en septiembre próximo."},{"title":"Banco Central evaluó una baja de 100 pb en tasa clave, pero optó por 75 pb considerando factores \"tácticos\"","link":"http://www.df.cl/economia-y-politica/macro/banco-central-evaluo-una-baja-de-100-pb-en-tasa-clave-pero-opto-por-75","published_date":"2024-04-17T12:30:00","summary":"La Minuta del encuentro del 2 de abril señaló que la opción de bajar la tasa en 75 pb \"otorgaba mayores grados de libertad en caso de que algunos supuestos del escenario central no se cumplieran según lo previsto\"."},{"title":"El cobre sube en medio de retroceso global del dólar y pese a preocupaciones por demanda de China","link":"http://www.df.cl/mercados/commodities/el-cobre-sube-en-medio-de-retroceso-global-del-dolar-y-pese-a","published_date":"2024-04-17T12:12:00","summary":"El cobre a tres meses en la Bolsa de Metales de Londres (LME) subía un 0,4%, a US$ 4,31 por libra."},{"title":"El dólar hace una pausa y los mercados recuperan la calma","link":"http://www.df.cl/primer-click/el-dolar-hace-una-pausa-y-los-mercados-recuperan-la-calma","published_date":"2024-04-17T11:30:00","summary":"El presidente de la Reserva Federal dejó en claro que el emisor estadounidense dejará sin cambios las tasas por un tiempo más prolongado."},{"title":"Joe Biden pide triplicar los aranceles al acero chino en EEUU","link":"http://www.df.cl/internacional/economia/joe-biden-pide-triplicar-los-aranceles-al-acero-chino-en-eeuu","published_date":"2024-04-17T11:00:00","summary":"Washington también investigará la construcción naval china mientras la campaña de reelección del presidente lucha por votos en Pensilvania"},{"title":"Grandes mineras coinciden en que reforma a permisos desbloqueará proyectos y elevará producción","link":"http://www.df.cl/empresas/mineria/grandes-mineras-coinciden-en-que-reforma-a-permisos-desbloqueara","published_date":"2024-04-17T08:00:00","summary":"Brandon Craig, presidente de BHP Americas, dijo que ese cambio es el factor de crecimiento más importante para la industria. A su vez, el CEO de Antofagasta, Iván Arriagada, enfatizó que la producción superaría los 6 millones de toneladas con dichas acciones."},{"title":"Boric polemiza con mineros al afirmar que el royalty “destrabó la inversión”","link":"http://www.df.cl/empresas/mineria/boric-polemiza-con-mineros-al-afirmar-que-el-royalty-destrabo-la","published_date":"2024-04-17T08:00:00","summary":"El mandatario dijo que ello ocurrió “pese a pronósticos catastrofistas que daba, por ejemplo, el señor presidente de Sonami, Diego Hernández”."},{"title":"Ingevec seguirá impulsando la diversificación de negocios en 2024 para hacer frente a crisis del sector","link":"http://www.df.cl/empresas/juntas-de-accionistas/ingevec-seguira-impulsando-la-diversificacion-de-negocios-en-2024-para","published_date":"2024-04-17T08:00:00","summary":"Estrategia se enfoca a más proyectos DS19 y vivienda industrializada, entre otras acciones."},{"title":"Sector empresarial activa plan para mejorar plazos de pago a las firmas de menor tamaño","link":"http://www.df.cl/economia-y-politica/macro/sector-empresarial-activa-plan-para-mejorar-plazos-de-pago-a-las-firmas","published_date":"2024-04-17T08:00:00","summary":"En el marco de una mesa de trabajo de Sofofa, junto Asech y Deloitte, se impulsó un estudio piloto para identificar los problemas que dificultan el desarrollo de las PYME."},{"title":"Avanza el proyecto que crea un fondo para reconstruir Valparaíso tras los incendios","link":"http://www.df.cl/economia-y-politica/pais/avanza-el-proyecto-que-crea-un-fondo-para-reconstruir-valparaiso-tras","published_date":"2024-04-17T08:00:00","summary":"La iniciativa contempla $ 800.000 millones por un período de tres años."},{"title":"Gremios de PYME y del comercio apuntan a 12 puntos críticos del proyecto antievasión tributaria","link":"http://www.df.cl/economia-y-politica/df-tax/gremios-de-pyme-y-del-comercio-apuntan-a-12-puntos-criticos-del-proyecto","published_date":"2024-04-17T08:00:00","summary":"La iniciativa comenzará su análisis en el Senado hoy, tras su paso por la Cámara."},{"title":"El IPC fue más bajo para el segmento vulnerable del país durante marzo","link":"http://www.df.cl/economia-y-politica/macro/el-ipc-fue-mas-bajo-para-el-segmento-vulnerable-del-pais-durante-marzo","published_date":"2024-04-17T08:00:00","summary":"Según la UDD, el primer quintil de ingresos registró un IPC de 0,1%."},{"title":"El amplio debate entre grandes grupos económicos y el sector público sobre una eventual norma para regular conglomerados","link":"http://www.df.cl/empresas/industria/el-amplio-debate-entre-grandes-grupos-economicos-y-el-sector-publico","published_date":"2024-04-17T08:00:00","summary":""},{"title":"Economía mundial resiliente, pero con crecimiento lento y con riesgos en las tensiones geopolíticas","link":"http://www.df.cl/economia-y-politica/actualidad/economia-mundial-resiliente-pero-con-crecimiento-lento-y-con-riesgos-en","published_date":"2024-04-17T08:00:00","summary":"El FMI estimó una expansión global de 3,2% en 2024 y 3,1% en 2025, pero advirtió que la previsión para cinco años es la más baja de las últimas décadas."},{"title":"Pedidos Ya invertirá US$ 40 millones en 2024: “Queremos sumar nuevos usuarios y estimular las compras vía e-commerce”","link":"http://www.df.cl/empresas/industria/pedidos-ya-invertira-us-40-millones-en-2024-queremos-sumar-nuevos","published_date":"2024-04-17T08:00:00","summary":"El ejecutivo señaló que durante los meses de migración de Cornershop se apreció un crecimiento “sobre normal” en su base de usuarios."},{"title":"Tesla estudia recortes en plantilla alemana, pero desmiente informaciones de 3.000 empleos","link":"http://www.df.cl/empresas/multinacionales/tesla-estudia-recortes-en-plantilla-alemana-pero-desmiente","published_date":"2024-04-17T08:00:00","summary":"Elon Musk había informado este lunes que la empresa despedirá a más del 10% de sus trabajadores a nivel global."},{"title":"Helen Kouyoumdjian deja Fedetur y asumirá en IATA Chile","link":"http://www.df.cl/economia-y-politica/laboral-personas/helen-kouyoumdjian-deja-fedetur-y-asumira-en-iata-chile","published_date":"2024-04-17T08:00:00","summary":"La dirigenta gremial asumirá la gerencia general."},{"title":"Pretensiones salariales siguen al alza y remuneración requerida supera el $ 1 millón bruto","link":"http://www.df.cl/economia-y-politica/laboral-personas/pretensiones-salariales-siguen-al-alza-y-remuneracion-requerida-supera","published_date":"2024-04-17T08:00:00","summary":"Así lo arrojó la última edición del informe “Index” elaborado por el portal Laborum."},{"title":"Flanco pendiente: inversión ejecutada en grandes proyectos sufrió fuerte tropiezo al cierre de 2023","link":"http://www.df.cl/economia-y-politica/macro/flanco-pendiente-inversion-ejecutada-en-grandes-proyectos-sufrio-fuerte","published_date":"2024-04-17T08:00:00","summary":"Un informe de la Corporación de Bienes de Capital (CBC) calcula en 27,9% la caída del indicador, de la mano de la falta de reposición de iniciativas y la baja en minería."},{"title":"Guillermo Harding mueve la “grúa” y ficha a exNotCo como nuevo gerente de finanzas para su family office","link":"http://www.df.cl/mercados/banca-fintech/guillermo-harding-mueve-la-grua-y-ficha-a-exnotco-como-nuevo-gerente","published_date":"2024-04-17T08:00:00","summary":"Julián Moreno Tudela arribó a ICC Inversiones, firma mediante la que el empresario ejerce sus participaciones en Farmacias Ahumada y Grupo Patio."},{"title":"Argentina está de vuelta","link":"http://www.df.cl/opinion/cartas/argentina-esta-de-vuelta","published_date":"2024-04-17T08:00:00","summary":""},{"title":"Quiebra de empresas agrícolas: señal de alerta","link":"http://www.df.cl/opinion/cartas/quiebra-de-empresas-agricolas-senal-de-alerta","published_date":"2024-04-17T08:00:00","summary":""},{"title":"Freno al autofraude","link":"http://www.df.cl/opinion/cartas/freno-al-autofraude","published_date":"2024-04-17T08:00:00","summary":""},{"title":"Proyecto de ley de transición energética y consensos","link":"http://www.df.cl/opinion/cartas/proyecto-de-ley-de-transicion-energetica-y-consensos","published_date":"2024-04-17T08:00:00","summary":""},{"title":"Data Centers: Condiciones para florecer","link":"http://www.df.cl/opinion/cartas/data-centers-condiciones-para-florecer","published_date":"2024-04-17T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Corte de Apelaciones ordena a Clínica Santa María a pagar indemnización de $15 millones a paciente accidentada en su estacionamiento","link":"https://www.theclinic.cl/2024/04/17/clinica-santa-maria-corte-de-apelaciones-millonaria-indemnizacion/","published_date":"2024-04-17T23:37:42","summary":"La Clínica Santa María sufrió un duro revés judicial, luego que la Corte de Apelaciones confirmara la sentencia que dio el Sexto Juzgado Civil de Santiago. Esto llevaría al pago de una indemnización de 15 millones de pesos a una paciente que sufrió un accidente grave en sus instalaciones en 2018. De acuerdo al medio […]\nThe post Corte de Apelaciones ordena a Clínica Santa María a pagar indemnización de $15 millones a paciente accidentada en su estacionamiento appeared first on The Clinic."},{"title":"Eric Aedo (DC), en tres preguntas: “La forma de actuar del vicepresidente (Gaspar) Rivas, y en general de la mesa, tiene que dar garantías y ecuanimidad a los 155 diputados”","link":"https://www.theclinic.cl/2024/04/17/eric-aedo-dc-en-tres-preguntas-la-forma-de-actuar-del-vicepresidente-rivas-y-en-general-de-la-mesa-tiene-que-dar-garantias-y-ecuanimidad-a-los-155-diputados/","published_date":"2024-04-17T22:32:03","summary":"Luego de que la Cámara de Diputados y Diputadas eligiera por primera vez a una militante del Partido Comunista como presidenta de la corporación, han sido días de tensión en el Congreso. Bien lo sabe Eric Aedo, diputado DC que fue electo como segundo vicepresidente, junto a Karol Cariola como presidenta, y Gaspar Rivas como […]\nThe post Eric Aedo (DC), en tres preguntas: “La forma de actuar del vicepresidente (Gaspar) Rivas, y en general de la mesa, tiene que dar garantías y ecuanimidad a los 155 diputados” appeared first on The Clinic."},{"title":"Constructora con más de 40 años es declarada en quiebra: proceso dejaría a más de 700 personas sin trabajo","link":"https://www.theclinic.cl/2024/04/17/quiebra-constructora-san-felipe-sa-700-trabajadores-40-anos/","published_date":"2024-04-17T22:31:37","summary":"Esta semana, la constructora San Felipe S.A. vivía horas claves. La empresa había solicitado un proceso para lograr acuerdo en cuanto a su reorganización financiera. Esto fracasó y ahora se declaró su quiebra, lo que dejaría a más de 700 personas sin trabajo. Según Diario Financiero, durante el mes se llevó a cabo una junta […]\nThe post Constructora con más de 40 años es declarada en quiebra: proceso dejaría a más de 700 personas sin trabajo appeared first on The Clinic."},{"title":"La gira express de Marcel para atraer inversión: ministro visitará Estados Unidos en medio de proyecciones económicas favorables","link":"https://www.theclinic.cl/2024/04/17/la-gira-express-de-marcel-para-atraer-inversion-ministro-visitara-estados-unidos-en-medio-de-proyecciones-economicas-favorables/","published_date":"2024-04-17T21:52:38","summary":"El jefe de la billetera fiscal, Mario Marcel, viajará a Washington la noche de este miércoles para participar de reuniones del Banco Mundial y el Fondo Monetario Internacional, además de sumarse a actividades hospedas por Naciones Unidas (ONU). El viaje —que lo tendrá dos días en territorio norteamericano— ocurre en medio de una mejora en los resultados macroeconómicos. En su visita también compartirá en una mesa redonda con inversionistas.\nThe post La gira express de Marcel para atraer inversión: ministro visitará Estados Unidos en medio de proyecciones económicas favorables appeared first on The Clinic."},{"title":"“Contigo en la mañana” es el matinal que más contenido policial llevó en el último trimestre de 2023","link":"https://www.theclinic.cl/2024/04/17/contigo-en-la-manana-chilevision-cntv-matinales-cntv/","published_date":"2024-04-17T21:32:00","summary":"Este miércoles se dio a conocer un estudio por parte del Consejo Nacional de Televisión (CNTV) sobre las temáticas y audiencias de los cuatro principales matinales (“Contigo en la Mañana”, “Tu Día”, “Mucho Gusto” y “Buenos Días a Todos”). En este se analizaron sus emisiones durante el último trimestre de 2023 (septiembre-diciembre). Allí destacaron al […]\nThe post “Contigo en la mañana” es el matinal que más contenido policial llevó en el último trimestre de 2023 appeared first on The Clinic."},{"title":"Tras meses de inactividad se reinaugura el tren rápido Santiago-Chillán: este es el valor del pasaje y el tiempo de viaje","link":"https://www.theclinic.cl/2024/04/17/santiago-chillan-tren-valor-tiempo-de-viaje/","published_date":"2024-04-17T21:00:00","summary":"A una semana que el Seremi de Transportes y Telecomunicaciones anunciara que la reparación de la vía ferroviaria para el tren rápido Santiago-Chillán estaba en un 97%, este miércoles se dio la información que se esperaba por parte de sus usuarios. El Presidente Gabriel Boric reinauguró esta extensión. “Con esto estamos recuperando y mejorando un trayecto […]\nThe post Tras meses de inactividad se reinaugura el tren rápido Santiago-Chillán: este es el valor del pasaje y el tiempo de viaje appeared first on The Clinic."},{"title":"Mercado Libre anuncia nuevos puestos de trabajo a nivel regional: Chile será el país con menos cupos y con la segunda inversión más baja","link":"https://www.theclinic.cl/2024/04/17/mercado-libre-trabajo-puestos-chile/","published_date":"2024-04-17T19:40:05","summary":"En medio de su vigesimoquinto aniversario, Mercado Libre estaría apostando aumentar con todo su presencia a nivel latinoamericano. Por lo mismo, invertirán millonarios montos en varios países, para además abrir nuevos puestos de empleo en estos. Pero, mientras Brasil y México recibirá una gran cantidad de personas, en Chile será la sede con menos contrataciones. […]\nThe post Mercado Libre anuncia nuevos puestos de trabajo a nivel regional: Chile será el país con menos cupos y con la segunda inversión más baja appeared first on The Clinic."},{"title":"Lexus presidencial de Sebastián Piñera se vende por Facebook: se ofrece por más de 10 millones de pesos que su valor comercial actual","link":"https://www.theclinic.cl/2024/04/17/lexus-presidencial-de-sebastian-pinera-se-vende-por-facebook/","published_date":"2024-04-17T18:27:00","summary":"Un particular automóvil es el que se está vendiendo a través de Marketplace de Facebook. Se trata de un Lexus LS600H del año 2010 y que cuenta con más de 200 mil kilómetros recorridos. Lo llamativo es cómo se promociona y su valor. En la plataforma de venta de la red social se puede leer […]\nThe post Lexus presidencial de Sebastián Piñera se vende por Facebook: se ofrece por más de 10 millones de pesos que su valor comercial actual appeared first on The Clinic."},{"title":"Acusaciones sobre drogas y terrorismo: El controvertido “estilo Bullrich” en la relación diplomática entre Chile y Argentina","link":"https://www.theclinic.cl/2024/04/17/acusaciones-sobre-drogas-y-terrorismo-el-controvertido-estilo-bullrich-en-la-relacion-diplomatica-entre-chile-y-argentina/","published_date":"2024-04-17T17:40:10","summary":"En cuatro meses —desde que asumió la presidencia de Argentina Javier Milei— han sido dos las ocasiones en las que la ministra de Seguridad trasandina, Patricia Bullrich, ha hecho alusión a Chile respecto a temas de drogas y terrorismo. La severidad de sus acusaciones provocaron que el Gobierno presentase una nota de molestia hacia Argentina, a su vez que Bullrich se excusó con la ministra del Interior, Carolina Tohá, de sus palabras emitidas hace menos de un día. \nThe post Acusaciones sobre drogas y terrorismo: El controvertido “estilo Bullrich” en la relación diplomática entre Chile y Argentina appeared first on The Clinic."},{"title":"“Un doble triunfo para el PC”: La molestia de la UDI y RN con republicanos por la moción de censura a la mesa de la Cámara","link":"https://www.theclinic.cl/2024/04/17/un-doble-triunfo-para-el-pc-la-molestia-de-la-udi-y-rn-con-republicanos-por-la-mocion-de-censura-a-la-mesa-de-la-camara/","published_date":"2024-04-17T17:25:53","summary":"Luego de que el Partido Republicano presentara una moción de censura en contra de la recientemente electa mesa de la Cámara de Diputados y Diputadas por “intromisión del Ejecutivo a la autonomía del Poder Legislativo”, en Chile Vamos levantaron las alarmas ante un eventual rechazo del reclamo. Si bien desde los tres partidos que integran […]\nThe post “Un doble triunfo para el PC”: La molestia de la UDI y RN con republicanos por la moción de censura a la mesa de la Cámara appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"María Jaraquemada: Es hora de una reforma en serio para dificultar más la corrupción en los municipios","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/maria-jaraquemada-es-hora-de-una-reforma-en-serio-para-dificultar-mas/2024-04-17/192851.html","published_date":"2024-04-18T00:03:00","summary":"De cara a las elecciones de octubre, la abogada María Jaraquemada, integrante del Consejo para la Transparencia (CPLT) y presidenta de la comisión de probidad creada por el Presidente Gabriel Boric, dijo a Lo Que Queda del Día que en Chile existe \"una debilidad institucional\" que permite que los casos de corrupción \"proliferen más\" en los municipios.  \"Las palabras hoy en día no son suficientes y los hechos se demuestran de distintas maneras: uno es llevando las reformas necesarias para dificultar esto, porque hacer que la corrupción sea imposible del todo no es factible, pero sí (lo es) dificultarla más. Ya es hora de que se haga una reforma en serio en materia de integridad para los municipios y fortalecimiento institucional\", exhortó la académica de la Universidad Católica.  La experta en transparencia remarcó que actualmente hay 642 causas vinculadas a algún delito de malversación y fraude al Fisco respecto a alcaldes y funcionarios de los gobiernos locales: \"Si uno saca el promedio, es 1,8 por municipio existente, y el Ministerio Público ha dicho que hay investigaciones en todas las regiones; por lo tanto, efectivamente algo está pasando\", advirtió."},{"title":"OIT: La reforma previsional podría volver a Chile una referencia para otros países","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/oit-la-reforma-previsional-podria-volver-a-chile-una-referencia-para/2024-04-17/185709.html","published_date":"2024-04-17T23:57:00","summary":"Fabio Bertranou, director de la Organización Internacional del Trabajo (OIT) para el Cono Sur de América Latina, opinó en Cooperativa que la reforma previsional propuesta por el Gobierno de Gabriel Boric es equilibrada y podría suavizar las deficiencias en las pensiones que reciben mujeres y trabajadores que no desarrollaron una trayectoria laboral completa. El economista también señaló que la combinación entre un sistema privado de ahorro y un seguro social podría poner a Chile como una referencia para los otros países de la región."},{"title":"Llaves definidas: ¿Cuándo se juegan las semifinales de la Champions?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/llaves-definidas-cuando-se-juegan-las-semifinales-de-la-champions/2024-04-17/193640.html","published_date":"2024-04-17T23:49:00","summary":"En esta instancia se medirán Real Madrid ante Bayern Munich y Borussia Dortmund contra PSG."},{"title":"Erupción obligó a evacuar a cientos de personas en Indonesia","link":"https://cooperativa.cl/noticias/mundo/desastres-naturales/erupciones-volcanicas/erupcion-obligo-a-evacuar-a-cientos-de-personas-en-indonesia/2024-04-17/192314.html","published_date":"2024-04-17T23:39:00","summary":"Impresionantes imágenes dejó la erupción del Volcán Ruang -ubicado en una pequeña isla del archipiélago Sangihe, en Indonesia-, que obligó a evacuar a unas 800 personas."},{"title":"Quentin Tarantino da pie atrás y desecha su película The Movie Critic","link":"https://cooperativa.cl/noticias/entretencion/cine/quentin-tarantino/quentin-tarantino-da-pie-atras-y-desecha-su-pelicula-the-movie-critic/2024-04-17/193905.html","published_date":"2024-04-17T23:38:00","summary":"El director planeaba comenzar su rodaje este 2024 con la presencia de Brad Pitt."},{"title":"Carlo Ancelotti: Todos nos daban por muertos y aquí seguimos","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/carlo-ancelotti-todos-nos-daban-por-muertos-y-aqui-seguimos/2024-04-17/192722.html","published_date":"2024-04-17T23:37:00","summary":"El entrenador italiano valoró la clasificación de Real Madrid ante Manchester City."},{"title":"Iván Román y Bryan Carrasco dieron valiosos puntos a Palestino frente a Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/ivan-roman-y-bryan-carrasco-dieron-valiosos-puntos-a-palestino-frente-a/2024-04-17/190346.html","published_date":"2024-04-17T23:37:00","summary":"Palestino consiguió una gran victoria 2-0 sobre Huachipato en el Estadio Municipal de La Cisterna por un partido pendiente en la séptima fecha del Campeonato Nacional. Iván Román y Bryan Carrasco anotaron para que el cuadro local se alzara como sublíder del torneo."},{"title":"Real Madrid y Bayern Munich se medirán por octava vez en semifinales de Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-y-bayern-munich-se-mediran-por-octava-vez-en-semifinales-de/2024-04-17/190553.html","published_date":"2024-04-17T23:35:00","summary":"Son los equipos que más se han enfrentado en esta instancia de la Copa de Europa."},{"title":"Catalina Pérez ad portas de ser interrogada sobre Democracia Viva: \"Me tranquiliza que vaya a ocurrir\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/catalina-perez-ad-portas-de-ser-interrogada-sobre-democracia-viva-me/2024-04-17/185227.html","published_date":"2024-04-17T23:33:00","summary":"La diputada RD está citada a declarar el viernes, y asegura que pondrá \"todos los antecedentes a disposición\" para aclara que no tiene ninguna responsabilidad. El ministro de Vivienda y Urbanismo, Carlos Montes, acudirá ante el ente persecutor el jueves, en calidad de testigo."},{"title":"La reflexión de Guardiola: \"En otro deporte por estadística se hubiera ganado\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-reflexion-de-guardiola-en-otro-deporte-por-estadistica-se-hubiera/2024-04-17/185745.html","published_date":"2024-04-17T23:05:00","summary":"El DT de de Manchester City analizó la eliminación a manos de Real Madrid de la Champions."},{"title":"Lunin fue figura de Real Madrid ante Manchester City tras brillante actuación en los penales","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/lunin-fue-figura-de-real-madrid-ante-manchester-city-tras-brillante/2024-04-17/184733.html","published_date":"2024-04-17T23:03:00","summary":"Real Madrid avanzó a semifinales de Champions League tras eliminar por penales a Manchester City este miércoles en el Etihad Stadium. La gran figura del partido -que en el tiempo regular y extra terminó igualado a uno- fue el arquero \"merengue\" Andriy Lunin, quien desniveló la serie tras tapar dos remates en la tanda final."},{"title":"Nuevo sonidos: Nia Kari, Kuamboka, Samid, La Algarabía y Antonio San Martin","link":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/nuevo-sonidos-nia-kari-kuamboka-samid-la-algarabia-y-antonio-san/2024-04-17/185906.html","published_date":"2024-04-17T22:57:00","summary":""},{"title":"Contraloría descartó \"ilegalidad\" en el convenio firmado por Monsalve en Venezuela","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/contraloria-descarto-ilegalidad-en-el-convenio-firmado-por-monsalve-en/2024-04-17/181022.html","published_date":"2024-04-17T22:56:00","summary":"El organismo fiscalizador contestó a diputados de derecha que habían solicitado un pronunciamiento. La resolución \"viene a confirmar lo que el Gobierno señaló desde un comienzo\", valoró la Subsecretaría del Interior."},{"title":"Javier Sanguinetti tras caer ante Palestino: Cuando no tienes eficacia pasa esto","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/javier-sanguinetti-tras-caer-ante-palestino-cuando-no-tienes-eficacia/2024-04-17/183017.html","published_date":"2024-04-17T22:49:00","summary":"Javier Sanguinetti, entrenador de Huachipato, analizó la derrota de su equipo en su visita a Palestino por el duelo pendiente de la séptima fecha en el Campeonato Nacional. El estratega argentino descartó que hubiese un desgaste internacional tras los viajes por Copa Libertadores."},{"title":"El plantel profesional de Colo Colo recibió autos en su versión de lujo de parte de auspiciador","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/el-plantel-profesional-de-colo-colo-recibio-autos-en-su-version-de-lujo/2024-04-17/183305.html","published_date":"2024-04-17T22:47:00","summary":"Cada integrante del plantel profesional de Colo Colo recibió un auto de la marca Jetour, el cual será utilizado por el jugador por cierto tiempo tras un comodato con el auspiciador de los albos. Se trata de vehículos del modelo Dashing que tiene un valor que va entre los 15 millones de pesos el básico a los 20 millones en su versión de lujo, que es la que utilizarán los jugadores."}]}]}