{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Santander se suma a ajuste en proyecciones: baja PIB para el año y sube inflación","link":"http://www.df.cl/economia-y-politica/macro/santander-se-suma-a-ajuste-en-proyecciones-baja-pib-para-el-ano-y-sube","published_date":"2024-08-21T22:45:00","summary":"En la entidad financiera de capitales españoles ven espacio para que el Banco Central retome las bajas de tasas en Chile."},{"title":"Walmart reafirma apuesta por Chile: \"Tenemos una ambición de volver a triplicar esta compañía en los próximos 15 años\"","link":"http://www.df.cl/empresas/retail/walmart-reafirma-su-apuesta-por-operaciones-en-chile-tenemos-una","published_date":"2024-08-21T21:55:00","summary":"El CEO de la estadounidense en el país sostuvo que, si bien las cifras de crecimiento son \"tímidas\", se está retomando ese camino. Respecto al fallo de la Corte Suprema por los contratos multifuncionales, sostuvo que aún lo están analizando."},{"title":"Wall Street cierra al alza y retoma el optimismo tras nuevos datos laborales en EEUU que apoyan un recorte de tasas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-k9zal","published_date":"2024-08-21T20:15:00","summary":"En Chile, en tanto, el principal índice bursátil de la plaza local, el S&P IPSA, cerró con una leve alza de 0,1%, con CAP y Parque Arauco liderando la jornada."},{"title":"Dólar cierra con una fuerte caída tras datos que reforzaron la expectativa de baja de tasas de la Fed en septiembre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-xnram","published_date":"2024-08-21T20:05:00","summary":"El precio del cobre también ganó impulso durante la sesión."},{"title":"Misión IAB Santiago: Los temas que están moldeando el futuro del marketing digital","link":"http://www.df.cl/tendencias/mision-iab-santiago-los-temas-que-estan-moldeando-el-futuro-del","published_date":"2024-08-21T19:53:00","summary":"Desafíos de la IA, medición de las audiencias en la era post cookies, evolución de los medios de comunicación en la era de la automatización y otros importantes temas, fueron abordados en dos jornadas de reflexión en torno al marketing."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-k9zal","published_date":"2024-08-21T19:00:00","summary":"Formalizaciones en Caso Audios + Sube proyección de inversiones mineras + El dólar baja con fuerza"},{"title":"Funcionarios de la Fed se inclinan decididamente por una baja de tasas en septiembre: minutas","link":"http://www.df.cl/internacional/economia/funcionarios-de-la-fed-se-inclinan-decididamente-por-una-baja-de-tasas","published_date":"2024-08-21T18:51:00","summary":"Los mercados financieros esperan que la Fed recorte su tasa de referencia el mes que viene en un cuarto de punto porcentual desde el rango actual del 5,25%-5,50%, en el que lleva fijado más de un año."},{"title":"Fitch Ratings asigna grado de inversión a Uber por el crecimiento de los servicios","link":"http://www.df.cl/empresas/multinacionales/fitch-ratings-asigna-grado-de-inversion-a-uber-por-el-crecimiento-de-los","published_date":"2024-08-21T18:41:00","summary":"Los principales bonos de Uber recibieron la calificación BBB, dos niveles por encima del grado especulativo, respaldado por su sólida posición en el negocio de viajes y el crecimiento de su de entrega de alimentos."},{"title":"Conservador de Bienes Raíces de Santiago a huelga legal: sus dos sindicatos inician movilización tras no llegar a acuerdo en negociaciones","link":"http://www.df.cl/empresas/industria/conservador-de-bienes-raices-de-santiago-a-huelga-legal-sus-dos-1","published_date":"2024-08-21T18:41:00","summary":"La decisión llega después de una serie de conflictos laborales que se vienen incubando al interior de la institución hace al menos un año atrás."},{"title":"Corte de Copiapó ordena detener el bloqueo de las vías en Caserones en medio de huelga","link":"http://www.df.cl/empresas/mineria/corte-de-copiapo-ordena-detener-el-bloqueo-de-las-vias-en-caserones-en","published_date":"2024-08-21T18:10:00","summary":"El tribunal además prohibió la detención y revisión de buses que la empresa alega que realizan los huelguistas."},{"title":"Ford cancela planes para producir un SUV eléctrico a medida que consumidores pierden interés ante altos costos","link":"http://www.df.cl/empresas/multinacionales/ford-cancela-modelo-de-suv-electrico-y-advierte-perdida-de-us-1-900","published_date":"2024-08-21T17:55:00","summary":"La automotriz estadounidense, que se vería obligada a amortizar US$ 1.900 millones tras archivar el proyecto, espera también reducir su gasto en autos eléctricos de 40% a 30% del total."},{"title":"Con integración energética y turística como telón de fondo: embajador de Chile en Argentina detalla preparativos para conmemorar tratado que evitó la guerra","link":"http://www.df.cl/economia-y-politica/politica/con-integracion-energetica-y-mas-turistas-como-telon-de-fondo-embajador","published_date":"2024-08-21T16:55:00","summary":"José Antonio Viera-Gallo explica que la celebración contempla también una comisión binacional que asistirá al Vaticano, que tuvo un rol clave para resolver el conflicto entre ambos países."},{"title":"¿Por qué el mercado está apostando por las acciones de Parque Arauco?","link":"http://www.df.cl/mercados/bolsa-monedas/por-que-el-mercado-esta-apostando-por-las-acciones-de-parque-arauco","published_date":"2024-08-21T16:10:00","summary":"En 2024, los papeles de la compañía han ganado 11,5% y reciben nueve recomendaciones de compra de parte de corredoras de bolsa."},{"title":"Rescatistas encuentran cinco cuerpos del superyate del empresario Mike Lynch","link":"http://www.df.cl/internacional/ft/rescatistas-encuentran-cuatro-cuerpos-del-superyate-del-empresario-mike","published_date":"2024-08-21T16:10:00","summary":"Después de dos días de de una ardua búsqueda, buzos logran acceder a las cabinas del naufragio que involucró la desaparición del empresario tecnológico de Reino Unido."},{"title":"Crecimiento del empleo en EEUU en un año hasta marzo fue mucho menor de lo estimado","link":"http://www.df.cl/internacional/economia/crecimiento-del-empleo-en-eeuu-en-un-ano-hasta-marzo-fue-mucho-menor-de","published_date":"2024-08-21T15:52:00","summary":"Cifras subrayan las crecientes preocupaciones de la Reserva Federal sobre la salud del mercado laboral mientras se prepara para comenzar a recortar las tasas de interés en septiembre."},{"title":"Roberto Izikson y crisis por inseguridad: Gobierno no está controlando \"niveles de temor y de horror que siente la población\"","link":"http://www.df.cl/economia-y-politica/pais/roberto-izikson-y-crisis-por-inseguridad-gobierno-no-esta-controlando","published_date":"2024-08-21T15:50:00","summary":"El gerente general de Cadem advirtió en una entrevista con Radio Duna sobre el riesgo de que la situación se normalice."},{"title":"Financiamiento de TVN: comisión recibirá a directores de oposición, que expondrán visión crítica del proyecto","link":"http://www.df.cl/economia-y-politica/politica/financiamiento-de-tvn-comision-recibira-a-directores-de-oposicion-que","published_date":"2024-08-21T15:40:00","summary":"El próximo lunes están invitados a la comisión de Cultura de la Cámara de Diputados los directores de la emisora estatal cercanos a la oposición Pauline Kantor, Pilar Vergara y Gonzalo Cordero."},{"title":"Fiscalía pide prisión preventiva para Luis Hermosilla, Leonarda Villalobos y Luis Angulo en formalización del Caso Audios","link":"http://www.df.cl/mercados/banca-fintech/parte-formalizacion-del-caso-audios-arriban-luis-hermosilla-y-leonarda","published_date":"2024-08-21T15:40:00","summary":"En tanto, para los funcionarios públicos Patricio Mejías (SII) y Renato Robles (Tesorería), acusados del delito de cohecho, las cautelares de arresto domiciliario total y arraigo nacional."},{"title":"\"SirDavis\": Beyoncé debuta en el negocio de whisky en alianza con Moët Hennessy","link":"http://www.df.cl/tendencias/lujo/sirdavis-beyonce-debuta-en-el-negocio-de-whisky-en-alianza-con-moet","published_date":"2024-08-21T14:50:00","summary":"El whisky tendrá un costo de US$ 89 la botella y hace honor al bisabuelo de la estrella, quien elaboraba alcohol ilegal durante la Ley Seca en Estados Unidos."},{"title":"Inversión esperada en grandes proyectos mineros repunta y efecto de El Abra comenzará a sentirse con más fuerza entre 2027 y 2028","link":"http://www.df.cl/economia-y-politica/macro/inversion-esperada-en-grandes-proyectos-mineros-repunta-y-efecto-de-el","published_date":"2024-08-21T14:20:00","summary":"Según un informe de la Corporación de Bienes de Capital (CBC), el monto proyectado para el período 2024 a 2028 se incrementa de manera relevante respecto al último trimestre del 2023."},{"title":"Chile es el país con el mayor porcentaje de inversión en el extranjero entre los fondos de pensiones privados en Latinoamérica","link":"http://www.df.cl/mercados/pensiones/chile-es-el-pais-con-el-mayor-porcentaje-de-inversion-en-el-extranjero","published_date":"2024-08-21T14:15:00","summary":"En tanto, es el que menos apuesta por instrumentos del Estado, según un informe de la Federación de la Federación Internacional de Administradoras de Fondos de Pensiones (FIAP)."},{"title":"Gobernador de La Araucanía lamenta polémica ausencia de Boric en encuentro Enela: \"Pierde una oportunidad\"","link":"http://www.df.cl/economia-y-politica/politica/gobernador-de-la-araucania-lamenta-polemica-ausencia-de-boric-en","published_date":"2024-08-21T13:34:00","summary":"La ministra de interior, Carolina Tohá, ha dicho que la agenda del Presidente Boric se centra en actividades en comunas periféricas de la región."},{"title":"Aumentan los ciberataques a teléfonos móviles, Linux y malware en Chile","link":"http://www.df.cl/df-lab/transformacion-digital/aumentan-los-ciberataques-a-telefonos-moviles-linux-y-malware-en-chile","published_date":"2024-08-21T13:17:00","summary":"El director del equipo global de Investigación y Análisis para América Latina de Kaspersky afirmó que Chile es uno de los países más avanzados en ciberseguridad en la región y que las cifras reflejan que hay un mayor monitoreo y bloqueo de amenazas."},{"title":"Corte Suprema declara inadmisible recurso de Conadecus en causa contra empresas de gas tras informe de la FNE","link":"http://www.df.cl/empresas/energia/corte-suprema-declara-inadmisible-recurso-de-conadecus-en-causa-contra","published_date":"2024-08-21T13:00:00","summary":"La organización de defensa de los consumidores había presentado un recurso de casación en el fondo en contra de la resolución de la Corte de Apelaciones que determinó que la causa debía ser analizada en el TDLC y no en la justicia civil."},{"title":"Apagón cibernético global: CrowdStrike arremete y apunta a \"turbios\" ataques de sus competidores","link":"http://www.df.cl/internacional/ft/apagon-cibernetico-global-crowdstrike-arremete-y-apunta-a-turbios","published_date":"2024-08-21T12:18:00","summary":"Una actualización fallida que afectó a millones de computadoras genera acusaciones de “persecución de ambulancias” por parte de los competidores."},{"title":"Barack Obama advierte a los demócratas de una \"carrera reñida\" para derrotar a Donald Trump","link":"http://www.df.cl/internacional/ft/barack-obama-advierte-a-los-democratas-de-una-carrera-renida-para","published_date":"2024-08-21T12:10:00","summary":"El expresidente de EEUU respalda a Kamala Harris en un apasionado discurso en horario estelar en un estadio repleto de Chicago"},{"title":"Scotiabank deja en stand by proyecto de red de adquirencia \"ScotiaPay\"","link":"http://www.df.cl/mercados/banca-fintech/scotiabank-deja-en-stand-by-proyecto-de-red-de-adquirencia-scotiapay","published_date":"2024-08-21T12:10:00","summary":"Las prioridades de la matriz canadiense están puestas en sus operaciones en Norteamérica y además, aún existe incertidumbre regulatoria en los medios de pagos en Chile."},{"title":"Walmart vende participación en el gigante chino del comercio electrónico JD.com por US$ 3.600 millones","link":"http://www.df.cl/internacional/ft/walmart-vende-participacion-en-el-gigante-chino-del-comercio-electronico","published_date":"2024-08-21T11:56:00","summary":"El grupo minorista estadounidense se centra en ampliar sus tiendas y almacenes Sam's Club en el país."},{"title":"SQM atenúa sus pérdidas y registra US$653, 8 millones de saldo rojo en el primer semestre","link":"http://www.df.cl/empresas/mineria/sqm-atenua-sus-perdidas-y-registra-us-653-8-millones-de-saldo-rojo-en","published_date":"2024-08-21T11:35:00","summary":"En ingresos, la firma totalizó US$ 2.378 millones en la primera parte del año, prácticamente la mitad de lo reportado en igual lapso de 2023, cuando sumó US$4.315 millones, golpeados por la caída en los precios del litio."},{"title":"El dólar alcanza nuevo mínimo del año frente a otras monedas y los mercados esperan nuevas señales","link":"http://www.df.cl/primer-click/el-dolar-alcanza-nuevo-minimo-del-ano-y-los-mercados-esperan-nuevas-senales","published_date":"2024-08-21T11:30:00","summary":"El oro hace una pausa, pero se mantiene en nivel récord."},{"title":"Presidente de CMPC cita a Lagos: “En Chile no hay ni puede haber un Estado contra los empresarios ni empresarios contra el Estado”","link":"http://www.df.cl/empresas/industria/presidente-de-cmpc-cita-a-lagos-en-chile-no-hay-ni-puede-haber-un","published_date":"2024-08-21T08:00:00","summary":"Lamentó que Chile, un país pionero en Latinoamérica en desarrollar la industria silvícola, lleve ahora tres décadas de estancamiento."},{"title":"Vinos de Chile pone sus fichas en dos nuevos mercados: India y México","link":"http://www.df.cl/empresas/industria/vinos-de-chile-pone-sus-fichas-en-dos-nuevos-mercados-india-y-mexico","published_date":"2024-08-21T08:00:00","summary":"La industria vitivinícola buscará consolidarse en sus principales destinos: Estados Unidos, China y Brasil."},{"title":"Sobrerreacción y rezagos en política monetaria","link":"http://www.df.cl/opinion/columnistas/sobrerreaccion-y-rezagos-en-politica-monetaria","published_date":"2024-08-21T08:00:00","summary":"DALIBOR ETEROVIC Gerente de Monedas, Tasas y RF cuantitativa, LarrainVial Asset Management"},{"title":"Taxonomía verde","link":"http://www.df.cl/opinion/columnistas/taxonomia-verde","published_date":"2024-08-21T08:00:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"¿Acuerdo en pensiones?","link":"http://www.df.cl/opinion/columnistas/acuerdo-en-pensiones","published_date":"2024-08-21T08:00:00","summary":"LUIS FELIPE LAGOS Economista"},{"title":"La economía no despega","link":"http://www.df.cl/opinion/editorial/la-economia-no-despega","published_date":"2024-08-21T08:00:00","summary":""},{"title":"Caminos para compensar por cortes de luz tensan relación con el Sernac: CGE se suma a PVC, pero Saesa lo descarta","link":"http://www.df.cl/empresas/energia/caminos-para-compensar-por-cortes-de-luz-tensan-relacion-con-el-sernac","published_date":"2024-08-21T08:00:00","summary":"Pese a su negativa, la distribuidora de origen chino iniciará un Procedimiento Voluntario Colectivo (PVC), al igual que Enel."},{"title":"Empresas Tricot casi cuadruplica sus utilidades en los primeros seis meses del año","link":"http://www.df.cl/empresas/retail/empresas-tricot-casi-cuadruplica-sus-utilidades-en-los-primeros-seis","published_date":"2024-08-21T08:00:00","summary":"La compañía destacó el crecimiento del segmento Retail, a pesar de un escenario que sigue desafiante."},{"title":"CLC registra pérdidas el segundo trimestre y a junio caen número de camas y atenciones","link":"http://www.df.cl/empresas/salud/clc-registra-perdidas-el-segundo-trimestre-y-a-junio-caen-numero-de","published_date":"2024-08-21T08:00:00","summary":"Los ingresos de la firma bajaron un 5,8% en los primeros seis meses del año, en paralelo a los altos niveles de judicialización de la firma."},{"title":"Cotizantes de AFP de hasta 35 años de edad caen en más de 100 mil en un año","link":"http://www.df.cl/mercados/pensiones/cotizantes-de-afp-de-hasta-35-anos-de-edad-caen-en-mas-de-100-mil-en-un-ano","published_date":"2024-08-21T08:00:00","summary":"Economistas aseguraron que el fenómeno obedece a un debilitamiento del empleo formal y a una menor estabilidad laboral en este grupo de la población."},{"title":"Rebalanceo del IPSA: Bci Corredor de Bolsa proyecta posible salida de Oro Blanco para septiembre","link":"http://www.df.cl/mercados/bolsa-monedas/rebalanceo-del-ipsa-bci-corredor-de-bolsa-proyecta-posible-salida-de","published_date":"2024-08-21T08:00:00","summary":"Según las estimaciones de la intermediaria, la capitalización bursátil de la compañía estaría al límite con los requisitos exigidos por el S P para seguir en el selectivo."},{"title":"Trabajo inició diálogos tripartitos por proyecto de negociación colectiva multinivel","link":"http://www.df.cl/economia-y-politica/laboral-personas/trabajo-inicio-dialogos-tripartitos-por-proyecto-de-negociacion","published_date":"2024-08-21T08:00:00","summary":""},{"title":"La Araucanía, Ñuble y Maule son las regiones con la mayor informalidad laboral a lo largo del país","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-araucania-nuble-y-maule-son-las-regiones-con-la-mayor-informalidad","published_date":"2024-08-21T08:00:00","summary":"El Observatorio Económico y Social de la Universidad de La Frontera indicó que en gran parte de las distintas zonas la tasa de ocupación informal supera el 30%."},{"title":"SII, informalidad y pensiones","link":"http://www.df.cl/opinion/cartas/sii-informalidad-y-pensiones","published_date":"2024-08-21T08:00:00","summary":""},{"title":"Desafíos de la Ley Karin para emprendedores","link":"http://www.df.cl/opinion/cartas/desafios-de-la-ley-karin-para-emprendedores","published_date":"2024-08-21T08:00:00","summary":""},{"title":"Regreso a la Edad Media en seguridad","link":"http://www.df.cl/opinion/cartas/regreso-a-la-edad-media-en-seguridad","published_date":"2024-08-21T08:00:00","summary":""},{"title":"Reforma política, la prioridad","link":"http://www.df.cl/opinion/cartas/reforma-politica-la-prioridad","published_date":"2024-08-21T08:00:00","summary":""},{"title":"El sueño de la casa propia","link":"http://www.df.cl/opinion/cartas/el-sueno-de-la-casa-propia","published_date":"2024-08-21T08:00:00","summary":""},{"title":"Crisis inmobiliaria","link":"http://www.df.cl/opinion/cartas/crisis-inmobiliaria-0","published_date":"2024-08-21T08:00:00","summary":""},{"title":"Corte Suprema ratifica sentencia en contra de Walmart Chile por contratos multifuncionales","link":"http://www.df.cl/empresas/retail/corte-suprema-ratifica-sentencia-en-contra-de-walmart-chile-por","published_date":"2024-08-21T08:00:00","summary":"Matriz de supermercados Lider había apelado en contra de una sentencia a favor de uno de sus sindicatos, que sostuvo que el cargo de “operador de tienda” no se ajustaba a derecho."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Del rezago a un despertar global: universidades ante los desafíos del siglo XXI","link":"https://www.theclinic.cl/2024/08/21/columna-de-rafael-rosell-universidades-ante-los-desafios-del-siglo-xxi/","published_date":"2024-08-21T23:33:23","summary":"La misión de la universidad no ha cambiado, pero el desafío que enfrentamos hoy tal vez sea el más grande que se le ha presentado desde el Renacimiento y la Revolución Industrial. A diferencia de esos procesos anteriores, ahora debemos enfrentar un momento histórico en un contexto completamente diferente, más demandante y complejo.\nThe post Del rezago a un despertar global: universidades ante los desafíos del siglo XXI appeared first on The Clinic."},{"title":"18 imputados en prisión preventiva, un arma vinculada al ataque a Izkia Siches y la búsqueda de los 12 mil millones: la historia del caso Brinks","link":"https://www.theclinic.cl/2024/08/21/18-imputados-en-prision-preventiva-un-arma-vinculada-al-ataque-a-izkia-siches-y-la-busqueda-de-los-12-mil-millones-la-historia-del-caso-brinks/","published_date":"2024-08-21T22:52:53","summary":"Esta jornada se decretó prisión preventiva para los 18 imputados por el asalto a la sucursal de Brinks en Rancagua. Desde el viernes que se han realizado diligencias por este caso, mientras se mantiene la búsqueda de los 12 mil millones del robo.\nThe post 18 imputados en prisión preventiva, un arma vinculada al ataque a Izkia Siches y la búsqueda de los 12 mil millones: la historia del caso Brinks appeared first on The Clinic."},{"title":"Doctorados en Becas Chile 2024: en 6 años casi todas las carreras sufren bajas donde Letras, Química, Veterinaria y Diseño son las más afectadas","link":"https://www.theclinic.cl/2024/08/21/doctorados-en-becas-chile-2024-en-6-anos-casi-todas-las-carreras-sufren-bajas-donde-letras-quimica-veterinaria-y-diseno-son-las-mas-afectadas/","published_date":"2024-08-21T22:28:57","summary":"The Clinic realizó una comparación entre la cantidad de personas seleccionadas para los doctorados en el extranjero de Becas Chile de este año, los del 2023 y los del 2018. Las cifras han tenido una baja extrema en términos de presupuesto y ganadores de la beca por área temática y carrera. Si el comité Conicyt becaba en Veterinaria al 88% de los postulantes, en 2023 becó al 77% y solo este año, disminuyó al 33%.  Comunicaciones y Química, ya no tienen seleccionados, a pesar de que en 2018 rondaban entre el 40-60%. \nThe post Doctorados en Becas Chile 2024: en 6 años casi todas las carreras sufren bajas donde Letras, Química, Veterinaria y Diseño son las más afectadas appeared first on The Clinic."},{"title":"Mega prepara programa con Francisca García-Huidobro y consolida el regreso de la farándula a la TV chilena","link":"https://www.theclinic.cl/2024/08/21/mega-estrenara-programa-conducido-por-francisca-garcia-huidobro-el-regreso-de-la-farandula-a-la-tv-chilena/","published_date":"2024-08-21T22:17:52","summary":"En el medio del regreso de programas de entretenimiento y farándula, Mega anunció que Francisca García Huidobro se integrará a la estación para liderar un programa de farándula. En paralelo, Canal 13 estrenó hace dos semanas \"¡Hay que decirlo!\", espacio de farándula que ha promediado 6,3 puntos de rainting.\nThe post Mega prepara programa con Francisca García-Huidobro y consolida el regreso de la farándula a la TV chilena appeared first on The Clinic."},{"title":"La defensa de Las Condes a la cuestionada renuncia de Carol Bown (UDI) a la municipalidad por asesoría de $3,4 millones mensuales","link":"https://www.theclinic.cl/2024/08/21/carol-bown-las-condes-san-miguel-juan-jose-lyon-candidatura/","published_date":"2024-08-21T21:01:19","summary":"La candidata a alcaldesa de San Miguel, Carol Bown, renunció a su labor en la municipalidad de Las Condes para asumir su rol actual, lo que generó la crítica del director ejecutivo de América Transparente. \nThe post La defensa de Las Condes a la cuestionada renuncia de Carol Bown (UDI) a la municipalidad por asesoría de $3,4 millones mensuales appeared first on The Clinic."},{"title":"Estudio evaluó condiciones laborales de nueve plataformas: solo Cabify demostró que trabajadores ganan más que el salario mínimo","link":"https://www.theclinic.cl/2024/08/21/estudio-evaluo-condiciones-laborales-de-nueve-plataformas/","published_date":"2024-08-21T20:59:39","summary":"Nueve aplicaciones fueron puestas bajo el análisis de cinco factores: pago justo, condiciones justas, contratos justos, gestión justa y representación justa. \nThe post Estudio evaluó condiciones laborales de nueve plataformas: solo Cabify demostró que trabajadores ganan más que el salario mínimo appeared first on The Clinic."},{"title":"Plataforma de pago aclara que no hubo víctimas por estafa de multas falsas: cerca de 700 personas fueron engañadas en Providencia","link":"https://www.theclinic.cl/2024/08/21/plataforma-de-pago-aclara-que-no-hubo-victimas-por-estafa-de-multas-falsas-cerca-de-700-personas-fueron-enganadas-en-providencia/","published_date":"2024-08-21T18:11:27","summary":"El fraude detectado por la municipalidad derivaba a usuarios a la plataforma de pago Flow. Desde la empresa aclaran que ya fue controlada la estafa, y que no se alcanzaron a ejecutar transacciones. \nThe post Plataforma de pago aclara que no hubo víctimas por estafa de multas falsas: cerca de 700 personas fueron engañadas en Providencia appeared first on The Clinic."},{"title":"Shein demanda a Temu por la copia de diseños y “robo de secretos”: compañía asegura que utilizan tácticas para confundir a los usuarios","link":"https://www.theclinic.cl/2024/08/21/shein-demanda-a-temu-por-la-copia-de-disenos/","published_date":"2024-08-21T18:00:29","summary":"Acusaron a la competencia de tener un trabajador de Shein que les pasó información sobre los productos más vendidos de la plataforma, además, de información interna de los precios. \nThe post Shein demanda a Temu por la copia de diseños y “robo de secretos”: compañía asegura que utilizan tácticas para confundir a los usuarios appeared first on The Clinic."},{"title":"Insigne tienda del Eurocentro cierra sus puertas para siempre: liquidarán todos los productos","link":"https://www.theclinic.cl/2024/08/21/insigne-tienda-del-eurocentro-cierra-sus-puertas-para-siempre/","published_date":"2024-08-21T16:18:26","summary":"Desde el local expresaron su tristeza por el final de un ciclo y también agradecieron a todos sus clientes por las vivencias. \"Pasamos pandemia, estallido, etc. Todo tipo de momentos. Ya sean tristes, alegres, gente que se fue feliz de acá. Quería agradecer a cada uno de ustedes\", dijo el encargado de la tienda. \nThe post Insigne tienda del Eurocentro cierra sus puertas para siempre: liquidarán todos los productos appeared first on The Clinic."},{"title":"Usar audífonos en el trabajo es una señal de “no molestar” según estudio","link":"https://www.theclinic.cl/2024/08/21/usar-audifonos-en-el-trabajo-es-una-senal-de-no-molestar/","published_date":"2024-08-21T15:01:30","summary":"La pregunta sobre si escuchar música con audífonos hace bien o mal para la salud auditiva tiene décadas de debate. Lo que se acaba de aclarar, es que independiente de eso, los trabajadores prefieren usarlos en la oficina para evitar distracciones de sus compañeros. Aquí, los resultados del estudio norteamericano y las razones que pueden llevar al nuevo formato de \"cancelación de ruido activa\" que ofrecen productos como los AirPods a ser beneficioso o perjudicial. \nThe post Usar audífonos en el trabajo es una señal de “no molestar” según estudio appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Kuscevic actuó en la clasificación de Fortaleza ante Rosario Central en los octavos de Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/kuscevic-actuo-en-la-clasificacion-de-fortaleza-ante-rosario-central-en/2024-08-21/200626.html","published_date":"2024-08-22T00:12:00","summary":"El elenco dirigido por Juan Pablo Vojvoda enfrentará a Corinthians en los cuartos de final."},{"title":"Leandro Fernández y la pelea por el título: No hay que relajarse, hay que meter el sprint final","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/leandro-fernandez-y-la-pelea-por-el-titulo-no-hay-que-relajarse-hay/2024-08-21/200309.html","published_date":"2024-08-22T00:11:00","summary":"El argentino Leandro Fernández, delantero de Universidad de Chile, inauguró este miércoles su barbería en Las Condes y también abordó en diálogo con Cooperativa la pelea por el título con los azules, asegurando que no deben relajarse, y que \"hay que meter el sprint final con todo\"."},{"title":"Leandro Fernández inauguró su barbería en Las Condes","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/leandro-fernandez-inauguro-su-barberia-en-las-condes/2024-08-21/195244.html","published_date":"2024-08-22T00:11:00","summary":"El delantero argentino de Universidad de Chile presentó su emprendimiento."},{"title":"Boric: La solidaridad es necesaria para que las mujeres tengan pensiones dignas","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/boric-la-solidaridad-es-necesaria-para-que-las-mujeres-tengan-pensiones/2024-08-21/194956.html","published_date":"2024-08-22T00:08:00","summary":"\"No es un capricho de la izquierda voluntarista\", sino la forma de hacer justicia con quienes no cotizaron por haberse dedicado a cuidados no remunerados, argumentó el Presidente. Son personas \"que no son flojas, que no es que 'no le hayan trabajado un peso a nadie, sino que trabajaron, pero su trabajo no fue reconocido\", enfatizó en medio de su visita a La Araucanía."},{"title":"Hombre fue baleado por sujetos que irrumpieron en su casa durante un cumpleaños","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-baleado-por-sujetos-que-irrumpieron-en-su-casa-durante-un/2024-08-21/193956.html","published_date":"2024-08-21T23:51:00","summary":"\"Hasta cuándo 'vai' a dejar traficar\", le reclamaron los atacantes, según el relato de su madre."},{"title":"Los resultados de Huachipato y Palestino en la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-huachipato-y-palestino-en-la-copa-sudamericana/2024-08-20/170152.html","published_date":"2024-08-21T23:45:00","summary":"Los clubes chilenos definen esta semana sus llaves de octavos de final."},{"title":"Shanghai desarrollará red de comunicaciones de cobertura total para vuelos a baja altitud","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/shanghai-desarrollara-red-de-comunicaciones-de-cobertura-total-para/2024-08-20/155924.html?=efectochina","published_date":"2024-08-21T23:23:00","summary":"Se espera que esté operativa a fines del 2026."},{"title":"Travel Sale comienza el lunes con descuentos de hasta 55%","link":"https://cooperativa.cl/noticias/pais/turismo/travel-sale-comienza-el-lunes-con-descuentos-de-hasta-55/2024-08-21/190614.html","published_date":"2024-08-21T23:16:00","summary":"El evento online -que busca fomentar el turismo- se extenderá hasta el miércoles 28 de agosto. Participarán agencias, aerolíneas, servicios de turismo, alojamientos, restaurantes, rent a car y seguros de viajes."},{"title":"Sven-Goran Eriksson emocionó con mensaje de despedida: No se arrepientan, sonrían y cuiden su vida","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/sven-goran-eriksson-emociono-con-mensaje-de-despedida-no-se/2024-08-21/190339.html","published_date":"2024-08-21T23:07:00","summary":"El exentrenador sueco está con cáncer terminal y este fin de semana se estrena su documental."},{"title":"Grandes figuras del tenis acompañaron ceremonia de nuevo sponsor del equipo de Copa Davis","link":"https://cooperativa.cl/noticias/deportes/copa-davis/chile/grandes-figuras-del-tenis-acompanaron-ceremonia-de-nuevo-sponsor-del/2024-08-21/181534.html","published_date":"2024-08-21T22:40:00","summary":"La Federación de Tenis de Chile anunció un convenio con la compañía Antofagasta Minerals, que se incorpora como nuevo sponsor del equipo de Copa Davis que disputará las Finales entre el 11 y 15 de septiembre en China. En la ceremonia estuvo Sergio Elías, presidente de la Fetech, el capitán Nicolás Massú, el ministro del Deporte, Jaime Pizarro, el timonel del COCH, Miguel Angel Mujica, y otras figuras del tenis, como Jaime Fillol, Patricio Cornejo y Jaime Pinto."},{"title":"Fran García Huidobro llega a Mega: encabezaría estelar estilo \"Primer Plano\"","link":"https://cooperativa.cl/noticias/magazine/television/mega/fran-garcia-huidobro-llega-a-mega-encabezaria-estelar-estilo-primer/2024-08-21/180228.html","published_date":"2024-08-21T22:40:00","summary":"La actriz y opinóloga fue confirmada para el área de entretención de la señal privada."},{"title":"¡Con más de 30 mil espectadores! Atlético Madrid presentó sus fichajes en el Estadio Metropolitano","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/con-mas-de-30-mil-espectadores-atletico-madrid-presento-sus-fichajes/2024-08-21/183917.html","published_date":"2024-08-21T22:36:00","summary":"Más de 30 mil espectadores se reunieron este miércoles en el Estadio Metropolitano para lo que fue la presentación de los refuerzos del Atlético de Madrid. Los aficionados “colchoneros” demostraron su ilusión por la llegada de jugadores como el argentino Julián Álvarez y el británico Conor Gallagher."},{"title":"Cartas Pokémon: ¿Cuánto cuesta el mazo del chileno campeón mundial Fernando Cifuentes?","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/cartas-pokemon-cuanto-cuesta-el-mazo-del-chileno-campeon-mundial/2024-08-21/182346.html","published_date":"2024-08-21T22:26:00","summary":"El juego se ha vuelto llamativo para los coleccionistas por los precios elevados que alcanzan algunas cartas."},{"title":"Jones Huala, condenado con orden de expulsión, fue detenido por amenaza xenófoba","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/jones-huala-condenado-con-orden-de-expulsion-fue-detenido-por-amenaza/2024-08-21/174051.html","published_date":"2024-08-21T22:20:00","summary":"El comunero argentino -en libertad hace apenas cinco días- volvió a ser arrestado, tras agredir a un médico venezolano en el Hospital de Nueva Imperial. La Corte Suprema ordenó su excarcelación el viernes, al determinar que ya había completado su sentencia por un atentado cometido en 2013 en Los Ríos."},{"title":"Michael Clark: No hay ofertas concretas por Lucas Assadi","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/michael-clark-no-hay-ofertas-concretas-por-lucas-assadi/2024-08-21/180828.html","published_date":"2024-08-21T22:19:00","summary":"Michael Clark, presidente de Azul Azul, abordó el interés desde el extranjero por Lucas Assadi y remarcó que interesados \"siempre hay\", pero que \"no hay ofertas concretas\" por el jugador. Además, reiteró que no quieren despotenciar el plantel de Universidad de Chile, porque el objetivo es ser campeones."}]}]}