{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"IPSA cae tras recorte de tasas del Banco Central, mientras Wall Street sube por nuevas cifras del sector servicios en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-zeixh","published_date":"2024-04-03T16:57:00","summary":"Las tasas de mercado borraron sus alzas en EEUU, luego de nuevas declaraciones del presidente de la Fed."},{"title":"Cobre se dispara 3% a máximos de 14 meses por un brote de optimismo sobre la economía de China","link":"http://www.df.cl/mercados/commodities/cobre-se-dispara-3-a-maximos-de-14-meses-por-un-brote-de-optimismo","published_date":"2024-04-03T16:55:00","summary":"Reportes indican que la confianza empresarial se ha recuperado durante el último tiempo en la segunda mayor economía del mundo."},{"title":"Powell insiste en que hay tiempo para deliberar sobre un primer recorte de tasas en EEUU","link":"http://www.df.cl/internacional/economia/powell-insiste-en-que-hay-tiempo-para-deliberar-sobre-un-primer-recorte","published_date":"2024-04-03T16:31:00","summary":"\"Dada la fortaleza de la economía y el avance en materia de inflación hasta ahora, tenemos tiempo para dejar que los datos entrantes guíen nuestras decisiones sobre política monetaria\", dijo Powell, con decisiones tomadas \"reunión por reunión\"."},{"title":"Movimientos en SAAM: Pablo Granifo llega a la mesa directiva de la empresa ligada al grupo Luksic","link":"http://www.df.cl/empresas/juntas-de-accionistas/movimientos-en-saam-pablo-granifo-llega-a-la-mesa-directiva-de-la","published_date":"2024-04-03T16:21:00","summary":"Asimismo, se espera que Rafael Fernández Morandé ingrese a la compañía en calidad de director independiente."},{"title":"Costa asegura que la economía “aún está en proceso de transición” y proyecta aumento de la inflación en próximos meses","link":"http://www.df.cl/economia-y-politica/macro/costa-asegura-que-la-economia-aun-esta-en-proceso-de-transicion-y","published_date":"2024-04-03T15:55:00","summary":"La presidenta del Banco Central espera una actividad económica con variaciones anuales \"significativamente menores\" en marzo. Además, planteó que “será necesario transitar hacia niveles de menores tasas con la dosis justa de prudencia”."},{"title":"José Orlandini, en su primera carta como presidente de Sonda advierte compleja situación económica, pero \"alto dinamismo\" en rubro tecnológico","link":"http://www.df.cl/empresas/resultados-de-empresas/jose-orlandini-en-su-primera-carta-como-presidente-de-sonda-advierte","published_date":"2024-04-03T15:50:00","summary":"Se viene un año lleno de \"interrogantes\" apuntó José Orlandini, el nuevo timonel de la tecnológica de Andrés Navarro. Sin embargo, explicó que está optimista por el desempeño de la compañía en 2023 a través de los nuevos negocios."},{"title":"Dólar se hunde más de $20 a mínimos de la sesión tras mensajes del Banco Central y fuerte alza del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-zeixh","published_date":"2024-04-03T15:47:00","summary":"El precio del metal se disparaba 3% a máximos desde febrero de 2023, contribuyendo a hacer del peso chileno la segunda moneda más fortalecida del mundo."},{"title":"Se reactiva el Caso Cascadas: Consejo de Defensa del Estado apunta a Leonidas Vial y la corredora LarrainVial","link":"http://www.df.cl/empresas/actualidad/se-reactiva-el-caso-cascadas-consejo-de-defensa-del-estado-apunta-a","published_date":"2024-04-03T15:19:00","summary":"El organismo, que representa a la Comisión para el Mercado Financiero, pidió a la Corte Suprema revocar fallo que dejó sin efecto la multa impuesta por la otrora SVS al empresario y a la intermediadora."},{"title":"Masisa busca revertir dos años de pérdidas en 2024 y apuesta a recuperación de construcción en Chile y baja de tasas en EEUU","link":"http://www.df.cl/empresas/juntas-de-accionistas/masisa-busca-revertir-dos-anos-de-perdidas-en-2024-y-apuesta-a","published_date":"2024-04-03T14:42:00","summary":"La compañía cambió directorio, incorporando a Patricia Sabag como representante de las AFP. En la presidencia de la compañía seguirá Andreas Eggenber."},{"title":"Ingresos laborales se desaceleran en el inicio del año y pierden dinamismo el empleo y los salarios del sector público","link":"http://www.df.cl/economia-y-politica/laboral-personas/ingresos-laborales-se-desaceleran-en-el-inicio-del-ano-y-pierden","published_date":"2024-04-03T14:35:00","summary":"Estudio de la CCS muestra que la masa salarial creció casi un punto menos que en diciembre."},{"title":"Oposición se instala con mayoría en Hacienda y prepara censura para sacar a Lagos Weber de la presidencia de la comisión","link":"http://www.df.cl/economia-y-politica/congreso/oposicion-se-instala-con-mayoria-en-hacienda-y-prepara-censura-para","published_date":"2024-04-03T14:30:00","summary":"Pese a que aún la Comisión de Constitución tendría que revisar los actos que llevaron a esto, luego que la senadora Yasna Provoste (DC) apelara al artículo 205 del Reglamento; y que el PC elabora una presentación a la Comisión de Ética."},{"title":"Clean Tech Lithium vuelve a solicitar dos CEOL por dos proyectos de litio por US$ 800 millones","link":"http://www.df.cl/empresas/mineria/clean-tech-lithium-vuelve-a-solicitar-dos-ceol-por-dos-proyectos-de","published_date":"2024-04-03T14:26:00","summary":"La compañía británica busca autorización para extraer el estratégico elemento en Laguna Verde y la Cuenca Francisco, de acuerdo a los nuevos requerimientos fijados por el gobierno."},{"title":"Spotify cambiará sus tarifas con nuevos planes y precios","link":"http://www.df.cl/empresas/industria/spotify-cambiara-sus-tarifas-con-nuevos-planes-y-precios","published_date":"2024-04-03T13:55:00","summary":"Spotify Technology SA planea subir el precio de su popular servicio de audio en varios mercados clave por segunda vez en un año, un paso crucial para alcanzar la rentabilidad a largo plazo."},{"title":"IPoM: el empleo entre las personas sobre los 55 años aún no recupera los niveles previos a la pandemia","link":"http://www.df.cl/economia-y-politica/macro/ipom-el-empleo-entre-las-personas-sobre-los-55-anos-aun-no-recupera-a","published_date":"2024-04-03T13:43:00","summary":"La entidad advierte que la caída en las tasas de participación laboral de este segmento será prolongada en los próximos años."},{"title":"Caso Primus: Coeymans no se presenta a audiencia de formalización y piden orden de detención en su contra","link":"http://www.df.cl/mercados/caso-primus-coeymans-no-se-presenta-a-audiencia-de-formalizacion-y","published_date":"2024-04-03T13:24:00","summary":"Desde la defensa del imputado apuntaron a que se encontraría fuera del país y en reposo por estar contagiado de Covid-19, mientras que el fiscal a cargo del caso cuestionó la ausencia del exgerente general de la firma."},{"title":"Instituto emisor pone la lupa en el aumento del precio de los arriendos, que supera los patrones usuales de traspaso de la inflación","link":"http://www.df.cl/economia-y-politica/macro/instituto-emisor-pone-la-lupa-en-el-aumento-del-precio-de-los-arriendos","published_date":"2024-04-03T13:11:00","summary":"En el IPoM, el Banco Central realza la importancia de monitorear dicha tendencia para \"comprender mejor sus causas y determinar su persistencia\"."},{"title":"Francesa Eramet alista inversiones por US$ 1.000 millones para litio en Región de Atacama y busca alianza con Enami","link":"http://www.df.cl/empresas/retail/francesa-eramet-alista-inversiones-por-us-1-000-millones-para-litio-en","published_date":"2024-04-03T13:00:00","summary":"La compañía gala hace ver que su presencia \"aporta una diversificación geográfica a la industria chilena del litio, cuyos actores actuales solo tienen vínculos con Estados Unidos y China\"."},{"title":"Nóminas privadas de puestos de trabajo en EEUU superan las expectativas en marzo","link":"http://www.df.cl/internacional/economia/nominas-privadas-de-puestos-de-trabajo-en-eeuu-superan-las-expectativas","published_date":"2024-04-03T12:48:00","summary":"Datos del informe ADP Employment apuntan a una continua fortaleza del mercado laboral en ese país."},{"title":"La advertencia del Banco Central por la persistencia de los factores externos que han provocado el repunte global de la inflación","link":"http://www.df.cl/economia-y-politica/macro/la-advertencia-del-banco-central-por-la-persistencia-de-los-factores","published_date":"2024-04-03T12:36:00","summary":"En uno de los recuadros del IPoM, el instituto emisor apuntó a tendencias como el incremento de los costos del transporte y los precios de la energía."},{"title":"Todo sube: Banco Central mejora proyección de crecimiento para el año hasta 3% y asume una inflación que llegará a 3,8%","link":"http://www.df.cl/economia-y-politica/macro/todo-sube-banco-central-mejora-proyeccion-de-crecimiento-para-el-ano","published_date":"2024-04-03T12:15:00","summary":"La entidad publicó este miércoles el primer IPoM del año, donde la entidad emisora ahora prevé una expansión del PIB entre 2% y 3% este año."},{"title":"China suaviza política de préstamos para autos por primera vez desde 2018 para impulsar la demanda","link":"http://www.df.cl/internacional/economia/china-suaviza-politica-de-prestamos-para-autos-por-primera-vez-desde","published_date":"2024-04-03T11:27:00","summary":"Se trata del último intento de aumentar la confianza de los consumidores en el mayor mercado automovilístico del mundo."},{"title":"Inflación en eurozona se desacelera más de lo esperado y apoya expectativa de primera baja de tasas en junio","link":"http://www.df.cl/internacional/economia/inflacion-en-eurozona-se-desacelera-mas-de-lo-esperado-y-apoya","published_date":"2024-04-03T11:04:00","summary":"Los precios al consumidor aumentaron un 2,4% anual el mes pasado, frente al 2,6% de febrero."},{"title":"Terromoto en Taiwán se suma a dudas de los mercados","link":"http://www.df.cl/primer-click/terromoto-en-taiwan-se-suma-a-dudas-de-los-mercados","published_date":"2024-04-03T10:30:00","summary":"Wall Street tuvo ayer otra sesión negativa, en reacción a la menor probabilidad de un recorte de tasas de parte de la Fed antes de septiembre."},{"title":"El terremoto más fuerte en Taiwán en los últimos 25 años deja al menos una decena de muertos y mil heridos","link":"http://www.df.cl/internacional/el-terremoto-mas-fuerte-en-taiwan-en-los-ultimos-25-anos-deja-al-menos","published_date":"2024-04-03T10:00:00","summary":"El movimiento tuvo una magnitud de 7,2 según la agencia de vigilancia de terremotos de Taiwán."},{"title":"Proyecto antievasión: pese a mayor flexibilidad de Hacienda, asesores no logran acuerdo por NGA y secreto bancario","link":"http://www.df.cl/economia-y-politica/df-tax/proyecto-antievasion-pese-a-mayor-flexibilidad-de-hacienda-asesores-no","published_date":"2024-04-03T07:00:00","summary":"El lunes será una jornada clave, ya que se tramitará hasta total despacho la iniciativa en la comisión del ramo de la Cámara. Documento también fija acuerdos y disensos entre las partes."},{"title":"Mercado anticipa bajas más moderadas del tipo rector en los próximos meses","link":"http://www.df.cl/economia-y-politica/macro/mercado-anticipa-bajas-mas-moderadas-del-tipo-rector-en-los-proximos-meses","published_date":"2024-04-03T07:00:00","summary":"Entre los economistas se advirtió una mayor prudencia de la autoridad ante el curso de la inflación. Scotia incluso no descartó la posibilidad de una pausa."},{"title":"AVO1: Concesionaria nombra nuevo gerente general y vuelve a realizar aumento de capital, esta vez por $ 3.600 millones","link":"http://www.df.cl/empresas/construccion/avo1-concesionaria-nombra-nuevo-gerente-general-y-vuelve-a-realizar","published_date":"2024-04-03T07:00:00","summary":"Raúl Vitar Fajre, ejecutivo de Aleatica, llega a liderar la sociedad. La operación financiera busca “aumentar la seguridad vial”."},{"title":"Ciberseguridad: una ley y un foro","link":"http://www.df.cl/opinion/editorial/ciberseguridad-una-ley-y-un-foro","published_date":"2024-04-03T07:00:00","summary":""},{"title":"Senado da luz verde al proyecto de sala cuna de administración Piñera y Gobierno compromete indicación sustitutiva","link":"http://www.df.cl/economia-y-politica/laboral-personas/senado-da-luz-verde-al-proyecto-de-sala-cuna-de-administracion-pinera-y","published_date":"2024-04-03T07:00:00","summary":"El ministro secretario general de la Presidencia, Álvaro Elizalde, afirmó que es necesario incorporar la perspectiva educativa, visión que fue apoyada por el oficialismo."},{"title":"Los notarios y conservadores que deberán dejar sus cargos por cumplir o tener más de 75 años","link":"http://www.df.cl/economia-y-politica/pais/los-notarios-y-conservadores-que-deberan-dejar-sus-cargos-por-cumplir-o","published_date":"2024-04-03T07:00:00","summary":"El listado incluye a una funcionaria de 98 años, abarca a 46 notarios y 12 conservadores en todo el país. Debido al cambio aprobado en el Senado en la reforma al sistema registral, se pone fin a la modalidad vitalicia para ejercer funciones."},{"title":"Los actores que expondrían en la comisión de Trabajo del Senado por pensiones","link":"http://www.df.cl/mercados/pensiones/los-actores-que-expondrian-en-la-comision-de-trabajo-del-senado-por","published_date":"2024-04-03T07:00:00","summary":"A partir de la próxima semana se espera que dicha instancia comience a sesionar dos días: los lunes y los miércoles."},{"title":"Ministra Etcheverry explicó los detalles del proyecto de ley que busca establecer un marco para la creación de empresas en universidades","link":"http://www.df.cl/df-lab/innovacion-y-startups/ministra-etcheverry-explico-los-detalles-del-proyecto-de-ley-que-busca","published_date":"2024-04-03T07:00:00","summary":"El Gobierno ingresó este lunes al Congreso el proyecto de ley de Transferencia de Tecnología y Conocimiento. La regulación apunta a facilitar el surgimiento de spin-off en instituciones de educación superior y crea un repositorio de investigación realizada con fondos públicos."},{"title":"Poder Judicial y mala política","link":"http://www.df.cl/opinion/columnistas/poder-judicial-y-mala-politica","published_date":"2024-04-03T07:00:00","summary":"José Miguel Aldunate Director de Estudios del Observatorio Judicial"},{"title":"Para entender la hipocresía","link":"http://www.df.cl/opinion/columnistas/para-entender-la-hipocresia","published_date":"2024-04-03T07:00:00","summary":"Juan Ignacio Brito Profesor de la facultad de Comunicación e investigador del Centro Signos de la universidad de los Andes"},{"title":"Ciberseguridad, empresas y personas","link":"http://www.df.cl/opinion/cartas/ciberseguridad-empresas-y-personas","published_date":"2024-04-03T07:00:00","summary":""},{"title":"Rebaja de impuestos a los dividendos","link":"http://www.df.cl/opinion/cartas/rebaja-de-impuestos-a-los-dividendos","published_date":"2024-04-03T07:00:00","summary":""},{"title":"Soluciones inmediatas para los agricultores","link":"http://www.df.cl/opinion/cartas/soluciones-inmediatas-para-los-agricultores","published_date":"2024-04-03T07:00:00","summary":""},{"title":"Comisión Antidistorsiones","link":"http://www.df.cl/opinion/cartas/comision-antidistorsiones","published_date":"2024-04-03T07:00:00","summary":""},{"title":"En busca del legado: la clave está en la gestión","link":"http://www.df.cl/opinion/columnistas/en-busca-del-legado-la-clave-esta-en-la-gestion","published_date":"2024-04-03T07:00:00","summary":"Lorenzo Gazmuri Director de empresas, socio Vinculación"},{"title":"Inversión y permisología","link":"http://www.df.cl/opinion/cartas/inversion-y-permisologia","published_date":"2024-04-03T07:00:00","summary":""},{"title":"Las acciones favoritas de las corredoras para el inicio del segundo trimestre","link":"http://www.df.cl/mercados/bolsa-monedas/cencosud-y-latam-se-posicionan-como-la-acciones-favoritas-del-mercado","published_date":"2024-04-03T07:00:00","summary":"Los planes de crecimiento de las compañías junto a un mayor retorno esperado, son los elementos claves que marcan la preferencia."},{"title":"Cristián Argandoña, vicepresidente de Sonami: Chile podría producir más de 6 millones de toneladas de cobre si se acorta tiempo de trámites","link":"http://www.df.cl/empresas/mineria/cristian-argandona-vicepresidente-de-sonami-chile-podria-producir-mas","published_date":"2024-04-03T07:00:00","summary":"Según la Comisión Nacional de Evaluación y Productividad, más de 11 años tardan los permisos para proyectos nuevos de gran minería; 7,5 años para medianas faenas y 5 años para pequeñas operaciones."},{"title":"Jueza de EEUU aprobó los US$ 210 millones del préstamo a WOM, pese a críticas de bonistas por considerarlo “muy alto”","link":"http://www.df.cl/empresas/telecom-tecnologia/jueza-de-eeuu-aprobo-los-us-210-millones-del-prestamo-a-wom-pese-a","published_date":"2024-04-02T23:30:00","summary":"Ante el Tribunal de Quiebras de Delaware, acreedores acusaron a la empresa de armar un proceso de financiamiento con JPMorgan “sin competencia”, lo que provocaría un crédito más caro del que se obtendría por otras vías."},{"title":"Iris Fontbona baja al puesto 75 del ranking de multimillonarios de Forbes, pero su fortuna aumenta a casi US$ 26 mil millones","link":"http://www.df.cl/internacional/multinacionales/iris-fontbona-baja-al-puesto-75-del-ranking-de-multimillonarios-de","published_date":"2024-04-02T23:23:00","summary":"El fallecido expresidente Sebastián Piñera salió del ranking después de haber anotado US$ 2.900 millones en la publicación del año pasado, cuando ocupó el quinto puesto a nivel local."},{"title":"Guillermo Harding compra el 20% de Grupo Patio tras salida de los Jalaff y la firma proyecta un “ambicioso” plan de crecimiento","link":"http://www.df.cl/empresas/industria/se-cierra-la-operacion-completa-guillermo-harding-adquiere-el-20-de","published_date":"2024-04-02T23:00:00","summary":"La operación se ejecutó menos de 24 horas después de que los fundadores de la empresa sellaran su salida. El empresario se suma como accionista al bloque Elberg-Luksic y tendría dos directores en la compañía."},{"title":"Senado despacha a la Cámara proyecto que combate el sobreendeudamiento","link":"http://www.df.cl/economia-y-politica/congreso/senado-despacha-a-la-camara-proyecto-que-combate-el-sobreendeudamiento","published_date":"2024-04-02T22:50:00","summary":"La iniciativa fue aprobada por la unanimidad de los parlamentarios."},{"title":"Reforma al SEIA: Gobierno busca perfeccionar propuesta para reemplazar Coevas y el Comité de Ministros, y encarga informe en derecho","link":"http://www.df.cl/empresas/medio-ambiente/reforma-al-seia-gobierno-busca-perfeccionar-propuesta-para-reemplazar","published_date":"2024-04-02T22:40:00","summary":"El jefe de la Oficina de Evaluación Ambiental del Ministerio del Medio Ambiente, Sebastián Aylwin, sinceró que ven que \"existe consenso respecto a que la actual Coeva no es quizás el mejor órgano, pero que por otro lado también un órgano unipersonal podría tampoco ser la solución definitiva\"."},{"title":"Unión Portuaria llama a paro nacional debido a “la poca capacidad y seriedad del Estado” para resolver y concretar los acuerdos","link":"http://www.df.cl/empresas/industria/union-portuaria-llama-a-paro-nacional-debido-a-la-poca-capacidad-y","published_date":"2024-04-02T22:30:00","summary":"La medida de fuerza comenzará a implmentarse desde el primer turno de este jueves 4 abril."},{"title":"Sernac oficia a WOM para que informe cómo afectará su reorganización a los clientes y advirtió posibles sanciones","link":"http://www.df.cl/empresas/telecom-tecnologia/sernac-oficia-a-wom-para-que-informe-como-afectara-su-reorganizacion-a","published_date":"2024-04-02T22:25:00","summary":"La autoridad advirtió que si WOM se niega a entregar la información requerida, podría ser sancionada con una multa de hasta UTM 400 (casi $ 26 millones), conforme a los mecanismos de protección que dispone la ley."},{"title":"Caso Primus: Amenábar declara por segunda vez ante Fiscalía y culpa a Coeymans por fraude al interior del factoring","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-amenabar-declara-por-segunda-vez-ante-fiscalia-y-culpa-a","published_date":"2024-04-02T22:23:00","summary":"“Yo no construí ese sistema de defraudación, pero sí colaboré sin estar plenamente consciente de ello por instrucciones de Francisco Coeymans quien como gerente general era mi jefe directo”, sostuvo el exdirector comercial del factoring."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Se arrienda”: departamentos de Estación Central se vacían por inseguridad, comercio informal y descontrol","link":"https://www.theclinic.cl/2024/04/03/se-arrienda-departamentos-vacios-estacion-central-inseguridad-comercio-informal-descontrol/","published_date":"2024-04-03T16:16:30","summary":"En los últimos meses, la comuna ha registrado una fuga de arrendatarios, que se ha concentrado en sectores como Toro Mazotte y Conde del Maule. Cerca de un 40% de las propiedades están desocupadas, lo que ha provocado una serie de complicaciones para sus propietarios.\nThe post “Se arrienda”: departamentos de Estación Central se vacían por inseguridad, comercio informal y descontrol appeared first on The Clinic."},{"title":"El futuro de las plataformas de apuestas en línea sigue en juego: proyecto de ley avanza y operadores piden revisar carga tributaria","link":"https://www.theclinic.cl/2024/04/03/proyecto-de-ley-de-apuestas-avanza-en-el-senado/","published_date":"2024-04-03T16:07:46","summary":"El proyecto de ley que regula las plataformas de apuestas en línea en fue aprobado en general y de manera unánime por la Comisión de Economía del Senado. De esta manera, el proyecto que tiene carácter de urgente, continua su camino legislativo y ahora será votado en el Senado. Tras la sesión, la subsecretaria de […]\nThe post El futuro de las plataformas de apuestas en línea sigue en juego: proyecto de ley avanza y operadores piden revisar carga tributaria appeared first on The Clinic."},{"title":"“Las instituciones no pueden tener autoridades que estén siendo investigadas”: La distinción de La Moneda con el “criterio Tohá” por Daniel Jadue","link":"https://www.theclinic.cl/2024/04/03/las-instituciones-no-pueden-tener-autoridades-que-esten-siendo-investigadas-la-distincion-de-la-moneda-con-el-criterio-toha-por-jadue/","published_date":"2024-04-03T15:59:08","summary":"El planteamiento que hizo la ministra del Interior, Carolina Tohá, en el que autoridades dependientes del Gobierno debían abandonar sus cargos en caso de que hubiese una investigación judicial en curso quedó establecido días antes de que una de las figuras de la coalición que compone el Gobierno fuese solicitada para formularle cargos por delitos de corrupción. Por lo mismo, La Moneda debió salir a explicarse y a reiterar el punto de que el \"criterio Tohá\" sólo cabe en la administración gubernamental y no, por ejemplo, en el caso de los municipios. \nThe post “Las instituciones no pueden tener autoridades que estén siendo investigadas”: La distinción de La Moneda con el “criterio Tohá” por Daniel Jadue appeared first on The Clinic."},{"title":"VIDEO. Madre de recién nacido abandonado en una mochila en La Vega se entrega a la justicia","link":"https://www.theclinic.cl/2024/04/03/video-guagua-recien-nacida-la-vega-recoleta-menor-carabineros-madre/","published_date":"2024-04-03T15:07:21","summary":"En horas de la noche, la mujer, de nacionalidad peruana, llegó a la Octava Comisaría de Colina para \"entregar su versión de los hechos\". El recién nacido, en tanto, está en buen estado de salud y se mantiene en el Hospital San José.\nThe post VIDEO. Madre de recién nacido abandonado en una mochila en La Vega se entrega a la justicia appeared first on The Clinic."},{"title":"VIRAL. Francisco Melo revivió icónica escena de teleserie de Mega y destruyó estudio de “El Sentido del Humor”","link":"https://www.theclinic.cl/2024/04/03/viral-francisco-pancho-melo-recordo-iconica-escena-teleserie-mega-destruyo-estudio-el-sentido-del-humor/","published_date":"2024-04-03T13:55:40","summary":"Invitado al programa de Luis Slimming, el actor de Mega entregó detalles del ataque de ira que debió interpretar en \"Isla Paraíso\". Luego, los presentes lo instaron a replicar el momento.\nThe post VIRAL. Francisco Melo revivió icónica escena de teleserie de Mega y destruyó estudio de “El Sentido del Humor” appeared first on The Clinic."},{"title":"¿Suspender la militancia de Daniel Jadue? La sugerencia del oficialismo que no encuentra piso en el Partido Comunista","link":"https://www.theclinic.cl/2024/04/03/suspender-la-militancia-daniel-jadue-la-sugerencia-del-oficialismo-no-encuentra-piso-en-partido-comunista/","published_date":"2024-04-03T13:20:53","summary":"A partir de la notificación que hizo la Fiscalía de formalizar al alcalde de Recoleta, Daniel Jadue, personeros integrantes de los partidos de Gobierno han ejemplificado con lo que sucedió o sucedería en sus partidos si el caso se diese al interior de sus grupos. En todo caso, el PC otorgó un respaldo irrefutable al alcalde, en donde hablaron de \"hostigamiento\". \nThe post ¿Suspender la militancia de Daniel Jadue? La sugerencia del oficialismo que no encuentra piso en el Partido Comunista appeared first on The Clinic."},{"title":"Bencina, choferes y viáticos: el millonario historial de gastos de los jueces de la Corte Suprema en movilización","link":"https://www.theclinic.cl/2024/04/03/millonario-historial-gastos-jueces-corte-suprema-movilizacion-bencina-choferes-secretarios/","published_date":"2024-04-03T12:30:25","summary":"Entre enero y diciembre de 2023, el máximo tribunal desembolsó más de $1.200 millones en materias ligadas a la movilización y en beneficios para sus 18 ministros. La mayoría de los gastos tuvieron que ver con la contratación de secretarios privados para los jueces.\nThe post Bencina, choferes y viáticos: el millonario historial de gastos de los jueces de la Corte Suprema en movilización appeared first on The Clinic."},{"title":"Abril conciertos mil: los diez shows que no te puedes perder este mes en Chile","link":"https://www.theclinic.cl/2024/04/03/abril-conciertos-mil-diez-show-imperdibles-chile/","published_date":"2024-04-03T03:12:15","summary":"Abril es un mes lleno de conciertos. Reuniones de bandas históricas que al fin comienzan sus giras, como es el caso de Los Tres, o regresos esperados por años en el caso de Tom Jones. Festivales para el público metalero y el éxito de Karol G aterrizarán en Chile durante el mes. Y es que […]\nThe post Abril conciertos mil: los diez shows que no te puedes perder este mes en Chile appeared first on The Clinic."},{"title":"Bajó su posición, pero aumentó su fortuna: Iris Fontbona sigue siendo la mujer latina más rica en ránking Forbes","link":"https://www.theclinic.cl/2024/04/02/forbes-iris-fontbona-mujer-latina-mas-rica/","published_date":"2024-04-03T01:51:02","summary":"Iris Fontbona, la matriarca del clan Luksic, se ha posicionado como la persona más rica de Chile. Y si bien bajó su posición en el ranking mundial de los mayores millonarios, vio aumentada su fortuna en el último año. Según la lista elaborada por Forbes, la empresaria bajó del puesto 65 al 75 en su […]\nThe post Bajó su posición, pero aumentó su fortuna: Iris Fontbona sigue siendo la mujer latina más rica en ránking Forbes appeared first on The Clinic."},{"title":"El debut de Omar Apollo en Lollapalooza: “Sé que Chile siempre demuestra mucho cariño”","link":"https://www.theclinic.cl/2024/04/02/omar-apollo-chile/","published_date":"2024-04-03T00:00:00","summary":"“Mucha energía, mucho baile, mucho movimiento, muchas buenas voces y canciones“, con esas palabras Omar Apollo describía su concierto en el Perry’s Stage del Lollapalooza. Horas después, cumplió: el cantante se presentó por primera vez en Chile con un show de 30 minutos que mezcló el funk, el R&B y el soul. A pesar de […]\nThe post El debut de Omar Apollo en Lollapalooza: “Sé que Chile siempre demuestra mucho cariño” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"El editorial de Toño Prieto: Jugar la Libertadores genera expectativas en Colo Colo","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/opinion/el-editorial-de-tono-prieto-jugar-la-libertadores-genera-expectativas/2024-04-03/141034.html","published_date":"2024-04-03T17:09:00","summary":"El comentarista de Cooperativa Deportes José Antonio Prieto hizo la previa del duelo que jugará Colo Colo ante Cerro Porteño en el estreno albo en la fase grupal de la Copa Libertadores, y aseguró que estar en el torneo continental genera expectativas."},{"title":"Director de Educación y reforma a SLEP: Antecedentes indicaban que era bueno hacer mejoras","link":"https://cooperativa.cl/noticias/pais/educacion/proyectos/director-de-educacion-y-reforma-a-slep-antecedentes-indicaban-que-era/2024-04-03/135253.html","published_date":"2024-04-03T17:08:00","summary":"Rodrigo Egaña explicó que el proyecto que será presentado por el Mineduc en el Senado \"apunta a perfeccionar al traspaso\" de liceos municipales a los SLEP. \"Si es que las autoridades municipales no colaboran efectivamente, los traspasos se van a hacer de mala manera\", explicó el funcionario en Cooperativa."},{"title":"Cooperativa Deportes: Colo Colo y Huachipato debutan en fase grupal de la Libertadores","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/opinion/cooperativa-deportes-colo-colo-y-huachipato-debutan-en-fase-grupal-de/2024-04-03/134245.html","published_date":"2024-04-03T17:01:00","summary":"Este miércoles vive Cooperativa Deportes: Colo Colo y Huachipato debutan en fase grupal de la Libertadores."},{"title":"Mujer que abandonó a su bebé en La Vega quedó en prisión preventiva","link":"https://cooperativa.cl/noticias/pais/policial/sucesos/mujer-que-abandono-a-su-bebe-en-la-vega-quedo-en-prision-preventiva/2024-04-03/134955.html","published_date":"2024-04-03T16:56:00","summary":"Según la defensa, la joven de 25 años no sabía que estaba embarazada, y volvió a buscar al lactante poco después de dejarlo. El juzgado acogió lo planteado por Fiscalía, que consideró que su libertad constituye un \"peligro para la vida del menor\"."},{"title":"Lorenzo Reyes fue absuelto de expulsión ante Unión Española, pero quedó citado por denuncia","link":"https://cooperativa.cl/noticias/deportes/futbol/nublense/lorenzo-reyes-fue-absuelto-de-expulsion-ante-union-espanola-pero-quedo/2024-04-03/135536.html","published_date":"2024-04-03T16:54:00","summary":"El volante solo quedó con una amarilla."},{"title":"18-O: Corte anuló condenas a carabineros por detención de dos niños","link":"https://cooperativa.cl/noticias/pais/dd-hh/18-o-corte-anulo-condenas-a-carabineros-por-detencion-de-dos-ninos/2024-04-03/132737.html","published_date":"2024-04-03T16:46:00","summary":"El fallo de primera instancia determinó que las víctimas, de 12 y 13 años, sufrieron \"miedo agudo y nerviosismo\" al ser arrestadas mientras miraban las protestas."},{"title":"Fernández: Mi contrato finaliza a fin de año pero me gustaría quedarme en la U","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/fernandez-mi-contrato-finaliza-a-fin-de-ano-pero-me-gustaria-quedarme/2024-04-03/134316.html","published_date":"2024-04-03T16:42:00","summary":"El delantero de Universidad de Chile Leandro Fernández se refirió al buen momento del cuadro azul, y aseguró que aunque su contrato culmina a fin de año, le gustaría quedarse en el elenco estudiantil por un par de años más."},{"title":"Película \"Matrix 5\" fue confirmada por Warner Bros con nuevo director","link":"https://cooperativa.cl/noticias/entretencion/cine/pelicula-matrix-5-fue-confirmada-por-warner-bros-con-nuevo-director/2024-04-03/134109.html","published_date":"2024-04-03T16:40:00","summary":"La cinta va por su quinta parte, fichando a nuevo director y guionista, y sin confirmar si vuelve el elenco original."},{"title":"Arthur Fils retiró a Joao Sousa y se citó con Garin en Estoril","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/arthur-fils-retiro-a-joao-sousa-y-se-cito-con-garin-en-estoril/2024-04-03/133429.html","published_date":"2024-04-03T16:33:00","summary":"El tenista francés ganó el partido de primera ronda en Portugal."},{"title":"Kika Silva dio detalles sobre el retiro de sus implantes: \"No soportaba tenerlas adentro mío\"","link":"https://cooperativa.cl/noticias/entretencion/personajes/kika-silva-dio-detalles-sobre-el-retiro-de-sus-implantes-no-soportaba/2024-04-03/134328.html","published_date":"2024-04-03T16:29:00","summary":"A través de sus historias de Instagram, la animadora resolvió las dudas más comunes que surgen de este procedimiento."},{"title":"[VIDEO] Víctor Dávila anotó tremendo golazo de chilena en la Copa de Rusia","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-victor-davila-anoto-tremendo-golazo-de-chilena-en-la-copa-de/2024-04-03/132533.html","published_date":"2024-04-03T16:24:00","summary":"El jugador nacional se hizo presente ante FC Baltika."},{"title":"Bogado apuesta por triunfo de Colo Colo: Tiene un técnico que conoce la Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/bogado-apuesta-por-triunfo-de-colo-colo-tiene-un-tecnico-que-conoce-la/2024-04-03/130257.html","published_date":"2024-04-03T16:01:00","summary":"El exjugador de Colo Colo Cristián Bogado apuesta por un triunfo de los \"albos\" este miércoles ante Cerro Porteño, club que conoce por su experiencia en el fútbol paraguayo, del cual es oriundo, pues considera que la presencia de Jorge Almirón es una ventaja."},{"title":"Familiares de rehenes irrumpen en la Knéset israelí y arrojan pintura en protesta","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/familiares-de-rehenes-irrumpen-en-la-kneset-israeli-y-arrojan-pintura-en/2024-04-03/122519.html","published_date":"2024-04-03T15:41:00","summary":"Los manifestantes ingresaron al parlamento, contando con el apoyo de parte de la oposición. En la noche de este martes, intentaron traspasar las barricadas policiales para alcanzar la residencia privada de Netanyahu."},{"title":"Leandro Fernández: Gustavo Alvarez está leyendo muy bien los partidos","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/leandro-fernandez-gustavo-alvarez-esta-leyendo-muy-bien-los-partidos/2024-04-03/124458.html","published_date":"2024-04-03T15:39:00","summary":"El delantero tuvo palabras para el buen rendimiento del cuadro azul."},{"title":"Bombarderos estratégicos rusos volaron sobre los mares de Barents y Noruega","link":"https://cooperativa.cl/noticias/mundo/rusia/bombarderos-estrategicos-rusos-volaron-sobre-los-mares-de-barents-y/2024-04-03/122037.html","published_date":"2024-04-03T15:39:00","summary":"El Kremlin afirmó que se trató de una misión rutinaria \"sobre aguas neutrales\"."}]}]}