{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CEO de Blackstone, mayor gestor de activos alternativos del mundo, respaldará campaña de Trump, una victoria clave para el expresidente en Wall Street","link":"http://www.df.cl/internacional/politica/ceo-de-blackstone-mayor-gestor-de-activos-alternativos-del-mundo","published_date":"2024-05-24T23:44:00","summary":"“Comparto la preocupación de la mayoría de los estadounidenses de que nuestras políticas económicas, de inmigración y exteriores están llevando al país en la dirección equivocada\", dijo Steve Schwarzman."},{"title":"SISS plantea que cualquier solución a la escasez hídrica no debe implicar una gran alza en las tarifas para las personas","link":"http://www.df.cl/empresas/industria/el-futuro-del-sector-sanitario-frente-a-la-escasez-hidrica-nacional","published_date":"2024-05-24T22:55:00","summary":"Empresas y el Estado expusieron sobre el futuro del agua en un contexto de crisis hídrica debido a los impactos del cambio climático."},{"title":"Juan Pablo Monge, gerente general Bci Corredor de Bolsa: “Estamos viendo un IPSA terminando este año en torno a 7.200 puntos y en 8.150 para 2025”","link":"http://www.df.cl/mercados/bolsa-monedas/juan-pablo-monge-de-la-corredora-de-bci-estamos-viendo-un-ipsa","published_date":"2024-05-24T22:20:00","summary":"El ejecutivo proyectó que el próximo año el índice terminará con un 20% de rendimiento por sobre los valores actuales y destacó que “los grados de certidumbre a nivel político y económico se han estabilizado”."},{"title":"Bolsa chilena mantiene sus niveles récord con liderazgo de Vapores al cierre de una positiva semana","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-egdd3","published_date":"2024-05-24T20:32:00","summary":"En Wall Street, los agentes se volcaron a comprar acciones ante las perspectivas de una moderación de las presiones inflacionarias en Estados Unidos."},{"title":"Senadores Lagos Weber (PPD) y Javier Macaya (UDI) confrontarán visiones políticas sobre el país en el ChileDay","link":"http://www.df.cl/economia-y-politica/congreso/senadores-lagos-weber-ppd-y-javier-macaya-udi-confrontaran-visiones","published_date":"2024-05-24T20:25:00","summary":"No es la primera vez que el senador oficialista es invitado a exponer y por su experiencia señala que “las discusiones o diferencias entre oposición y oficialismo, no son un tema para inversores extranjeros”."},{"title":"Dólar cierra a la baja por sesgo restrictivo del Banco Central, pero sube casi $15 a nivel semanal","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-zdynk","published_date":"2024-05-24T20:01:00","summary":"La divisa rompió así con una seguidilla de cinco semanas consecutivas de caídas, punto de inflexión que vino de la mano con las pérdidas del cobre."},{"title":"¿Fin del trabajo remoto en Wall Street? Citi, HSBC y Barclays exigen ir a la oficina cinco días a la semana","link":"http://www.df.cl/internacional/economia/fin-del-trabajo-remoto-en-wall-street-citi-hsbc-y-barclays-exigen-ir","published_date":"2024-05-24T19:06:00","summary":"La Autoridad Reguladora de la Industria Financiera (Finra, por sus siglas en inglés), el principal organismo de control del sector bursátil estadounidense, se dispone a restablecer en las próximas semanas las normas anteriores a la pandemia para supervisar los lugares de trabajo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-zdynk","published_date":"2024-05-24T19:00:00","summary":"Sinceramiento de Enjoy para su reorganización + Ajuste del cobre + Dólar a la baja"},{"title":"Ciberseguridad: el principal riesgo para los family offices, según los grandes bancos de inversión","link":"http://www.df.cl/mercados/fondos-de-inversion/ciberseguridad-el-principal-riesgo-para-los-family-offices-segun-los","published_date":"2024-05-24T17:55:00","summary":"“Aproximadamente una de cada cuatro family offices encuestadas dijo que han estado expuestos a una violación de la ciberseguridad o a un fraude financiero”, según un reciente reporte de JP Morgan."},{"title":"Fiscal general de Estados Unidos dice que llegó \"la hora de disolver Live Nation-Ticketmaster\"","link":"http://www.df.cl/empresas/multinacionales/fiscal-general-de-estados-unidos-dice-que-llego-la-hora-de-disolver","published_date":"2024-05-24T17:48:00","summary":"El Departamento de Justicia de EEUU presentó una histórica demanda que acusó a su propietaria Live Nation de operar un monopolio que \"asfixia a su competencia\"."},{"title":"Más seniors que millennials, mayor presencia de hombres en altos cargos y alta antigüedad: el perfil de los gerentes de las AFP","link":"http://www.df.cl/mercados/pensiones/mas-seniors-que-millennials-mayor-presencia-de-hombres-en-altos-cargos","published_date":"2024-05-24T17:30:00","summary":"Un poco más de un tercio son mujeres en promedio, ninguna compañía tiene gerentes de menos de 30 años y la mayoría tiene varios años de antigüedad laboral en la empresa."},{"title":"Ministra Etcheverry destacó proyectos de ley e investigación asociada al litio en cuenta pública del Ministerio de Ciencia","link":"http://www.df.cl/df-lab/innovacion-y-startups/ministra-etcheverry-destaco-proyectos-de-ley-e-investigacion-asociada-al","published_date":"2024-05-24T17:14:00","summary":"La secretaria de Estado relevó las propuestas regulatorias en inteligencia artificial y transferencia tecnológica, el plan nacional de centros de datos y el aumento en el presupuesto de la cartera."},{"title":"CPC y Sofofa analizan desafíos laborales en el siglo XXI, en seminario de diputados socialistas","link":"http://www.df.cl/economia-y-politica/laboral-personas/cpc-y-sofofa-analizan-desafios-laborales-en-el-siglo-xxi-en-seminario","published_date":"2024-05-24T15:20:00","summary":"Las palabras de bienvenida estarán a cargo de la ministra del Trabajo, Jeannette Jara."},{"title":"Ole Hansen, Saxo Bank: \"El valor justo del cobre debiese estar ahora mismo entre US$ 4 y US$ 4,5 la libra\"","link":"http://www.df.cl/senal-df/factor-economico/ole-hansen-saxo-bank-el-valor-justo-del-cobre-debiese-estar-ahora","published_date":"2024-05-24T15:02:00","summary":"La \"manía del cobre\" no deja de ser vulnerable a las alertas sobre el estado de la demanda, tal como han reflejado en parte los destellos de volatilidad esta semana, de acuerdo con el estratega de la firma de inversiones danesa."},{"title":"Liderazgo consciente; transformando organizaciones, empoderando personas","link":"http://www.df.cl/liderazgo-consciente-transformando-organizaciones-empoderando-personas","published_date":"2024-05-24T15:00:00","summary":"Por Patricia Adriazola, directora ejecutiva & founder Cleo Consulting Group #Soypromociona"},{"title":"Crecimiento e inversión: el cuánto y el cómo","link":"http://www.df.cl/senal-df/datos-no-opiniones/crecimiento-e-inversion-el-cuanto-y-el-como","published_date":"2024-05-24T15:00:00","summary":"\"Después de un 2023 para el olvido, el crecimiento de 2,3% en los tres primeros meses del año es una buena noticia. Pero hay que mirar con detalle qué es lo que está detrás\"."},{"title":"Kabosu, el perro rostro y meme de la criptomoneda Dogecóin, muere a los 18 años","link":"http://www.df.cl/mercados/divisas/kabosu-el-perro-rostro-y-meme-de-la-criptomoneda-dogecoin-muere-a-los","published_date":"2024-05-24T14:55:00","summary":"El perro Shiba Inu japonesa falleció mientras dormía, escribió su dueña, Atsuko Sato."},{"title":"China aún debe convencer al mercado","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/china-aun-debe-convencer-al-mercado","published_date":"2024-05-24T14:38:00","summary":"Los datos europeos y el PCE estadounidense estarán en la mira."},{"title":"La startup de IA de Elon Musk recibe nuevos fondos de Andreessen, Lightspeed y Sequoia","link":"http://www.df.cl/df-lab/tecnologia/la-startup-de-ia-de-elon-musk-recibe-nuevos-fondos-de-andreessen","published_date":"2024-05-24T14:25:00","summary":"La firma de inteligencia artificial cerró una ronda de inversión de US$ 6.000 millones y quedó valorizada en US$ 18 mil millones, con los que espera tener más potencia financiera para competir con OpenAI y Anhtropic,"},{"title":"Gustavo Sanhueza (UDI) por CAE: “Si la propuesta del Gobierno va en la línea de una condonación general, no creo que estén los votos en el Senado”","link":"http://www.df.cl/economia-y-politica/congreso/gustavo-sanhueza-udi-por-cae-si-la-propuesta-del-gobierno-va-en-la","published_date":"2024-05-24T13:38:00","summary":"Para el senador opositor sería “injusto” con los deudores que han pagado sus cuotas, incluso aquellos que finalmente no obtuvieron el título profesional."},{"title":"Precios al productor presentan su mayor repunte en más de un año, explicado por la minería","link":"http://www.df.cl/economia-y-politica/macro/precios-al-productor-presentan-su-mayor-repunte-en-mas-de-un-ano","published_date":"2024-05-24T13:30:00","summary":"El Índice de Precios al Productor (IPP) registró una variación anual de 12,6% en abril, mientras que en comparación a marzo, sube un 3%."},{"title":"Juan Santana (PS) por CAE: “Lo que el Gobierno tiene que hacer es iniciar un proceso de condonación, que apunte a los sectores más vulnerables”","link":"http://www.df.cl/economia-y-politica/congreso/juan-santana-ps-por-cae-lo-que-el-gobierno-tiene-que-hacer-es","published_date":"2024-05-24T13:27:00","summary":"Para el diputado oficialista, “lo importante es delinear el universo prioritario” al que beneficiará el proyecto en una primera etapa."},{"title":"¿Preocupado por el ajuste del cobre tras récord? El trader de commodities Andurand estima que podría superar US$ 18 por libra en próximos años","link":"http://www.df.cl/mercados/commodities/preocupado-por-el-ajuste-del-cobre-tras-record-el-trader-de","published_date":"2024-05-24T12:00:00","summary":"El gestor de fondos de cobertura cambia su atención al metal rojo después de que las apuestas alcistas del petróleo fracasaran el año pasado."},{"title":"El pesimismo sobre recorte de tasas domina en los mercados internacionales","link":"http://www.df.cl/primer-click/el-pesimismo-sobre-recorte-de-tasas-domina-en-los-mercados-internacionales","published_date":"2024-05-24T11:30:00","summary":"Las señales más recientes de la economía complican el escenario para una baja de tasas."},{"title":"Daniela Desormeaux sobre la corrección en el precio del cobre: “Estamos viendo algo parecido a un efecto rebote, lo que es parte de la volatilidad propia de estos mercados”","link":"http://www.df.cl/mercados/commodities/sobre-la-correccion-en-el-precio-del-cobre-estamos-viendo-algo","published_date":"2024-05-24T08:02:00","summary":"La ejecutiva indicó que el precio del cobre se mantuvo al alza por siete días consecutivos debido a una especulación en los fundamentos financieros. Además, señaló que US$ 4 la libra al año es un buen piso para la cotización del metal rojo."},{"title":"Bancos europeos y empresa alemana se reúnen con ministro Marcel y abordan crisis de firmas renovables","link":"http://www.df.cl/empresas/energia/bancos-europeos-y-empresa-alemana-se-reunen-con-ministro-marcel-y","published_date":"2024-05-24T08:00:00","summary":"Tras la cita, wpd sinceró que conversaron -entre otros aspectos- sobrelas barreras que existen para nuevas inversiones. Hoy la cita será con el titular de Energía."},{"title":"La batalla inflacionaria II","link":"http://www.df.cl/opinion/columnistas/la-batalla-inflacionaria-ii","published_date":"2024-05-24T08:00:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank y Académico FEN U. de Chile"},{"title":"Una enfermedad llamada permisología","link":"http://www.df.cl/opinion/columnistas/una-enfermedad-llamada-permisologia","published_date":"2024-05-24T08:00:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"Injustificado impasse diplomático","link":"http://www.df.cl/opinion/editorial/injustificado-impasse-diplomatico","published_date":"2024-05-24T08:00:00","summary":""},{"title":"El lujo “phygital”","link":"http://www.df.cl/opinion/columnistas/el-lujo-phygital","published_date":"2024-05-24T08:00:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas y experta internacional en activos digitales"},{"title":"Suspensión de Planbim: Incomprensible decisión","link":"http://www.df.cl/opinion/cartas/suspension-de-planbim-incomprensible-decision","published_date":"2024-05-24T08:00:00","summary":""},{"title":"Litio y ajuste contable golpean a SQM: anota primeras pérdidas desde que hay registros públicos","link":"http://www.df.cl/empresas/mineria/litio-y-ajuste-contable-golpean-a-sqm-anota-primeras-perdidas-desde-que","published_date":"2024-05-24T08:00:00","summary":"Baja de 75% en los precios de venta del mineral y un pago tributario de US$ 1.097,6 millones por ejercicio anterior, lastraron los resultados. Sobre el acuerdo con Codelco, la compañía dijo que “no hay ningún punto conflictivo en particular, solo es una transacción complicada”."},{"title":"Minuta del Gobierno anticipa condonación gradual y ajena a recursos del pacto fiscal","link":"http://www.df.cl/economia-y-politica/pais/minuta-del-gobierno-anticipa-condonacion-gradual-y-ajena-a-recursos-del","published_date":"2024-05-24T08:00:00","summary":"El texto aclara que los cambios no están vinculados al pacto fiscal “ni compiten por los recursos generados por éste”."},{"title":"Gigante Walmart y la industria de los supermercados en Chile: “La economía ha sido dura allí”","link":"http://www.df.cl/empresas/industria/gigante-walmart-y-la-industria-de-los-supermercados-en-chile-la","published_date":"2024-05-24T08:00:00","summary":"Presidenta y CEO de la compañía indicó que “es probablemente el mercado que ha tenido la menor cantidad de crecimiento”. Ventas del sector subieron 3,5% en 2023, tasa menor a la de años anteriores, dijo Feller Rate."},{"title":"Nuevo centro de salud en Santiago recibirá pacientes demorados en los hospitales para reducir las listas de espera","link":"http://www.df.cl/empresas/salud/nuevo-centro-de-salud-en-santiago-recibira-pacientes-demorados-en-los","published_date":"2024-05-24T08:00:00","summary":"Myra Salud invertirá hasta US$ 3 millones en el establecimiento, con una capacidad de 147 camas y un área de 4.500 m2 que entregará atenciones a pacientes sociosanitarios."},{"title":"EFE coloca bonos por US$ 164 millones para financiar su plan de inversiones","link":"http://www.df.cl/efe-coloca-bonos-por-us-164-millones-para-financiar-su-plan-de-inversiones","published_date":"2024-05-24T08:00:00","summary":"La empresa destacó que por primera vez se levantó financiamiento a nivel nacional sin la garantía del Estado."},{"title":"Nuevo capítulo en caso pasaportes: rechazan impugnación de Sonda-Thales","link":"http://www.df.cl/empresas/industria/nuevo-capitulo-en-caso-pasaportes-rechazan-impugnacion-de-sonda-thales","published_date":"2024-05-24T08:00:00","summary":"El Tribunal de Contratación Pública señaló que la readjudicación a Idemia no puede ser calificada de ilegal o arbitraria. Telefónica interpuso un recurso de reclamación ante la Corte de Apelaciones"},{"title":"La propuesta de la mesa de trabajo del Senado en IA para crear una industria algorítmica en Chile","link":"http://www.df.cl/df-lab/transformacion-digital/la-propuesta-de-la-mesa-de-trabajo-del-senado-en-ia-para-crear-una","published_date":"2024-05-24T08:00:00","summary":"Plantea 15 medidas para capturar el valor económico de la inteligencia artificial, entre ellas, una hoja de ruta a cinco años para impulsar esta industria y un repositorio de datos públicos."},{"title":"Oaktree: la gestora de fondos que tomó el control del Inter de Milán y exacreedor de Latam Airlines","link":"http://www.df.cl/mercados/seguros/oaktree-la-gestora-de-fondos-que-tomo-el-control-del-inter-de-milan-y","published_date":"2024-05-24T08:00:00","summary":"Especialistas en deuda privada, son accionistas de la AGF local Singular. Se hicieron del club de fútbol por una deuda impaga de Suning Holding Group."},{"title":"Hernán Nobizelli, tesorero general de la República: “No vamos a bajar el ritmo de las acciones judiciales para recuperar impuestos”","link":"http://www.df.cl/economia-y-politica/df-tax/hernan-nobizelli-tesorero-general-de-la-republica-no-vamos-a-bajar-el","published_date":"2024-05-24T08:00:00","summary":"El organismo aumentó en un 31% la presentación recursos para lograr el cobro de tributos, generando ingresos por US$ 786 millones en 2023."},{"title":"Teletrabajo y coherencia presidencial","link":"http://www.df.cl/opinion/cartas/teletrabajo-y-coherencia-presidencial","published_date":"2024-05-24T08:00:00","summary":""},{"title":"El desafío de la transparencia fiscal internacional","link":"http://www.df.cl/opinion/cartas/el-desafio-de-la-transparencia-fiscal-internacional","published_date":"2024-05-24T08:00:00","summary":""},{"title":"Vacíos en regulación de la IA en Chile","link":"http://www.df.cl/opinion/cartas/vacios-en-regulacion-de-la-ia-en-chile","published_date":"2024-05-24T08:00:00","summary":""},{"title":"Ojo con las expectativas del crecimiento","link":"http://www.df.cl/opinion/cartas/ojo-con-las-expectativas-del-crecimiento","published_date":"2024-05-24T08:00:00","summary":""},{"title":"Banco Central vuelve a moderar dosis y lleva la tasa a su menor nivel en más de dos años","link":"http://www.df.cl/economia-y-politica/macro/banco-central-dosifica-la-dosis-y-recorta-la-tasa-de-interes-en-50","published_date":"2024-05-24T01:30:00","summary":"La decisión, adoptada por la unanimidad de los consejeros, viene precedida de una economía que ha sorprendido y una inflación que aún le falta para volver a la meta del 3%."},{"title":"Regulador de EEUU abre la puerta a los ETF al contado del Ether en una gran victoria para las criptomonedas","link":"http://www.df.cl/mercados/divisas/regulador-de-eeuu-abre-la-puerta-a-los-etf-al-contado-del-ether-en-una","published_date":"2024-05-24T00:35:00","summary":"La SEC aprobó una propuesta de entidades administradas por Cboe Global Markets, Nasdaq y la Bolsa de Valores de Nueva York para cotizar productos vinculados a la segunda criptomoneda más grande del mundo."},{"title":"Zoom a deudores del CAE: cuánto deben, dónde estudiaron y mora vigente","link":"http://www.df.cl/economia-y-politica/pais/zoom-a-deudores-del-cae-cuanto-deben-donde-estudiaron-y-la-mora-que","published_date":"2024-05-24T00:20:00","summary":"De acuerdo con un informe de la Comisión Ingresa, hay una correlación entre el quintil de ingreso y la tasa de morosidad. “En cada uno de los años, a mayor nivel de ingresos, menor es la tasa de morosidad de los egresados”, dice el documento."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Voluntario de Bomberos es detenido como presunto autor de incendios en Valparaíso: tiene 22 años y pasó pruebas “sin ningún problema”","link":"https://www.theclinic.cl/2024/05/24/voluntario-de-bomberos-es-detenido-como-presunto-autor-de-incendios-en-valparaiso-tiene-22-anos-y-paso-pruebas-sin-ningun-problema/","published_date":"2024-05-24T22:22:45","summary":"La tarde de este viernes la Policía de Investigaciones (PDI) llevó a cabo la detención de un voluntario de bomberos, esto por su presunta responsabilidad en los incendios de la Región de Valparaíso del pasado mes de febrero. Las diligencias se llevaron al interior de la 13.° Compañía de Bomberos de Placilla, dónde se materializó […]\nThe post Voluntario de Bomberos es detenido como presunto autor de incendios en Valparaíso: tiene 22 años y pasó pruebas “sin ningún problema” appeared first on The Clinic."},{"title":"Día del completo en La Moneda: senador Moreira y ministra Jara se reunieron con Boric para intentar destrabar la reforma de pensiones","link":"https://www.theclinic.cl/2024/05/24/dia-del-completo-en-la-moneda-senador-moreira-y-la-ministra-jara-se-reunieron-con-boric-para-intentar-destrabar-la-reforma-de-pensiones/","published_date":"2024-05-24T21:46:45","summary":"Como cada 24 de mayo, los chilenos le rinden honores a una de las preparaciones típicas de la gastronomía local: el completo. En el marco de esta celebración, el senador Iván Moreira (UDI) también quiso ser parte del festejo y durante la jornada de ayer, a través de X, invitó al presidente Gabriel Boric a […]\nThe post Día del completo en La Moneda: senador Moreira y ministra Jara se reunieron con Boric para intentar destrabar la reforma de pensiones appeared first on The Clinic."},{"title":"“Si no puedo andar, me arrastraré”: Tráiler del documental de Céline Dion muestra su lucha contra enfermedad","link":"https://www.theclinic.cl/2024/05/24/lanzan-trailer-del-documental-de-celine-dion-en-el-que-lucha-con-extrana-enfermedad/","published_date":"2024-05-24T21:46:10","summary":"La cantante afirma que está lista para hablar del Síndrome de persona rígida en público. La película se estrenará el 25 de junio a través de Prime Video. \nThe post “Si no puedo andar, me arrastraré”: Tráiler del documental de Céline Dion muestra su lucha contra enfermedad appeared first on The Clinic."},{"title":"15 años de Walmart en Chile: La radiografía de la industria de los supermercados en el país que realizó su presidenta","link":"https://www.theclinic.cl/2024/05/24/radiografia-de-la-industria-de-los-supermercados-en-chile-walmart-lider/","published_date":"2024-05-24T21:01:04","summary":"Walmart celebra 15 años en Chile tras la adquisición de la cadena Lider en 2009. Kathryn McLay, presidenta y CEO de Walmart International, analizó la evolución y los desafíos del mercado supermercadista en el país, destacando la adaptabilidad de la compañía en tiempos económicos difíciles y su creciente enfoque en el comercio electrónico.\nThe post 15 años de Walmart en Chile: La radiografía de la industria de los supermercados en el país que realizó su presidenta appeared first on The Clinic."},{"title":"50 años de “Diamond Dogs”: el álbum con el que David Bowie se despidió del glam rock","link":"https://www.theclinic.cl/2024/05/24/diamond-dogs-de-david-bowie-cumple-50-anos/","published_date":"2024-05-24T20:09:37","summary":"Con \"Diamond Dogs\", David Bowie se despidió de su etapa glam rock y abrió la puerta a una nueva fase musical. Lanzado el 24 de mayo de 1974, el álbum refleja una transición artística marcada por la experimentación y la autonomía creativa. Aunque concebido inicialmente como un álbum conceptual basado en la obra de George Orwell \"1984\", terminó fusionando diversas ideas que, a pesar de su fragmentación, lograron una cohesión melódica. \nThe post 50 años de “Diamond Dogs”: el álbum con el que David Bowie se despidió del glam rock appeared first on The Clinic."},{"title":"Distribuidora de Nestlé acusa que compañía beneficiaba a grandes supermercados en desmedro de pequeños comerciantes","link":"https://www.theclinic.cl/2024/05/24/distribuidora-de-nestle-acusa-a-la-empresa-ante-la-tdlc-de-abusar-de-su-posicion/","published_date":"2024-05-24T19:54:12","summary":"La empresa \"Flor y Nata\" asegura que  la multinacional buscaba quedarse con sus clientes. \"Se afecta sin duda el mercado, los consumidores finales no pueden comprar productos a precio menor toda vez que la única forma de obtenerlo es asistir a grandes cadenas de supermercados\", sostuvo. \nThe post Distribuidora de Nestlé acusa que compañía beneficiaba a grandes supermercados en desmedro de pequeños comerciantes appeared first on The Clinic."},{"title":"Qué es una marraqueta: Cadem responde la eterna duda sobre pan favoritos de los chilenos","link":"https://www.theclinic.cl/2024/05/24/marraqueta-cadem-chilenos-pan-batido-frances/","published_date":"2024-05-24T18:46:19","summary":"Un reciente estudio de Cadem confirma que la marraqueta es el pan preferido en Chile. El 60% de los chilenos considera que una marraqueta son dos \"cachitos\" unidos, mientras que un 36% la define como un pan completo.\nThe post Qué es una marraqueta: Cadem responde la eterna duda sobre pan favoritos de los chilenos appeared first on The Clinic."},{"title":"La consagración del cine pesadillesco de la dupla León y Cociña: “Nuestras películas son un espejo distorsionado de Chile”","link":"https://www.theclinic.cl/2024/05/24/la-consagracion-del-cine-pesadillesco-de-la-dupla-leon-y-cocina-nuestras-peliculas-son-un-espejo-distorsionado-de-chile/","published_date":"2024-05-24T18:00:00","summary":"En 2019 entraron a robar al antiguo taller que Cristóbal León y Joaquín Cociña compartían en el sector oriente de Santiago. Extrajeron cámaras, equipos, pinturas y otros objetos todavía más invaluables. Mientras hacían el catastro, se percataron de que además faltaban unas latas de celuloide de 16 milímetros, que contenían una película que habían filmado […]\nThe post La consagración del cine pesadillesco de la dupla León y Cociña: “Nuestras películas son un espejo distorsionado de Chile” appeared first on The Clinic."},{"title":"La ruta de la comida coreana: siete restaurantes en Santiago para disfrutar en medio del boom de sus platos","link":"https://www.theclinic.cl/2024/05/24/la-ruta-de-la-comida-coreana-siete-restaurantes-en-santiago-para-disfrutar-en-medio-del-boom-de-sus-platos/","published_date":"2024-05-24T17:30:00","summary":"Hasta hace poco más de una década la comida coreana en Santiago parecía estar reservada para un pequeño grupo de conocedores, muchos de ellos que llegaron a este tipo de cocina por su afición al cine de ese país. Así, junto a la pequeña colonia coreana residente en Santiago mantenían a flote a un puñado […]\nThe post La ruta de la comida coreana: siete restaurantes en Santiago para disfrutar en medio del boom de sus platos appeared first on The Clinic."},{"title":"Un patrimonio de $1.500 millones y su propio sello discográfico: el lujoso estilo de vida del denominado “Padrino” de los artistas urbanos","link":"https://www.theclinic.cl/2024/05/24/patrimonio-1-500-millones-propio-sello-discografico-lujoso-estilo-vida-sebastian-lacasia-padrino-artistas-urbanos/","published_date":"2024-05-24T17:09:23","summary":"Una investigación exhaustiva llevada a cabo por la Brigada Investigadora de Lavado de Activos (Brilac) de la PDI sacó a la luz el extravagante estilo de vida de Sebastián Lacasia, quien fue detenido en noviembre y será llevado a juicio por tráfico de drogas, asociación ilícita y lavado de activos. Según estimaciones de la PDI, poseía […]\nThe post Un patrimonio de $1.500 millones y su propio sello discográfico: el lujoso estilo de vida del denominado “Padrino” de los artistas urbanos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Universidad de Chile descarta eliminar convenios con planteles israelíes","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/universidad-de-chile-descarta-eliminar-convenios-con-planteles-israelies/2024-05-24/200232.html","published_date":"2024-05-25T00:11:00","summary":"Es una de las principales demandas de los estudiantes que amenazan con tomarse diversas facultades para demostrar su apoyo a Palestina. \"Cualquiera sea la situación que enfrente un Estado, no se debiera condicionar la colaboración académica con sus universidades\", resolvió el Consejo Universitario."},{"title":"La formación de Colo Colo para la visita a Deportes Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-formacion-de-colo-colo-para-la-visita-a-deportes-iquique/2024-05-23/205311.html","published_date":"2024-05-24T23:34:00","summary":"Colo Colo se medirá este sábado ante Deportes Iquique por la fecha 14 del Campeonato Nacional. Para este encuentro en el norte del país, que es clave para los \"Albos\" con el objetivo de acercarse a los líderes del torneo, el director técnico Jorge Almirón prepara varios cambios, sobre todo en la zona ofensiva."},{"title":"Matthei valora idea de competir con Tohá en presidenciales","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-valora-idea-de-competir-con-toha-en-presidenciales/2024-05-24/191428.html","published_date":"2024-05-24T23:14:00","summary":""},{"title":"Girona cerró su histórica campaña en España con inspirada goleada sobre Granada","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/girona-cerro-su-historica-campana-en-espana-con-inspirada-goleada-sobre/2024-05-24/191037.html","published_date":"2024-05-24T23:14:00","summary":"El cuadro catalán asestó siete goles y festejó la mejor temporada de su historia."},{"title":"Santiago Wanderers rememoró el partido que jugó ante el Brasil de Pelé en 1962","link":"https://cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/santiago-wanderers-rememoro-el-partido-que-jugo-ante-el-brasil-de-pele/2024-05-24/185519.html","published_date":"2024-05-24T23:07:00","summary":"El encuentro fue uno de los amistosos de la \"Canarinha\" en la antesala de la Copa Mundial en nuestro país."},{"title":"Los resultados de la fecha 14 en el Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-14-en-el-campeonato-nacional/2024-05-24/121549.html","published_date":"2024-05-24T23:00:00","summary":"Sigue en vivo y online toda la acción de este fin de semana en el fútbol chileno de Primera División por Cooperativa Deportes."},{"title":"¿Cuándo y dónde ver el último partido de Kylian Mbappé en PSG?","link":"https://cooperativa.cl/noticias/deportes/futbol/kylian-mbappe/cuando-y-donde-ver-el-ultimo-partido-de-kylian-mbappe-en-psg/2024-05-24/182903.html","published_date":"2024-05-24T22:46:00","summary":"El elenco de la capital se mide ante Lyon en la final de la Copa de Francia."},{"title":"Pablo Sánchez: Es difícil ir a empatar con uno menos ante un equipo que juega bien","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/pablo-sanchez-es-dificil-ir-a-empatar-con-uno-menos-ante-un-equipo-que/2024-05-24/183544.html","published_date":"2024-05-24T22:45:00","summary":"Pablo \"Vitamina\" Sánchez, repasó la derrota de Palestino ante Unión Española y destacó la actitud de su equipo tras la expulsión de Brayan Véjar, ya que \"es difícil jugar con un hombre menos ante un equipo que juega bien al fútbol, y con la necesidad de empatar\"."},{"title":"Corte de La Serena ordenó a colegio administrar medicamento a alumna con diabetes","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/corte-de-la-serena-ordeno-a-colegio-administrar-medicamento-a-alumna-con/2024-05-24/183239.html","published_date":"2024-05-24T22:44:00","summary":"La inoculación se había realizado por dos años en el recinto, pero se suspendió debido a un supuesto cambio de protocolo."},{"title":"Miguel Ponce: Este poder ofensivo lo tenemos con todos los que han jugado","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/miguel-ponce-este-poder-ofensivo-lo-tenemos-con-todos-los-que-han-jugado/2024-05-24/182704.html","published_date":"2024-05-24T22:31:00","summary":"El entrenador de Unión Española, Miguel Ponce, repasó el triunfo sobre Palestino y lamentó las ocasiones desperdiciadas de gol que dejaron la diferencia apenas por 1-0, aunque resaltó que \"este poder ofensivo ha sido con todos los que han jugado\", independiente de los nombres en cancha."},{"title":"Guterres recuerda a Israel que las órdenes de la CIJ son obligatorias","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/guterres-recuerda-a-israel-que-las-ordenes-de-la-cij-son-obligatorias/2024-05-24/181750.html","published_date":"2024-05-24T22:25:00","summary":"El secretario general de la ONU \"confía en que las partes cumplan debidamente\" con el dictamen que obliga al Estado judío a detener su ofensiva en Rafah. Asimismo, aseguró que \"transmitirá sin demora al Consejo de Seguridad la notificación de las medidas cautelares\" en este caso."},{"title":"Hermanos Ilabaca estrena tema con María José Quintanilla: Es un tributo a Tommy Rey","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/hermanos-ilabaca-estrena-tema-con-maria-jose-quintanilla-es-un-tributo/2024-05-24/175759.html","published_date":"2024-05-24T22:19:00","summary":"El dúo está preparando un concierto para lanzar su álbum debut."},{"title":"Vecchio anotó para el festejo de Unión Española ante Palestino en La Cisterna","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/vecchio-anoto-para-el-festejo-de-union-espanola-ante-palestino-en-la/2024-05-24/180756.html","published_date":"2024-05-24T22:17:00","summary":"Unión Española ganó por 1-0 el clásico de colonias ante Palestino en La Cisterna por la fecha 14 del Campeonato Nacional gracias al solitario gol de Emiliano Vecchio al minuto 60 de partido."},{"title":"Bombero fue detenido como presunto autor del incendio que mató a 137 personas","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/bombero-fue-detenido-como-presunto-autor-del-incendio-que-mato-a-137/2024-05-24/181146.html","published_date":"2024-05-24T22:15:00","summary":"La catástrofe de febrero dejó a 16 mil personas damnificadas en las comunas de Viña del Mar, Valparaíso, Quilpué y Villa Alemana. El sospechoso tiene 22 años y este sábado quedará a disposición de la Justicia."},{"title":"¿Cuándo y dónde ver la final de FA Cup entre Manchester City y Manchester United?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-la-final-de-fa-cup-entre-manchester-city-y/2024-05-24/180338.html","published_date":"2024-05-24T22:07:00","summary":"Ambos elencos se miden en un nuevo clásico de la ciudad."}]}]}