{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"TDLC acoge en parte solicitud de Indura y pide a FNE corregir aspectos del libelo por colusión contra productores de gases","link":"http://www.df.cl/empresas/industria/tdlc-acoge-en-parte-solicitud-de-indura-y-pide-a-fne-corregir-aspectos","published_date":"2024-07-12T00:06:00","summary":"El tribunal dio al fiscalizador 10 días hábiles para indicar de forma precisa las circunstancias específicas que fueron consideradas para la determinación del monto de la multa solicitada y explicitar cómo fue calculado."},{"title":"Inflación en EEUU sorprende a la baja y se afirma la posibilidad de recorte de tasas en septiembre","link":"http://www.df.cl/internacional/economia/el-ipc-en-junio-en-eeuu-retrocede-sorpresivamente-y-la-inflacion-anual","published_date":"2024-07-11T23:30:00","summary":"El IPC de junio cayó 0,1% mensual, frente al avance de 0,1% que se estimaba, lo que podría impulsar a la Fed a iniciar su relajación."},{"title":"El crecimiento de China probablemente se desaceleró en el segundo trimestre, en la antesala de cumbre económica clave","link":"http://www.df.cl/internacional/economia/es-probable-que-el-crecimiento-de-china-se-desacelere-antes-de-una","published_date":"2024-07-11T23:25:00","summary":"Los datos que se publicarán el próximo lunes mostrarían que la segunda mayor economía del mundo creció 5% en el último cuarto en comparación con el mismo período en 2023, la tasa más baja en tres trimestres."},{"title":"Panel de Expertos determina alza de $ 20 en pasajes del transporte público a partir de julio","link":"http://www.df.cl/empresas/industria/panel-de-expertos-determina-alza-de-20-en-pasajes-del-transporte","published_date":"2024-07-11T20:50:00","summary":"\"Responde a la revisión del aumento de costos de elementos del indexador tarifario, destacando entre ellos el precio del petróleo, el valor del dólar, la inflación, entre otros\", explicó el organismo."},{"title":"IPSA cierra con fuerte alza sobre 6.500 puntos y Wall Street quiebra su racha de máximos tras débil IPC estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-gkbui","published_date":"2024-07-11T20:39:00","summary":"Grandes bancos de la plaza local registraron los más altos flujos de la sesión, después de haberse conocido sus resultados de junio."},{"title":"SMA ordena medidas urgentes y transitorias a Engie por proyecto en construcción en el norte","link":"http://www.df.cl/empresas/medio-ambiente/sma-ordena-medidas-urgentes-y-transitorias-a-engie-por-proyecto-en","published_date":"2024-07-11T20:25:00","summary":"La acción se adoptó por efectos no previstos en la evaluación ambiental, tras la aparición de especies no identificadas en su permiso ambiental."},{"title":"Dólar cierra con leve alza tras rebotar desde $ 900 por caída del cobre e IPC negativo en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-gkbui","published_date":"2024-07-11T20:09:00","summary":"El precio del metal rojo caía más de 2% a niveles de US$ 4,5 la libra, pese a que también un indicador del dólar global retrocedía con fuerza."},{"title":"El oro brilla sobre los US$ 2.400 por onza y se aproxima a su récord luego que baja la temperatura de la inflación en EEUU","link":"http://www.df.cl/mercados/commodities/el-oro-brilla-sobre-los-us-2-400-por-onza-y-se-aproxima-a-su-record","published_date":"2024-07-11T19:44:00","summary":"Los precios se han visto impulsados ​​por fuertes compras por parte de los bancos centrales, la demanda de refugio por parte de los inversionistas en medio de tensiones geopolíticas y las compras de los consumidores chinos."},{"title":"Boric insiste en que \"Codelco no se privatiza\" y abre nuevo frente con empresarios: a algunos \"no les caemos bien\"","link":"http://www.df.cl/economia-y-politica/gobierno/boric-recalca-que-codelco-no-se-privatiza-y-reconoce-que-a-algunos","published_date":"2024-07-11T19:42:00","summary":"En un viaje a Chuquicamata, el mandatario reconoció que la cuprífera estatal ha pasado por momentos \"difíciles\"."},{"title":"Distribuidoras eléctricas flexibilizan convenios de pago especiales para clientes vulnerables tras solicitud del Gobierno","link":"http://www.df.cl/empresas/energia/distribuidoras-electricas-flexibilizan-convenios-de-pago-especiales-para","published_date":"2024-07-11T19:17:00","summary":"La medida extraordinaria, que estará vigente hasta el 29 de julio, busca ir en apoyo de clientes vulnerables que tienen deudas en sus cuentas de electricidad y así facilitar su postulación al subsidio eléctrico estatal."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-gkbui","published_date":"2024-07-11T19:00:00","summary":"Etcheberry reafirma potestades del SII + Pardow y polémica por alza de la luz + El dólar sigue en descenso"},{"title":"Desbaratan complot ruso para matar al CEO de fabricante alemán de armas para Ucrania","link":"http://www.df.cl/internacional/politica/desbaratan-complot-ruso-para-matar-al-ceo-de-fabricante-aleman-de-armas","published_date":"2024-07-11T18:56:00","summary":"Rheinmetall es uno de los mayores fabricantes alemanes de armas y un proveedor clave para las fuerzas armadas en Europa."},{"title":"Escala conflicto entre WOM y Gobierno por multas tras despliegue 5G: inicia arbitraje ante el CIADI","link":"http://www.df.cl/empresas/telecom-tecnologia/escala-conflicto-entre-wom-y-gobierno-por-multas-tras-despliegue-5g","published_date":"2024-07-11T18:40:00","summary":"La compañía de telecomunicaciones informó el inicio de un proceso de arbitraje internacional luego que el CDE decidió pedir el alzamiento de la medida prejudicial precautoria concedida a WOM ante el 1° Juzgado Civil de Santiago."},{"title":"Señales de moderación en el consumo y alto crecimiento en la creación de empresas marcan el cierre del primer semestre para la economía chilena","link":"http://www.df.cl/economia-y-politica/macro/senales-de-moderacion-en-el-consumo-y-alto-crecimiento-en-la-creacion-de","published_date":"2024-07-11T17:50:00","summary":"Informe elaborado por el CIES-UDD constata también, gracias a datos de internet, un mercado laboral que sigue estancado."},{"title":"Estados Unidos aplica sanciones al Tren de Aragua y lo califica como \"organización criminal transnacional\"","link":"http://www.df.cl/internacional/politica/eeuu-sanciona-al-venezolano-tren-de-aragua-y-lo-califica-como-una","published_date":"2024-07-11T17:00:00","summary":"La autoridad ofrece hasta US$ 12 millones en recompensas por información que conduzca al arresto o condena de los líderes de la banda criminal."},{"title":"Las claves de La Moneda para fortalecer TVN: endowment, crear radio, nuevo consejo consultivo y director ejecutivo por ADP","link":"http://www.df.cl/empresas/industria/las-claves-de-la-moneda-para-fortalecer-tvn-endowment-crear-radio","published_date":"2024-07-11T16:35:00","summary":"El Gobierno tiene lista indicación sustitutiva que presentará al Congreso para reactivar el proyecto que moderniza la orgánica de la televisora estatal y cambia su financiamiento."},{"title":"Etcheberry se muestra contrario a que un consejo asesor le reste potestades al SII y define pasos para la venta de su participación en Klap","link":"http://www.df.cl/economia-y-politica/df-tax/etcheberry-se-muestra-contrario-a-que-un-consejo-asesor-le-reste","published_date":"2024-07-11T15:51:00","summary":"El nuevo director (s) del Servicio de Impuestos Internos fue uno de los principales expositores de un seminario organizado por Clapes UC, donde entregó sus primeras definiciones en distintos tópicos."},{"title":"Alzas en cuentas de la luz: Pardow dice estar \"disponible\" para una interpelación y califica como \"bastante grave\" decir que se ocultó información","link":"http://www.df.cl/empresas/energia/alzas-en-cuentas-de-la-luz-pardow-dice-estar-disponible-para-una","published_date":"2024-07-11T15:49:00","summary":"El titular de Energía advirtió que los dichos \"ponen en tela de juicio algo que a me parece que es importante que conservemos, que es lo rigurosos, técnicos, transparentes y participativos que son nuestros procesos tarifarios\"."},{"title":"Morosidad y riesgos regulatorios: los desafíos para la banca local el segundo semestre","link":"http://www.df.cl/mercados/banca-fintech/morosidad-y-riesgos-regulatorios-los-desafios-para-la-banca-local-el","published_date":"2024-07-11T14:41:00","summary":"Expertos coinciden que el alza en la morosidad y la mayor regulación podría llevar a los bancos a expandir el gasto en provisiones o a que el crecimiento de colocaciones tarde en reactivarse."},{"title":"Chile se prepara para una avalancha de bienes inmuebles comerciales por unos US$ 552 millones","link":"http://www.df.cl/mercados/fondos-de-inversion/chile-se-prepara-para-una-inundacion-de-bienes-inmuebles-comerciales-por","published_date":"2024-07-11T13:25:00","summary":"Dos de los fondos de inversión en bienes raíces más grandes del país están cerca de su liquidación."},{"title":"CPC sale a respaldar opción de veto a cambios a voto obligatorio sin multa","link":"http://www.df.cl/economia-y-politica/pais/cpc-critica-veto-para-reponer-multas-por-no-votar-pretender-favorecer","published_date":"2024-07-11T12:10:00","summary":"En carta a El Mercurio, los dirigentes alertaron sobre la gravedad de cambiar las reglas del juego a pocos meses de los comicios municipales y regionales de octubre."},{"title":"Tecnológicas dan impulso a los mercados a la espera de dato de inflación","link":"http://www.df.cl/primer-click/tecnologicas-dan-impulso-a-los-mercados-a-la-espera-de-dato-de-inflacion","published_date":"2024-07-11T11:30:00","summary":"Las acciones europeas avanzan, pero los futuros de Wall Street se mantienen más bien planos con cierta tendencia a la baja."},{"title":"Resultados del día en la Copa América","link":"http://www.df.cl/copa-america-2024/resultados-del-dia-en-la-copa-america","published_date":"2024-07-11T11:00:00","summary":"Revisa los resultados y cómo van avanzando las selecciones en el torneo."},{"title":"Reforma previsional: la hora de la política","link":"http://www.df.cl/opinion/editorial/reforma-previsional-la-hora-de-la-politica","published_date":"2024-07-11T08:00:00","summary":""},{"title":"Gerencias legales: gestión del riesgo y mayor involucramiento con el negocio, las claves para el desarrollo del área","link":"http://www.df.cl/empresas/entre-codigos/gerencias-legales-gestion-del-riesgo-y-mayor-involucramiento-con-el","published_date":"2024-07-11T08:00:00","summary":"Según un sondeo realizado por EY en conjunto con DF, la principal preocupación es que haya más fiscalización y supervisión del ente regulador."},{"title":"Saieh logra más plazo para vender paralizado proyecto de hotel en Viña del Mar tras acuerdo con acreedores","link":"http://www.df.cl/empresas/industria/saieh-logra-mas-plazo-para-vender-paralizado-proyecto-de-hotel-en-vina","published_date":"2024-07-11T08:00:00","summary":"Luego de un arreglo de reorganización extrajudicial con los bancos Internacional y BTG Pactual Chile aprobado en 2022, durante este año se han realizado dos modificaciones al plan."},{"title":"Asociación automotora argentina critica resolución de eficiencia energética","link":"http://www.df.cl/empresas/industria/asociacion-automotora-argentina-critica-resolucion-de-eficiencia-energetica","published_date":"2024-07-11T08:00:00","summary":"Gremio advirtió que “modificaciones en las reglas pueden traer consecuencias para el intercambio comercial”."},{"title":"¿Rumbo a un Estado fallido?","link":"http://www.df.cl/opinion/columnistas/rumbo-a-un-estado-fallido","published_date":"2024-07-11T08:00:00","summary":"MAURICIO VILLENA Decano de la Facultad de Administración y Economía UDP."},{"title":"Perspectivas para fortalecer el emprendimiento local","link":"http://www.df.cl/opinion/columnistas/perspectivas-para-fortalecer-el-emprendimiento-local","published_date":"2024-07-11T08:00:00","summary":"GINA OCQUETEAU emprendedora"},{"title":"Claves para un entorno más seguro en creación y transferencia de tecnología","link":"http://www.df.cl/opinion/columnistas/claves-para-un-entorno-mas-seguro-en-creacion-y-transferencia-de-tecnologia","published_date":"2024-07-11T08:00:00","summary":"JUAN CRISTÓBAL RÍOS Abogado y profesor de Propiedad Intelectual UDP"},{"title":"El arengazo de la industria salmonera: en masivo evento acusa “ninguneo” y pide a las autoridades mayor diálogo","link":"http://www.df.cl/empresas/industria/el-arengazo-de-la-industria-salmonera-en-masivo-evento-acusa-ninguneo","published_date":"2024-07-11T08:00:00","summary":"En el encuentro de SalmonChile en Frutillar destacó el apoyo del exPresidente Eduardo Frei al sector. En tanto, la ausencia de representantes del Gobierno generó molestia entre las empresas."},{"title":"Clasificación crediticia","link":"http://www.df.cl/opinion/cartas/clasificacion-crediticia","published_date":"2024-07-11T08:00:00","summary":""},{"title":"Buena señal para el sector vivienda","link":"http://www.df.cl/opinion/cartas/buena-senal-para-el-sector-vivienda","published_date":"2024-07-11T08:00:00","summary":""},{"title":"El subsidio eléctrico y la promesa incumplida","link":"http://www.df.cl/opinion/cartas/el-subsidio-electrico-y-la-promesa-incumplida","published_date":"2024-07-11T08:00:00","summary":""},{"title":"Startup Campus, eje en la alianza academia-industria","link":"http://www.df.cl/opinion/cartas/startup-campus-eje-en-la-alianza-academia-industria","published_date":"2024-07-11T08:00:00","summary":""},{"title":"Ley de protección de datos","link":"http://www.df.cl/opinion/cartas/ley-de-proteccion-de-datos","published_date":"2024-07-11T08:00:00","summary":""},{"title":"Gobierno publica reporte que descarta que el país esté en una emergencia laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-publica-reporte-que-descarta-que-el-pais-este-en-una-emergencia","published_date":"2024-07-11T08:00:00","summary":"Estudio de la División de Políticas de Empleo de la subsecretaría de Trabajo analizó las cifras y concluyó que las plazas por recuperar frente a la pandemia son de carácter informal."},{"title":"DF Capital Sostenible | ¿Consumidor consciente? ¿Empresas responsables?","link":"http://www.df.cl/opinion/columnistas/df-capital-sostenible-consumidor-consciente-empresas-responsables","published_date":"2024-07-11T08:00:00","summary":"Miguel Angel Pinto Subgerente de Estudios Públicos Ipsos en Chile"},{"title":"¿Qué impactos y beneficios traería una ley sobre debida diligencia en derechos humanos en Chile?","link":"http://www.df.cl/sostenibilidad/que-impactos-y-beneficios-traeria-una-ley-sobre-debida-diligencia-en","published_date":"2024-07-11T08:00:00","summary":"Según expertos, en el país son varias las grandes empresas que ya tienen estándares internacionales, pero estamos al debe en medidas de reparación."},{"title":"El mundo se encamina a que 2024 sea el año más caluroso registrado","link":"http://www.df.cl/sostenibilidad/el-mundo-se-encamina-a-que-2024-sea-el-ano-mas-caluroso-registrado","published_date":"2024-07-11T08:00:00","summary":""},{"title":"OCDE insta a gobiernos a apoyar transición verde de trabajadores poco calificados","link":"http://www.df.cl/sostenibilidad/ocde-insta-a-gobiernos-a-apoyar-transicion-verde-de-trabajadores-poco","published_date":"2024-07-11T08:00:00","summary":""},{"title":"Los fondos de capital privado “están con la presión de comenzar a pensar en sus ventas”","link":"http://www.df.cl/mercados/bolsa-monedas/los-fondos-de-capital-privado-estan-con-la-presion-de-comenzar-a-pensar","published_date":"2024-07-11T08:00:00","summary":"Según un estudio de PwC, el inventario de empresas en manos de estos actores alcanzó a más de 27 mil a nivel global, y casi la mitad fueron adquiridas antes de 2020."},{"title":"Economistas suben la expectativa de inflación y ahora esperan solo dos bajas de tasas en el segundo semestre","link":"http://www.df.cl/economia-y-politica/macro/economistas-suben-la-expectativa-de-inflacion-y-ahora-esperan-solo-dos","published_date":"2024-07-11T08:00:00","summary":"La encuesta del Banco Central mostró que los especialistas prevén un IPC de 4,2% anual a diciembre."},{"title":"Huneeus tras el fin de la mesa técnica de pensiones: “Queda por resolver el beneficio intergeneracional”","link":"http://www.df.cl/mercados/pensiones/huneeus-tras-el-fin-de-la-mesa-tecnica-de-pensiones-queda-por-resolver","published_date":"2024-07-11T08:00:00","summary":"El economista y asesor del ministerio del Trabajo valoró la labor del grupo de expertos y aseguró que, si bien el informe “va a facilitar la discusión, queda un camino técnico y político largo por recorrer” en la reforma."},{"title":"Sanitarias rechazan en su totalidad la solicitud de la FNE de aplicar un sistema tarifario para 15 servicios adicionales","link":"http://www.df.cl/empresas/construccion/sanitarias-rechazan-en-su-totalidad-la-solicitud-de-la-fne-de-aplicar-un","published_date":"2024-07-11T08:00:00","summary":"Ante el TDLC, empresas indicaron que la propuesta es incompatible con la ley y descartaron prácticas monopólicas en esas actividades."},{"title":"DF Tax | Devolución del IVA a familias vulnerables","link":"http://www.df.cl/opinion/columnistas/df-tax-devolucion-del-iva-a-familias-vulnerables","published_date":"2024-07-11T08:00:00","summary":"Natalia Romero, diputada de la UDI."},{"title":"Inversión en startups se duplica en Latinoamérica, pero se concentra en menos empresas","link":"http://www.df.cl/df-lab/innovacion-y-startups/inversion-en-startups-se-duplica-en-latinoamerica-pero-se-concentra-en","published_date":"2024-07-11T08:00:00","summary":"Pese al repunte en el mundo y la región, el número de rondas sigue a la baja y Latinoamérica va camino a cerrar el año con menos acuerdos desde 2018."},{"title":"Trabajadores de Walmart inician huelga legal y empresa acusa que no recibieron contrapropuesta","link":"http://www.df.cl/empresas/retail/federacion-de-trabajadores-de-walmart-inicio-huelga-legal-75-locales","published_date":"2024-07-11T00:30:00","summary":"La presidenta de la Federación, Karen González, afirmó que desde el día uno la compañía no tuvo intención de negociar con su contraparte sindical."},{"title":"Hacienda afina nominación de nuevo consejero del CFA a dos meses de salida de Lema","link":"http://www.df.cl/economia-y-politica/macro/hacienda-afina-nominacion-de-nuevo-consejero-del-cfa-a-dos-meses-de","published_date":"2024-07-11T00:25:00","summary":"El Ejecutivo ha sostenido conversaciones con senadores de la oposición para nombrar a un economista de sensibilidad de centro-derecha. Tres candidatos lideran la carrera."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Sydney Sweeney tuvo incómoda reacción al verse retratada con inteligencia artificial: el momento fue transmitido en vivo","link":"https://www.theclinic.cl/2024/07/11/sydney-sweeney-tuvo-incomoda-reaccion-al-verse-retratada-con-inteligencia-artificial/","published_date":"2024-07-11T22:40:51","summary":"Sus palabras reflejaron una cosa, pero su cara otra, la que dejó un noto de decepción. En redes sociales captaron esta reacción y fue viralizada como un momento \"cringe\". \nThe post Sydney Sweeney tuvo incómoda reacción al verse retratada con inteligencia artificial: el momento fue transmitido en vivo appeared first on The Clinic."},{"title":"Este es el tráiler oficial: todo lo que se sabe sobre el lanzamiento de “El Hoyo 2”","link":"https://www.theclinic.cl/2024/07/11/video-trailer-el-hoyo-2/","published_date":"2024-07-11T22:31:56","summary":"La segunda parte de El Hoyo 2 también ofrece muchísimo más caos, violencia, imágenes grotescas y sangrientas.\nThe post Este es el tráiler oficial: todo lo que se sabe sobre el lanzamiento de “El Hoyo 2” appeared first on The Clinic."},{"title":"Gobierno defiende a diputado Winter (FA) pese a diferencias sobre voto obligatorio y llama a no “ridiculizar” el debate","link":"https://www.theclinic.cl/2024/07/11/gobierno-defiende-a-diputado-winter-fa-pese-a-diferencias-sobre-voto-obligatorio-y-llama-a-no-ridiculizar-el-debate/","published_date":"2024-07-11T21:50:00","summary":"La ministra del Interior, Carolina Tohá, habló respecto a la denominación de \"antipobres\" que hizo el diputado Gonzalo Winter (FA) respecto del voto obligatorio. En ese sentido, señaló que \"nadie debe escandalizarse porque hay posturas a favor del voto voluntario\". \nThe post Gobierno defiende a diputado Winter (FA) pese a diferencias sobre voto obligatorio y llama a no “ridiculizar” el debate appeared first on The Clinic."},{"title":"Cristián Campos rompe el silencio y asegura que tiene pruebas para desmentir “cada una” de las declaraciones de Raffaella di Girolamo","link":"https://www.theclinic.cl/2024/07/11/cristian-campos-asegura-que-tiene-pruebas-para-desmentir-cada-una-de-las-declaraciones-de-raffaella-di-girolamo/","published_date":"2024-07-11T21:49:16","summary":"El actor calificó el testimonio como falso e inverosímil, además de ser \"mañosamente\" expuesto por el abogado Juan Pablo Hermosilla. Asimismo, señaló que sus medios de prueba serán aportados al juzgado y no en medios de comunicación ni redes sociales. \nThe post Cristián Campos rompe el silencio y asegura que tiene pruebas para desmentir “cada una” de las declaraciones de Raffaella di Girolamo appeared first on The Clinic."},{"title":"Fintech Chilena Btrust firma acuerdo con Empresas SB que beneficiará a pequeñas y medianas empresas","link":"https://www.theclinic.cl/2024/07/11/fintech-chilena-btrust-firma-acuerdo-con-empresas-sb-que-beneficiara-a-pequenas-y-medianas-empresas/","published_date":"2024-07-11T21:29:01","summary":"La alianza permitirá que un grupo importante de proveedores de la cadena tengan acceso a una tasa de financiamiento que les permitirá recibir de manera más expedita los pagos.\nThe post Fintech Chilena Btrust firma acuerdo con Empresas SB que beneficiará a pequeñas y medianas empresas appeared first on The Clinic."},{"title":"Chilenos prefieren el producto local: Pato de BancoEstado supera al Dr. Simi en corpóreo favorito y Zabaleta a Chayanne en rostros publicitarios","link":"https://www.theclinic.cl/2024/07/11/encuesta-cadem-5c-zabaleta-pato-bancoestado-corporeos-rostros-favoritos-chilenos-2024/","published_date":"2024-07-11T21:14:45","summary":"La encuesta Cadem 5C destaca los corpóreos y rostros publicitarios favoritos de los chilenos. El Pato BancoEstado y Jorge Zabaleta lideran las preferencias, mientras que la televisión, radio y diarios son las plataformas más confiables para la publicidad.\nThe post Chilenos prefieren el producto local: Pato de BancoEstado supera al Dr. Simi en corpóreo favorito y Zabaleta a Chayanne en rostros publicitarios appeared first on The Clinic."},{"title":"¿Qué hago si me pica el ojo?: oftalmólogos advierten no rascarse “bajo ningún punto de vista”","link":"https://www.theclinic.cl/2024/07/11/oftalmologos-rascarse-picar-el-ojo/","published_date":"2024-07-11T21:11:01","summary":"La oftalmóloga de la Clínica Ciudad del Mar, Cecilia von Bischhoffshausen, manifestó que “lo más adecuado es no frotar”.\nThe post ¿Qué hago si me pica el ojo?: oftalmólogos advierten no rascarse “bajo ningún punto de vista” appeared first on The Clinic."},{"title":"Alza del transporte público en Santiago: tarifa del pasaje aumentará en $20 a partir del domingo 14 de julio","link":"https://www.theclinic.cl/2024/07/11/alza-del-transporte-publico-en-santiago-tarifa-aumentara-en-20-a-partir-del-domingo-14-de-julio/","published_date":"2024-07-11T20:19:34","summary":"La medida hará que, por ejemplo, el Metro en horario punta cueste $850, mientras que el horario de menor frecuencia de Metro sea de $690. \nThe post Alza del transporte público en Santiago: tarifa del pasaje aumentará en $20 a partir del domingo 14 de julio appeared first on The Clinic."},{"title":"“Fui un pesado y no corresponde”: Federico Sánchez ofrece “sinceras” disculpas a tiktoker tras incómoda entrevista","link":"https://www.theclinic.cl/2024/07/11/federico-sanchez-ofrece-sinceras-disculpas-a-tiktoker-tras-incomoda-entrevista/","published_date":"2024-07-11T20:17:27","summary":"\"Este video es para pedirle disculpas a Sebastián, para pedirle disculpas públicas, porque, efectivamente, me equivoqué\". De este modo, el arquitecto le pidió perdón al joven de 15 años, a quien le hizo vivir una mala experiencia. \nThe post “Fui un pesado y no corresponde”: Federico Sánchez ofrece “sinceras” disculpas a tiktoker tras incómoda entrevista appeared first on The Clinic."},{"title":"Corte declara ilegal publicidad de casas de apuestas antes de las 22 horas en TV: considera la actividad como ilícita","link":"https://www.theclinic.cl/2024/07/11/corte-declara-ilegal-publicidad-en-tv-de-casas-de-apuestas/","published_date":"2024-07-11T19:27:17","summary":"La Corte confirmó la resolución del Consejo Nacional de Televisión (CNTV) respecto a la emisión de publicidad de casas de apuestas en línea durante el horario de protección, determinando que constituye una infracción a la ley 18.838.  Esta decisión subraya que dichos contenidos son inapropiados para audiencias menores de edad, ya que promueven una actividad ilícita.\nThe post Corte declara ilegal publicidad de casas de apuestas antes de las 22 horas en TV: considera la actividad como ilícita appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Intensa-mente 2 se convirtió en la película más exitosa de Pixar","link":"https://cooperativa.cl/noticias/magazine/cine/intensa-mente-2-se-convirtio-en-la-pelicula-mas-exitosa-de-pixar/2024-07-11/194739.html","published_date":"2024-07-11T23:47:00","summary":"La secuela de este 2024 superó a \"Los Increíbles 2\"."},{"title":"Campeonato Nacional: Los fichajes de los clubes para el segundo semestre","link":"https://cooperativa.cl/noticias/deportes/futbol/movidas/campeonato-nacional-los-fichajes-de-los-clubes-para-el-segundo-semestre/2024-06-18/190646.html","published_date":"2024-07-11T23:47:00","summary":"Revisa las movidas en Cooperativa.cl"},{"title":"Biden descarta renunciar a su candidatura en conferencia clave sobre su futuro","link":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-descarta-renunciar-a-su-candidatura-en-conferencia-clave-sobre-su/2024-07-11/194444.html","published_date":"2024-07-11T23:45:00","summary":"\"Venci a Trump una vez, lo haré otra vez\", aseguró este jueves. Asimismo aseguró que los líderes de la OTAN no le pidieronn que se retire, sino que gane a Trump."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-07-11T23:30:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Lionel Messi y la final de la Copa América: Estoy mucho más tranquilo que antes","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/lionel-messi-y-la-final-de-la-copa-america-estoy-mucho-mas-tranquilo/2024-07-11/191114.html","published_date":"2024-07-11T23:16:00","summary":"El argentino anticipó el duelo por el título ante Colombia."},{"title":"El brasileño Raphael Claus arbitrará la final de la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/el-brasileno-raphael-claus-arbitrara-la-final-de-la-copa-america-2024/2024-07-11/181413.html","published_date":"2024-07-11T23:14:00","summary":"El juez fue designado por Conmebol para el partido de Argentina y Colombia en Miami."},{"title":"Argentina dio refugio político a familia de Ronald Ojeda","link":"https://cooperativa.cl/noticias/mundo/argentina/argentina-dio-refugio-politico-a-familia-de-ronald-ojeda/2024-07-11/184837.html","published_date":"2024-07-11T23:05:00","summary":"La viuda y hermana del exteniente venezolano se reunieron con la ministra de Seguridad, Patricia Bullrich, a quien le expresaron su temor ante posibles represalias. Se espera que la solicitud sea ingresada a la Comisión Nacional para los Refugiados (Conare) de Argentina, que ya le otorgó asilo anteriormente a Galvarino Apablaza."},{"title":"Presidente Boric en Chuquicamata: \"¡Codelco no se privatiza!\"","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/presidente-boric-en-chuquicamata-codelco-no-se-privatiza/2024-07-11/175934.html","published_date":"2024-07-11T23:03:00","summary":"El presidente chileno, Gabriel Boric, celebró este jueves el 53 aniversario de la nacionalización del cobre y dijo que el mineral rojo es \"el sueldo de Chile\" y \"la vía hacia un país más justo, libre y soberano\". \"Ha sido el sueldo de Chile, pilar sobre el cual se han construido muchos de los beneficios sociales y políticas de bienestar con la que hoy cuentan los chilenos y chilenas\", indicó el mandatario en Chuquicamata. \"Nuestro cobre sigue siendo una viga maestra y una vía hacia el futuro, hacia un Chile más justo, libre y soberano\", indicó el gobernante. \"¡Codelco no se privatiza! Es más, Codelco no sólo no se privatiza, sino que avanza en nuevas funciones y exploraciones, como lo estamos haciendo con el litio, que también tiene que ser profundamente chileno\", agregó Boric, en referencia a la nueva estrategia que ha impulsado para convertir a la estatal en un actor relevante en la industria del litio."},{"title":"Nuevo lapsus de Biden: Presentó a Zelenski como \"presidente Putin\" en la OTAN","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/nuevo-lapsus-de-biden-presento-a-zelenski-como-presidente-putin-en-la/2024-07-11/184206.html","published_date":"2024-07-11T22:42:00","summary":"Rápidamente corrigió y dijo que el error se debió a que está muy concentrado en \"vencer a Putin\". El error ocurre mientras aumenta la presión dentro de su partido para que retire su candidatura"},{"title":"Gareca: Nada hacía prever que nos íbamos a ir de la Copa sin hacer un gol","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-nada-hacia-prever-que-nos-ibamos-a-ir-de-la-copa-sin-hacer-un/2024-07-11/182303.html","published_date":"2024-07-11T22:42:00","summary":"\"Desde el punto de vista deportivo, ambicionábamos más\", señaló a la TV argentina."},{"title":"VTR dará compensación a más de 400 mil clientes por cortes de internet: ¿Quiénes la recibirán?","link":"https://cooperativa.cl/noticias/pais/consumidores/sernac/vtr-dara-compensacion-a-mas-de-400-mil-clientes-por-cortes-de-internet/2024-07-11/184857.html","published_date":"2024-07-11T22:40:00","summary":"Se trata de un acuerdo a raíz de interrupciones en el servicio ocurridas en 2020, en plena pandemia."},{"title":"Mujer de 28 años fue detenida por presunto rol en homicidio en Calbuco","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/mujer-de-28-anos-fue-detenida-por-presunto-rol-en-homicidio-en-calbuco/2024-07-11/182913.html","published_date":"2024-07-11T22:30:00","summary":"Tiene un amplio prontuario policial, con al menos 13 detenciones. Se logró establecer que hubo una discusión previa al ataque con arma blanca."},{"title":"Bukele se comparó con Hugo Chávez","link":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/bukele-se-comparo-con-hugo-chavez/2024-07-11/181556.html","published_date":"2024-07-11T22:27:00","summary":"El presidente salvadoreño aludió a que los agromercados gubernamentales, que responde al alza de la canasta básica, es similar a las políticas del fallecido líder venezolano. \"Estamos duplicando el número y los productores e importadores me dicen que pueden bajar los precios aún más\", adelantó."},{"title":"La visita del Presidente Boric a Chuquicamata","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/la-visita-del-presidente-boric-a-chuquicamata/2024-07-11/180217.html","published_date":"2024-07-11T22:23:00","summary":"El Presidente Gabriel Boric encabezó esta jornada la ceremonia de conmemoración de los 53 años de la nacionalización del cobre en el Club Chuquicamata, antiguo campamento minero declarado monumento histórico nacional, en la Región de Antofasta. Además, visitó Chuquicamata subterránea. En la instancia, el Mandatario destacó el rol de la estatal Codelco como pilar económico del país."},{"title":"España extradita a Venezuela a hermano del líder del Tren de Aragua","link":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/espana-extradita-a-venezuela-a-hermano-del-lider-del-tren-de-aragua/2024-07-11/174526.html","published_date":"2024-07-11T22:22:00","summary":"El familiar del \"Niño Guerrero\" será juzgado en ese país por delitos como terrorismo y lavado de dinero, según el fiscal general, Tarek William Saab. Dado el cúmulo de ilícitos que se le acusan, es posible que Gerso Guerrero reciba 30 años de cárcel, la pena máxima en Venezuela."}]}]}