{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los 30 años de la alianza Santander Latam Pass: 1,7 millones de pasajes se canjean al año, equivalentes a operar 3.415 Airbus 320","link":"http://www.df.cl/mercados/bolsa-monedas/los-30-anos-de-la-alianza-santander-latam-pass-1-7-millones-de-pasajes","published_date":"2024-11-12T23:25:00","summary":"La asociación entre la compañía aérea y el banco ya tiene 670 mil socios. Lima, Sao Paulo, Miami, Madrid y Rio de Janeiro figuran entre los destinos internacionales más frecuentes."},{"title":"Falabella continúa su recuperación: ingresos vuelven a subir y se acerca a sus niveles ideales de deuda","link":"http://www.df.cl/empresas/retail/falabella-continua-su-recuperacion-ingresos-vuelven-a-subir-y-se-acerca","published_date":"2024-11-12T23:00:00","summary":"Mientras que en junio la deuda financiera del retailer era 8,6 veces su Ebitda, en sus resultados a septiembre la firma ya redujo ese indicador a 3,7 veces."},{"title":"Hacienda se reunirá con la CChC, la banca y el Minvu para avanzar en propuesta de reducción de tasas hipotecarias","link":"http://www.df.cl/mercados/banca-fintech/hacienda-convoca-a-mesa-con-la-cchc-la-banca-y-el-minvu-para-analizar","published_date":"2024-11-12T23:00:00","summary":"En la cita de este miércoles se revisarían los modelos propuestos y se realizarían ejercicios con las distintas fórmulas para evaluar el impacto fiscal de la medida."},{"title":"Gremios de Pyme le rayan la cancha a Hacienda y piden que el impuesto al sector no supere el 10%","link":"http://www.df.cl/economia-y-politica/df-tax/gremios-de-pyme-le-rayan-la-cancha-a-hacienda-y-piden-que-el-impuesto-al","published_date":"2024-11-12T22:25:00","summary":"El Ejecutivo alista la pronta presentación de un proyecto con cambios al impuesto a la renta, donde se modificará la tributación del sector."},{"title":"Decretan prisión preventiva para la exalcaldesa de Maipú, Cathy Barriga, en causa de corrupción","link":"http://www.df.cl/economia-y-politica/pais/decretan-prision-preventiva-para-la-exalcaldesa-de-maipu-cathy-barriga","published_date":"2024-11-12T21:51:00","summary":"La decisión se adoptó luego de la revisión de las medidas cautelares del proceso en curso."},{"title":"Boric viaja a APEC en Lima y ministras Vallejo y Toro lo acompañarán en la cumbre del G20 en Río de Janeiro","link":"http://www.df.cl/economia-y-politica/pais/boric-viaja-a-apec-en-lima-y-ministras-vallejo-y-toro-lo-acompanaran-en","published_date":"2024-11-12T21:50:00","summary":"Se espera que el sábado el mandatario participe de la sesión plenaria de retiro de Líderes Económicos de APEC. Además, sostendrá encuentros bilaterales con el Presidente de China y el Primer Ministro de Canadá."},{"title":"Principal nombra a Deanna Strable como próxima presidenta y directora ejecutiva","link":"http://www.df.cl/mercados/bolsa-monedas/principal-nombra-a-deanna-strable-como-proxima-presidenta-y-ceo","published_date":"2024-11-12T21:49:00","summary":"Será la primera mujer al mando de la empresa. Dan Houston, quien hasta ahora ocupaba el cargo, seguirá siendo presidente ejecutivo del directorio."},{"title":"Mallplaza logra expandir sus ingresos del tercer trimestre y consigue su mayor tasa de ocupación en cinco años","link":"http://www.df.cl/empresas/retail/mallplaza-expande-sus-ingresos-del-tercer-trimestre-y-logra-su-mayor","published_date":"2024-11-12T21:49:00","summary":"En línea con su plan de crecimiento, la empresa juntó efectivo por $ 600 mil millones gracias a un aumento de capital y la emisión de dos bonos."},{"title":"Senapred declara alerta roja y pide evacuar sectores de Viña del Mar, Quilpué y Villa Alemana por incendios forestales","link":"http://www.df.cl/economia-y-politica/pais/senapred-declara-alerta-roja-y-pide-a-habitantes-evacuar-sectores-de","published_date":"2024-11-12T21:40:00","summary":"Aunque los primeros reportes indican que los incendios por ahora solo han provocado la destrucción de una vivienda abandonada y una bodega, los siniestros estarían afectando a un área de 150 hectáreas."},{"title":"Wall Street cierra a la baja tras freno del \"Trump rally\", IPSA cae a nuevos mínimos y Europa sufre peor sesión desde agosto","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyop3po2","published_date":"2024-11-12T21:10:00","summary":"El S&P 500 aflojó 0,3% después de cerrar ayer sobre los 6 mil puntos, mientras que el Euro Stoxx cayó más de 2% por las señales proteccionistas del mandatario electo."},{"title":"Grupo Luksic pone en operación la primera locomotora propulsada con hidrógeno de Sudamérica","link":"http://www.df.cl/empresas/mineria/grupo-luksic-pone-en-operacion-primera-locomotora-a-hidrogeno-de-sudamerica","published_date":"2024-11-12T21:05:00","summary":"La máquina, desarrollada por CRRC Qishuyan Company, fue diseñada específicamente para las rutas operativas de Ferrocarril Antofagasta Bolivia (FCAB)."},{"title":"¿Recado para Trump? Ontario propone un nuevo acuerdo de libre comercio EEUU-Canadá que excluya a México","link":"http://www.df.cl/internacional/economia/mensaje-para-trump-ontario-propone-un-acuerdo-de-libre-comercio","published_date":"2024-11-12T19:20:00","summary":"El primer ministro de Ontario dijo que México debe al menos igualar los aranceles estadounidenses y canadienses a las importaciones chinas, o “no deberían sentarse a la mesa ni disfrutar de acceso a la economía más grande del mundo”."},{"title":"Sacyr se impone con la mejor oferta económica para adjudicarse la segunda concesión de la Ruta 68","link":"http://www.df.cl/empresas/construccion/sacyr-se-impone-con-la-mejor-oferta-economica-para-adjudicarse-la","published_date":"2024-11-12T19:13:00","summary":"El monto propuesto por la compañía ibérica considera Ingresos Totales de la Concesión (ITC) por UF 45,7 millones, superando los UF 47,6 millones ofertado por Grupo Costanera."},{"title":"Dólar cierra sobre $ 985 y en máximos desde febrero una nueva jornada de pérdidas para el cobre por temores arancelarios","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-kk5e8","published_date":"2024-11-12T19:05:00","summary":"Sólo en las tres últimas sesiones la divisa ha escalado $ 36, y de superar los $ 989,43 vería su mayor precio desde septiembre de 2022."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardeko034","published_date":"2024-11-12T18:11:00","summary":"Expectativas económicas + La propuesta de Hacienda por tasas hipotecarias + ¿Dólar a $ 1.000?"},{"title":"Bayer se hunde en bolsa a su menor nivel en dos décadas tras recortar sus proyecciones de resultados","link":"http://www.df.cl/empresas/multinacionales/bayer-se-hunde-a-su-nivel-mas-bajo-en-dos-decadas-tras-proyectar","published_date":"2024-11-12T16:40:00","summary":"La acción cayó hasta 14% en las operaciones alemanas, la mayor baja intradiaria desde noviembre pasado, llevando el retroceso este año a 36%."},{"title":"Boric en modo campaña: afirma que “no da lo mismo quién gobierna” y defiende su agenda de género","link":"http://www.df.cl/economia-y-politica/gobierno/boric-en-modo-campana-afirma-que-no-da-lo-mismo-quien-gobierna-y","published_date":"2024-11-12T16:35:00","summary":"El Presidente realizó un balance de la ley de pago efectivo de pensión de alimentos, señalando que hasta octubre se han pagado más de $588 mil millones."},{"title":"Caso Australis: Fiscalía revisará correos de Quiroga, sus hijos y una serie de exejecutivos de la salmonera","link":"http://www.df.cl/empresas/industria/caso-australis-fiscalia-revisara-correos-de-quiroga-sus-hijos-y-una","published_date":"2024-11-12T16:24:00","summary":"El Ministerio Público, representado por Constanza Encina, busca determinar si es que existió un cambio de criterio de la SMA respecto a la sobreproducción y si las distintas partes estaban en conocimiento de los hechos."},{"title":"Embajador de Sudáfrica: \"Seguimos viendo un aumento constante de las inversiones de Chile y viceversa\"","link":"http://www.df.cl/empresas/industria/embajador-de-sudafrica-seguimos-viendo-un-aumento-constante-de-las","published_date":"2024-11-12T15:05:00","summary":"George Monyemangene enfatizó que \"para las empresas chilenas, invertir en Sudáfrica es una gran oportunidad\" porque es un país con un mercado de US$ 1.300 millones que permite acceder a todo el continente."},{"title":"Ministra de la Defensa descarta desfinanciamiento de las Fuerzas Armadas","link":"http://www.df.cl/economia-y-politica/politica/ministra-de-la-defensa-descarta-desfinanciamiento-de-las-fuerzas-armadas","published_date":"2024-11-12T14:50:00","summary":"Durante una entrevista radial, Maya Fernández, explicó que los dichos del comandante en Jefe del Ejército están relacionados con la conscripción de soldados de tropa."},{"title":"CGE reporta robo de más de 150 kilómetros de cables de cobre a septiembre de este año","link":"http://www.df.cl/empresas/energia/cge-reporta-robo-de-mas-de-150-kilometros-de-cables-de-cobre-a","published_date":"2024-11-12T14:43:00","summary":"Según informó la distribuidora, la cantidad de delitos se disparó, registrando a la fecha 451 episodios de robo de cables en las instalaciones de la compañía,"},{"title":"La alerta de Icare y la UAI sobre el sector inmobiliario: ojo con “ajuste excesivo que impacte empleo e inversión”","link":"http://www.df.cl/economia-y-politica/macro/la-alerta-de-icare-y-la-uai-sobre-el-sector-inmobiliario-ojo-con","published_date":"2024-11-12T14:40:00","summary":"El reporte de los académicos Kevin Cowan y Julio Riutort plantea también medidas con respecto al acceso a financiamiento de viviendas."},{"title":"Banco Santander Chile nombra a Patricia Pérez como nueva gerenta de Finanzas","link":"http://www.df.cl/mercados/banca-fintech/banco-santander-chile-nombra-a-patricia-perez-como-nueva-gerenta-de","published_date":"2024-11-12T14:26:00","summary":"La ejecutiva asume en reemplazo de Emiliano Muratore, quien asumirá en marzo como CFO de Itaú Chile."},{"title":"Caso Primus: Coeymans aterrizaría en Chile en una semana y se concretaría su extradición","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-coeymans-aterrizaria-en-chile-en-una-semana-y-se","published_date":"2024-11-12T14:08:00","summary":"Se espera que efectivos de la PDI viajen a Lima este domingo y regresen con el imputado el próximo martes 19 de noviembre. Si bien son fechas estimadas, fuentes de la causa esperan que el proceso culmine este mes."},{"title":"El difícil escenario que enfrenta Marcel: gasto público del cuarto trimestre ha caído apenas dos veces en los últimos 20 años","link":"http://www.df.cl/economia-y-politica/macro/el-dificil-escenario-que-enfrenta-marcel-el-gasto-publico-ha-caido-en","published_date":"2024-11-12T14:00:00","summary":"El Ejecutivo calcula que los desembolsos deben caer entre 1,5% y 3% para lograr la meta fiscal de este año. En paralelo, el saldo negativo del sector público supera el 3% del PIB y se aleja del objetivo de Hacienda."},{"title":"Cobre cae a mínimos de dos meses por la inquietud sobre tensiones entre gobierno de Trump y China","link":"http://www.df.cl/mercados/commodities/el-cobre-cae-a-minimos-de-dos-meses-por-la-inquietud-sobre-trump-y-china","published_date":"2024-11-12T13:50:00","summary":"Mercados reacionaron a versiones de que el mandatario electo designará como secretario de Estado a Marco Rubio, un político reconocidamente duro con China, el mayor consumidor del metal."},{"title":"Senador Manuel José Ossandón sobre Ministerio de Seguridad Pública: \"Aquí lo que falta es voluntad política\"","link":"http://www.df.cl/economia-y-politica/politica/senador-manuel-jose-ossandon-sobre-ministerio-de-seguridad-publica-aqui","published_date":"2024-11-12T13:48:00","summary":"Durante una entrevista en radio Duna, el parlamentario afirmó que “la delincuencia en la calle se combate a balazos cuando hay un portonazo, no se combate con rosas”."},{"title":"Contraloría toma razón y obliga a compañías de telecomunicaciones a informar mejores ofertas para sus clientes","link":"http://www.df.cl/empresas/telecom-tecnologia/contraloria-obliga-a-companias-de-telecomunicaciones-a-informar-mejores","published_date":"2024-11-12T13:36:00","summary":"Con este cambio de normativa, los usuarios también podrán ejercer su derecho a cambio de plan sin que les cobren multas o recargos."},{"title":"Macron visitará Chile: la próxima semana se reunirá con Boric en La Moneda","link":"http://www.df.cl/economia-y-politica/gobierno/macron-llega-a-chile-la-proxima-semana-se-reunira-con-boric-en-la-moneda","published_date":"2024-11-12T12:46:00","summary":"El Presidente de Francia arribará a Santiago tras su viaje a la cumbre del G20 que se desarrollará en Río de Janeiro, Brasil."},{"title":"Gobierno en China ordena reforzar la seguridad interna tras ataque que dejó 35 muertos y 43 heridos","link":"http://www.df.cl/internacional/politica/gobierno-en-china-ordena-reforzar-la-seguridad-interna-tras-ataque-que","published_date":"2024-11-12T12:17:00","summary":"El presidente Xi ordenó a las autoridades locales garantizar la estabilidad social después de que un sujeto embistiera con su automóvil contra un grupo de peatones en una ciudad del sur del país."},{"title":"Bitcoin imparable se acerca rápidamente a la marca de los US$ 90 mil por expectativas de nuevo impulso en la era Trump","link":"http://www.df.cl/mercados/divisas/bitcoin-imparable-supera-maximo-de-pandemia-y-se-acerca-rapidamente-a-la","published_date":"2024-11-12T12:00:00","summary":"El valor total del mercado activos digitales se disparó a US$ 3,1 billones (millones de millones), un máximo desde la pandemia."},{"title":"Smart City Awards 2024 abre sus postulaciones para proyectos orientados a ciudades inteligentes","link":"http://www.df.cl/df-lab/transformacion-digital/smart-city-awards-2024-abre-sus-postulaciones-para-proyectos-orientados","published_date":"2024-11-12T11:46:00","summary":"La inscripción de los proyectos y soluciones estará abierta hasta el 11 de noviembre, y comprende seis categorías que van desde liderazgo público hasta iniciativas de vanguardia académica."},{"title":"Se espera que Donald Trump nombre a Marco Rubio como secretario de Estado","link":"http://www.df.cl/internacional/ft/se-espera-que-donald-trump-nombre-a-marco-rubio-un-halcon-en-china","published_date":"2024-11-12T11:39:00","summary":"El equipo de política exterior del presidente electo toma forma con el congresista de Florida Mike Waltz designado como asesor de seguridad nacional"},{"title":"Analistas reducen sus expectativas de PIB para el año y siguen apostando por un recorte de 25 puntos en la última reunión de 2024","link":"http://www.df.cl/economia-y-politica/macro/sondeo-banco-central-analistas-reducen-sus-expectativas-de-pib-para-el","published_date":"2024-11-12T11:36:00","summary":"El Banco Central publicó este martes su Encuesta de Expectativas Económicas (EEE) de noviembre."},{"title":"Amazon intensifica sus esfuerzos para fabricar chips de IA que puedan rivalizar con Nvidia","link":"http://www.df.cl/internacional/ft/amazon-intensifica-sus-esfuerzos-para-fabricar-chips-de-ia-que-puedan","published_date":"2024-11-12T11:12:00","summary":"Annapurna Labs, del grupo tecnológico, está invirtiendo mucho para fabricar chips a medida que reduzcan su dependencia del líder del mercado."},{"title":"OpenAI y otros buscan un nuevo camino hacia una IA más inteligente para enfrentar limitaciones actuales","link":"http://www.df.cl/df-lab/tecnologia/openai-y-otros-buscan-un-nuevo-camino-hacia-una-ia-mas-inteligente-ya","published_date":"2024-11-12T11:03:00","summary":"Empresas de IA enfrentan los límites de escalar modelos masivos y exploran nuevas técnicas inspiradas en el razonamiento humano, lo que podría redefinir la competencia en tecnología y recursos de hardware."},{"title":"Futuros de Wall Street operan mixtos y el bitcoin avanza hacia los US$ 90.000","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-mixtos-y-el-bitcoin-avanza-hacia-los-us","published_date":"2024-11-12T10:30:00","summary":"El dólar extiende sus alzas, pero el cobre y las acciones en China y Europa retroceden."},{"title":"Presupuesto: Hacienda explora acuerdo en la Cámara en medio de críticas oficialistas y dardos al Consejo Fiscal","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-hacienda-explora-acuerdo-en-la-camara-en-medio-de-criticas","published_date":"2024-11-12T07:00:00","summary":"El erario inició su trámite en la Corporación con su aprobación en general, el ingreso de indicaciones y el Ejecutivo tratando de reponer partidas rechazadas."},{"title":"Economistas anticipan un último trimestre con más crecimiento, pero con una persistente mayor inflación","link":"http://www.df.cl/economia-y-politica/macro/economistas-anticipan-un-ultimo-trimestre-con-mas-crecimiento-pero-con","published_date":"2024-11-12T07:00:00","summary":"Las proyecciones mayoritarias cuentan con una actividad sobre el 2% e, incluso, cercanas a 3%. El IPC anual seguiría sobre 4%."},{"title":"La nueva frontera del litio: en Chile se alistan seis proyectos de extracción directa, en Argentina 12 y en Bolivia uno","link":"http://www.df.cl/empresas/mineria/la-nueva-frontera-del-litio-en-chile-se-alistan-seis-proyectos-de","published_date":"2024-11-12T07:00:00","summary":"Estudio realizado por Cochilco abordó las ventajas comparativas de métodos DLE en salmuera, por sobre los tradicionales de evaporación. Todo, en una industria que aún no prueba completamente sus innovaciones a gran escala."},{"title":"Organización de consumidores ingresa demanda en TDLC en contra de Google en Chile","link":"http://www.df.cl/empresas/organizacion-de-consumidores-ingresa-demanda-en-tdlc-en-contra-de-google","published_date":"2024-11-12T07:00:00","summary":"La asociación demandó al gigante tecnológico por prácticas exclusorias y explotativas."},{"title":"BID calcula que el crimen le cuesta a la región 3,4% del PIB, dos veces los recursos para asistencia social","link":"http://www.df.cl/economia-y-politica/macro/bid-calcula-que-el-crimen-le-cuesta-a-la-region-3-4-del-pib-dos-veces","published_date":"2024-11-12T07:00:00","summary":"Además, equivale a aproximadamente el 78% del presupuesto público para educación y 12 veces para investigación y desarrollo."},{"title":"Chile, ¿futura nación scaleup?","link":"http://www.df.cl/opinion/columnistas/chile-futura-nacion-scaleup","published_date":"2024-11-12T07:00:00","summary":"KATHLEEN BARCLAY Presidenta de Endeavor Chile"},{"title":"Transición energética","link":"http://www.df.cl/opinion/columnistas/luis-larrain/transicion-energetica","published_date":"2024-11-12T07:00:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"Ante todo, crecer","link":"http://www.df.cl/opinion/editorial/ante-todo-crecer","published_date":"2024-11-12T07:00:00","summary":""},{"title":"Un 42% del panel de expertos del Panel UC respalda solución a deuda histórica de profesores","link":"http://www.df.cl/economia-y-politica/pais/un-42-del-panel-de-expertos-del-panel-uc-respalda-solucion-a-deuda","published_date":"2024-11-12T07:00:00","summary":"En opinión de Andrea Repetto, la fórmula del Gobierno para resolver el tema es más barata que las propuestas alternativas que se hablaron en el pasado."},{"title":"Fusión entre Bicecorp y Grupo Security: OPA se haría a partir de marzo del próximo año","link":"http://www.df.cl/mercados/banca-fintech/fusion-entre-bicecorp-y-grupo-security-opa-se-haria-a-partir-de-marzo","published_date":"2024-11-12T07:00:00","summary":"Para lanzar la Oferta Pública de Adquisición de Acciones, la firma del grupo Matte debe citar a una junta extraordinaria de accionistas para aprobar el incremento del número de títulos."},{"title":"Pedro Pablo Alvarez-Salamanca, candidato de la oposición: “Tenemos que recuperar la confianza de los inversionistas y ofrecerles una región segura”","link":"http://www.df.cl/economia-y-politica/pais/pedro-pablo-alvarez-salamanca-candidato-de-la-oposicion-tenemos-que","published_date":"2024-11-12T07:00:00","summary":"“La ejecución presupuestaria de esta administración ha sido deficiente y muy cuestionada”. (Queremos) “sentar las bases para crear un centro invernal en la cordillera de San Clemente”."},{"title":"Cristina Bravo Castro, actual Gobernadora oficialista y candidata a la reelección: “Que los recursos lleguen a todos los territorios de manera justa ha sido nuestra brújula”","link":"http://www.df.cl/economia-y-politica/pais/cristina-bravo-castro-actual-gobernadora-oficialista-y-candidata-a-la","published_date":"2024-11-12T07:00:00","summary":"“Hemos renovado infraestructura y vehículos, no solo policiales, sino que también de Bomberos y Gendarmería”. La gobernadora quiere una Escuela de Formación de Carabineros para su región."},{"title":"Administradora de pensiones mexicana asegura que fondos generacionales muestran “rendimientos muy atractivos”","link":"http://www.df.cl/mercados/pensiones/administradora-de-pensiones-mexicana-asegura-que-fondos-generacionales","published_date":"2024-11-12T07:00:00","summary":"El jefe de alternativos de XXI Banorte, Rafael Trejo, afirmó que en su país se ha fortalecido la supervisión basada en riesgos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Científicos explican por qué el cochayuyo chileno podría combatir el hambre mundial y cómo su sabor y aspecto lo está impidiendo","link":"https://www.theclinic.cl/2024/11/12/cientificos-explican-por-que-el-cochayuyo-chileno-podria-combatir-el-hambre-mundial-y-como-su-sabor-y-aspecto-lo-esta-impidiendo/","published_date":"2024-11-12T22:49:52","summary":"En el lanzamiento de Proyecta 2050, iniciativa convocada por las instituciones de educación superior,  la academia y la Fundación Encuentros del Futuro, se habló sobre cómo Chile enfrentará la tecnología y los cambios científicos que se avecinan a paso agigantado. \nEntre las investigaciones de vanguardia que fueron mencionadas, surgió la conversación sobre cómo las algas marinas chilenas podrían ser la respuesta para combatir el hambre mundial. \nSe trata del cochayuyo, un alga parda solo se encuentra en Chile y Nueva Zelanda. Científicos de la Universidad de Chile están investigando cómo aprovechar sus propiedades nutricionales únicas. Pero hay otro desafío que también están abordando: el hecho de que hay muchos a quienes no les gusta ni el sabor, ni el olor, ni la textura del cochayuyo. La respuesta, fue transformar el alga en una especie de nugget con la tecnología de impresión de alimentos 3D. \nThe post Científicos explican por qué el cochayuyo chileno podría combatir el hambre mundial y cómo su sabor y aspecto lo está impidiendo appeared first on The Clinic."},{"title":"“Una dueña de casa”: Cómo la segunda vuelta a gobernador en Los Lagos se “presidencializó” y tensiona a Chile Vamos con los republicanos","link":"https://www.theclinic.cl/2024/11/12/una-duena-de-casa-como-la-segunda-vuelta-a-gobernador-en-los-lagos-se-presidencializo-y-tensiona-a-chile-vamos-con-los-republicanos/","published_date":"2024-11-12T22:26:59","summary":"Los republicanos decidieron elevar el tono en la zona y emplazar a la figura de Chile Vamos a pronunciarse luego de que la presidenta regional UDI cuestionara a la candidata de sus filas por ser \"dueña de casa\". Se trata de la única elección de segunda vuelta donde se enfrentarán ambas fuerzas de oposición y donde Kast decidió tomar protagonismo al cuestionar directamente a la coalición. En la centroderecha, por su parte, lo toman como un intento de  los republicanos por \"salvar\" unos comicios que tendrían cuesta arriba.\nThe post “Una dueña de casa”: Cómo la segunda vuelta a gobernador en Los Lagos se “presidencializó” y tensiona a Chile Vamos con los republicanos appeared first on The Clinic."},{"title":"De la esperanza a las cenizas: la historia del Campamento Dignidad que nació con el estallido social y que hoy llora la pérdida de 50 casas","link":"https://www.theclinic.cl/2024/11/12/de-la-esperanza-a-las-cenizas-la-historia-del-campamento-dignidad-que-nacio-con-el-estallido-social-y-que-hoy-llora-la-perdida-de-50-casas/","published_date":"2024-11-12T22:24:33","summary":"Horas después del gran incendio, vecinos buscaban bajo el sol restos de lo que se pudiera rescatar en los escombros incinerados. No hubo fallecidos, y pocos heridos, pero fueron cerca de 60 las casas consumidas por el fuego. “Yo pesqué mis perros y saqué los galones de gas para que no explotaran. Pesqué mis perritos y salí para la cancha”, comenta una vecina, que este martes perdió todo.\nThe post De la esperanza a las cenizas: la historia del Campamento Dignidad que nació con el estallido social y que hoy llora la pérdida de 50 casas appeared first on The Clinic."},{"title":"Compartirá recinto con Leonarda Villalobos: cómo es la cárcel San Miguel donde cumplirá prisión preventiva Cathy Barriga","link":"https://www.theclinic.cl/2024/11/12/compartira-recinto-con-leonarda-villalobos-como-es-la-carcel-san-miguel-donde-cumplira-prision-preventiva-cathy-barriga/","published_date":"2024-11-12T22:20:31","summary":"La primera torre tiene la la sección materno-infantil, enfermería y  escuela penal y la sección al lado. las imputadas se distribuyen en las las torres 2, 3, 4 y 5. En tanto, el patio de cada torres es de uso común. \nThe post Compartirá recinto con Leonarda Villalobos: cómo es la cárcel San Miguel donde cumplirá prisión preventiva Cathy Barriga appeared first on The Clinic."},{"title":"Cathy Barriga a la cárcel de San Miguel: tribunal revoca su arresto domiciliario y cumplirá prisión preventiva por investigación de fraude","link":"https://www.theclinic.cl/2024/11/12/cathy-barriga-a-la-carcel-de-san-miguel-tribunal-revoca-arresto-domiciliario-y-cumplira-prision-preventiva-por-investigacion-de-fraude/","published_date":"2024-11-12T21:08:08","summary":"La exalcaldesa de Maipú, investigada por fraude al Fisco mientras estuvo a cargo de la municipalidad, recibió la máxima medida cautelar tras una larga audiencia de revisión de cautelares.\nThe post Cathy Barriga a la cárcel de San Miguel: tribunal revoca su arresto domiciliario y cumplirá prisión preventiva por investigación de fraude appeared first on The Clinic."},{"title":"“Pueden terminar pagando más”: los tips de expertos para evitar caer en ofertas engañosas en próximo Black Friday de cara a la navidad","link":"https://www.theclinic.cl/2024/11/12/pueden-terminar-pagando-mas-los-tips-de-expertos-para-evitar-caer-en-ofertas-enganosas-en-proximo-black-friday-de-cara-a-la-navidad/","published_date":"2024-11-12T20:26:41","summary":"De cara a las compras de fin de año, el próximo 29 de noviembre se llevará a cabo una nueva versión del famoso evento electrónico Black Friday. \nThe post “Pueden terminar pagando más”: los tips de expertos para evitar caer en ofertas engañosas en próximo Black Friday de cara a la navidad appeared first on The Clinic."},{"title":"La indignante estrategia de concesionaria de playa de Coquimbo que obliga a sus visitantes a pagar $10 mil: municipalidad exige fin del contrato","link":"https://www.theclinic.cl/2024/11/12/la-indignante-estrategia-de-concesionaria-de-playa-de-coquimbo-que-obliga-a-sus-visitantes-a-pagar-10-mil-municipalidad-exige-fin-del-contrato/","published_date":"2024-11-12T19:30:54","summary":"Mediante redes sociales, vecinos de Coquimbo acusaron que gran parte de la playa está ocupado por personas que cobran por usar mesas y sillas, las que ocupan casi el 90% de la playa. En la municipalidad aclararon que el terreno está concesionado a privados por parte de la Armada.\nThe post La indignante estrategia de concesionaria de playa de Coquimbo que obliga a sus visitantes a pagar $10 mil: municipalidad exige fin del contrato appeared first on The Clinic."},{"title":"A dos días del alza del pasaje Metro confirma corte de corriente en Los Leones por breve protesta de estudiantes sentados en andén","link":"https://www.theclinic.cl/2024/11/12/a-dos-dias-del-alza-del-pasaje-metro-confirma-corte-de-corriente-en-los-leones-por-breve-protesta-de-estudiantes-sentados-en-anden/","published_date":"2024-11-12T18:09:03","summary":"Una corta protesta de estudiantes en la estación Los Leones obligó a Metro a cortar la corriente e interrumpir el servicio por menos de diez minutos. Según usuarios, el hecho fue repudiado por quienes tuvieron que ser evacuados de la estación. La estatal confirmó que el servicio se restableció y cuenta con toda la red disponible. \nThe post A dos días del alza del pasaje Metro confirma corte de corriente en Los Leones por breve protesta de estudiantes sentados en andén appeared first on The Clinic."},{"title":"Las parejas que piden dejar una videollamada prendida durante toda la noche: la historia de un desbordado método de control adolescente","link":"https://www.theclinic.cl/2024/11/12/las-parejas-que-piden-dejar-una-videollamada-prendida-durante-toda-la-noche-un-desbordado-metodo-de-control-adolescente/","published_date":"2024-11-12T18:07:40","summary":"\"Cuando despertaba, prendía el celular, abría la videollamada y él ya estaba ahí, mirando el celular, como esperando que me conectara. Sabía que era algo extraño. Y sí, en algún momento quise tratar de entenderlo. Pero no pude\". Es la historia de Daniela, estudiante universitaria que durante nueve meses mantuvo una videollamada prendida con su pareja todas las noches. Es un ejemplo más de una conducta límite que, según los especialistas, sí constituye violencia en la pareja. ¿Se puede denunciar? Depende. \nThe post Las parejas que piden dejar una videollamada prendida durante toda la noche: la historia de un desbordado método de control adolescente appeared first on The Clinic."},{"title":"Un perfil apolítico y crítico de la política exterior chilena: el valorado paso de Carolina Valdivia por el Ministerio de Relaciones Exteriores","link":"https://www.theclinic.cl/2024/11/12/un-perfil-apolitico-y-critico-de-la-politica-exterior-chilena-el-valorado-paso-de-carolina-valdivia-por-el-ministerio-de-relaciones-exteriores/","published_date":"2024-11-12T17:21:56","summary":"Tras el fallecimiento de Carolina Valdivia, exsubsecretaria de Relaciones Exteriores durante el segundo gobierno de Sebastián Piñera, el Presidente Gabriel Boric decretó duelo nacional para mañana, miércoles. Valdivia fue muy valorada por quienes trabajaron con ella, quienes destacaron su calidez y compromiso. En sus últimas apariciones, expresó su crítica al viaje a Cúcuta del expresidente Piñera y también cuestionó los nombramientos de embajadores de la administración actual.\nThe post Un perfil apolítico y crítico de la política exterior chilena: el valorado paso de Carolina Valdivia por el Ministerio de Relaciones Exteriores appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"¿Dónde y cuándo ver la fecha 11 de las Clasificatorias Sudamericana?","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/donde-y-cuando-ver-la-fecha-11-de-las-clasificatorias-sudamericana/2024-11-12/210006.html","published_date":"2024-11-13T00:12:00","summary":"Los partidos se jugarán entre este jueves 14 y viernes 15 de noviembre."},{"title":"COP29: Chile defenderá la necesidad de alinear a las instituciones financieras internacionales","link":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/cop29-chile-defendera-la-necesidad-de-alinear-a-las-instituciones/2024-11-12/174637.html","published_date":"2024-11-13T00:06:00","summary":"La ministra Maisa Rojas llegó este martes a Bakú para participar en la cumbre internacional. La titular de Medioambiente insistió, además, en la apuesta de Chile por la \"neutralidad climática\"."},{"title":"Greenpeace y una comunidad kawésqar se querellan por muerte de ballenas jorobadas en Chile","link":"https://cooperativa.cl/noticias/sociedad/fauna/ballenas/greenpeace-y-una-comunidad-kawesqar-se-querellan-por-muerte-de-ballenas/2024-11-12/174744.html","published_date":"2024-11-12T23:55:00","summary":"Ambas acciones buscan esclarecer las causas y a los responsables y sentar un precedente para que no haya \"impunidad\" y \"hechos de esta naturaleza nunca vuelvan a ocurrir\". Dos ejemplares fueron hallados a fines de octubre en parques nacionales y áreas protegidas del sur austral, en zonas cercanas a centros de cultivos de salmoneras."},{"title":"Ministra de Defensa: \"No tenemos un Ejército debilitado ni desfinanciado\"","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/ministra-de-defensa-no-tenemos-un-ejercito-debilitado-ni-desfinanciado/2024-11-12/201933.html","published_date":"2024-11-12T23:52:00","summary":"Ante la controversia por el reparo del general Iturriaga, Maya Fernández negó en Cooperativa que falten recursos para cubrir a la tropa profesional castrense. La planta siempre ha contado con los recursos, pero \"desde hace años no se están llenando los cupos\", aclaró, por lo que el foco debiera estar en incentivar los ingresos."},{"title":"Instituto Confucio Santo Tomás inauguró Biblioteca del Grupo de Educación de China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/instituto-confucio-santo-tomas-inauguro-biblioteca-del-grupo-de/2024-11-12/204219.html?=efectochina","published_date":"2024-11-12T23:44:00","summary":"La donación considera 300 libros \"de gran valor para nuestra comunidad académica\", afirmó la casa de estudios."},{"title":"Vidal defendió uso de las redes sociales: Sirve para ir poniendo la piel más dura a las críticas","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/vidal-defendio-uso-de-las-redes-sociales-sirve-para-ir-poniendo-la-piel/2024-11-12/203905.html","published_date":"2024-11-12T23:31:00","summary":"El \"King\" aseguró que el uso de redes no tiene \"nada de malo\"."},{"title":"Santiago Morning rescató empate ante Recoleta y dejó abierta la llave en la liguilla de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-morning-rescato-empate-ante-recoleta-y-dejo-abierta-la-llave-en/2024-11-12/201930.html","published_date":"2024-11-12T23:16:00","summary":"Los \"microbuseros\" vinieron desde atrás para igualar como locales ante el elenco de Luis Landeros."},{"title":"COP29: El retorno de Trump, el bajón europeo y las guerras ensombrecen posibles acuerdos","link":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/cop29-el-retorno-de-trump-el-bajon-europeo-y-las-guerras-ensombrecen/2024-11-12/200411.html","published_date":"2024-11-12T23:12:00","summary":"La cumbre ya presenta un perfil bajo por ausencia de líderes mundiales y por los múltiples obstáculos para lograr un acuerdo al alza en la financiación. A ello hay que sumar el creciente escepticismo de amplias capas de la población europea que se han movilizado repetidamente contra las iniciativas verdes y la Agenda 2030."},{"title":"Amistoso de Colo Colo e Independiente no fue autorizado en Concepción","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/amistoso-de-colo-colo-e-independiente-no-fue-autorizado-en-concepcion/2024-11-12/200903.html","published_date":"2024-11-12T23:07:00","summary":"El informe negativo de Carabineros motivó la decisión de las autoridades regionales."},{"title":"\"Nuevo Amores de Mercado\" revela su fecha de estreno","link":"https://cooperativa.cl/noticias/magazine/television/nuevo-amores-de-mercado-revela-su-fecha-de-estreno/2024-11-12/191100.html","published_date":"2024-11-12T23:00:00","summary":"El remake de la teleserie de 2001 llegará a las pantallas de Mega."},{"title":"Elefanta sorprende con su buen manejo para bañarse","link":"https://cooperativa.cl/noticias/sociedad/fauna/elefanta-sorprende-con-su-buen-manejo-para-banarse/2024-11-12/164256.html","published_date":"2024-11-12T22:53:00","summary":"En el Zoológico de Berlín, Alemania, una elefanta asiática de nombre Mary ha impresionado a científicos y visitantes con su sorprendente habilidad para bañarse. El comportamiento documentado por profesionales de la Universidad Humboldt de Berlín y publicado en la revista Current Biology, muestra como la paquidermo dominó el uso de una manguera como si fuera un sistema de ducha personalizado, la cual dominó con su trompa con gran habilidad y así limpiar cada centímetro de su cuerpo."},{"title":"Prisión preventiva para hombre que tomó como rehén a trabajadora de AFP","link":"https://cooperativa.cl/noticias/pais/policial/prision-preventiva-para-hombre-que-tomo-como-rehen-a-trabajadora-de-afp/2024-11-12/193908.html","published_date":"2024-11-12T22:46:00","summary":"La defensa pidió que se decretara arresto domiciliario, aludiendo a que el hombre sufre de depresión debido a la muerte de su esposa. La medida cautelar se extenderá por los 90 días de la investigación."},{"title":"Presupuesto: Cámara aprobó exigir test de drogas semanalmente al Presidente y sus ministros","link":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-camara-aprobo-exigir-test-de-drogas-semanalmente-al/2024-11-12/191218.html","published_date":"2024-11-12T22:43:00","summary":"El Gobierno hizo reserva de constitucionalidad. La Sala aprobó las partidas de los tres poderes del Estado y de la Contraloría."},{"title":"Directorio de Blanco y Negro aprobó renovaciones de cuatro figuras claves de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/directorio-de-blanco-y-negro-aprobo-renovaciones-de-cuatro-figuras/2024-11-12/193431.html","published_date":"2024-11-12T22:33:00","summary":"Arturo Vida, Esteban Pavez, Vicente Pizarro y Alan Saldivia continuarán en el \"Cacique\"."},{"title":"La ONU suspende la ayuda humanitaria a Haití por falta de acceso por mar y aire","link":"https://cooperativa.cl/noticias/mundo/haiti/la-onu-suspende-la-ayuda-humanitaria-a-haiti-por-falta-de-acceso-por-mar/2024-11-12/172724.html","published_date":"2024-11-12T22:32:00","summary":"El grave deterioro de la situación de seguridad en Puerto Príncipe, la capital, impide el ingreso al país tanto a través del puerto como del aeropuerto. Dos aeronaves fueron atacadas a disparos el lunes en medio de la actividad creciente de las bandas armadas que siembran el terror entre la población."}]}]}