{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Inversión en activos alternativos ya representa cerca de 30% en la cartera de los altos patrimonios chilenos","link":"http://www.df.cl/mercados/fondos-de-inversion/inversion-en-activos-alternativos-ya-representan-cerca-de-30-en-la","published_date":"2024-05-09T23:30:00","summary":"Dentro de las ventajas que les ven, figuran que les permite ser un refugio ante la volatilidad y al ser más ilíquidos se traducen en un “premio” para ese segmento de clientes que apuesta por decisiones a más largo plazo."},{"title":"Falabella espera que la venta de sus activos peruanos a Mallplaza esté finalizada en el tercer trimestre","link":"http://www.df.cl/empresas/retail/falabella-espera-que-la-venta-de-sus-activos-peruanos-a-mallplaza-este","published_date":"2024-05-09T22:03:00","summary":"\"No debería ocurrir más allá de septiembre si (la operación) se alarga demasiado\", acotó el CEO de la empresa."},{"title":"Ganancias de Empresas Copec suben un 47% en los tres primeros meses del año","link":"http://www.df.cl/empresas/industria/ganancias-de-empresas-copec-suben-un-47-en-los-tres-primeros-meses-del-ano","published_date":"2024-05-09T21:45:00","summary":"El Ebitda alcanzó los US$ 846 millones, una variación positiva de 37% interanual, debido a un incremento en el resultado operacional, asociado a mayores volúmenes y a una caída en los cash costs de la mayoría de las fibras en el sector forestal, junto a mejores resultados en el área de energía."},{"title":"Caso Primus: Corte Suprema acoge acción de amparo de Coeymans y deja sin efecto orden de detención en su contra","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-corte-suprema-acoge-accion-de-amparo-de-coeymans-y-deja-sin","published_date":"2024-05-09T21:45:00","summary":"Fuentes conocedoras de la causa sostuvieron que el fallo apuntaría a términos procesales, mientras que para mañana, viernes 10 de mayo, está programada la audiencia de formalización contra los principales imputados de la Fiscalía."},{"title":"Bolsa chilena cierra en baja y quiebra una racha de cinco alzas, mientras en Wall Street el S&P 500 recuperó los 5.200 puntos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-xmcvr","published_date":"2024-05-09T20:47:00","summary":"Los principales índices bursátiles en Nueva York continuaron su repunte luego que las peticiones de subsidios por desempleo superaran las estimaciones con su mayor cifra desde agosto."},{"title":"Mountain Capital Partners concreta adquisición de centro de esquí La Parva a Leonidas Vial: \"Lograr este acuerdo es un hito\"","link":"http://www.df.cl/empresas/industria/mountain-capital-partners-concreta-adquisicion-de-centro-de-esqui-la","published_date":"2024-05-09T20:24:00","summary":"El empresario Leonidas Vial, socio de LarrainVial vendió sólo las pistas de esquí y andariveles, pues todavía es propietario del hotel ubicado a la orilla del recinto."},{"title":"Ministra Jara asegura que a la fecha cerca de 30 mil empresas ya cuentan con jornadas de 40 horas","link":"http://www.df.cl/economia-y-politica/laboral-personas/ministra-jara-asegura-que-a-la-fecha-cerca-de-30-mil-empresas-ya-cuentan","published_date":"2024-05-09T20:14:00","summary":"Tras participar en una actividad junto a la Cámara de Comercio de Santiago (CCS), la ministra del Trabajo adelantó que el próximo 26 de mayo se realizará un balance de la normativa."},{"title":"Piden desafuero del diputado Mauricio Ojeda por arista del caso Convenios en La Araucanía","link":"http://www.df.cl/economia-y-politica/congreso/piden-desafuero-del-diputado-mauricio-ojeda-por-arista-del-caso","published_date":"2024-05-09T20:12:00","summary":"El legislador independiente (exrepublicano) está siendo investigado por el desvío de recursos a través de las fundaciones Folab y Educc."},{"title":"Dólar baja más de $10 y cierra en mínimos desde enero tras cifras de empleo más débiles de lo esperado en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-pjahj","published_date":"2024-05-09T20:08:00","summary":"El peso chileno anotó el mejor desempeño entre las divisas emergentes. Todo esto ocurrió después de que ayer el IPC de abril sorprendiera ligeramente al alza."},{"title":"Una de cada tres mujeres que quiebran en Chile son madres y solo el 4% cuenta con una propiedad","link":"http://www.df.cl/economia-y-politica/laboral-personas/una-de-cada-3-mujeres-que-quiebran-en-chile-son-madres-y-solo-el-4","published_date":"2024-05-09T19:46:00","summary":"La mayoría son arrendatarias, no cuentan con un vehículo propio y se endeudaron para cubrir gastos básicos, ya que se encuentran en plena etapa de crianza. Casos predominan en la región Metropolitana, con el 45% del total. Le siguieron las regiones de Valparaíso, Biobío y Antofagasta."},{"title":"CMF multa a ocho instituciones financieras por otorgar créditos a deudores de pensiones de alimentos","link":"http://www.df.cl/mercados/banca-fintech/cmf-multa-a-ocho-instituciones-financieras-por-otorgar-creditos-a","published_date":"2024-05-09T19:35:00","summary":"Dispuso sanciones a cinco bancos, dos compañías de seguros y una cooperativa de ahorro y crédito por un total de UF 2.077."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-pjahj","published_date":"2024-05-09T19:00:00","summary":"El crudo llamado de Boric a la banca + Optimismo de Nissan + Fuerte caída del dólar"},{"title":"La defensa de Google contra Copesa: exige que la demanda sea sólo en inglés y no a la filial en Chile","link":"http://www.df.cl/empresas/multinacionales/la-defensa-de-google-contra-copesa-exige-que-la-demanda-sea-solo-en","published_date":"2024-05-09T18:27:00","summary":"La tecnológica expuso que se le imponen cargas que \"no le corresponden\" como traducir la acción legal en su contra, elemento que impediría su derecho a defensa en Chile. El TDLC rechazó los argumentos."},{"title":"Dominga: Tribunal sobresee a exPresidente Piñera y a Carlos Alberto Délano","link":"http://www.df.cl/empresas/mineria/dominga-tribunal-sobresee-a-expresidente-pinera-y-a-carlos-alberto-delano","published_date":"2024-05-09T17:52:00","summary":"Determinó que el exmandatario no participó en la celebración del contrato cuestionado y que tampoco es efectivo que lo hubiere hecho directamente su familia. Se indica que lo realizó LarrainVial, teniendo los hijos de Piñera una escasa participación accionaria."},{"title":"SQM y millonaria Gina Rinehart logran 100% de mina australiana Azure","link":"http://www.df.cl/empresas/mineria/sqm-y-millonaria-gina-rinehart-logran-100-de-mina-australiana-azure","published_date":"2024-05-09T17:50:00","summary":"La firma SH Mining deslistó a la compañía de la Bolsa de Valores de Australia hoy, tras declararse exitosa la adquisición."},{"title":"Renta fija en UF: los fondos recomendados por el mercado tras el IPC de abril","link":"http://www.df.cl/mercados/fondos-de-inversion/renta-fija-en-uf-los-fondos-recomendados-por-el-mercado-tras-el-ipc-de","published_date":"2024-05-09T17:31:00","summary":"Distintos plazos se ajustan a distintos niveles de tolerancia al riesgo. El panorama de crédito internacional continúa siendo un factor a tener en consideración."},{"title":"Metro normaliza operación en estaciones tras falla en L1 que provocó cierres y grandes aglomeraciones en paraderos","link":"http://www.df.cl/economia-y-politica/pais/falla-tecnica-en-l1-del-metro-provoca-cierre-de-estaciones-y-grandes","published_date":"2024-05-09T17:00:00","summary":"A las 13 horas reabrieron todas las estaciones que fueron afectadas desde la mañana."},{"title":"Cancillería ingresará al Congreso este mes el proyecto que ratifica la modernización del acuerdo con la Unión Europea","link":"http://www.df.cl/economia-y-politica/gobierno/fin-a-la-incertidumbre-cancilleria-ingresara-al-congreso-este-mes-el","published_date":"2024-05-09T16:50:00","summary":"Desde el Ministerio de Relaciones Exteriores señalaron que el acuerdo “ofrece nuevas oportunidades en materia de servicios. Se trata del acuerdo más verde e inclusivo que ha negociado Chile”."},{"title":"Tom Goodwin analiza la evolución de la industria publicitaria en la era de la IA","link":"http://www.df.cl/tom-goodwin-analiza-la-evolucion-de-la-industria-publicitaria-en-la-era","published_date":"2024-05-09T16:13:00","summary":"A pocos días de presentarse en Chile, el consultor y cuatro veces número uno en “Voice in Marketing” en Linkedin, nos entrega su visión sobre las marcas y la relación con esta herramienta tecnológica."},{"title":"SEC convoca de manera urgente a máximos ejecutivos de Enel por cortes prolongados de luz y no descarta aplicar multas","link":"http://www.df.cl/empresas/energia/sec-convoca-de-manera-urgente-a-maximos-ejecutivos-de-enel-por-cortes","published_date":"2024-05-09T15:53:00","summary":"A las 10.00 horas de esta mañana, la empresa registraba 7.447 hogares de la Región Metropolitana que permanecían por más de 24 horas sin energía, de los cuales 2.505 clientes llevan más de 40 horas sin luz."},{"title":"Diputado Leonardo Soto: “Las reformas políticas son las más complejas de aprobar porque afectan los intereses de los parlamentarios que tienen que votarlas”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-leonardo-soto-las-reformas-politicas-son-las-mas-complejas-de","published_date":"2024-05-09T15:40:00","summary":"El legislador socialista destaca la necesidad de mejorar el sistema político, pero aclara que en este momento la prioridad son las reformas sociales y, entre ellas, la de pensiones."},{"title":"Tucar busca cuadruplicar su flota de vehículos eléctricos en arriendo y llegar a Costa Rica","link":"http://www.df.cl/df-lab/innovacion-y-startups/tucar-busca-cuadruplicar-su-flota-de-vehiculos-electricos-en-arriendo-y","published_date":"2024-05-09T15:30:00","summary":"La firma, que arrienda vehículos eléctricos a conductores de aplicaciones como Uber, planea sumar 1.500 autos a su flota este año."},{"title":"Gerentas legales y socias dan sus recetas a abogadas más jóvenes para enfrentar obstáculos que se viven en el desarrollo de sus carreras","link":"http://www.df.cl/empresas/entre-codigos/gerentas-legales-y-socias-dan-sus-recetas-a-abogadas-mas-jovenes-para","published_date":"2024-05-09T15:00:00","summary":"En un encuentro organizado por LAW - Legal Advice for Women en conjunto a Guerrero Olivos, con especialistas en Chile y Estados Unidos, se abordó el rol de las abogadas en empresas y estudios jurídicos y la salida de mujeres de la vida laboral. Además, expertas ahondaron en la marca personal y entregaron herramientas."},{"title":"Cierre de Fundición Ventanas: 58,8% de trabajadores se acogió a plan de egreso","link":"http://www.df.cl/empresas/mineria/cierre-de-fundicion-ventanas-58-8-de-trabajadores-se-acogio-a-plan-de","published_date":"2024-05-09T14:40:00","summary":"De los 350 operarios de la cesada instalación industrial, el 26,9% fue recapacitado para cumplir nuevas funciones en Ventanas y un 14,3% fue reubicado en otras divisiones."},{"title":"Boric pide a la banca no ser “coñetes” y facilitar créditos para reactivar el sector construcción","link":"http://www.df.cl/economia-y-politica/gobierno/boric-pide-a-la-banca-no-ser-conetes-y-facilitar-creditos-para","published_date":"2024-05-09T14:27:00","summary":"El mandatario convocó para este viernes a La Moneda a timoneles del Senado y la Cámara de Diputados para conversar la posibilidad de un “fast track” de proyectos económicos."},{"title":"Ministro Montes presenta proyecto de ley corta que busca agilizar respuesta habitacional tras catástrofes","link":"http://www.df.cl/empresas/construccion/ministro-montes-presenta-proyecto-de-ley-corta-que-busca-agilizar","published_date":"2024-05-09T13:44:00","summary":"La iniciativa, que inició su discusión en la Cámara, contiene una serie de medidas que aspiran a mejorar los procedimientos de regularización de asentamientos y establece reglas claras para la instalación de barrios transitorios."},{"title":"Gobierno busca anticiparse a los riesgos de ciberseguridad de la tecnología cuántica y crea comisión experta","link":"http://www.df.cl/df-lab/tecnologia/gobierno-busca-anticiparse-a-los-riesgos-de-ciberseguridad-de-la","published_date":"2024-05-09T13:40:00","summary":"El equipo, conformado por ocho integrantes del mundo académico y privado, elaborará una hoja de ruta y recomendaciones para políticas públicas, con el fin de explorar su potencial y riesgos asociados a ciberseguridad."},{"title":"AFP renuevan su participación en Acuerdo Verde para las inversiones","link":"http://www.df.cl/mercados/pensiones/afp-renuevan-su-participacion-en-acuerdo-verde-para-las-inversiones","published_date":"2024-05-09T13:30:00","summary":"La presidenta del gremio, Paulina Yazigi, sostuvo que “representa un compromiso constante tanto del sector financiero chileno, de reguladores y del Ejecutivo para integrar la gestión del cambio climático en las decisiones financieras”."},{"title":"Las solicitudes semanales de subsidio de desempleo en EEUU aumentan más de lo previsto","link":"http://www.df.cl/internacional/economia/las-solicitudes-semanales-de-subsidio-de-desempleo-en-eeuu-aumentan-mas","published_date":"2024-05-09T12:59:00","summary":"Las solicitudes iniciales de subsidios de desempleo estatales aumentaron en 22.000, hasta una cifra desestacionalizada de 231.000."},{"title":"Nissan anticipa sólidas perspectivas de resultados gracias a nuevos modelos de vehículos y un yen débil","link":"http://www.df.cl/empresas/industria/nissan-anticipa-solidas-perspectivas-de-resultados-gracias-a-nuevos","published_date":"2024-05-09T12:34:00","summary":"Nissan también pronosticó unas ventas mundiales anuales de vehículos de 3,7 millones de unidades, en comparación con los 3,4 millones del año anterior."},{"title":"El Banco de Inglaterra se acerca a su primera bajada de tasas desde 2020","link":"http://www.df.cl/internacional/economia/el-banco-de-inglaterra-se-acerca-a-su-primera-bajada-de-tasas-desde-2020","published_date":"2024-05-09T12:12:00","summary":"Ha mantenido las tasas en seis reuniones consecutivas, pero ha insinuado que la primera rebaja desde marzo de 2020 —al inicio de la pandemia del Covid-19— podría producirse ya en su próxima reunión de junio,"},{"title":"El BBVA lanza una oferta hostil por su rival Sabadell y desata la molestia del gobierno español","link":"http://www.df.cl/mercados/banca-fintech/el-bbva-lanza-una-oferta-hostil-por-su-rival-sabadell-y-desata-la","published_date":"2024-05-09T11:46:00","summary":"El gobierno español reprende la acción del banco y advierte de “efectos potencialmente dañinos” en el sistema financiero."},{"title":"Bolsas bajan, mientras el Banco de Inglaterra pone sesgo más \"dovish\"","link":"http://www.df.cl/primer-click/bolsas-bajan-mientras-el-banco-de-inglaterra-pone-sesgo-mas-dovish","published_date":"2024-05-09T11:30:00","summary":"Todas las miradas se concentran en Londres, donde el gobernador del Banco de Inglaterra (BoE), Andrew Bailey, se prepara para dar (o no) señales sobre un posible recorte de tasas en la reunión del 19 de junio."},{"title":"Enel se adjudica totalidad de energía en licitación y Pardow reconoce baja participación de oferentes","link":"http://www.df.cl/empresas/energia/enel-se-adjudica-totalidad-de-energia-en-licitacion-y-pardow-reconoce","published_date":"2024-05-09T08:00:00","summary":"Ministro apuntó a que actores habrían decidido no participar por riesgos regulatorios existentes en el momento de presentación de ofertas."},{"title":"Superintendente de Salud y eventual quiebra de una empresa: depende “de las decisiones que tomen las propias isapres”","link":"http://www.df.cl/empresas/salud/superintendente-de-salud-y-eventual-quiebra-de-una-empresa-depende-de","published_date":"2024-05-09T08:00:00","summary":"La autoridad planteó que “la ley no puede resolver” todas las materias que corresponden a los directorios de las compañías."},{"title":"Gobierno hace concesiones y logra aprobar ley corta de isapres en Comisión Mixta del Congreso","link":"http://www.df.cl/empresas/salud/gobierno-hace-concesiones-y-logra-aprobar-ley-corta-de-isapres-en","published_date":"2024-05-09T08:00:00","summary":"En votación ocho a dos, la instancia amplió el plazo de pago de la deuda a 13 años y estableció que reajustes de planes en próximos tres años a partir del ICSA no incorporarán mecanismo de contención de costos."},{"title":"Proyecto antievasión: Fiscalía formula observaciones y pide facultad de acción penal en casos de infracciones tributarias","link":"http://www.df.cl/economia-y-politica/df-tax/proyecto-antievasion-fiscalia-formula-observaciones-y-pide-facultad-de","published_date":"2024-05-09T08:00:00","summary":"En un informe enviado al Senado, la institución pide que las reglas punitivas tengan “adecuada consistencia sistemática para evitar interpretaciones que restrinjan, dificulten o hagan imposible la condena de quienes cometen delitos tributarios”."},{"title":"Falcom Asset Management apuesta por nuevo fondo que invertirá en empresas latinas","link":"http://www.df.cl/empresas/falcom-asett-management-apuesta-por-nuevo-fondo-que-invertira-en","published_date":"2024-05-09T08:00:00","summary":"El vehículo tomará posiciones en la región, replicando la estrategia aplicada en Chile. Buscará recaudar US$ 30 millones en su primer cierre."},{"title":"Tras IPC de abril, se afianza en el mercado pronóstico de inflación cerca de 4% a diciembre y de una próxima baja de tasas de 50 puntos","link":"http://www.df.cl/economia-y-politica/macro/tras-ipc-de-abril-se-afianza-en-el-mercado-pronostico-de-inflacion","published_date":"2024-05-09T08:00:00","summary":"Analistas advirtieron un “acotado” traspaso del alza del dólar a los precios que subieron 0,5% mensual en abril. Una minoría de ellos incluso se abrió a la opción de un recorte del tipo rector de 25 puntos."},{"title":"CCU logró utilidades por $ 52.203 millones en los primeros tres meses de 2024","link":"http://www.df.cl/ccu-logro-utilidades-por-52-203-millones-en-los-primeros-tres-meses-de","published_date":"2024-05-09T08:00:00","summary":""},{"title":"Indupan rebate las cifras del INE y desestima alza del pan en últimos meses","link":"http://www.df.cl/economia-y-politica/pais/indupan-rebate-las-cifras-del-ine-y-desestima-alza-del-pan-en-ultimos-meses","published_date":"2024-05-09T08:00:00","summary":"Hacia adelante, el precio no debiera seguir subiendo dado un mercado internacional del trigo que ha recuperado su stock prepandemia."},{"title":"MTT sube ingresos a los concesionarios de buses en crisis financiera: “No implicará un aumento del subsidio”","link":"http://www.df.cl/empresas/industria/mtt-sube-ingresos-a-los-concesionarios-de-buses-en-crisis-financiera","published_date":"2024-05-09T08:00:00","summary":"Tras un semestre de análisis, el ministro Juan Carlos Muñoz dio el punto a STP, Redbus y Metropol, autorizando un aumento de 10% en sus recaudaciones."},{"title":"Expertos respaldan las medidas de Hacienda y de la Dipres para abordar fenómeno","link":"http://www.df.cl/economia-y-politica/laboral-personas/expertos-respaldan-las-medidas-de-hacienda-y-de-la-dipres-para-abordar","published_date":"2024-05-09T08:00:00","summary":"Reducir la brecha con el sector privado en salud y educación equivale a entre 50 a 60 mil funcionarios más activos, calcula el exDipres Matías Acevedo."},{"title":"Funcionarios del Estado se ausentan en promedio más de un mes al año por licencias médicas","link":"http://www.df.cl/economia-y-politica/laboral-personas/funcionarios-del-estado-se-ausentan-en-promedio-mas-de-un-mes-al-ano-por","published_date":"2024-05-09T08:00:00","summary":"Hacienda busca tomar medidas para reducir este indicador en el marco del Presupuesto del próximo año, ya que en 2022 se alcanzó un máximo desde que hay registro."},{"title":"ANEF plantea que alza en ausencias se relaciona con la mayor carga laboral y la falta de recursos fiscales","link":"http://www.df.cl/economia-y-politica/laboral-personas/anef-plantea-que-alza-en-ausencias-se-relaciona-con-la-mayor-carga","published_date":"2024-05-09T08:00:00","summary":"La agrupación espera reunirse con las autoridades de Hacienda para abordar el tema."},{"title":"La contención del gasto fiscal como prioridad","link":"http://www.df.cl/opinion/columnistas/la-contencion-del-gasto-fiscal-como-prioridad","published_date":"2024-05-09T08:00:00","summary":"Mauricio Villena Decano de la Facultad de Administración y Economía UDP"},{"title":"Crecimiento colaborativo y PYMES","link":"http://www.df.cl/opinion/columnistas/crecimiento-colaborativo-y-pymes","published_date":"2024-05-09T08:00:00","summary":"Gina Ocqueteau Emprendedora"},{"title":"Ley antiterrorista: bienvenido avance","link":"http://www.df.cl/opinion/editorial/ley-antiterrorista-bienvenido-avance","published_date":"2024-05-09T08:00:00","summary":""},{"title":"Ley corta de isapres contra el reloj","link":"http://www.df.cl/opinion/columnistas/ley-corta-de-isapres-contra-el-reloj","published_date":"2024-05-09T08:00:00","summary":"Paula Estévez Gerente General AmCham Chile"},{"title":"Cambio de rumbo para el mercado laboral","link":"http://www.df.cl/opinion/cartas/cambio-de-rumbo-para-el-mercado-laboral","published_date":"2024-05-09T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El reservado presente de Andrés Chadwick: enfocado en la vida académica y alejado de la esfera pública","link":"https://www.theclinic.cl/2024/05/09/el-reservado-presente-de-andres-chadwickenfocado-en-la-vida-academica-y-alejado-de-la-esfera-publica/","published_date":"2024-05-09T22:59:34","summary":"Tras la muerte del expresidente Sebastián Piñera en febrero de este año, fueron varias las voces de Chile Vamos que postularon a Andrés Chadwick, exministro del Interior y primo del mandatario, como el indicado para asumir el rol que tenía el otrora jefe de Estado en su sector. En los meses previos al accidente, Piñera […]\nThe post El reservado presente de Andrés Chadwick: enfocado en la vida académica y alejado de la esfera pública appeared first on The Clinic."},{"title":"Columna de Isabel Plant | La batalla perdida del lenguaje inclusivo","link":"https://www.theclinic.cl/2024/05/09/columna-de-isabel-plant-la-batalla-perdida-del-lenguaje-inclusivo/","published_date":"2024-05-09T22:57:42","summary":"La escena es una parodia del activismo woke ultra radical: un grupo de encapuchados y encapuchadas, luego de haber vandalizado una escultura de una figura histórica hoy considerada machista, lanzan un video donde explican su cruzada. “Hola todos, todas y todes”, comienzan diciendo. Continúan con frases como “estamos condenades a repetir los errores del pasado”, […]\nThe post Columna de Isabel Plant | La batalla perdida del lenguaje inclusivo appeared first on The Clinic."},{"title":"Microsoft Chile presenta querella por fraude millonario: delincuentes tenían acceso a su portal del SII","link":"https://www.theclinic.cl/2024/05/09/microsoft-chile-presenta-querella-por-fraude-millonario-212-millones-estafa/","published_date":"2024-05-09T22:40:26","summary":"La compañía tecnológica denunció un esquema delictivo que involucra suplantación de identidad y acceso ilegal a sus sistemas, generando pérdidas significativas. El caso, que asciende a más de $212 millones, revela una trama sofisticada con consecuencias financieras graves para Microsoft Chile.\nThe post Microsoft Chile presenta querella por fraude millonario: delincuentes tenían acceso a su portal del SII appeared first on The Clinic."},{"title":"El paso de Camila Vallejo como ministra de enlace  que culminó sin notificación: “Nadie se enteró cuando llegó ni nadie se enteró cuando se fue”","link":"https://www.theclinic.cl/2024/05/09/el-paso-de-camila-vallejo-como-ministra-de-enlace-que-culmino-sin-notificacion-nadie-se-entero-cuando-llego-ni-nadie-se-entero-cuando-se-fue/","published_date":"2024-05-09T22:27:20","summary":"La secretaria de Estado dejó de cumplir labores como ministra de enlace por los incendios en Valparaíso hace un mes, lo que no había estado en conocimiento de las autoridades locales. Por la situación no se descartó una acusación constitucional en su contra. \nThe post El paso de Camila Vallejo como ministra de enlace  que culminó sin notificación: “Nadie se enteró cuando llegó ni nadie se enteró cuando se fue” appeared first on The Clinic."},{"title":"Carlos Cabezas: “El género urbano democratiza el acceso a la música y analizar el contenido de las canciones es un problema casi antropológico”","link":"https://www.theclinic.cl/2024/05/09/carlos-cabezas-el-genero-urbano-democratiza-el-acceso-a-la-musica-y-analizar-el-contenido-de-las-canciones-es-un-problema-casi-antropologico/","published_date":"2024-05-09T21:33:18","summary":"En 40 años de trayectoria, la banda nacional Electrodomésticos no ha renunciado a una búsqueda experimental. A pesar de haber marcado una época en los 80, con su disco “Viva Chile“, la dirección siempre ha sido a seguir intentando nuevas formas de narrar un sentir. Ahora, lo hacen con “Mirar La Luz” el álbum de […]\nThe post Carlos Cabezas: “El género urbano democratiza el acceso a la música y analizar el contenido de las canciones es un problema casi antropológico” appeared first on The Clinic."},{"title":"CMF sanciona a emisora de tarjeta de Fashion’s Park con millonaria multa: cobraron intereses en exceso a sus usuarios","link":"https://www.theclinic.cl/2024/05/09/cmf-tarjeta-fashions-park-millonaria-multa-tasa-maxima-convencional-inversiones-kimco/","published_date":"2024-05-09T21:13:09","summary":"Entre enero de 2021 y mayo de 2022, Inversiones Kimco S.A., emisora de la tarjeta de crédito de Fashion's Park, excedió la Tasa Máxima Convencional de intereses. La empresa realizó la devolución correspondiente, pero de todas formas deberá pagar una multa de más de $48 millones de pesos.\nThe post CMF sanciona a emisora de tarjeta de Fashion’s Park con millonaria multa: cobraron intereses en exceso a sus usuarios appeared first on The Clinic."},{"title":"“¡Qué comentario más miserable!”: Las reacciones que generan los dichos de Daniel Jadue sobre el empresariado y su referencia al accidente de Sebastián Piñera","link":"https://www.theclinic.cl/2024/05/09/que-hijo-de-las-reacciones-que-genero-el-comentario-de-daniel-jadue-sobre-el-empresariado-y-su-referencia-al-accidente-de-sebastian-pinera/","published_date":"2024-05-09T20:17:15","summary":"El alcalde de Recoleta, Daniel Jadue, emitió un comentario en su programa que se transmite vía YouTube, en donde diversos personeros de derecha le reprocharon por aludir a un accidente en helicóptero —como falleció el expresidente Sebastián Piñera en febrero— en su comentario contra los empresarios. \nThe post “¡Qué comentario más miserable!”: Las reacciones que generan los dichos de Daniel Jadue sobre el empresariado y su referencia al accidente de Sebastián Piñera appeared first on The Clinic."},{"title":"Conscripto pierde mano producto de la fatal marcha de instrucción en Putre: otro sigue grave","link":"https://www.theclinic.cl/2024/05/09/conscripto-pierde-mano-producto-de-la-fatal-marcha-de-instruccion-en-putre/","published_date":"2024-05-09T19:52:55","summary":"La ministra en visita Jenny Book confirmó esta tarde que uno de los soldados internados en el Hospital Militar de Santiago perdió su mano después de la marcha de instrucción en Putre.\nThe post Conscripto pierde mano producto de la fatal marcha de instrucción en Putre: otro sigue grave appeared first on The Clinic."},{"title":"El round entre “NotMilk” y “NatMilk”: lechero chileno quiere patentar marca casi idéntica","link":"https://www.theclinic.cl/2024/05/09/notmilk-versus-natmilk-the-not-co-se-opone-al-nacimiento-de-nueva-marca/","published_date":"2024-05-09T19:49:34","summary":"\"Tratan de imitar la leche, pero la denostan\", dice Cristián Zambrano, el empresario que quiere registrar la nueva marca. \nThe post El round entre “NotMilk” y “NatMilk”: lechero chileno quiere patentar marca casi idéntica appeared first on The Clinic."},{"title":"Fiscalía presenta solicitud de desafuero para diputado que presentó celular destrozado a la PDI como evidencia","link":"https://www.theclinic.cl/2024/05/09/fiscalia-presenta-solicitud-de-desafuero-para-diputado-mauricio-ojeda-celular-destrozado-caso-fundaciones/","published_date":"2024-05-09T17:57:39","summary":"El diputado Mauricio Ojeda está siendo apuntado por la Fiscalía para quitarle el desafuero que posee por ser diputado de la República. Está siendo investigado por fraude al Fisco reiterado. \nThe post Fiscalía presenta solicitud de desafuero para diputado que presentó celular destrozado a la PDI como evidencia appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Colo Colo choca con Fluminense en el Monumental por la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-choca-con-fluminense-en-el-monumental-por-la-copa-libertadores/2024-05-09/171113.html","published_date":"2024-05-10T00:02:00","summary":"Sigue el partido junto a Cooperativa.cl."},{"title":"Presidente Boric trató de \"coñetes\" a los bancos","link":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-trato-de-conetes-a-los-bancos/2024-05-09/191716.html","published_date":"2024-05-09T23:51:00","summary":"\"Nos falta todavía reactivar más al sector privado, necesitamos más apoyo de los bancos\", dijo hoy el Mandatario. La ABIF respondió que \"la actividad se mantiene con un bajo dinamismo en general, y la banca no es la excepción\"."},{"title":"Colo Colo llegó con atraso al Monumental para el duelo con Fluminense","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-llego-con-atraso-al-monumental-para-el-duelo-con-fluminense/2024-05-09/194103.html","published_date":"2024-05-09T23:40:00","summary":"El cuadro albo arriesga multa de Conmebol."},{"title":"Adulta mayor fue asaltada, maniatada y amenazada de muerte en su casa","link":"https://cooperativa.cl/noticias/pais/policial/adulta-mayor-fue-asaltada-maniatada-y-amenazada-de-muerte-en-su-casa/2024-05-09/191555.html","published_date":"2024-05-09T23:22:00","summary":"La mujer de 79 años fue atada con cables en su cuello, manos y pies. Carabineros junto a personal municipal logró la detención de los sujetos que se llevaron alrededor de 19 millones en especies y dinero en efectivo."},{"title":"Dos entrenadores utilizaron la misma polera durante un partido de Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/dos-entrenadores-utilizaron-la-misma-polera-durante-un-partido-de-copa/2024-05-09/191138.html","published_date":"2024-05-09T23:19:00","summary":"El venezolano Elvis Martínez y el brasileño Cuca llamaron la atención durante el duelo."},{"title":"Pablo Mackenna recibió condena tras choque en estado de ebriedad","link":"https://cooperativa.cl/noticias/entretencion/personajes/pablo-mackenna-recibio-condena-tras-choque-en-estado-de-ebriedad/2024-05-09/190928.html","published_date":"2024-05-09T23:09:00","summary":"En agosto de 2023, registró 1,27 gramos de alcohol por cada litro de sangre tras un choque de tránsito."},{"title":"China y Hungría estrechan sus lazos diplomáticos","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-y-hungria-estrechan-sus-lazos-diplomaticos/2024-05-09/174349.html?=efectochina","published_date":"2024-05-09T23:06:00","summary":"Xi, de visita en ese país, afirmó que es la oportunidad para inyectar un nuevo y fuerte ímpetu a la cooperación bilateral y para crear un futuro mejor para los pueblos de los dos países."},{"title":"Federación de Fútbol de Chile presentó metodología del departamento de porteros","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/federacion-de-futbol-de-chile-presento-metodologia-del-departamento-de/2024-05-09/190129.html","published_date":"2024-05-09T22:59:00","summary":"Más de 40 preparadores de arqueros participaron en la exposición en \"Pinto Durán\"."},{"title":"La Cisterna demandará a Aguas Andinas por colapso del alcantarillado","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/agua/la-cisterna-demandara-a-aguas-andinas-por-colapso-del-alcantarillado/2024-05-09/182330.html","published_date":"2024-05-09T22:52:00","summary":"El municipio asegura que la sanitaria demoró más de 12 horas en responder a la emergencia, que anegó 15 casas. La idea es obtener \"algún tipo de compensación y una garantía de que esto no vuelva a pasar\", dijo el alcalde Joel Olmos."},{"title":"Apple se disculpa por su \"aniquilador\" comercial del nuevo iPad","link":"https://cooperativa.cl/noticias/tecnologia/industria/apple-se-disculpa-por-su-aniquilador-comercial-del-nuevo-ipad/2024-05-09/184423.html","published_date":"2024-05-09T22:43:00","summary":"La compañía mostró un video en el que obras artísticas eran aplastadas y solo quedaba su nuevo dispositivo."},{"title":"Inundaciones en Brasil: Lula delinea primera fase de la reconstrucción","link":"https://cooperativa.cl/noticias/mundo/brasil/inundaciones-en-brasil-lula-delinea-primera-fase-de-la-reconstruccion/2024-05-09/181144.html","published_date":"2024-05-09T22:41:00","summary":"Las inundaciones han dejado dejado 108 muertos y una enorme destrucción en la región. El mandatario remarcó que es \"inmediato\" atender con urgencia \"la tragedia\" que afecta a 1,5 millones de personas y mantiene parcialmente bajo las aguas a 425 municipios."},{"title":"Bravo recordó súplica de \"Chicharito\" Hernández en el histórico 7-0 a México","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/bravo-recordo-suplica-de-chicharito-hernandez-en-el-historico-7-0-a/2024-05-09/183302.html","published_date":"2024-05-09T22:32:00","summary":"El capitán de La Roja recordó el histórico 7-0 sobre México en la Copa Centenario."},{"title":"Gobierno amplió red de buses eléctricos a Rancagua","link":"https://cooperativa.cl/noticias/pais/transportes/gobierno-amplio-red-de-buses-electricos-a-rancagua/2024-05-09/175126.html","published_date":"2024-05-09T22:25:00","summary":"El Presidente Gabriel Boric inauguró esta mañana la incorporación de una flota de 10 vehículos de transporte público en la capital de la Región de O’Higgins Rancagua se vuelve la segunda ciudad del país tener este servicio, mientras que Santiago se consolida como la ciudad con más buses fuera de China."},{"title":"Cinco bancos, dos aseguradoras y una cooperativa multadas por dar créditos a deudores alimenticios","link":"https://cooperativa.cl/noticias/pais/judicial/tribunales-de-familia/cinco-bancos-dos-aseguradoras-y-una-cooperativa-multadas-por-dar/2024-05-09/173721.html","published_date":"2024-05-09T22:05:00","summary":"En algunos casos, el monto adeudado sextuplicaba el dinero del crédito."},{"title":"Olympiakos derrotó a Aston Villa para confirmar su presencia en la final de la Conference League","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/olympiakos-derroto-a-aston-villa-para-confirmar-su-presencia-en-la-final/2024-05-09/175428.html","published_date":"2024-05-09T22:03:00","summary":"Olympiakos hizo historia durante esta jornada luego de vencer en casa por 2-0 (6-2 en el global) a Aston Villa, asegurando su paso a su primera final en la Conference League. El marroquí Ayoub El Kaabi fue el héroe de la jornada marcando un doblete ante el conjunto inglés para citarse en la final con Fiorentina."}]}]}