{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La apuesta de la gestora británica Schroders para atraer inversionistas a sus fondos de capital privado","link":"http://www.df.cl/mercados/fondos-de-inversion/la-apuesta-de-la-gestora-britanica-schroders-para-atraer-inversionistas","published_date":"2024-09-02T23:50:00","summary":"En todos sus vehículos, gestionan US$ 7 mil millones de institucionales de Chile, Perú y Colombia. Uno de los objetivos de la firma es captar a más family offices."},{"title":"Parte el debate de proyecto de ley que crea la Afide y fondo de fondos","link":"http://www.df.cl/df-lab/innovacion-y-startups/parte-el-debate-de-proyecto-que-crea-la-afide-y-fondo-de-fondos","published_date":"2024-09-02T21:59:00","summary":"Autoridades del Ministerio de Economía acudieron a la Comisión de Hacienda a explicar el mensaje presidencial que crea la Agencia de Financiamiento e Inversión para el Desarrollo."},{"title":"¿Cómo ha impactado la exposición a Argentina en las acciones de compañías chilenas en 2024?","link":"http://www.df.cl/mercados/banca-fintech/como-ha-impactado-la-exposicion-a-argentina-en-las-acciones-de","published_date":"2024-09-02T21:45:00","summary":"Cencosud y CCU son las dos principales empresas con exposición al vecino país. La primera, ha tenido un aumento de 14% en bolsa, mientras que la segunda un retroceso de 8%."},{"title":"Huawei compite con Apple en el lanzamiento de su nuevo smartphone","link":"http://www.df.cl/empresas/telecom-tecnologia/huawei-compite-con-apple-en-el-lanzamiento-de-su-nuevo-smartphone","published_date":"2024-09-02T20:38:00","summary":"Huawei planea presentar el primer teléfono inteligente del mundo que se pliega dos veces pocas horas después del debut del iPhone 16."},{"title":"El dinamismo de julio le suma puntos a un crecimiento económico más cercano a 2,5% este año","link":"http://www.df.cl/economia-y-politica/macro/pese-a-sorpresivo-imacec-de-julio-crecimiento-para-el-ano-se-mantiene","published_date":"2024-09-02T20:18:00","summary":"Desde el mercado prevén que el \"sorpresivo\" 4,2% no se repetirá en los siguientes meses. Esto implicaría que el Banco Central reduzca el techo de 3% previsto para el PIB de 2024."},{"title":"Caso farmacias populares: tribunal revoca prisión preventiva de Daniel Jadue y decreta arresto domiciliario total","link":"http://www.df.cl/economia-y-politica/politica/caso-farmacias-populares-tribunal-revoca-prision-preventiva-de-daniel","published_date":"2024-09-02T20:15:00","summary":"Desde el pasado 3 de junio el exalcalde de Recoleta cumplía privación de libertad en el anexo penitenciario cárcel Capitán Yáber."},{"title":"Bolsa chilena cierra plana una jornada sin referencias desde Wall Street por feriado en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyol8","published_date":"2024-09-02T20:11:00","summary":"Las alzas lideradas por Vapores presionaron en contra de las acciones de commodities, ya que estas últimas se replegaron luego de una negativa sesión para los mercados chinos."},{"title":"Dólar sube $ 7 y cierra próximo a $ 920 una sesión marcada por las dificultades económicas de China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-tyvn4","published_date":"2024-09-02T20:07:00","summary":"El peso chileno fue la segunda divisa emergente más debilitada frente al dólar, en una jornada de menores flujos por día festivo en EEUU."},{"title":"Reino Unido suspende exportaciones de armas a Israel justificando posibles violaciones humanitarias","link":"http://www.df.cl/internacional/ft/reino-unido-suspende-exportaciones-de-armas-a-israel-justificando","published_date":"2024-09-02T19:30:00","summary":"Será el primer aliado occidental importante de Israel que suprime parcialmente las ventas de armas al país, luego de suspender 30 de las 350 licencias de exportación existentes."},{"title":"Crisis de seguridad: Tohá informa que se reestudiará el despliegue de militares en las calles","link":"http://www.df.cl/economia-y-politica/gobierno/crisis-de-seguridad-toha-informa-que-se-reestudiara-el-despliegue-de","published_date":"2024-09-02T19:20:00","summary":"El alcalde de San Bernardo, Cristopher White, planteó nuevamente el tema a raíz de las balaceras ocurridas en su comuna durante el fin de semana."},{"title":"Cathay Pacific inspecciona su flota de Airbus A350 tras inédita falla de una pieza del motor en vuelo al sur de Hong Kong","link":"http://www.df.cl/empresas/multinacionales/cathay-pacific-inspecciona-su-flota-de-airbus-a350-tras-inedita-falla-de","published_date":"2024-09-02T19:12:00","summary":"La compañía informó la cancelación de 24 vuelos de ida y vuelta que operaban hasta el martes, y que varios aviones estarán fuera de servicio durante varios días mientras se completa el proceso."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-cipkd","published_date":"2024-09-02T19:00:00","summary":"Alza del Imacec sorprende + Cadem, Caso Audios y Boric + El dólar en alza"},{"title":"Ministro Pardow: \"No tenemos ninguna intención de polemizar, menos con el gobierno italiano\"","link":"http://www.df.cl/empresas/energia/ministro-pardow-los-unicos-lugares-donde-los-descuentos-por-corte-de","published_date":"2024-09-02T18:26:00","summary":"El secretario de Estado dijo que no tener la intención de \"polemizar con el gobierno Italiano y menos con una empresa en particular\", pero advirtió que de las cinco distribuidoras de energía que deben hacer rebajas a las cuentas por los cortes de luz, cuatro ya las están aplicando y sólo falta Enel."},{"title":"Alberto Abarza sigue haciendo historia y gana su tercera medalla para Chile en París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/triple-medallista-alberto-abarza-sigue-haciendo-historia-y-gana-tercera","published_date":"2024-09-02T18:03:00","summary":"El nadador nacional concluye su participación con otra presea en la Arena de Defensa de París, sumando un total de seis medallas en Juegos Paraolímpicos."},{"title":"Gobierno lanza campaña para evitar accidentes viales en Fiestas Patrias: “Unidos por un 18 seguro”","link":"http://www.df.cl/economia-y-politica/pais/gobierno-lanza-campana-para-evitar-accidentes-viales-en-fiestas-patrias","published_date":"2024-09-02T17:20:00","summary":"Se apela directamente a la distracción al volante, principal causa de los siniestros viales con consecuencias fatales, y a la incompatibilidad en el consumo de alcohol con la conducción."},{"title":"Grupo de Política Monetaria sugiere al Banco Central bajar la tasa en 25 puntos en su reunión de este martes","link":"http://www.df.cl/economia-y-politica/macro/grupo-de-politica-monetaria-sugiere-al-banco-central-bajar-la-tasa-en-25","published_date":"2024-09-02T17:10:00","summary":"El grupo de economistas señaló que la tendencia hacia una menor inflación debiera consolidarse en los próximos meses."},{"title":"Presidenta de la Cámara de Comercio de Santiago: El Estado “da una muy mala señal ante la delincuencia”","link":"http://www.df.cl/economia-y-politica/pais/presidenta-de-la-camara-de-comercio-de-santiago-el-estado-da-una-muy","published_date":"2024-09-02T16:56:00","summary":"Cifras de la CCS refieren que, en los últimos 10 años, el gasto en servicios de empresas de seguridad privada se ha quintuplicado."},{"title":"Marcel celebra Imacec, pero mantiene cautela y reafirma expansión del PIB de 2,6% para todo el año","link":"http://www.df.cl/economia-y-politica/macro/marcel-celebra-imacec-pero-mantiene-cautela-y-reafirma-expansion-del","published_date":"2024-09-02T16:34:00","summary":"El ministro de Hacienda manifestó que “vemos una expansión de la actividad que se va a ir consolidando en lo que resta de la segunda mitad del año”."},{"title":"Gremio de call centers por Ley de Protección de Datos: \"Va a ordenar la industria\"","link":"http://www.df.cl/empresas/telecom-tecnologia/el-peligro-que-corre-el-negocio-de-los-call-centers-por-nueva-ley","published_date":"2024-09-02T16:30:00","summary":"Por su parte, los sindicatos alertan que \"gente que se va a quedar sin trabajo ”."},{"title":"Donald Trump afirma que tenía \"todo el derecho\" a interferir en las elecciones de 2020","link":"http://www.df.cl/internacional/politica/trump-afirma-que-tenia-todo-el-derecho-a-interferir-en-las-elecciones","published_date":"2024-09-02T16:20:00","summary":"El actual candidato republicano para la Casa Blanca es acusado de intento de fraude al impedir que el Congreso certificara la victoria del actual presidente Joe Biden."},{"title":"Principales gremios eléctricos arremeten contra nuevo proyecto de ley: \"Adolece de graves deficiencias\"","link":"http://www.df.cl/empresas/energia/principales-gremios-electricos-arremeten-contra-nuevo-proyecto-de-ley","published_date":"2024-09-02T16:01:00","summary":"En una declaración conjunta, detallaron que los mecanismos deberían ser coherentes con otras políticas públicas de subsidio y con una visión estable y de largo plazo para el correcto desarrollo de la industria eléctrica."},{"title":"Presidente del Senado advierte que Caso Audios tendrá impacto \"para todos\" en elecciones municipales y regionales","link":"http://www.df.cl/economia-y-politica/politica/presidente-del-senado-advierte-que-caso-audios-tendra-impacto-para","published_date":"2024-09-02T15:26:00","summary":"En una entrevista radial, José García Ruminot aseguró que la situación profundiza la desconfianza que tiene la ciudadanía en las instituciones y en las personas."},{"title":"Volkswagen estudia cerrar fábricas en Alemania por primera vez en su historia, presionada por costos","link":"http://www.df.cl/empresas/multinacionales/volkswagen-considera-por-primera-vez-cerrar-plantas-en-alemania-para","published_date":"2024-09-02T15:25:00","summary":"La automotriz evalúa suspender un pacto con los sindicatos para mantener los puestos seguros hasta 2029. “Alemania como lugar de negocios se está quedando más atrás en competitividad”. dijo el CEO Oliver Blume."},{"title":"Startup Campus da sus primeros pasos y firma acuerdo estratégico","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-campus-da-sus-primeros-pasos-y-firma-acuerdo-estrategico","published_date":"2024-09-02T15:19:00","summary":"El proyecto público-privado impulsado por Corfo y Fundación Chile selló un acuerdo con Patagonia Biotech Hub, que opera en Puerto Varas, para fomentar la integración de los ecosistemas regionales de emprendimiento."},{"title":"Amancio Ortega, el multimillonario fundador de Zara, triplica su inversión en activos energéticos","link":"http://www.df.cl/empresas/multinacionales/amancio-ortega-el-multimillonario-fundador-de-zara-triplica-su","published_date":"2024-09-02T15:06:00","summary":"Durante años, la empresa familiar de Ortega se ha decantado por el sector inmobiliario para invertir los abultados beneficios de su negocio principal de moda."},{"title":"Caso Audios: Lagos Weber advierte necesidad de cambios en el sistema de nombramiento de jueces","link":"http://www.df.cl/economia-y-politica/politica/caso-audios-lagos-weber-advierte-necesidad-de-cambios-en-el-sistema-de","published_date":"2024-09-02T14:31:00","summary":"En entrevista con CNN Chile Radio, sugirió eliminar el trámite legislativo “y que el Presidente tal vez los nomine (a los jueces)”."},{"title":"La influencia del fondo de Amazon y de Bezos sobre el mercado de créditos de carbono genera preocupación","link":"http://www.df.cl/internacional/ft/la-influencia-del-fondo-de-amazon-y-de-bezos-sobre-el-mercado-de","published_date":"2024-09-02T14:00:00","summary":"Expertos advierten sobre los vínculos entre las grandes tecnológicas y entidades filantrópicas con grupos que establecen estándares climáticos para empresas."},{"title":"Cordero y la segunda fase de la Ley de Delitos Económicos: “Constituye un paso significativo hacia un modelo de autorregulación”","link":"http://www.df.cl/empresas/entre-codigos/cordero-y-la-segunda-fase-de-la-ley-de-delitos-economicos-constituye","published_date":"2024-09-02T13:45:00","summary":"El ministro de Justicia explica que las empresas no solo responderán penalmente por lo realizado por una persona que ejerce algún cargo dentro de la empresa, sino que ahora también cuando quien comete el delito le presta servicios a la compañía gestionando sus asuntos ante terceros."},{"title":"DF Lab Opinión / Encuesta de I+D: Reflexiones sobre Desarrollo Productivo","link":"http://www.df.cl/df-lab-opinion-encuesta-de-i-d-reflexiones-sobre-desarrollo-productivo","published_date":"2024-09-02T13:22:00","summary":"\"El crecimiento y el desarrollo de los países dependerá de la habilidad que tengan para integrar el conocimiento tecnológico en sus sectores productivos\"."},{"title":"Huelga general paraliza Israel en protesta por la muerte de rehenes a manos de Hamás","link":"http://www.df.cl/internacional/ft/huelga-general-paraliza-israel-en-protesta-por-la-muerte-de-rehenes-a","published_date":"2024-09-02T13:16:00","summary":"Manifestación refleja la rabia por el fracaso del gobierno de Benjamin Netanyahu a la hora de llegar a un acuerdo con Hamás."},{"title":"Cadem: 84% considera que lo de Hermosilla no es caso aislado y la aprobación a Boric sube a máximo desde septiembre del 2022","link":"http://www.df.cl/economia-y-politica/pais/cadem-84-considera-que-lo-de-hermosilla-no-es-caso-aislado-y-la","published_date":"2024-09-02T13:16:00","summary":"Solo el 10% evalúa positivamente al Poder Judicial y el 77% piensa que no asegura igualdad ante la ley."},{"title":"Imacec: Actividad económica en julio sorprende con un crecimiento que se ubica muy sobre las expectativas","link":"http://www.df.cl/economia-y-politica/macro/imacec-actividad-economica-en-julio-sorprende-con-un-crecimiento-que-se","published_date":"2024-09-02T12:30:00","summary":"El Índice Mensual de Actividad Económica creció 4,2% interanual en julio, casi el doble de lo que habían anticipado analistas."},{"title":"Nuevo criterio para autorizar loteos desata inédita disputa en compraventa de predio a orillas del lago Rupanco","link":"http://www.df.cl/empresas/construccion/nuevo-criterio-para-autorizar-loteos-desata-inedita-disputa-en","published_date":"2024-09-02T12:00:00","summary":"Vendedores acusan que inmobiliaria les debe más de $ 5.688 millones por un terreno de 78,38 hectáreas; pero ésta sostiene que las condiciones cambiaron."},{"title":"Mercados empiezan la semana con caídas moderadas en una sesión sin Wall Street","link":"http://www.df.cl/primer-click/mercados-empiezan-la-semana-con-caidas-moderadas-en-una-sesion-sin-wall","published_date":"2024-09-02T11:30:00","summary":"El dólar opera plano, con la mirada puesta en el reporte laboral estadounidense que se publicará el viernes."},{"title":"ProChile estima que existe un potencial de US$ 1.100 millones para crecer en exportaciones no mineras hacia India","link":"http://www.df.cl/empresas/industria/prochile-estima-que-existe-un-potencial-de-us-1-100-millones-para","published_date":"2024-09-02T08:00:00","summary":"El director general, Ignacio Fernández, dijo que para lograr ese objetivo es necesario fortalecer las relaciones comerciales con la nación asiática."},{"title":"Gremios hacen un llamado al Presidente Boric: “Es esencial que visite India para lograr la baja de aranceles”","link":"http://www.df.cl/empresas/industria/gremios-hacen-un-llamado-al-presidente-boric-es-esencial-que-visite","published_date":"2024-09-02T08:00:00","summary":"En tanto, las distintas industrias están trabajando en sus estrategias para potenciar el negocio bilateral."},{"title":"Empresario Francisco Leyton dona el Teatro Plaza de Talagante","link":"http://www.df.cl/empresas/industria/empresario-francisco-leyton-dona-el-teatro-plaza-de-talagante","published_date":"2024-09-02T08:00:00","summary":""},{"title":"Abogado reclama pérdida del mail @uc.cl tras realizar diplomado","link":"http://www.df.cl/empresas/industria/abogado-reclama-perdida-del-mail-uc-cl-tras-realizar-diplomado","published_date":"2024-09-02T08:00:00","summary":""},{"title":"Jara y el no de la CPC a la negociación ramal: “No hay que tener miedo, lo que hay que tener es capacidad para dialogar”","link":"http://www.df.cl/economia-y-politica/laboral-personas/jara-y-el-no-de-la-cpc-a-la-negociacion-ramal-no-hay-que-tener-miedo","published_date":"2024-09-02T08:00:00","summary":"La ministra reflexionó en torno a la negativa del empresariado a conversar y recordó que la negociación multinivel “viene del programa de Gobierno”."},{"title":"Ministra Jeannette Jara: “Seguramente no va a salir la reforma de pensiones que queríamos en un principio, pero tampoco puede ser una que no mueva la aguja”","link":"http://www.df.cl/mercados/pensiones/jeannette-jara-ministra-del-trabajo-y-prevision-social-seguramente-no","published_date":"2024-09-02T08:00:00","summary":"La titular de Trabajo y Previsión Social detalló cómo funcionaría la licitación del stock y sus resguardos. Además, anticipó lo que se está afinando en beneficios y reveló que habrá comisiones diferenciadas por desempeño."},{"title":"El desafío colaborativo de la descarbonización","link":"http://www.df.cl/opinion/columnistas/el-desafio-colaborativo-de-la-descarbonizacion","published_date":"2024-09-02T08:00:00","summary":"MARIANA DE PABLO Directora Ejecutiva de Accenture Chile"},{"title":"La ciencia de decir no en el trabajo","link":"http://www.df.cl/opinion/columnistas/la-ciencia-de-decir-no-en-el-trabajo","published_date":"2024-09-02T08:00:00","summary":"Pilita Clark"},{"title":"Creatividad y crecimiento","link":"http://www.df.cl/opinion/columnistas/creatividad-y-crecimiento","published_date":"2024-09-02T08:00:00","summary":"Sergio Lehmann Economista Jefe Banco Bci"},{"title":"La trampa de los permisos","link":"http://www.df.cl/opinion/editorial/la-trampa-de-los-permisos","published_date":"2024-09-02T08:00:00","summary":""},{"title":"Categórico respaldo del Panel UC a la idea de prohibir uso de celulares en establecimientos escolares","link":"http://www.df.cl/economia-y-politica/pais/categorico-respaldo-del-panel-uc-a-la-idea-de-prohibir-uso-de-celulares","published_date":"2024-09-02T08:00:00","summary":"El académico Harald Beyer dice que en la adolescencia temprana ha habido evidencia de más ansiedad y cuadros depresivos debido al uso sin control de los móviles."},{"title":"El método de Manutara Ventures para lograr tres exits en lo que va del año","link":"http://www.df.cl/df-lab/innovacion-y-startups/el-metodo-de-manutara-ventures-para-lograr-tres-exits-en-lo-que-va-del-ano","published_date":"2024-09-02T08:00:00","summary":"El fondo de venture capital chileno basado en Miami ya retornó el capital a los inversionistas y evalúa estructurar un tercer fondo con participación de actores institucionales, como las AFP."},{"title":"Enami negocia con Hacienda capitalización y firma cerrará en segundo semestre venta de activos","link":"http://www.df.cl/empresas/mineria/enami-negocia-con-hacienda-capitalizacion-y-firma-cerrara-en-segundo","published_date":"2024-09-02T08:00:00","summary":"La minera estatal espera tener resultado operacional sin pérdidas en 2025. La enajenación del 10% de Quebrada Blanca a Codelco se define en los próximos meses."},{"title":"Mujer Impacta reconoce a 10 mujeres que transforman comunidades","link":"http://www.df.cl/empresas/actualidad/mujer-impacta-reconoce-a-10-mujeres-que-transforman-comunidades","published_date":"2024-09-02T08:00:00","summary":""},{"title":"Ranking de Ipsos: la confianza de los consumidores en Chile volvió a ser la más baja de América Latina","link":"http://www.df.cl/economia-y-politica/macro/ranking-de-ipsos-la-confianza-de-los-consumidores-en-chile-volvio-a-ser","published_date":"2024-09-02T08:00:00","summary":"En agosto hubo un deterioro en materia de expectativas económicas, que es el único factor en torno al cual hay una mirada positiva."},{"title":"Carolina Fuensalida, asesora en el proyecto antievasión y elusión: “Este proyecto tributario, si se aprueba, será un muy buen legado que dejará el Gobierno”","link":"http://www.df.cl/economia-y-politica/df-tax/carolina-fuensalida-asesora-en-el-proyecto-antievasion-y-elusion-este","published_date":"2024-09-02T08:00:00","summary":"La excoordinadora tributaria de Hacienda cree que se alcanzó el mejor acuerdo posible en nueva gobernanza del SII, secreto bancario, norma antielusiva y denunciante anónimo."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Los niños están volviendo a compartir, jugar e interactuar”: Los resultados que ha traído la prohibición de celulares en el colegio","link":"https://www.theclinic.cl/2024/09/02/los-ninos-estan-volviendo-a-compartir-jugar-e-interactuar-los-resultados-que-ha-traido-la-prohibicion-de-celulares-en-el-colegio/","published_date":"2024-09-02T23:27:56","summary":"El proyecto de ley que busca prohibir el uso de los celulares en los establecimientos educacionales de forma gradual que fue aprobado por la Cámara de Diputados, busca que los estudiantes recuperen la capacidad de atención en la sala de clases. El 88% de los expertos del Panel de Políticas Públicas de la Universidad Católica está de acuerdo con que la medida se aplique de manera urgente. Esto, entre otras cosas, porque hay estudios que han comprobado que el uso de celulares en la edad estudiantil también haría a las personas más propensas las patologías en salud mental.\nThe post “Los niños están volviendo a compartir, jugar e interactuar”: Los resultados que ha traído la prohibición de celulares en el colegio appeared first on The Clinic."},{"title":"El regreso de La Yein Fonda a Ñuñoa: así será la celebración que contará con Los Tres, Viking 5 y Gepe entre otros artistas","link":"https://www.theclinic.cl/2024/09/02/todo-lo-que-hay-que-saber-sobre-la-yein-fonda/","published_date":"2024-09-02T23:16:02","summary":"El evento se realizará en el Parque Estadio Nacional y comenzará el 18 de septiembre. Contará con la participación de Los Tres durante todas las jornadas y los vecinos de Ñuñoa podrán adquirir dos entradas al precio de una. \nThe post El regreso de La Yein Fonda a Ñuñoa: así será la celebración que contará con Los Tres, Viking 5 y Gepe entre otros artistas appeared first on The Clinic."},{"title":"No hay vuelta atrás: Daniel Jadue se anota un triunfo en tribunales pero no podrá volver a su cargo en Recoleta","link":"https://www.theclinic.cl/2024/09/02/daniel-jadue-recoleta-prision-preventiva-anexo-capitan-yaber-fiscalia-ministerio-publico/","published_date":"2024-09-02T22:22:04","summary":"El 3 de junio pasado, Daniel Jadue ingresó al Anexo Capitán Yáber, lugar en el que estuvo cuando cumplió 57 años y también cuando vio cómo su cargo de alcalde entró en vacancia por sus 45 días fuera del municipio. Ese último evento no cambia a pesar de la resolución que adoptó el tribunal esta jornada. \nThe post No hay vuelta atrás: Daniel Jadue se anota un triunfo en tribunales pero no podrá volver a su cargo en Recoleta appeared first on The Clinic."},{"title":"Cencosud deberá pagarle $60 millones: guardias retuvieron ilegalmente a mujer con discapacidad auditiva acusada de robar","link":"https://www.theclinic.cl/2024/09/02/cencosud-debera-pagar-60-millones-a-mujer-acusada-de-robar/","published_date":"2024-09-02T20:49:03","summary":"La clienta estuvo sin poder salir de una celda que, según el fallo, atenta contra todo marco jurídico y derechos de una persona que posee libertad. Además, el lugar fue calificado como insalubre. \nThe post Cencosud deberá pagarle $60 millones: guardias retuvieron ilegalmente a mujer con discapacidad auditiva acusada de robar appeared first on The Clinic."},{"title":"Inauguran la Fundación Felipe Camiroaga a 13 años de su fallecimiento: realizará terapia con caballos en su centro ecuestre en Chicureo","link":"https://www.theclinic.cl/2024/09/02/inauguran-fundacion-felipe-camiroaga-a-13-anos-de-su-muerte/","published_date":"2024-09-02T20:07:54","summary":"En una primera etapa, la fundación estará dedicada a reunir fondos y realizarán una gira nacional por distintas regiones de Chile. “Así como Felipe fue para todo el país, la fundación también es para todo el país”, dijo su director ejecutivo. \nThe post Inauguran la Fundación Felipe Camiroaga a 13 años de su fallecimiento: realizará terapia con caballos en su centro ecuestre en Chicureo appeared first on The Clinic."},{"title":"Revocan prisión preventiva para Daniel Jadue y decretan arresto domiciliario total","link":"https://www.theclinic.cl/2024/09/02/corte-revoca-prision-preventiva-para-daniel-jadue-y-decreta-arresto-domiciliario-total/","published_date":"2024-09-02T19:12:26","summary":"El Tercer Juzgado de Garantía de Santiago acogió la solicitud de la defensa de Daniel Jadue de reemplazar la cautelar de prisión preventiva por la de arresto domiciliario total.\nThe post Revocan prisión preventiva para Daniel Jadue y decretan arresto domiciliario total appeared first on The Clinic."},{"title":"Starlink duplica sus clientes con su servicio satelital, mientras que en internet móvil Movistar y Wom pierden número de conexiones","link":"https://www.theclinic.cl/2024/09/02/starlink-duplica-sus-clientes-con-su-servicio-satelital-mientras-que-en-internet-movil-movistar-y-wom-pierden-numero-de-conexiones/","published_date":"2024-09-02T17:15:24","summary":"En el área de internet fijo, los principales actores, VTR y Movistar sufrieron una caída en cuanto los accesos. Por otro lado, Mundo y Entel tuvieron más clientes durante los últimos 12 meses. \nThe post Starlink duplica sus clientes con su servicio satelital, mientras que en internet móvil Movistar y Wom pierden número de conexiones appeared first on The Clinic."},{"title":"Por qué persiste la incivilidad vial: scooters y bicicletas siguen circulando por la vereda","link":"https://www.theclinic.cl/2024/09/02/por-que-persiste-la-incivilidad-vial-scooters-y-bicicletas-siguen-circulando-por-la-vereda/","published_date":"2024-09-02T17:13:59","summary":"La actualización a la Ley de Tránsito que integró la Ley de Convivencia Vial en 2018, consideraba que los \"ciclos\", bicicletas, patines o monopatines, solo podían circular por la vereda en caso de que la ciclovía no estuviese disponible, entre otras cosas. A 2024, con ciclovías listas y dispuestas, la gente sigue circulando por la vereda. En esta nota, The Clinic consultó a las municipalidades y empresas al respecto.\nThe post Por qué persiste la incivilidad vial: scooters y bicicletas siguen circulando por la vereda appeared first on The Clinic."},{"title":"Los lineamientos de Cataldo sobre el reemplazo del CAE y la “incidencia” que pudo tener la promesa de condonación de Boric","link":"https://www.theclinic.cl/2024/09/02/las-ideas-del-ministro-nicolas-cataldo-sobre-el-cae-condonacion-universal-educacion/","published_date":"2024-09-02T16:57:47","summary":"El ministro de Educación, Nicolás Cataldo, comentó algunos detalles de la propuesta del Gobierno sobre el financiamiento de la educación superior y la solución de la deuda del Crédito con Aval del Estado (CAE). Parlamentarios oficialistas valoraron la postura y el \"aterrizaje\" de la medida, aunque también levantaron la idea de que esta debiese ampliarse si las condiciones del Estado lo permiten.\nThe post Los lineamientos de Cataldo sobre el reemplazo del CAE y la “incidencia” que pudo tener la promesa de condonación de Boric appeared first on The Clinic."},{"title":"De diferenciarse a tener un dueño único: la historia de la millonaria venta del mall Open Plaza Kennedy a Parque Arauco","link":"https://www.theclinic.cl/2024/09/02/la-historia-de-la-venta-del-open-plaza-kennedy-a-parque-arauco/","published_date":"2024-09-02T15:04:13","summary":"La primera etapa para Parque Arauco será reducir los costos al tener dos centros comerciales bajo un mismo dueño. En una siguiente fase, podrían unir ciertas infraestructuras, como los estacionamientos. \nThe post De diferenciarse a tener un dueño único: la historia de la millonaria venta del mall Open Plaza Kennedy a Parque Arauco appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Luis Suárez anunció su retiro de la selección de Uruguay","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/luis-suarez-anuncio-su-retiro-de-la-seleccion-de-uruguay/2024-09-02/195146.html","published_date":"2024-09-02T23:50:00","summary":"El histórico delantero jugará ante Paraguay su último partido con la camiseta celeste."},{"title":"Abogado por chats de Hermosilla: \"Trataremos de abrir la mayor cantidad de información posible\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/abogado-por-chats-de-hermosilla-trataremos-de-abrir-la-mayor-cantidad/2024-09-02/185216.html","published_date":"2024-09-02T23:27:00","summary":"Juan Pablo Hermosilla declaró que tomó esa decisión como una manera de \"detener las son filtraciones intencionadas por parte del Ministerio Público\". Sobre cuándo se darán a conocer, precisó que \"vamos a estar con la mayor celeridad y en la medida en que vayamos descubriendo las cosas vamos a ir afinando los criterios\"."},{"title":"Fiscalía de Venezuela solicitó orden de detención contra opositor Edmundo González","link":"https://cooperativa.cl/noticias/mundo/venezuela/fiscalia-de-venezuela-solicito-orden-de-detencion-contra-opositor/2024-09-02/185857.html","published_date":"2024-09-02T23:04:00","summary":"El Ministerio Público acusa al abanderado de la mayor coalición opositora de \"comisión de delitos de usurpación de funciones\" y \"forjamiento de documento público\". El antichavista ya había sido citado en dos ocasiones anteriores, pero desistió de presentarse al desconocer en qué calidad debía comparecer."},{"title":"Cristian Garin y Tomás Barrios tienen programación para debutar en el Challenger de Shanghai","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/cristian-garin-y-tomas-barrios-tienen-programacion-para-debutar-en-el/2024-09-02/190001.html","published_date":"2024-09-02T22:58:00","summary":"Los chilenos competirán en la madrugada de este martes."},{"title":"Karen Doggenweiler en el Festival de Viña del Mar: ¿Estará sola o acompañada?","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/animadores/karen-doggenweiler-en-el-festival-de-vina-del-mar-estara-sola-o/2024-09-02/182724.html","published_date":"2024-09-02T22:54:00","summary":"La experimentada animadora fue confirmada para Viña 2025."},{"title":"El emotivo recibimiento del Team ParaChile a Alberto Abarza tras su tercera medalla en París 2024","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/juegos-paralimpicos/el-emotivo-recibimiento-del-team-parachile-a-alberto-abarza-tras-su/2024-09-02/183824.html","published_date":"2024-09-02T22:37:00","summary":"Alberto Abarza hizo historia este lunes al conseguir su tercera medalla de bronce en los Juegos Paralímpicos de París 2024, y tras la competencia, tuvo un emotivo recibimiento por parte de sus compañeros de la delegación del Team ParaChile."},{"title":"Fluminense rebautizará su estadio de divisiones menores en honor a Marcelo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/fluminense-rebautizara-su-estadio-de-divisiones-menores-en-honor-a-marcelo/2024-09-02/174721.html","published_date":"2024-09-02T22:20:00","summary":"\"Será homenajeado en el lugar donde dio sus primeros pasos en el fútbol\", expresaron."},{"title":"\"Netanyahu, haz lo que sea para liberarnos\": El último grito de una rehén antes de morir en Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-haz-lo-que-sea-para-liberarnos-el-ultimo-grito-de-una/2024-09-02/180946.html","published_date":"2024-09-02T22:16:00","summary":"La joven israelí Eden Yeushalmi, de 24 años, permaneció en el enclave palestino por más de once meses tras ser secuestrada por Hamás el 7 de octubre, durante el Festival Nova. \"Estamos sufriendo, queremos regresar, los bombardeos aquí nunca paran y tememos por nuestras vidas\", dijo antes de morir en un video publicado por el grupo palestino."},{"title":"Festival Creamfields 2024 confirma su line up de artistas","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/festival-creamfields-2024-confirma-su-line-up-de-artistas/2024-09-02/180000.html","published_date":"2024-09-02T22:10:00","summary":"El evento se realizará el 16 y 17 de noviembre en el Club Hípico."},{"title":"Universidad de Chile solicitó donadores de sangre en ayuda a Cristóbal Campos","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-solicito-donadores-de-sangre-en-ayuda-a-cristobal/2024-09-02/174859.html","published_date":"2024-09-02T21:56:00","summary":"El exarquero azul sufrió un grave accidente de tránsito."},{"title":"Jadue tras salir de la cárcel: Por fin se restableció el derecho","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/jadue-tras-salir-de-la-carcel-por-fin-se-restablecio-el-derecho/2024-09-02/180007.html","published_date":"2024-09-02T21:55:00","summary":"Luego de permanecer tres meses bajo la medida cautelar de prisión preventiva, la cual fue revocada por el Tercer Juzgado de Garantía de Santiago, el exalcalde de Recoleta, Daniel Jadue (PC), expresó estar \"muy contento con este fallo, porque no dio por acreditado la comisión de ningún delito ni mi participación en ello\", todo esto en medio de algunos adherentes que vitoreaban \"Jadue inocente\". El exjefe comunal aseveró que ahora se centrará en \"demostrar mi inocencia\", como también lamentó \"todo el maltrato de todos los que se han ufanado y que han festinado con la pérdida de la libertad de cualquier ser humano\"."},{"title":"¿La llave de Colo Colo y River en Libertadores se jugará sin hinchas visitantes?","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-llave-de-colo-colo-y-river-en-libertadores-se-jugara-sin-hinchas/2024-09-02/170943.html","published_date":"2024-09-02T21:55:00","summary":"Las autoridades informarán una decisión de cara a los partidos."},{"title":"China afirma que el 25 por ciento de su consumo energético proviene ya de fuentes limpias","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-afirma-que-el-25-por-ciento-de-su-consumo-energetico-proviene-ya/2024-08-29/184245.html?=efectochina","published_date":"2024-09-02T21:45:00","summary":"China está construyendo actualmente una capacidad eólica y solar que supera a la del resto del mundo combinado, con 339 gigavatios en construcción."},{"title":"La caótica salida de Daniel Jadue de la cárcel por revocación de prisión preventiva","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/la-caotica-salida-de-daniel-jadue-de-la-carcel-por-revocacion-de-prision/2024-09-02/172251.html","published_date":"2024-09-02T21:33:00","summary":"Tras casi tres meses encarcelado, este lunes el exalcalde de Recoleta, Daniel Jadue (PC), abandonó el Anexo Capitán Yáber luego que se revocara la medida cautelar de prisión preventiva en su contra en el marco del caso Farmacias Populares. Con el apoyo de casi un centenar de militantes del partido y su pareja Anjuli Tostes, Jadue dejó el recinto y se dirigió a la comuna de La Reina, donde cumplirá con la cautelar de arresto domiciliario."},{"title":"La selección chilena se alista para el duelo ante Argentina","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-seleccion-chilena-se-alista-para-el-duelo-ante-argentina/2024-09-02/120535.html","published_date":"2024-09-02T21:27:00","summary":"El elenco nacional juega este jueves 5 ante la Albiceleste en Buenos Aires."}]}]}