{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trabajadores del Aeropuerto de Santiago deponen el paro tras alcanzar acuerdo con la empresa concesionaria","link":"http://www.df.cl/empresas/industria/trabajadores-del-aeropuerto-de-santiago-deponen-el-paro-tras-alcazar","published_date":"2024-09-13T20:35:00","summary":"Nuevo Pudahuel agradeció la disposición del sindicato por el desarrollo pacífico del paro, \"que no generó alteraciones en la entrega de servicios a los pasajeros\"."},{"title":"Wall Street vuelve a subir y cierra su mejor semana de 2024 por apuestas a una Fed más agresiva en la primera baja de tasas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoykpo87","published_date":"2024-09-13T20:05:00","summary":"Declaraciones de alto nivel entraron al tablero y ahora la probabilidad esperada de un recorte inicial de 50 puntos está igualada con la de una rebaja de sólo 25 puntos."},{"title":"Cuatro empresas presentan ofertas para adjudicarse nueva concesión Ruta del Itata","link":"http://www.df.cl/empresas/construccion/cuatro-empresas-presentan-ofertas-para-adjudicarse-nueva-concesion-ruta","published_date":"2024-09-13T19:35:00","summary":"Intervial, Vias Chile, Sacyr y OHLA buscan adjudicarse el proyecto cuya inversión alcanza los US$ 564 millones."},{"title":"Dólar cierra con su tercera baja consecutiva y cae $ 20 en la semana ante renovadas apuestas por recorte de tasas de 50 puntos en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-jwyxh","published_date":"2024-09-13T19:09:00","summary":"El cobre subía 0,6%, el dollar index bajaba 0,3% y los traders descontaban un 50% de chance que la Fed opte por este más agresivo inicio de la flexibilización."},{"title":"Boeing arriesga ver su calificación rebajada a \"bono basura\" por impacto de nueva huelga en producción","link":"http://www.df.cl/empresas/multinacionales/boeing-corre-el-riesgo-de-ser-reducido-a-basura-ya-que-la-huelga","published_date":"2024-09-13T18:15:00","summary":"Moody's dijo este viernes que está revisando su nota para una posible rebaja y que \"evaluará la duración de la huelga y el impacto en el flujo de caja\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardeoij5","published_date":"2024-09-13T18:00:00","summary":"Cargos a Enel tras fallecimientos + Proyectos en Región Metropolitana + El dólar en baja"},{"title":"Confianza de los consumidores en EEUU alcanza máximo de cuatro meses a medida que retroceden expectativas de inflación","link":"http://www.df.cl/internacional/economia/confianza-de-los-consumidores-estadounidense-aumenta-a-medida-que","published_date":"2024-09-13T16:32:00","summary":"La encuesta preliminar de la Universidad de Michigan mostró que una mayor proporción de consumidores cree que el desempleo es ahora potencialmente más preocupante que el aumento de los precios."},{"title":"Gabinete procrecimiento identifica 45 proyectos de inversión para acelerar en la Región Metropolitana","link":"http://www.df.cl/economia-y-politica/macro/gabinete-procrecimiento-identifica-45-proyectos-de-inversion-para","published_date":"2024-09-13T16:25:00","summary":"Este viernes concluyó la primera etapa de la instancia gubernamental, en la que ministros sectoriales recorrieron las 16 regiones del país para identificar obras relevantes de cada región."},{"title":"Oro alcanza máximos históricos sucesivos antes de esperado recorte de tasas de la Fed","link":"http://www.df.cl/mercados/commodities/el-oro-alcanza-maximos-historicos-sucesivos-antes-del-esperado-recorte","published_date":"2024-09-13T16:20:00","summary":"El precio del metal subió hasta 1% a US$ 2.583,45 la onza este viernes. Las tasas más bajas son generalmente positivas para el oro, que no genera intereses."},{"title":"De México a Chile, los cambios en las reglas del juego en América Latina asustan a los inversionistas","link":"http://www.df.cl/empresas/actualidad/de-mexico-a-chile-los-cambios-en-las-reglas-del-juego-en-america-latina","published_date":"2024-09-13T16:12:00","summary":"Se corre el riesgo de que los inversionistas globales tengan una razón más para buscar oportunidades en otros lugares."},{"title":"Los factores internacionales le dieron una mano a la economía en la primera parte del año","link":"http://www.df.cl/economia-y-politica/macro/los-factores-internacionales-le-dieron-una-mano-a-la-economia-en-la","published_date":"2024-09-13T14:48:00","summary":"Clapes analizó las fuerzas que pesaron en la expansión del PIB en el primer y segundo trimestre año."},{"title":"CDE solicitó al fiscal nacional la entrega de comunicaciones del Caso Audios","link":"http://www.df.cl/economia-y-politica/politica/cde-solicito-al-fiscal-nacional-la-entrega-de-comunicaciones-del-caso","published_date":"2024-09-13T14:37:00","summary":"Durante una entrevista radial, el presidente del Consejo de Defensa del Estado (CDE), Raúl Letelier, precisó que sólo se centrarán en las comunicaciones relacionadas con delitos funcionarios o perjuicio fiscal."},{"title":"Bernardita Espinoza y Carlos Finat son elegidos como los nuevos consejeros del Coordinador Eléctrico","link":"http://www.df.cl/empresas/energia/bernardita-espinoza-y-carlos-finat-son-elegidos-como-los-nuevos","published_date":"2024-09-13T14:19:00","summary":"Los ingenieros, quienes desempeñarán el cargo hasta el año 2029, aterrizarán en sus funciones el 11 de octubre próximo. Sucederán a Blanca Palumbo y Felipe Cabezas."},{"title":"La década de Ana Botín al mando del Santander para convertirlo en un banco digital","link":"http://www.df.cl/senal-df/el-deal/la-decada-de-ana-botin-al-mando-del-santander-para-convertirlo-en-un","published_date":"2024-09-13T14:15:00","summary":"Su intención no es competir con los otros bancos, sino con gigantes como Apple y Google. Para ello debe conseguir que todos remen para el mismo lado, y que haya un solo modelo de Santander en todas las latitudes donde está."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-11","published_date":"2024-09-13T14:10:00","summary":"Información proporcionada por Mauro Villalón, Head Portfolio Solutions Itaú"},{"title":"En el mes oscuro de bitcoin ¿conviene invertir?","link":"http://www.df.cl/senal-df/en-el-mes-oscuro-de-bitcoin-conviene-invertir","published_date":"2024-09-13T14:03:00","summary":"Septiembre ha sido el mes durante los últimos 10 años en el que la criptomoneda ha demostrado su peor desempeño. Sin embargo, la expectativa de la baja de tasas de la Fed, sumado al récord que se espera que llegue a mediados del próximo año por el halving, puede abrir una nueva ventana de oportunidad."},{"title":"Jefe de bancada UDI asegura que \"no hay ningún indicio\" para formalizar a Andrés Chadwick tras menciones en Caso Audios","link":"http://www.df.cl/economia-y-politica/politica/jefe-de-bancada-udi-asegura-que-no-hay-ningun-indicio-para-formalizar","published_date":"2024-09-13T14:02:00","summary":"El diputado Gustavo Benavente dijo en una entrevista radial que presentarán acusaciones constitucionales contra Vivanco y Muñoz de forma posterior al feriado por Fiestas Patrias."},{"title":"China aumentará la edad de jubilación por primera vez desde 1978","link":"http://www.df.cl/internacional/ft/china-aumentara-la-edad-de-jubilacion-por-primera-vez-desde-1978","published_date":"2024-09-13T13:50:00","summary":"Beijing combate la crisis demográfica y la presión sobre el sistema de pensiones manteniendo más tiempo a la población activa."},{"title":"Bci Corredor de Bolsa actualiza precios objetivos 2025 para acciones de Colbún y Engie Energía","link":"http://www.df.cl/mercados/bolsa-monedas/bci-corredor-de-bolsa-actualiza-precios-objetivos-2025-para-acciones-de","published_date":"2024-09-13T13:09:00","summary":"Asignó una recomendación \"neutral\" para los títulos de Colbún y de \"sobreponderar\" los de Engie Energía."},{"title":"Cuando tener hijos es percibido como barrera en el mundo laboral: el sesgo de la “pared materna”","link":"http://www.df.cl/somos-financieras/cuando-tener-hijos-es-percibido-como-barrera-en-el-mundo-laboral-el","published_date":"2024-09-13T13:00:00","summary":"Las abogadas sienten que la evaluación de su competencia y compromiso profesional se ve perjudicado por la maternidad. Este es el tema del cuarto capítulo del podcast \"El género del Derecho\"."},{"title":"Proveedores locales: un foco relevante para la industria minera","link":"http://www.df.cl/proveedores-locales-un-foco-relevante-para-la-industria-minera","published_date":"2024-09-13T13:00:00","summary":"Por Katherinne Pulgar, gerenta de contratos y abastecimiento de Collahuasi #SoyPromociona"},{"title":"Manutara Ventures lidera ronda de foodtech chilena que conecta franquicias de comida con locales","link":"http://www.df.cl/df-lab/innovacion-y-startups/manutara-ventures-lidera-ronda-de-foodtech-chilena-que-conecta","published_date":"2024-09-13T12:12:00","summary":"La firma de capital de riesgo basada en Miami invirtió US$ 750.000 en Atomic Kitchens, que cuenta con más de 900 franquicias de sus marcas distribuidas por la región."},{"title":"CEO de Aclara Resources anticipa alza en precio de tierras raras: \"Lo que hay en Penco es una maravilla a nivel mundial\"","link":"http://www.df.cl/empresas/mineria/ceo-de-aclara-resources-anticipa-alza-en-precio-de-tierras-raras-lo","published_date":"2024-09-13T12:07:00","summary":"Ramón Barúa señaló que entre 90-95% de la demanda futura de este material clave para la fabricación de magnetos permanentes vendrá de industrias vinculadas a la transición energética."},{"title":"SEC formula cargos contra Enel por muertes de electrodependientes y senador Castro indica que es un agravante para caducar concesión","link":"http://www.df.cl/empresas/energia/sec-formula-cargos-contra-enel-por-incumplir-obligaciones-legales-con","published_date":"2024-09-13T11:00:00","summary":"Los antecedentes de esta indagatoria fueron entregados al Ministerio Público para que inicie la respectiva investigación si es que considera que se ha cometido algún delito relacionado con la muerte de estas personas."},{"title":"Los mercados operan con alzas moderadas tras recorte de tasas del BCE","link":"http://www.df.cl/primer-click/los-mercados-operan-con-alzas-moderadas-tras-recorte-de-tasas-del-bce","published_date":"2024-09-13T10:30:00","summary":"El dólar baja por tercer día consecutivo ante expectativas de acción de la Fed."},{"title":"China multa a PwC con cifra récord y suspende sus operaciones por seis meses por fallas en auditoría de Evergrande","link":"http://www.df.cl/internacional/ft/china-multa-a-pwc-con-cifra-record-y-suspende-sus-operaciones-por-seis","published_date":"2024-09-13T09:50:00","summary":"PwC China había aprobado las cuentas de Evergrande a pesar de que la colapsada desarrolladora inmobiliaria había inflado sus ingresos."},{"title":"Conflicto de los PMGD: empresas se reúnen con Ministerio de Energía y CPC entra en escena","link":"http://www.df.cl/empresas/energia/conflicto-de-los-pmgd-empresas-se-reunen-con-ministerio-de-energia-y","published_date":"2024-09-13T07:00:00","summary":"Tras las intensas reuniones en Chile Day, el tema nuevamente desembarcó en el territorio nacional. Un gestor europeo ya habría enviado una carta al Gobierno. Mientras, persisten las alertas que advierten la necesidad de cambios para el subsector."},{"title":"Latam, Sky y JetSmart difieren ante propuesta de asignación de frecuencias aéreas","link":"http://www.df.cl/empresas/industria/latam-sky-y-jetsmart-difieren-ante-propuesta-de-asignacion-de","published_date":"2024-09-13T07:00:00","summary":"Las aerolíneas hicieron sus observaciones al texto normativo propuesto por la Junta Aeronáutica Civil, el cual busca incentivar la competencia."},{"title":"MOP y CChC analizan implementar mecanismo de reajuste para contratos de obras concesionadas","link":"http://www.df.cl/empresas/construccion/mop-y-cchc-analizan-implementar-mecanismo-de-reajuste-para-contratos-de","published_date":"2024-09-13T07:00:00","summary":"La cartera señaló que éste tendría un carácter general y no sería retroactivo."},{"title":"Resultados de ILC caen 40% por efecto de ley corta de isapres","link":"http://www.df.cl/mercados/bolsa-monedas/resultados-de-ilc-caen-40-por-efecto-de-ley-corta-de-isapres","published_date":"2024-09-13T07:00:00","summary":"El holding registró utilidades por $ 53.095 millones en el primer semestre."},{"title":"China busca fusionar dos de sus principales corredoras de bolsa para competirle a Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/china-busca-fusionar-dos-de-sus-principales-corredoras-de-bolsa-para","published_date":"2024-09-13T07:00:00","summary":"Guotai Junan Securities y Haitong Securities, tras concretar su unificación se convertirían en la operadora bursátil más grande del país asiático."},{"title":"¿Comienza la era de la contabilidad ESG?","link":"http://www.df.cl/opinion/columnistas/comienza-la-era-de-la-contabilidad-esg","published_date":"2024-09-13T07:00:00","summary":"PABLO VIDAL Gerente general Sustenta+ y académico UDD"},{"title":"Crecimiento: el corto plazo importa","link":"http://www.df.cl/opinion/columnistas/crecimiento-el-corto-plazo-importa","published_date":"2024-09-13T07:00:00","summary":"MARCELA RUIZ-TAGLE O. Economista"},{"title":"Fallas de mercado vs. fallas de Estado","link":"http://www.df.cl/opinion/columnistas/fallas-de-mercado-vs-fallas-de-estado","published_date":"2024-09-13T07:00:00","summary":"HERNÁN CHEYRE V. Centro de Investigación Empresa y Sociedad (CIES), UDD"},{"title":"Ley corta para una crisis larga","link":"http://www.df.cl/opinion/editorial/ley-corta-para-una-crisis-larga","published_date":"2024-09-13T07:00:00","summary":""},{"title":"Conciliación laboral: trabajadoras insisten en débil cumplimiento y piden más fiscalización a la DT","link":"http://www.df.cl/economia-y-politica/laboral-personas/conciliacion-laboral-trabajadoras-insisten-en-debil-cumplimiento-y","published_date":"2024-09-13T07:00:00","summary":"Desde la organización Yo Quiero Estar critican que la ley es confusa, y que no está claro el mecanismo para realizar denuncias."},{"title":"Control interno de delitos económicos","link":"http://www.df.cl/opinion/cartas/control-interno-de-delitos-economicos","published_date":"2024-09-13T07:00:00","summary":""},{"title":"Agencia de Financiamiento e Inversiones","link":"http://www.df.cl/opinion/cartas/agencia-de-financiamiento-e-inversiones","published_date":"2024-09-13T07:00:00","summary":""},{"title":"Listas de espera","link":"http://www.df.cl/opinion/cartas/listas-de-espera","published_date":"2024-09-13T07:00:00","summary":""},{"title":"Ley de Protección de Datos: recién comienza el desafío","link":"http://www.df.cl/opinion/cartas/ley-de-proteccion-de-datos-recien-comienza-el-desafio","published_date":"2024-09-13T07:00:00","summary":""},{"title":"Aseguramiento de la sostenibilidad","link":"http://www.df.cl/opinion/cartas/aseguramiento-de-la-sostenibilidad","published_date":"2024-09-13T07:00:00","summary":""},{"title":"Banca y servicios lideran adopción de Inteligencia Artificial en empresas chilenas","link":"http://www.df.cl/df-lab/transformacion-digital/banca-y-servicios-lideran-adopcion-de-inteligencia-artificial-en","published_date":"2024-09-13T07:00:00","summary":"El Índice de Madurez de IA de la consultora Tinet, U. Federico Santa María y Redmad concluyó que el principal reto para avanzar es el capital humano."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Premios Emmy 2024: dónde ver en Chile “The Bear”, “Shogun”, “Bebé Reno” y las otras series nominadas","link":"https://www.theclinic.cl/2024/09/13/premios-emmy-2024-donde-ver-en-chile-the-bear-shogun-bebe-reno-y-las-otras-series-nominadas/","published_date":"2024-09-14T00:04:12","summary":"En Chile, la ceremonia en vivo desde Los Ángeles se podrá ver por TNT y Max este domingo. Además, habrá transmisión de la previa del show desde las 8 pm. La entrega de los premios será una hora más tarde.\nThe post Premios Emmy 2024: dónde ver en Chile “The Bear”, “Shogun”, “Bebé Reno” y las otras series nominadas appeared first on The Clinic."},{"title":"El magro balance económico de TVN: durante el primer semestre acumuló perdidas por más de $10 mil millones","link":"https://www.theclinic.cl/2024/09/13/el-magro-balance-economico-de-tvn-durante-el-primer-semestre-acumulo-perdidas-por-mas-de-10-mil-millones/","published_date":"2024-09-13T21:33:24","summary":"La señal estatal informó a la CMF el balance del primer semestre 2024. El reporte mostró un alza en las perdidas de un 455%, en comparación al mismo periodo del año anterior. \nThe post El magro balance económico de TVN: durante el primer semestre acumuló perdidas por más de $10 mil millones appeared first on The Clinic."},{"title":"Nueva ley: Bomberos recibió más de 32 mil millones de pesos por traspasos de acreencias bancarias","link":"https://www.theclinic.cl/2024/09/13/nueva-ley-bomberos-recibio-mas-de-32-mil-millones-de-pesos-por-traspasos-de-acreencias-bancarias/","published_date":"2024-09-13T21:21:27","summary":"En julio la institución recibió por primera vez el traspaso de los depósitos no cobrados en instituciones bancarias, luego de que fuera aprobada la ley a mediados de 2023. \nThe post Nueva ley: Bomberos recibió más de 32 mil millones de pesos por traspasos de acreencias bancarias appeared first on The Clinic."},{"title":"Los nuevos sueldos que tendrán las autoridades de Chile: Presidente de la República comenzará a ganar más de $10 millones brutos en 2026","link":"https://www.theclinic.cl/2024/09/13/los-nuevos-sueldos-que-tendran-las-autoridades-de-chile/","published_date":"2024-09-13T19:52:54","summary":"Para que el Mandatario tenga la remuneración más alta, el director de Presupuestos, el director Nacional del Servicio Civil y el vicepresidente de Corfo verán reajustadas a la baja sus remuneraciones.\nThe post Los nuevos sueldos que tendrán las autoridades de Chile: Presidente de la República comenzará a ganar más de $10 millones brutos en 2026 appeared first on The Clinic."},{"title":"“Groseras defensas corporativas”: Diputado Winter cuestiona a su par Benavente (UDI) por respaldo a Andrés Chadwick","link":"https://www.theclinic.cl/2024/09/13/groseras-defensas-corporativas-diputado-winter-cuestiona-a-su-par-benavente-udi-por-respaldo-a-andres-chadwick/","published_date":"2024-09-13T19:13:18","summary":"El parlamentario oficialista cuestionó que el diputado Gustavo Benavente (UDI) señalase, en relación a la situación del exministro Andrés Chadwick, que \"saltarse la fila tampoco es delito\". \nThe post “Groseras defensas corporativas”: Diputado Winter cuestiona a su par Benavente (UDI) por respaldo a Andrés Chadwick appeared first on The Clinic."},{"title":"Venta ilegal de pulmón de vaca: colombianos y peruanos venden bofe en las afueras de La Vega de Santiago y por redes sociales","link":"https://www.theclinic.cl/2024/09/13/venta-ilegal-de-pulmon-de-vaca-migrantes-venden-bofe-en-las-afueras-de-la-vega-y-por-redes-sociales/","published_date":"2024-09-13T18:53:56","summary":"La venta de este producto está prohibida en Chile dado a los riesgos que existen por contraer enfermedades bacterianas graves. En La Vega Chica y a través de redes sociales se ha normalizado su comercialización, principalmente por parte de extranjeros provenientes de Perú y Colombia. \nThe post Venta ilegal de pulmón de vaca: colombianos y peruanos venden bofe en las afueras de La Vega de Santiago y por redes sociales appeared first on The Clinic."},{"title":"Isapres están obligadas a cubrir hasta un 90% de las atenciones psicológicas: lo que deben hacer los afiliados para actualizar su plan","link":"https://www.theclinic.cl/2024/09/13/isapres-estan-obligadas-a-cubrir-hasta-un-90-de-las-atenciones-con-psicologos/","published_date":"2024-09-13T18:31:53","summary":"Desde 2022 el sistema privado de salud debió ampliar la cobertura psicológica, pero muchos no han actualizado sus planes. El año pasado, un 55% de los chilenos recurrió a una consulta por salud mental. Los precios siguen siendo elevados para esos especialistas.\nThe post Isapres están obligadas a cubrir hasta un 90% de las atenciones psicológicas: lo que deben hacer los afiliados para actualizar su plan appeared first on The Clinic."},{"title":"Ministra del Trabajo apuesta por eliminar feriados a cambio de más vacaciones: “Me gusta esa fórmula”","link":"https://www.theclinic.cl/2024/09/13/ministra-jara-prefiere-eliminar-feriados-versus-mas-vacaciones/","published_date":"2024-09-13T16:48:07","summary":"Jeannette Jara dijo que ya ha habido conversaciones con el ministro de Hacienda, Mario Marcel \"en poder hacer una medida de esta naturaleza\".  \nThe post Ministra del Trabajo apuesta por eliminar feriados a cambio de más vacaciones: “Me gusta esa fórmula” appeared first on The Clinic."},{"title":"La ruta de las fondas, de Arica a Punta Arenas: en busca de terremotos contundentes, empanadas sabrosas y anticuchos abundantes","link":"https://www.theclinic.cl/2024/09/13/la-ruta-de-las-fondas-de-arica-a-punta-arenas-en-busca-de-terremotos-contundentes-empanadas-sabrosas-y-anticuchos-abundantes/","published_date":"2024-09-13T16:17:47","summary":"Con frío, sol o hasta lluvia pueden desarrollarse las fiestas patrias a lo largo y ancho del país. Aún así, nadie quiere quedarse sin la oportunidad de zapatear en alguna fonda y por lo mismo la oferta es variada y extensa. Aquí, una pequeña muestra.\nThe post La ruta de las fondas, de Arica a Punta Arenas: en busca de terremotos contundentes, empanadas sabrosas y anticuchos abundantes appeared first on The Clinic."},{"title":"Adulto mayor estuvo tres días atrapado en su casa bajo acumulación de basura: vecinos lo habían dado por desaparecido","link":"https://www.theclinic.cl/2024/09/13/adulto-mayor-estuvo-tres-dias-atrapado-en-su-casa-bajo-acumulacion-de-basura/","published_date":"2024-09-13T15:50:52","summary":" Franklin Espinoza, presentaba heridas, fracturas y un severo estado de deshidratación. El adulto mayor fue trasladado a un recinto de salud cercano, donde recibió la atención médica.\nThe post Adulto mayor estuvo tres días atrapado en su casa bajo acumulación de basura: vecinos lo habían dado por desaparecido appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"La leyenda que originó el Festival de Medio Otoño en China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-leyenda-que-origino-el-festival-de-medio-otono-en-china/2024-09-13/164514.html?=efectochina","published_date":"2024-09-14T00:03:00","summary":"El tradicional encuentro se llevará a cabo este 17 de septiembre."},{"title":"El sentido reclamo de Esteban Pavez en Colo Colo tras duelo suspendido ante la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/el-sentido-reclamo-de-esteban-pavez-en-colo-colo-tras-duelo-suspendido/2024-09-13/210008.html","published_date":"2024-09-13T23:57:00","summary":"Esteban Pavez, capitán de Colo Colo, lamentó este viernes la suspensión del duelo de su equipo ante la UC por el Campeonato Nacional. El volante expresó: \"Iba a ser homenajeado por mis 300 partidos en Colo Colo, que ya los pasé hace rato. Por primera vez en el Monumental. No me dieron un homenaje por los 100 partidos ni por los 200, así que ahora me lo tenían que dar por los 300\"."},{"title":"La programación de la fecha 24 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-fecha-24-del-campeonato-nacional/2024-09-08/232303.html","published_date":"2024-09-13T23:55:00","summary":"Revisa la agenda de partidos para este fin de semana."},{"title":"San Luis recuperó la senda triunfal en el Ascenso tras superar a Recoleta","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/san-luis-recupero-la-senda-triunfal-en-el-ascenso-tras-superar-a-recoleta/2024-09-13/200544.html","published_date":"2024-09-13T22:58:00","summary":"El elenco quillotano dio por finalizada una extensa racha de quince encuentros sin victorias."},{"title":"¿Cuándo arranca la temporada 2024-2025 de la NBA?","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/cuando-arranca-la-temporada-2024-2025-de-la-nba/2024-09-13/195558.html","published_date":"2024-09-13T22:53:00","summary":"Revisa las fechas claves de cara al inicio del baloncesto estadounidense."},{"title":"Alud de lodo volcánico invadió calles en localidad mexicana","link":"https://cooperativa.cl/noticias/mundo/mexico/alud-de-lodo-volcanico-invadio-calles-en-localidad-mexicana/2024-09-13/173520.html","published_date":"2024-09-13T22:46:00","summary":"Varias afectaciones dejó un inusual fenómeno en la localidad mexicana de Amecameca. Comerciantes y viviendas resultaron afectadas por una corriente de agua y lodo que bajó de la alta montaña de los volcanes Iztaccíhuatl y Popocatépetl. Autoridades de Protección Civil y especialistas en alta montaña ascendieron al volcán Iztaccíhuatl para determinar el origen de la corriente."},{"title":"Adulta mayor murió producto de disparos en un asalto a otra persona","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/adulta-mayor-murio-producto-de-disparos-en-un-asalto-a-otra-persona/2024-09-13/193026.html","published_date":"2024-09-13T22:39:00","summary":"Los delincuentes se encontraban robando a otro hombre y los vecinos, al ver esta acción, comienzan a atacarlos con piedras, sin embargo, procedieron a disparar. La víctima estaba comprando en un local comercial aledaño, siendo impactada por una bala."},{"title":"Steve-O canceló su plan de ponerse implantes de pechos: El médico se negó","link":"https://cooperativa.cl/noticias/magazine/personajes/steve-o-cancelo-su-plan-de-ponerse-implantes-de-pechos-el-medico-se/2024-09-13/184851.html","published_date":"2024-09-13T22:17:00","summary":"El exintegrante de \"Jackass\" confesó que estuvo tan sólo 10 horas a punto de hacerse el procedimiento."},{"title":"Italia ganó ajustada serie a Bélgica y quedó a un paso de las Finales de la Copa Davis","link":"https://cooperativa.cl/noticias/deportes/copa-davis/grupo-mundial/italia-gano-ajustada-serie-a-belgica-y-quedo-a-un-paso-de-las-finales-de/2024-09-13/190519.html","published_date":"2024-09-13T22:04:00","summary":"El campeón defensor selló el triunfo en el dobles."},{"title":"China celebra este martes el Festival de Medio Otoño","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-celebra-este-martes-el-festival-de-medio-otono/2024-09-13/161427.html?=efectochina","published_date":"2024-09-13T21:49:00","summary":"Se trata de una celebración de la cosecha, la familia y la amistad, donde los chinos se reúnen para comer, beber y celebrar."},{"title":"Betis de Pellegrini batió a Leganés y obtuvo su primer triunfo de la temporada en La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-batio-a-leganes-y-obtuvo-su-primer-triunfo-de-la/2024-09-13/182740.html","published_date":"2024-09-13T21:43:00","summary":"Abde Ezzalzouli y Vitor Roque anotaron los goles del conjunto sevillano."},{"title":"A los 63 años muere Chad McQueen, actor de \"Karate Kid\"","link":"https://cooperativa.cl/noticias/magazine/personajes/a-los-63-anos-muere-chad-mcqueen-actor-de-karate-kid/2024-09-13/175740.html","published_date":"2024-09-13T21:12:00","summary":"La triste noticia fue confirmada por la propia familia del hijo del mítico actor Steve McQueen"},{"title":"Ronaldinho recordó espectacular exhibición de talento con acrobática maniobra y pases sin mirar","link":"https://cooperativa.cl/noticias/deportes/futbol/ronaldinho/ronaldinho-recordo-espectacular-exhibicion-de-talento-con-acrobatica/2024-09-13/181215.html","published_date":"2024-09-13T21:11:00","summary":"Ronaldinho recordó en sus redes sociales un viral video donde exhibió que sus habilidades siguen intactas, con un pase sin mirar a su compañero y con una acrobática maniobra, durante un partido de futvóley, mezcla de fútbol y vóleibol popular en Brasil."},{"title":"La formación de Universidad de Chile para recibir a Palestino en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-universidad-de-chile-para-recibir-a-palestino-en-el/2024-09-12/164226.html","published_date":"2024-09-13T21:11:00","summary":"Universidad de Chile debe recibir de local en el Nacional este domingo a las 17:30 horas a Palestino por la fecha 24 del Campeonato Nacional y lo hará con la baja de Marcelo Morales que será reemplazado por Antonio Díaz."},{"title":"Los últimos preparativos para las fondas del Parque O'Higgins","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/los-ultimos-preparativos-para-las-fondas-del-parque-o-higgins/2024-09-13/173436.html","published_date":"2024-09-13T21:03:00","summary":"A cuatro días de que comiencen los festejos, la alcaldesa de Santiago, Irací Hassler, encabezó los \"Tijerales\" de las fondas del Parque O’Higgins, mientras los fonderos despliegan los últimos preparativos para recibir a la clientela entre el 17 y el 22 de septiembre. Esta edición se destaca por la instalación de 40 cámaras dentro del pulmón verde, lo que fortalecerá el circuito de seguridad interno durante las celebraciones."}]}]}