{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Putin nombra a economista civil para dirigir el Ministerio de Defensa de Rusia","link":"http://www.df.cl/internacional/politica/putin-nombra-a-economista-civil-para-dirigir-el-ministerio-de-defensa-de","published_date":"2024-05-12T21:38:00","summary":"Desde el Kremlin indicaron que el cambio era necesario para garantizar que el gasto de la cartera \"se alineara con la economía del país y se integrara mejor en ella\"."},{"title":"Ministra Jara sobre reforma previsional: “Tener un seguro social en Chile es indispensable para mejorar las pensiones de las mujeres”","link":"http://www.df.cl/mercados/pensiones/ministra-jara-sobre-reforma-previsional-tener-un-seguro-social-en","published_date":"2024-05-12T18:30:00","summary":"La titular de Trabajo comentó que “la discusión está puesta en otros mecanismos” para lograr el 6% de cotización adicional y defendió el esquema 3%-3% del Ejecutivo."},{"title":"La economía alemana perderá 49 mil millones de euros al año por falta de mano de obra, según estudio","link":"http://www.df.cl/internacional/economia/la-economia-alemana-perdera-49-mil-millones-de-euros-al-ano-por-falta-de","published_date":"2024-05-12T15:42:00","summary":"Se espera que el potencial de producción perdido vaya en aumento y en 2027 su costo para la economía alemana podría ascender a 74 mil millones de euros."},{"title":"Robert F. Engle, premio nobel: “La economía será diferente tras cuatro años de Biden o Trump”","link":"http://www.df.cl/internacional/economia/robert-f-engle-premio-nobel-la-economia-sera-diferente-tras-cuatro","published_date":"2024-05-12T14:16:00","summary":"Descartó que \"los mercados respondan dramáticamente si Trump gana las elecciones\" en noviembre, pero la victoria de uno u otro candidato condicionará la economía estadounidense a medio plazo."},{"title":"Empresas chinas ganan licitaciones para explorar yacimientos de petróleo y gas en Irak","link":"http://www.df.cl/internacional/conexion-a-china/empresas-chinas-ganan-licitaciones-para-explorar-yacimientos-de-petroleo","published_date":"2024-05-12T13:44:00","summary":"Más de 20 compañías precalificaron para la ronda de concesión de licencias, entre ellas, grupos europeos, chinos, árabes e iraquíes, mientras destaca la ausencia de grandes petroleras estadounidenses."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Good Vibrations”: el clásico de The Beach Boys que Brian Wilson atribuyó al LSD","link":"https://www.theclinic.cl/2024/05/12/good-vibrations-el-clasico-de-the-beach-boys-que-brian-wilson-atribuyo-al-lsd/","published_date":"2024-05-12T21:57:03","summary":"Motivado por los nuevos sonidos que estaban llegando desde Inglaterra, Brian Wilson buscó renovar su sonido a través de viajes psicodélicos.\nThe post “Good Vibrations”: el clásico de The Beach Boys que Brian Wilson atribuyó al LSD appeared first on The Clinic."},{"title":"“El Club de los Cinco”: protagonistas revisitan el problemático legado del clásico de los 80","link":"https://www.theclinic.cl/2024/05/12/el-club-de-los-cinco-protagonistas-revisitan-el-problematico-legado-del-clasico-de-los-80/","published_date":"2024-05-12T20:42:26","summary":"Una de las cintas más exitosas de John Hughes, \"El Club de los Cinco\",  sigue siendo una película querida por muchos, y su impacto en la cultura popular es innegable. Sin embargo, a medida que el cine evoluciona y cambian las sensibilidades sociales, es importante reflexionar sobre cómo las películas del pasado pueden informar nuestro presente y nuestro futuro. \nThe post “El Club de los Cinco”: protagonistas revisitan el problemático legado del clásico de los 80 appeared first on The Clinic."},{"title":"Elyanna: la cantante chileno-palestina que se convirtió en el rostro del pop árabe","link":"https://www.theclinic.cl/2024/05/12/elyanna-la-cantante-chileno-palestina-que-domina-en-el-pop-arabe/","published_date":"2024-05-12T17:53:45","summary":"Nacida en Nazaret, la cantante tiene influencias de la música árabe y del reggaeton, que escuchaba cuando visitaba a su familia en Viña del Mar. Su gira por Estados Unidos homónimo vendió todas sus fechas.\nThe post Elyanna: la cantante chileno-palestina que se convirtió en el rostro del pop árabe appeared first on The Clinic."},{"title":"Plantas de interior: 5 plantas tóxicas que los dueños de mascotas deben evitar y alternativas seguras","link":"https://www.theclinic.cl/2024/05/12/5-plantas-de-interior-toxicas-duenos-de-mascotas-deben-evitar-y-alternativas-seguras/","published_date":"2024-05-12T17:00:50","summary":"Convencer a las mascotas y a las plantas de interior para que vivan en armonía puede ser todo un reto. Por muy bien que se porte tu amigo peludo, es cuestión de darles la espalda para encontrarlos dando un mordisco o arañando la tierra de su querida planta de interior. Para cuidarlos de potenciales peligros, es importante investigar qué plantas no son dañinas para ellos.\nThe post Plantas de interior: 5 plantas tóxicas que los dueños de mascotas deben evitar y alternativas seguras appeared first on The Clinic."},{"title":"Pattie Boyd, George Harrison y Eric Clapton: La historia del triángulo amoroso más grande de la historia del rock","link":"https://www.theclinic.cl/2024/05/12/pattie-boyd-george-harrison-y-eric-clapton-la-historia-del-triangulo-amoroso-mas-grande-de-la-historia-del-rock/","published_date":"2024-05-12T15:24:00","summary":"El icónico tema \"Something\" de The Beatles, lanzado en 1969, fue inspirado por la propia Pattie Boyd, quien cautivó los corazones de dos de los músicos más influyentes de la época: George Harrison y su mejor amigo, Eric Clapton.\nThe post Pattie Boyd, George Harrison y Eric Clapton: La historia del triángulo amoroso más grande de la historia del rock appeared first on The Clinic."},{"title":"Natalia González, excomisionada experta: “Una reforma al sistema político tímida e ineficaz podría incluso generar más problemas”","link":"https://www.theclinic.cl/2024/05/12/natalia-gonzalez-excomisionada-experta-una-reforma-al-sistema-politico-timida-e-ineficaz-podria-incluso-generar-mas-problemas/","published_date":"2024-05-12T12:35:00","summary":"La excomisionada experta de la UDI y profesora investigadora de Faro UDD, Natalia González, aborda la idea de avanzar en una reforma al sistema político. Luego de que el Presidente Gabriel Boric afirmara estar a favor de una reforma, se activó la discusión en el Congreso. Incluso ya se avanzó en una propuesta. En su […]\nThe post Natalia González, excomisionada experta: “Una reforma al sistema político tímida e ineficaz podría incluso generar más problemas” appeared first on The Clinic."},{"title":"La muerte de Agustín en el Morro: la otra pérdida que sacudió al Ejército en la región de Arica y Parinacota","link":"https://www.theclinic.cl/2024/05/12/la-muerte-de-agustin-en-el-morro-la-otra-perdida-que-sacudio-al-ejercito-en-la-region-de-arica-y-parinacota/","published_date":"2024-05-12T12:31:00","summary":"La mañana del 27 de abril, un grupo de 245 conscriptos de la Brigada Motorizada N° 24 Huamachuco enfilaba una marcha por los hostiles terrenos de Putre, un escenario en altura y con bajas temperaturas que para los jóvenes soldados -que llevaban dos semanas haciendo el Servicio Militar- resultaba difícil de sortear.  Varios de los […]\nThe post La muerte de Agustín en el Morro: la otra pérdida que sacudió al Ejército en la región de Arica y Parinacota appeared first on The Clinic."},{"title":"Paula Assler y la muerte de un hijo: “Es un dolor tan personal, que lo mejor que se puede hacer es callar y abrazar a la madre”","link":"https://www.theclinic.cl/2024/05/12/paula-assler-la-madre-que-perdio-dos-hijas-ahogadas-y-se-reconcilio-con-el-mar/","published_date":"2024-05-12T12:13:00","summary":"La escritora (67 años) de \"Si digo muerte, digo vida\" afirma que no le tiene miedo al fallecimiento, pese a que el mar de Perú se llevó a dos de sus hijas. \nThe post Paula Assler y la muerte de un hijo: “Es un dolor tan personal, que lo mejor que se puede hacer es callar y abrazar a la madre” appeared first on The Clinic."},{"title":"Viajes a Bali, a París y la mirada atenta del oficialismo en la expresidenta: la activa agenda de Michelle Bachelet","link":"https://www.theclinic.cl/2024/05/12/viajes-a-bali-a-paris-y-la-mirada-atenta-del-oficialismo-en-la-expresidenta-la-activa-agenda-de-michelle-bachelet/","published_date":"2024-05-12T12:11:00","summary":"Hace tres semanas, y tras recibir la condecoración Simón Bolívar de parte del Parlamento Andino en la sede del Congreso Nacional en Santiago, a la expresidenta Michelle Bachelet le vino un repentino ataque de tos que obligó a hacer una pausa en la actividad por algunos minutos. Ya recuperada, salió al paso con una broma: […]\nThe post Viajes a Bali, a París y la mirada atenta del oficialismo en la expresidenta: la activa agenda de Michelle Bachelet appeared first on The Clinic."},{"title":"Columna de Álvaro Ramis: ¿Fractura en la base de apoyo del presidente Boric?","link":"https://www.theclinic.cl/2024/05/12/columna-de-alvaro-ramis-fractura-en-la-base-de-apoyo-del-presidente-boric/","published_date":"2024-05-12T12:10:00","summary":"Las encuestas son ejercicios demoscópicos que siempre se deben interpretar. Nunca dan puntada sin hilo en sus preguntas y los intereses de los encuestadores no están libres de sospecha. Pero no sería justo ni conveniente despachar sus datos sin más. Se trata de ejercicios que, con sus luces y sombras, pueden dar alertas y señalar […]\nThe post Columna de Álvaro Ramis: ¿Fractura en la base de apoyo del presidente Boric? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Jullien Ramírez estuvo presente en el duelo de Colo Colo ante Audax Italiano","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/jullien-ramirez-estuvo-presente-en-el-duelo-de-colo-colo-ante-audax/2024-05-12/192253.html","published_date":"2024-05-13T00:06:00","summary":"La futbolista chilena-canadiense Jullien Ramírez estuvo presente este domingo en el encuentro entre Colo Colo y Audax Italiano por el Campeonato Nacional, donde se mostró con la camiseta de los albos"},{"title":"Los resultados en la duodécima fecha del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-duodecima-fecha-del-campeonato-nacional/2024-05-11/104953.html","published_date":"2024-05-13T00:03:00","summary":"Sigue el desarrollo de la jornada en Cooperativa.cl."},{"title":"Curicó Unido recuperó la senda del triunfo en casa venciendo a San Luis","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/curico-unido-recupero-la-senda-del-triunfo-en-casa-venciendo-a-san-luis/2024-05-12/194100.html","published_date":"2024-05-12T23:39:00","summary":""},{"title":"Inmigrantes irregulares: Buscan evitar arriendo de viviendas y contratación","link":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/inmigrantes-irregulares-buscan-evitar-arriendo-de-viviendas-y/2024-05-12/194108.html","published_date":"2024-05-12T23:32:00","summary":"Una de las iniciatvias incluye multas para notarios."},{"title":"Hinchas de Colo Colo intentaron robar computadores del Bicentenario de La Florida","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/hinchas-de-colo-colo-intentaron-robar-computadores-del-bicentenario-de/2024-05-12/190806.html","published_date":"2024-05-12T23:28:00","summary":"Robaron papeles de la municipalidad de La Florida y los lanzaron a la cancha."},{"title":"Papeles arrojados por hinchas de Colo Colo fueron robados de una oficina municipal de La Florida","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/papeles-arrojados-por-hinchas-de-colo-colo-fueron-robados-de-una-oficina/2024-05-12/184236.html","published_date":"2024-05-12T23:09:00","summary":"Durante el encuentro ante Audax Italiano, los hinchas de Colo Colo comenzaron a arrojar papeles, los cuales fueron robados de una oficina de la municipalidad de La Florida que se encuentra en el estadio, razón por la cual se presentará una denuncia."},{"title":"Tribunal condenó a un sujeto a 20 años de cárcel por abuso y violación de menor","link":"https://cooperativa.cl/noticias/pais/region-de-arica/tribunal-condeno-a-un-sujeto-a-20-anos-de-carcel-por-abuso-y-violacion/2024-05-12/183536.html","published_date":"2024-05-12T23:03:00","summary":"La justicia acreditó que los Ilícitos fueron perpetrados entre los años 2020 y 2022, en la comuna de Arica y en la localidad de Codpa. Al imputado se le impuso la pena especial de inhabilitación absoluta perpetua para cargos o empleos ejercidos en ámbitos educacionales o que involucren relación con menores de edad."},{"title":"Pellegrini reflexionó sobre el buen momento de Betis: Ahora nos desquitamos","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-reflexiono-sobre-el-buen-momento-de-betis-ahora-nos/2024-05-12/190259.html","published_date":"2024-05-12T23:00:00","summary":"El elenco del estratega chileno atraviesa un cierre de temporada invicto en cinco encuentros."},{"title":"Hans Gildemeister valoró el triunfo de Tabilo sobre Djokovic: Jugó un tenis perfecto","link":"https://cooperativa.cl/noticias/deportes/tenis/ex-tenistas/hans-gildemeister-valoro-el-triunfo-de-tabilo-sobre-djokovic-jugo-un/2024-05-12/183619.html","published_date":"2024-05-12T22:53:00","summary":"El extenista nacional Hans Gildemeister, quien también fue capitán en Copa Davis, valoró el triunfo de Alejandro Tabilo durante este domingo ante el serbio Novak Djokovic, número uno del ránking ATP."},{"title":"Confusam denunció que un grupo de sujetos agredió a funcionarios del SAPU de Paine","link":"https://cooperativa.cl/noticias/pais/policial/sucesos/confusam-denuncio-que-un-grupo-de-sujetos-agredio-a-funcionarios-del/2024-05-12/181403.html","published_date":"2024-05-12T22:49:00","summary":"El hecho se registró la noche de este sábado, cuando una persona llegó hasta el recinto para recibir atención médica, pero comenzó a molestar a las enfermeras. Un guardia y un médico se percataron de la situación y se acercaron a conversar con el individuo, quien reaccionó violentamente junto a sus acompañantes."},{"title":"Arturo Vidal: Hoy pudimos marcar cuatro goles y eso nos da confianza","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-hoy-pudimos-marcar-cuatro-goles-y-eso-nos-da-confianza/2024-05-12/182235.html","published_date":"2024-05-12T22:48:00","summary":"El referente albo habló tras el gran triunfo sobre Audax Italiano."},{"title":"Fornals, Isco y Ayoze guiaron ajustado triunfo de Betis de Pellegrini sobre Almería","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/fornals-isco-y-ayoze-guiaron-ajustado-triunfo-de-betis-de-pellegrini/2024-05-12/181806.html","published_date":"2024-05-12T22:43:00","summary":"Real Betis, elenco que adiestra el nacional Manuel Pellegrini, consiguió un sufrido triunfo en casa por 3-2 ante el descendido Almería durante la fecha 35 de la Liga en España. Pablo Fornals, Isco y Ayoze Pérez guiaron el triunfo pese a los descuentos de Léo Baptistão y Luka Romero."},{"title":"Muere el destacado músico nacional Claudio \"Pájaro\" Araya","link":"https://cooperativa.cl/noticias/entretencion/personajes/muere-el-destacado-musico-nacional-claudio-pajaro-araya/2024-05-12/175520.html","published_date":"2024-05-12T22:10:00","summary":"El multiintrumentista nacional integró reconocidas formaciones como Chico Trujillo y Bloque Depresivo, entre otras."},{"title":"Falleció paciente que recibió primer trasplante de riñón de cerdo","link":"https://cooperativa.cl/noticias/sociedad/salud/trasplantes/fallecio-paciente-que-recibio-primer-trasplante-de-rinon-de-cerdo/2024-05-12/175917.html","published_date":"2024-05-12T22:04:00","summary":"Rick Slayman, de 62 años, fue operado a mediados de marzo con el órgano modificado genéticamente, lo que fue considerado como un hito médico. Según el Hospital General de Massachusetts, no hay indicaciones de que la muerte haya sido resultado esta intervención quirúrgica."},{"title":"Betis de Pellegrini sufrió para conseguir un ajustado triunfo ante Almería","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-sufrio-para-conseguir-un-ajustado-triunfo-ante/2024-05-12/180751.html","published_date":"2024-05-12T22:02:00","summary":"El elenco del estratega nacional alcanzó la zona de clasificación para la Europa League."}]}]}