{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Vector Capital ficha a fundadores de Xalta para liderar el nuevo negocio de finanzas corporativas","link":"http://www.df.cl/mercados/bolsa-monedas/vector-capital-ficha-a-fundadores-de-xalta-para-liderar-nuevo-negocio-de","published_date":"2024-06-26T00:00:00","summary":"La división ya cuenta con cinco mandatos, los cuales suman en total más de US$ 50 millones."},{"title":"Aumento de capital de Mallplaza parte con inicio de subasta y reunión clave en el Hotel Ritz-Carlton","link":"http://www.df.cl/mercados/bolsa-monedas/previo-a-aumento-de-capital-en-la-bolsa-el-roadshow-internacional-de","published_date":"2024-06-26T00:00:00","summary":"La operación corresponde al porcentaje de acciones que no suscribirá Falabella. El road show internacional incluyó visitas a fondos y family offices."},{"title":"Economistas elevan sus proyecciones de crecimiento para China a medida que aumentan sus exportaciones","link":"http://www.df.cl/economistas-elevan-sus-proyecciones-de-crecimiento-para-china-a-medida","published_date":"2024-06-25T23:00:00","summary":"Las exportaciones de China superaron las expectativas en abril y mayo, lo que refleja una fuerte demanda externa y la creciente competitividad de los productores chinos."},{"title":"Volkswagen invertirá US$ 5 mil millones en una empresa conjunta con la startup de vehículos eléctricos Rivian","link":"http://www.df.cl/empresas/multinacionales/volkswagen-invierte-us-5-mil-millones-en-una-empresa-conjunta-con-la","published_date":"2024-06-25T22:50:00","summary":"Las acciones de Rivian subieron tras el anuncio, ganando más de 50% en las operaciones de posventa. La acción había caído 49% este año hasta el cierre del martes."},{"title":"Chile y México finalizan exitosamente negociaciones para modernizar su Tratado de Libre Comercio","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-y-mexico-finalizan-exitosamente-negociaciones-para-modernizar-su","published_date":"2024-06-25T22:30:00","summary":"Al acuerdo, que entró en vigencia hace 25 años, se le sumaron dos nuevos capítulos sobre Género y Comercio, y Micro, Pequeñas y Medianas Empresas."},{"title":"Auditoría revela que restricciones operativas informadas por unidades de Nehuenco no son justificables","link":"http://www.df.cl/empresas/energia/auditoria-encargada-por-el-coordinador-revela-que-restricciones","published_date":"2024-06-25T21:30:00","summary":"La auditoría, que fue anunciada por el organismo que supervisa la operación del sistema en abril de 2023, está relacionada con una serie de informes de limitaciones presentados por Colbún que restringen la operación de las unidades I y II."},{"title":"Banco de Chile cierra la jornada como la empresa más valiosa de la bolsa local, desplazando a SQM por primera vez desde febrero","link":"http://www.df.cl/mercados/bolsa-monedas/banco-de-chile-cierra-la-jornada-con-la-mayor-capitalizacion-bursatil","published_date":"2024-06-25T21:21:00","summary":"La entidad financiera cerró este martes con un market cap de US$ 11.420 millones, frente a los US$ 11.365 millones de SQM, cuya acción serie B ha retrocedido 28% en lo que va del año."},{"title":"Boric iniciará gira por la Región de Magallanes luego de conflicto por paneles solares con Argentina","link":"http://www.df.cl/economia-y-politica/gobierno/boric-iniciara-gira-por-la-region-de-magallanes-luego-de-conflicto-por","published_date":"2024-06-25T21:00:00","summary":"Este miércoles viaja a la zona austral para supervisar conectividad, obras públicas y recuperación de espacios en Punta Arenas, San Gregorio, Primavera y Porvenir."},{"title":"FedEx se dispara en bolsa tras proyectar resultados mejores de lo esperado gracias a plan de recorte de costos","link":"http://www.df.cl/empresas/multinacionales/fedex-se-dispara-a-medida-que-los-recortes-de-costos-impulsan-un","published_date":"2024-06-25T20:50:00","summary":"FedEx también insinuó una posible venta de su negocio de transporte de carga, diciendo que está evaluando el papel de la unidad en la cartera de la empresa."},{"title":"IPSA cae con fuerza y cierra en mínimos de dos meses, mientras Wall Street repunta con el apoyo de Nvidia","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-fl93e","published_date":"2024-06-25T20:14:00","summary":"El índice chileno cayó influido por fuertes bajas en títulos de alta ponderación interna, y en una sesión negativa para la mayoría de las bolsas regionales."},{"title":"Este particular tipo de bono está financiando el auge mundial en inteligencia artificial","link":"http://www.df.cl/mercados/renta-fija/este-particular-tipo-de-bono-esta-financiando-el-auge-mundial-en","published_date":"2024-06-25T20:03:00","summary":"La IA está acelerando el crecimiento de Internet y de la infraestructura digital."},{"title":"Dólar cierra a la baja cerca de $ 940 presionado por expectativas de tasas y desalineado de fundamentos externos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-fl93e","published_date":"2024-06-25T20:02:00","summary":"La divisa estadounidense subió en la mayoría de las economías emergentes, y también frente a una canasta de pares desarrollados. Por su parte, el cobre bajaba 1,3% a US$ 4,37 la libra."},{"title":"Comunidad de Coyo dice que acuerdo Codelco-SQM \"vulnera gravemente\" los \"derechos humanos, ecosistema y cuencas\" del Salar de Atacama","link":"http://www.df.cl/empresas/mineria/comunidad-de-coyo-dice-que-acuerdo-codelco-sqm-vulnera-gravemente-los","published_date":"2024-06-25T19:30:00","summary":"Anita Zamora, presidenta de la localidad atacameña, dijo que \"requerimos e interpelamos al Estado de Chile es el contar con una consulta indígena sobre la afectación global del acuerdo\" entre ambas compañías."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-fl93e","published_date":"2024-06-25T19:00:00","summary":"Milei arremete contra Rodrigo Valdés + Enel recurre al TC en conflicto con minera + El dólar baja"},{"title":"Tarifas eléctricas: Marcel ratifica que el subsidio solo se podría ampliar si hay recursos adicionales y toma fuerza sobretasa a generadoras","link":"http://www.df.cl/economia-y-politica/gobierno/tarifas-electricas-marcel-ratifica-que-el-subsidio-solo-se-podria","published_date":"2024-06-25T18:55:00","summary":"El ministro de Hacienda se refirió por primera vez al tema tras una reunión en La Moneda."},{"title":"Albemarle reconoce que está preocupada por los precios del litio, pero ve una fuerte demanda a largo plazo","link":"http://www.df.cl/empresas/mineria/albemarle-reconoce-que-esta-preocupada-por-los-precios-del-litio-pero","published_date":"2024-06-25T17:45:00","summary":"La compañía, que opera en América, Asia y Australia, recortó personal y pausó proyectos de expansión en enero después de que los precios cayeran más del 81% en 2023."},{"title":"\"Impuesto vegano\": Dinamarca cobrará a los ganaderos locales 100 euros anuales por cada vaca","link":"http://www.df.cl/internacional/ft/impuesto-vegano-dinamarca-cobrara-a-los-ganaderos-locales-100-euros","published_date":"2024-06-25T17:35:00","summary":"Tras meses de tensas negociaciones, el gobierno de coalición acordó el primer impuesto de carbono a la agricultura, sobre las emisiones del ganado."},{"title":"Los cuatro temas que marcaron el “cara a cara” de Boric con la banca luego de la polémica tras ser calificados de \"coñetes\" con los créditos","link":"http://www.df.cl/economia-y-politica/gobierno/los-cuatro-temas-que-marcaron-el-cara-a-cara-de-boric-con-la-banca","published_date":"2024-06-25T17:28:00","summary":"Hasta La Moneda llegaron el timonel de la Asociación de Bancos, José Manuel Mena, para analizar distintos temas referidos al acceso al crédito, mercado de capitales y prestamos informales."},{"title":"Ministro Muñoz por paralización de EFE: \"Esperamos que pronto se pueda deponer\"","link":"http://www.df.cl/empresas/industria/ministro-munoz-por-paralizacion-de-servicios-efe-esperamos-que-pronto","published_date":"2024-06-25T16:58:00","summary":"Durante la segunda jornada de paralización el ministro Muñoz hizo un llamado a la empresa y al sindicato a que entiendan que esto es algo que se tiene que resolver “a la brevedad\" y se refirió a las fallas en el Metro."},{"title":"Gobernadora de la Fed, Lisa Cook, dice que \"en algún momento\" habrá que comenzar a bajar las tasas de interés","link":"http://www.df.cl/internacional/economia/gobernadora-de-la-fed-lisa-cook-dice-que-en-algun-momento-habra-que","published_date":"2024-06-25T16:35:00","summary":"La autoridad monetaria, además, calificó la posición actual del banco central de EEUU como \"restrictiva\", y destacó los avances en el combate a la inflación y las señales de enfriamiento en el mercado laboral."},{"title":"Republicanos aumentan presión y piden a Marcel entregar el informe final que evidencia alta evasión en IVA e impuesto a la renta","link":"http://www.df.cl/economia-y-politica/df-tax/republicanos-aumentan-presion-y-piden-a-marcel-entregar-el-informe-final","published_date":"2024-06-25T15:45:00","summary":"El representante de la tienda en la comisión del ramo, diputado Agustín Romero, envió un oficio al secretario de Estado solicitando el informe definitivo con correcciones que el SII daría a conocer a inicios de este año. Esto en el marco del debate del proyecto sobre cumplimiento tributario."},{"title":"Confianza de los consumidores en EEUU cae debido a perspectivas más débiles para la economía","link":"http://www.df.cl/internacional/economia/confianza-de-consumidores-en-eeuu-cae-debido-a-perspectivas-mas-debiles","published_date":"2024-06-25T15:20:00","summary":"Sólo 12,5% de los consumidores espera que las condiciones para las empresas mejoren en los próximos seis meses, la proporción más pequeña desde 2011."},{"title":"Enel recurre al TC para incluir al Fisco en proceso contra minera de exdueño de Andrómaco por US$ 2.450 millones","link":"http://www.df.cl/empresas/mineria/enel-recurre-al-tc-para-incluir-al-fisco-en-proceso-contra-minera-de-ex","published_date":"2024-06-25T15:10:00","summary":"La filial Enel Green Power fichó al ex contralor Ramiro Mendoza en causa contra minera del empresario farmacéutico."},{"title":"Kunzapp aterriza en Ecuador con Kushki y lanza solución para optimizar gasto en la nube","link":"http://www.df.cl/df-lab/innovacion-y-startups/kunzapp-aterriza-en-ecuador-con-kushki-y-lanza-solucion-para-optimizar","published_date":"2024-06-25T14:33:00","summary":"La startup desarrolló una plataforma para gestionar todos los software contratados por una empresas y hacer más eficiente su uso y gasto. El segundo semestre, la firma explorará ingresar al mundo transaccional."},{"title":"La revolución del Ozempic también se ha convertido en una verdadera mina de oro para las cirugías plásticas","link":"http://www.df.cl/empresas/multinacionales/la-revolucion-del-ozempic-tambien-se-ha-convertido-en-una-verdadera-mira","published_date":"2024-06-25T13:52:00","summary":"Los usuarios de medicamentos para bajar de peso gastan US$80,000 en operaciones para quitarse el exceso de piel."},{"title":"La UE presenta una denuncia antimonopolio contra Microsoft por la aplicación Teams y arriesga una multa histórica","link":"http://www.df.cl/empresas/multinacionales/la-ue-presenta-una-denuncia-antimonopolio-contra-microsoft-por-la","published_date":"2024-06-25T13:38:00","summary":"Arriesga a una multa de hasta el 10% de su facturación anual global si es declarada culpable de nuevas infracciones antimonopolio."},{"title":"Autoridades disponen de medidas de contingencia en la segunda jornada de paralización de trenes EFE","link":"http://www.df.cl/economia-y-politica/pais/autoridades-disponen-de-medidas-de-contingencia-en-la-segunda-jornada-de","published_date":"2024-06-25T13:13:00","summary":"El Ministerio de Transportes indicó que se mantendrá una mayor oferta en zonas afectadas, ya sea de buses del servicio RED y Metro, en el caso de Santiago, como más salidas de operadores en Valparaíso o Concepción."},{"title":"BIS insta a bancos centrales a aprovechar la IA para monitorear datos, pero advierte que no debe reemplazar a humanos al fijar tasas de interés","link":"http://www.df.cl/df-lab/transformacion-digital/bis-insta-a-bancos-centrales-a-aprovechar-la-ia-para-monitorear-datos","published_date":"2024-06-25T12:30:00","summary":"En un informe, la entidad enfatizó en que los responsables de políticas deben aprovechar su poder para monitorear datos en tiempo real y afinar sus habilidades de predicción de la inflación."},{"title":"Scaloni probó unos últimos retoques en el equipo ante Chile en su último entrenamiento en Nueva Jersey","link":"http://www.df.cl/copa-america-2024/scaloni-probo-unos-ultimos-retoques-en-el-equipo-ante-chile-en-su-ultimo","published_date":"2024-06-25T12:22:00","summary":"\"El esquema será parecido al del otro día, veremos si hacemos algún retoque\", indicó el técnico de Argentina."},{"title":"Tras corrección, Nvidia busca un repunte e impulsa a Wall Street","link":"http://www.df.cl/primer-click/tras-correccion-nvidia-busca-un-repunte-e-impulsa-a-wall-street","published_date":"2024-06-25T11:30:00","summary":"Las acciones de Airbus arrastran a la sesión europea."},{"title":"Resultados del día en la Copa América","link":"http://www.df.cl/copa-america-2024/resultados-del-dia-en-la-copa-america","published_date":"2024-06-25T11:00:00","summary":"Revisa los resultados y cómo van avanzando las selecciones en el torneo."},{"title":"Así es el calendario de la Copa América 2024","link":"http://www.df.cl/copa-america-2024/asi-es-el-calendario-de-la-copa-america-2024","published_date":"2024-06-25T11:00:00","summary":"Ya partió la fiesta continental del fútbol."},{"title":"Brasil decepciona y empata sin goles con Costa Rica en su presentación en Copa América","link":"http://www.df.cl/copa-america-2024/brasil-decepciona-y-empata-sin-goles-con-costa-rica-en-su-presentacion","published_date":"2024-06-25T08:00:00","summary":"Brasil, marcado como uno de los favoritos para ganar la Copa América, dominó la mayor parte del partido disputado en el estadio SoFi de Inglewood, California,"},{"title":"Buscando culpables","link":"http://www.df.cl/opinion/editorial/buscando-culpables","published_date":"2024-06-25T08:00:00","summary":""},{"title":"Nueva sesión de trabajo de la mesa técnica inició rondas de exposiciones con las primeras propuestas","link":"http://www.df.cl/empresas/energia/nueva-sesion-de-trabajo-de-la-mesa-tecnica-inicio-rondas-de-exposiciones","published_date":"2024-06-25T08:00:00","summary":"Participaron expertos y Conadecus, que sugirió acciones para reducir las tarifas eléctricas."},{"title":"El 85% de los trabajadores informales tiene algún producto de ahorro en el sistema financiero","link":"http://www.df.cl/mercados/bolsa-monedas/el-85-de-los-trabajadores-informales-tiene-algun-producto-de-ahorro-en","published_date":"2024-06-25T08:00:00","summary":"La cifra es la más alta de la región, donde el promedio se ubicó en 58%, según un reciente estudio de Credicorp Capital."},{"title":"Acciones del retail, Enel Chile y Entel presentan descuentos atractivos ad portas del segundo semestre","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-del-retail-enel-chile-y-entel-presentan-descuentos-atractivos","published_date":"2024-06-25T08:00:00","summary":"Las nuevas tarifas eléctricas y el fenómeno de “La Niña” apoyarían a Enel Chile. Falabella y Ripley son las favoritas del sector comercio."},{"title":"Nicholas Barr, académico LSE y exmiembro de la comisión Bravo: “Hay que evitar que las pensiones se conviertan en un fútbol político”","link":"http://www.df.cl/mercados/pensiones/nicholas-barr-economista-academico-lse-y-exmiembro-de-la-comision","published_date":"2024-06-25T08:00:00","summary":"Aunque el economista aseguró que “no existe un único mejor sistema de pensiones para todos los países”, dio ejemplos de modelos que podrían ser aplicados a Chile."},{"title":"Envases de un solo uso: impacto en las PYME y el medioambiente","link":"http://www.df.cl/opinion/cartas/envases-de-un-solo-uso-impacto-en-las-pyme-y-el-medioambiente","published_date":"2024-06-25T08:00:00","summary":""},{"title":"Salud digital: los desafíos que vienen","link":"http://www.df.cl/opinion/columnistas/salud-digital-los-desafios-que-vienen","published_date":"2024-06-25T08:00:00","summary":"CAROLINA ASENJO Directora Médica Red Dávila"},{"title":"La cruel demografía y el proyecto de pensiones","link":"http://www.df.cl/opinion/columnistas/la-cruel-demografia-y-el-proyecto-de-pensiones","published_date":"2024-06-25T08:00:00","summary":"TOMÁS FLORES Economista LyD"},{"title":"Efectos de la permisología en las farmacias","link":"http://www.df.cl/opinion/cartas/efectos-de-la-permisologia-en-las-farmacias-0","published_date":"2024-06-25T08:00:00","summary":""},{"title":"Empresas con carácter","link":"http://www.df.cl/opinion/cartas/empresas-con-caracter","published_date":"2024-06-25T08:00:00","summary":""},{"title":"La Ley Bases de Milei","link":"http://www.df.cl/opinion/cartas/la-ley-bases-de-milei","published_date":"2024-06-25T08:00:00","summary":""},{"title":"La Ley Karin también protege a las organizaciones","link":"http://www.df.cl/opinion/cartas/la-ley-karin-tambien-protege-a-las-organizaciones","published_date":"2024-06-25T08:00:00","summary":""},{"title":"Tarifas eléctricas y nuevos contratos ENRC","link":"http://www.df.cl/opinion/cartas/tarifas-electricas-y-nuevos-contratos-enrc","published_date":"2024-06-25T08:00:00","summary":""},{"title":"Modelo regulatorio para la SCJ","link":"http://www.df.cl/opinion/cartas/modelo-regulatorio-para-la-scj","published_date":"2024-06-25T08:00:00","summary":""},{"title":"Casinos online y recaudación tributaria","link":"http://www.df.cl/opinion/cartas/casinos-online-y-recaudacion-tributaria","published_date":"2024-06-25T08:00:00","summary":""},{"title":"Prohibición de compostables y biodegradables","link":"http://www.df.cl/opinion/cartas/prohibicion-de-compostables-y-biodegradables","published_date":"2024-06-25T08:00:00","summary":""},{"title":"SQM invierte US$ 3 millones en startup de electromovilidad estadounidense","link":"http://www.df.cl/df-lab/innovacion-y-startups/sqm-invierte-us-3-millones-en-startup-de-electromovilidad-estadounidense","published_date":"2024-06-25T08:00:00","summary":"Terraline creó un camión eléctrico a batería de larga distancia y cero emisiones."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Hay un 14,5% más de agua: embalses como Los Aromos y El Yeso aumentaron su volumen tras copiosas lluvias","link":"https://www.theclinic.cl/2024/06/25/embalses-como-los-aromos-y-el-yeso-aumentaron-su-volumen-tras-copiosas-lluvias/","published_date":"2024-06-25T23:30:41","summary":"La Dirección General de Aguas (DGA) monitorea 25 embalses en nueve regiones. Hasta el lunes, había 6.282 millones de m3 de agua acumulada, lo que está por sobre el promedio histórico mensual.  \nThe post Hay un 14,5% más de agua: embalses como Los Aromos y El Yeso aumentaron su volumen tras copiosas lluvias appeared first on The Clinic."},{"title":"Alfredo Castro y Moira Miller son invitados a formar parte de la Academia: los otros chilenos que eligen a los ganadores de los Premios Oscar","link":"https://www.theclinic.cl/2024/06/25/alfredo-castro-y-moira-miller-son-invitados-a-formar-parte-de-la-academia-los-otros-chilenos-que-eligen-a-los-ganadores-de-los-premios-oscar/","published_date":"2024-06-25T22:48:56","summary":"La Academia de las Artes y Ciencias Cinematográficas, que cada año organiza los premios Oscar, presentó este martes a los 487 artistas que fueron invitados a formar parte de la entidad. En esta ocasión, la presencia chilena se hizo notar, con la inclusión de Alfredo Castro y Moira Miller, quienes se suman a la lista […]\nThe post Alfredo Castro y Moira Miller son invitados a formar parte de la Academia: los otros chilenos que eligen a los ganadores de los Premios Oscar appeared first on The Clinic."},{"title":"Comunidad de Coyo presenta recurso de protección por acuerdo Codelco-SQM en Salar de Atacama: indican que consulta indígena no se ha generado","link":"https://www.theclinic.cl/2024/06/25/comunidad-coyo-presenta-recurso-de-proteccion-por-acuerdo-codelco-sqm-en-salar-de-atacama/","published_date":"2024-06-25T22:02:18","summary":"La presidenta de la localidad, Anita Zamora, sostiene que la explotación en aquella zona \"ha afectado y constituyen una amenaza para nuestros derechos humanos, ecosistemas, cuencas y formas de vida\". \nThe post Comunidad de Coyo presenta recurso de protección por acuerdo Codelco-SQM en Salar de Atacama: indican que consulta indígena no se ha generado appeared first on The Clinic."},{"title":"De labios partidos a dedos agrietados: cómo cuidarse de las diversas reacciones a la piel causadas por el frío","link":"https://www.theclinic.cl/2024/06/25/como-cuidar-la-piel-del-frio-recomendaciones-de-un-dermatologo/","published_date":"2024-06-25T21:46:31","summary":"Durante los meses más fríos del año, los virus respiratorios no son el único problema de salud que aumenta drásticamente. Las bajas temperaturas y los cambios bruscos de ambiente también pueden exacerbar o empeorar ciertas patologías de la piel. El Dr. Fernando Valenzuela, dermatólogo de la Clínica Universidad de los Andes, explica que el frío […]\nThe post De labios partidos a dedos agrietados: cómo cuidarse de las diversas reacciones a la piel causadas por el frío appeared first on The Clinic."},{"title":"El análisis de los medios argentinos por la arremetida de Javier Milei contra el exministro Rodrigo Valdés","link":"https://www.theclinic.cl/2024/06/25/javier-milei-critica-fmi-rodrigo-valdes-deuda-devaluacion-argentina/","published_date":"2024-06-25T21:26:20","summary":"El Presidente de Argentina, Javier Milei, hizo público su descontento con el Fondo Monetario Internacional (FMI) y específicamente con el exministro de Hacienda de Michelle Bachelet – actual director del Departamento del Hemisferio Occidental del organismo multilateral – Rodrigo Valdés. Los dardos de Milei apuntaron al exministro en medio de la molestia del Presidente con […]\nThe post El análisis de los medios argentinos por la arremetida de Javier Milei contra el exministro Rodrigo Valdés appeared first on The Clinic."},{"title":"VIRAL. En la antesala de Chile Argentina: hinchas de La Roja proyectan foto de Alexis Sánchez en Times Square durante banderazo argentino","link":"https://www.theclinic.cl/2024/06/25/viral-en-la-antesala-del-chile-argentina-hinchas-de-la-roja-proyectan-foto-de-alexis-sanchez-en-el-times-square-durante-banderazo-argentino/","published_date":"2024-06-25T19:49:35","summary":"Los hinchas argentinos presentes en Estados Unidos por la Copa América se tomaron de la conocida atracción turística de Nueva York, Times Square, en una celebración por el buen rendimiento de su selección y el cumpleaños de su máximo ídolo, Lionel Messi, quien el pasado lunes 24 de junio cumplió 37 años. Pese a ello, […]\nThe post VIRAL. En la antesala de Chile Argentina: hinchas de La Roja proyectan foto de Alexis Sánchez en Times Square durante banderazo argentino appeared first on The Clinic."},{"title":"Ricardo Meruane y su revancha en Viña: “Volvería al escenario, pero no he movido ni un dedo y tampoco me han llamado”","link":"https://www.theclinic.cl/2024/06/25/el-resurgir-de-ricardo-meruane-gracias-al-chiste-del-noctulo/","published_date":"2024-06-25T19:33:58","summary":"Ricardo Meruane, reconocido comediante chileno, ha tenido dos presentaciones complicadas en el Festival de Viña del Mar. Tanto en 2011 como en 2016 sus chistes no lograron convencer al público, resultando en pifias y abucheos. Pero ocho años después de su segundo show en la Quinta Vergara, una parte en particular de su rutina resurgió […]\nThe post Ricardo Meruane y su revancha en Viña: “Volvería al escenario, pero no he movido ni un dedo y tampoco me han llamado” appeared first on The Clinic."},{"title":"Madre de Nayara Vit tras juicio que dejó libre a Rodrigo del Valle: “Esto no va a cambiar nuestra convicción de que él la mató”","link":"https://www.theclinic.cl/2024/06/25/madre-de-nayara-vit-juicio-que-dejo-libre-a-rodrigo-del-valle/","published_date":"2024-06-25T18:14:35","summary":"30 mil personas aproximadamente viven en Porto União, un pequeño municipio del estado de Santa Catarina en la parte sur de Brasil. Una de ellas es Eliane Marcos, madre de Nayara Vit, quien durante esta jornada siguió las actualizaciones del juicio por la muerte de su hija, la cual ocurrió en junio de 2021 cuando […]\nThe post Madre de Nayara Vit tras juicio que dejó libre a Rodrigo del Valle: “Esto no va a cambiar nuestra convicción de que él la mató” appeared first on The Clinic."},{"title":"Frente Amplio presiona al Gobierno para que tome medidas ante aumento de las cuentas de luz y ministro Marcel acusa falta de recursos","link":"https://www.theclinic.cl/2024/06/25/frente-amplio-presiona-al-gobierno-para-que-tome-medidas-ante-aumento-de-las-cuentas-de-luz-y-ministro-marcel-acusa-falta-de-recursos/","published_date":"2024-06-25T17:13:06","summary":"El colectivo aseguró que era \"imprescindible dar nuevos pasos\" en relación al subsidio a las cuentas de la luz, que está focalizado en las familias más vulnerables. Sin embargo, minutos después el ministro de Hacienda, Mario Marcel, dijo que no se disponía de más recursos para atender mayores aportes hacia el subsidio. \nThe post Frente Amplio presiona al Gobierno para que tome medidas ante aumento de las cuentas de luz y ministro Marcel acusa falta de recursos appeared first on The Clinic."},{"title":"Se puede seguir viendo deporte en línea, nuevos precios y plan con publicidad: las preguntas que abre la fusión entre Disney+ y Star+","link":"https://www.theclinic.cl/2024/06/25/las-preguntas-que-abre-la-fusion-entre-disney-y-star/","published_date":"2024-06-25T17:03:35","summary":"Este martes 25 es el último día de Disney+ como lo conocemos. Este miércoles 26 de junio se hará efectiva la anunciada fusión entre los servicios Star+ y Disney+ en América Latina. Esta integración busca unificar la oferta de contenido y mejorar la experiencia del usuario, y de esta manera, América Latina se alineará con […]\nThe post Se puede seguir viendo deporte en línea, nuevos precios y plan con publicidad: las preguntas que abre la fusión entre Disney+ y Star+ appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Assange ya se declaró culpable como parte del acuerdo con EE.UU. para volver a Australia","link":"https://cooperativa.cl/noticias/tecnologia/internet/wikileaks/assange-ya-se-declaro-culpable-como-parte-del-acuerdo-con-ee-uu-para/2024-06-25/201030.html","published_date":"2024-06-26T00:14:00","summary":"Al ser preguntado si se declaraba culpable o inocente, respondió: \"Culpable de la información\", según recoge el diario británico The Guardian."},{"title":"La selección chilena enfrenta a Argentina por la segunda fecha del Grupo A de Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-seleccion-chilena-enfrenta-a-argentina-por-la-segunda-fecha-del-grupo/2024-06-24/110422.html","published_date":"2024-06-26T00:09:00","summary":"La Roja salta a la cancha en busca de un golpe a la Albiceleste."},{"title":"[ESTADISTICAS] Las tablas de la fase grupal de la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/estadisticas-las-tablas-de-la-fase-grupal-de-la-copa-america-2024/2024-06-21/194706.html","published_date":"2024-06-26T00:05:00","summary":"Sigue el desarrollo del torneo en Cooperativa Deportes."},{"title":"Retiran gotas Clarimir del mercado: Afectados recibirán compensación","link":"https://cooperativa.cl/noticias/pais/consumidores/sernac/retiran-gotas-clarimir-del-mercado-afectados-recibiran-compensacion/2024-06-25/180324.html","published_date":"2024-06-25T23:57:00","summary":"El Laboratorio Andrómaco encontró una variación en los estudios realizados. Los clientes deberán llenar un formulario para acceder a la restitución del dinero gastado."},{"title":"La oncena que trabaja Gareca para desafiar al campeón del mundo Argentina","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-oncena-que-trabaja-gareca-para-desafiar-al-campeon-del-mundo-argentina/2024-06-24/124242.html","published_date":"2024-06-25T23:57:00","summary":"Esta es la oncena que trabaja Gareca para desafiar al campeón del mundo Argentina en la Copa América 2024 de Estados Unidos."},{"title":"China elogia la labor de WikiLeaks y de Assange por revelar \"la verdad\"","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-elogia-la-labor-de-wikileaks-y-de-assange-por-revelar-la-verdad/2024-06-25/194122.html?=efectochina","published_date":"2024-06-25T23:49:00","summary":"En marzo, el gigante asiático expresó su solidaridad con el periodista australiano y abogó por \"la equidad y la justicia\" en el caso."},{"title":"Perú y Canadá miden fuerzas en la segunda fecha del Grupo A de Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/peru-y-canada-miden-fuerzas-en-la-segunda-fecha-del-grupo-a-de-copa/2024-06-25/175618.html","published_date":"2024-06-25T23:42:00","summary":"Sigue el marcador en Cooperativa.cl."},{"title":"Los cruces para los octavos de final de la Eurocopa","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/los-cruces-para-los-octavos-de-final-de-la-eurocopa/2024-06-24/171708.html","published_date":"2024-06-25T23:30:00","summary":"Ya se viene la fase de los 16 mejores."},{"title":"Carabinero que mató a motochorro recibió un balazo en la vejiga","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabinero-que-mato-a-motochorro-recibio-un-balazo-en-la-vejiga/2024-06-25/190327.html","published_date":"2024-06-25T23:15:00","summary":"El uniformado permanece grave, aunque fuera de riesgo vital, en el Hospital Gustavo Fricke de Viña del Mar."},{"title":"Sin chilenos y con Messi: Conmebol presentó el 11 ideal de la primera fecha de Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/sin-chilenos-y-con-messi-conmebol-presento-el-11-ideal-de-la-primera/2024-06-25/184533.html","published_date":"2024-06-25T23:12:00","summary":"El capitán de Argentina se robó las miradas en la elección oficial."},{"title":"Un árbitro asistente se desmayó en el primer tiempo del Perú-Canadá","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/un-arbitro-asistente-se-desmayo-en-el-primer-tiempo-del-peru-canada/2024-06-25/185322.html","published_date":"2024-06-25T23:11:00","summary":"Humberto Panjoj sufrió un golpe de calor en pleno partido."},{"title":"Ronaldo y Mike Tyson acapararon miradas en evento de caridad en Francia","link":"https://cooperativa.cl/noticias/deportes/futbol/ronaldo/ronaldo-y-mike-tyson-acapararon-miradas-en-evento-de-caridad-en-francia/2024-06-25/183512.html","published_date":"2024-06-25T22:46:00","summary":"El brasileño Ronaldo, bicampeón del mundo con su selección de fútbol, y el estadounidense Mike Tyson, mítico excampeón de los pesos pesados del boxeo mundial, acapararon miradas en Francia, en un evento de caridad organizado por Patrick Mouratoglou, coach de tenis reconocido por su trabajo con Serena Williams."},{"title":"Cañerías congeladas prolongan suspensión de clases en Magallanes","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/canerias-congeladas-prolongan-suspension-de-clases-en-magallanes/2024-06-25/181112.html","published_date":"2024-06-25T22:45:00","summary":"La medida afecta -por lo que queda de semana- a las comunas de Punta Arenas, Río Verde, Natales, Torres del Paine, Primavera y Porvenir. Coincidirá con la visita a la zona del Presidente Gabriel Boric."},{"title":"Fotógrafa de Cancillería lanzó el libro \"Nuestras Voces: Mujeres de Poder\"","link":"https://cooperativa.cl/noticias/pais/mujer/fotografa-de-cancilleria-lanzo-el-libro-nuestras-voces-mujeres-de/2024-06-25/181926.html","published_date":"2024-06-25T22:26:00","summary":"El evento se realizó en el Día Internacional de las Mujeres en la Diplomacia. \"Este libro es la evidencia del cambio que está ocurriendo en Chile y en el interior de la Cancillería\", destacó la profesional."},{"title":"Arturo Vidal: \"Bielsa no revolucionó el fútbol chileno\"","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/arturo-vidal-bielsa-no-revoluciono-el-futbol-chileno/2024-06-25/174719.html","published_date":"2024-06-25T22:19:00","summary":"El \"King\" apuntó al \"Loco\", aunque también repasó lo que valora de él."}]}]}