{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Boric le dedica más de 50 minutos al caso Monsalve sin lograr despejar todas las dudas","link":"http://www.df.cl/senal-df/boric-le-dedica-mas-de-50-minutos-al-caso-monsalve-sin-lograr-despejar","published_date":"2024-10-19T07:00:00","summary":"El mandatario explicó la cronología de cómo La Moneda se enteró de la denuncia por agresión sexual en contra del exsubsecretario del Interior y reveló que hubo revisión de las cámaras de seguridad del hotel donde vivía la exautoridad."},{"title":"Primer click | Comienza la temporada de las tecnológicas","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/comienza-la-temporada-de-las-tecnologicas","published_date":"2024-10-19T07:00:00","summary":"Amazon y Tesla reportan resultados, mientras la discusión económica viaja a Washington."},{"title":"La Tercera Sala sin el juez Muñoz","link":"http://www.df.cl/senal-df/el-deal/la-tercera-sala-sin-el-juez-munoz","published_date":"2024-10-19T07:00:00","summary":"La polémica instancia está mermada. Tras llevar adelante sentencias de connotación nacional, con un particular sello, la caída del mencionado juez sumada a la de Vivanco y la vacancia de otros cargos, mantiene en suspenso el futuro y el peso de esta decisiva sala de la Corte Suprema."},{"title":"La minuta del Congreso | Destitución de ministros de la Corte Suprema","link":"http://www.df.cl/senal-df/la-minuta/destitucion-de-ministros-de-la-corte-suprema","published_date":"2024-10-19T07:00:00","summary":"La única excepción a la próxima semana, que será distrital, son dos sesiones en el Senado. Una ellas para ver la segunda acusación contra la ex jueza Vivanco."},{"title":"Lo que debes saber al terminar la semana | La caída del poderoso juez Muñoz, la acusación contra Monsalve y el nuevo rol de Cordero se toman la agenda","link":"http://www.df.cl/senal-df/doble-shot/la-caida-del-poderoso-juez-munoz-la-acusacion-contra-monsalve-y-el","published_date":"2024-10-19T07:00:00","summary":"Los temas económicos pasaron a segundo plano esta semana por la contingencia de la política. Aún así hubo espacio para la aprobación de un mega proyecto inmobiliario en Puchuncaví, y la baja de tasas del Central."},{"title":"TDLC aprobó acuerdo extrajudicial entre FNE y productores de cables de cobre","link":"http://www.df.cl/senal-df/tdlc-aprobo-acuerdo-extrajudicial-entre-fne-y-productores-de-cables-de","published_date":"2024-10-19T07:00:00","summary":"El convenio pone término a una investigación sobre un pacto entre  Cocesa, Nexans y Covisa para la elaboración conjunta a través de la firma Colada Continua."},{"title":"Bitcoin vuelve a máximos ¿qué pasó esta semana?","link":"http://www.df.cl/senal-df/bitcoin-vuelve-a-maximos-que-paso-esta-semana","published_date":"2024-10-19T07:00:00","summary":"Desde julio no se veían estas cifras. Durante la tercera semana de octubre el precio de la principal moneda digital escaló por sobre los US$ 68.000, un aumento de alrededor de 9% en los últimos siete días."},{"title":"Latam Airlines frente a un Investor Day de alta expectación","link":"http://www.df.cl/senal-df/latam-airlines-frente-a-un-investor-day-de-alta-expectacion","published_date":"2024-10-19T07:00:00","summary":"Los analistas esperan que las positivas proyecciones de la aerolínea sean ratificadas por sus ejecutivos el próximo martes en Wall Street. Además, buscarán despejar dudas sobre la estructura de la propiedad y los nuevos desafíos que vive la industria."},{"title":"La experta en equilibrio generacional para las empresas","link":"http://www.df.cl/senal-df/la-experta-en-equilibrio-generacional-para-las-empresas","published_date":"2024-10-19T07:00:00","summary":"Avivah Wittenberg-Cox es la CEO  y fundadora de 20-first, una consultora global de balance generacional y de género líder en el mundo. Entre sus clientes destacan Nestlé, Bayer, Microsoft, Unilever y Accenture. @A_WittenbergCox / linkedin.com/in/avivahwittenbergcox"},{"title":"¿Invertir en Parque Arauco? Claves del \"reciclaje\" de activos que impulsa la compañía","link":"http://www.df.cl/senal-df/invertir-en-parque-arauco-claves-del-reciclaje-de-activos-que","published_date":"2024-10-19T07:00:00","summary":"LarrainVial y JPMorgan tienen una especial preferencia por el operador de centros comerciales, mientras que en Citi-Banchile, Credicorp y BICE valoran positivamente la venta de una participación minoritaria en outlets a AFP Habitat, negocio que se orienta a la adquisición del premio final: Open Plaza Kennedy."},{"title":"El bull market se niega a parar","link":"http://www.df.cl/senal-df/el-bull-market-se-niega-a-parar","published_date":"2024-10-19T07:00:00","summary":"A pesar de los altos precios, las acciones estadounidenses continúan siendo las favoritas, y el S&P500 ya tiene un próximo récord en la mira."},{"title":"La batalla por Pennsylvania y los swing states","link":"http://www.df.cl/senal-df/la-batalla-por-pennsylvania-y-los-swing-states","published_date":"2024-10-19T07:00:00","summary":"Unos pocos condados tienen la llave de la Casa Blanca y Trump y Harris salen a pelear voto a voto."},{"title":"Créditos a empresas muestran mayor traspaso de recortes en la tasa del Banco Central","link":"http://www.df.cl/senal-df/factor-economico/creditos-a-empresas-muestran-mayor-traspaso-de-recortes-en-la-tasa-del","published_date":"2024-10-19T07:00:00","summary":"Tasas de préstamos de consumo también han bajado, mientras que las hipotecarias se mantienen en niveles similares a los de hace un año. Analistas anticipan más ajustes en los costos de los créditos hasta 2025, pero no volverían a los mínimos de hace tres o cuatro años."},{"title":"Proyecciones económicas: ¿Quién acierta más, Hacienda o el Banco Central?","link":"http://www.df.cl/senal-df/factor-economico/proyecciones-economicas-quien-acierta-mas-hacienda-o-el-banco-central","published_date":"2024-10-19T07:00:00","summary":"Señal DF hizo un análisis comparativo de tres décadas de pronósticos sobre el crecimiento y la inflación. Estos son los resultados."},{"title":"El auge del Estrecho de Magallanes en el mapa del comercio mundial","link":"http://www.df.cl/senal-df/el-deal/el-auge-del-estrecho-de-magallanes-en-el-mapa-del-comercio-mundial","published_date":"2024-10-19T07:00:00","summary":"Un alza de 25% en el tráfico de buques extranjeros este año evidencia el reposicionamiento del paso austral para el tránsito marítimo que, sumado a las exigencias de los grandes proyectos en combustibles verdes impulsa, al menos, ocho iniciativas en infraestructura portuaria."},{"title":"Telefónica lanza billetera digital cripto","link":"http://www.df.cl/senal-df/telefonica-lanza-billetera-digital-cripto","published_date":"2024-10-19T07:00:00","summary":"La operadora de telecomunicaciones se convirtió en la primera en ofrecer este servicio. Hoy disponible en España."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Matthei arremete contra Monsalve por su gestión: “En vez de estar preocupado de la seguridad, estaba tomando pisco sour y, finalmente, fue acusado de un delito”","link":"https://www.theclinic.cl/2024/10/19/matthei-arremete-contra-monsalve-por-su-gestion-en-seguridad/","published_date":"2024-10-19T20:44:54","summary":"La autoridad regional, además, opinó que la salida del exsubsecretario fue tardía.  \"Él debió haber renunciado al día siguiente, el día que no se presentó a trabajar, porque no podía presentarse a trabajar por el estado en que estaba\", dijo. \nThe post Matthei arremete contra Monsalve por su gestión: “En vez de estar preocupado de la seguridad, estaba tomando pisco sour y, finalmente, fue acusado de un delito” appeared first on The Clinic."},{"title":"Los hábitos matutinos que recomienda un profesor de Stanford para ser más productivo: despertarse temprano es solo un comienzo","link":"https://www.theclinic.cl/2024/10/19/los-habitos-matutinos-que-se-recomienda-para-ser-mas-productivo/","published_date":"2024-10-19T20:01:27","summary":"Salir de la cama entre las cinco y las seis de la mañana es el inicio de un largo listado de recomendaciones: hidratarse, desayunar, ducharse con agua fría y escribir un diario son parte de la fórmula. \nThe post Los hábitos matutinos que recomienda un profesor de Stanford para ser más productivo: despertarse temprano es solo un comienzo appeared first on The Clinic."},{"title":"Niles Atallah, director de “Animalia Paradoxa”, y su estreno en el Festival de Cine de Valdivia: “Lo que importa es la colectividad que convoca el cine”","link":"https://www.theclinic.cl/2024/10/19/niles-atallah-director-de-animalia-paradoxa-y-su-estreno-en-el-festival-de-cine-de-valdivia-lo-que-importa-es-la-colectividad-que-convoca-el-cine/","published_date":"2024-10-19T19:42:33","summary":"En conversación con The Clinic el director aborda su más reciente película la cual fue firmada al interior del Centro Arte Alameda tras el incendio que lo destruyó en el marco de las protestas del estallido social en 2019.\nThe post Niles Atallah, director de “Animalia Paradoxa”, y su estreno en el Festival de Cine de Valdivia: “Lo que importa es la colectividad que convoca el cine” appeared first on The Clinic."},{"title":"“Millionaire Tracker”: Estudio ubica a Chile en el top 10 de los países en donde más crecerán los millonarios para el 2028","link":"https://www.theclinic.cl/2024/10/19/estudio-ubica-a-chile-en-el-top-10-de-los-paises-en-donde-mas-creceran-los-millonarios/","published_date":"2024-10-19T18:39:35","summary":"El Reino Unido está último en el listado, con un crecimiento negativo de -20%. Como solución, el think tank que desarrolló el informe, indica que \"el Gobierno debería crear un entorno fiscal favorable a nuestros empresarios y creadores de riqueza\". \nThe post “Millionaire Tracker”: Estudio ubica a Chile en el top 10 de los países en donde más crecerán los millonarios para el 2028 appeared first on The Clinic."},{"title":"Desde los clásicos crudos de “Das Haus” a las cervezas de “El Growler: el circuito gastronómico del Festival de Cine de Valdivia","link":"https://www.theclinic.cl/2024/10/19/desde-los-clasicos-crudos-de-das-haus-hasta-las-cervezas-de-el-growler-el-circuito-gastronomico-del-festival-de-cine-de-valdivia/","published_date":"2024-10-19T18:00:54","summary":"Las cervezas locales y los crudos son un panorama obligado para aquellos que visitan la ciudad en la semana del Festival. \nThe post Desde los clásicos crudos de “Das Haus” a las cervezas de “El Growler: el circuito gastronómico del Festival de Cine de Valdivia appeared first on The Clinic."},{"title":"Ministra Orellana reconoce que “me habría gustado enterarme antes” de la denuncia contra Monsalve: supo dos días después que el Presidente Boric y ministra Tohá","link":"https://www.theclinic.cl/2024/10/19/ministra-orellana-reconoce-que-me-habria-gustado-enterarme-antes-de-la-denuncia-contra-monsalve/","published_date":"2024-10-19T16:39:49","summary":"Cuando el hecho se conoció en La Moneda, el día martes, la secretaria de Estado se encontraba afuera del país. Ni ese día, ni el posterior, fue contactada para informarle sobre el caso. \nThe post Ministra Orellana reconoce que “me habría gustado enterarme antes” de la denuncia contra Monsalve: supo dos días después que el Presidente Boric y ministra Tohá appeared first on The Clinic."},{"title":"Niña de un año y diez meses muere tras ser atacada por un perro pitbull en Vallenar: animal se habría escapado de donde estaba encerrado","link":"https://www.theclinic.cl/2024/10/19/nina-muere-tras-ser-atacada-por-un-perro-pitbull-en-vallenar/","published_date":"2024-10-19T15:38:25","summary":"Por la gravedad de las heridas, fue trasladada hasta el Hospital Provincial, en donde fue intervenida quirúrgicamente. Sin embargo, debido a su situación de salud, falleció. \nThe post Niña de un año y diez meses muere tras ser atacada por un perro pitbull en Vallenar: animal se habría escapado de donde estaba encerrado appeared first on The Clinic."},{"title":"“Innegable afán revanchista”: Estudio de abogados Carey responde duramente a demanda laboral y señala que extrabajadora quiere una “jubilación anticipada”","link":"https://www.theclinic.cl/2024/10/19/estudio-de-abogados-carey-responde-duramente-a-demanda-laboral/","published_date":"2024-10-19T14:44:04","summary":"La indemnización que pide la mujer de 31 años es por $280 millones, que según la firma son 83 años de servicios para una persona que \"no lograba siquiera completar cinco años de vida laboral en total”.\nThe post “Innegable afán revanchista”: Estudio de abogados Carey responde duramente a demanda laboral y señala que extrabajadora quiere una “jubilación anticipada” appeared first on The Clinic."},{"title":"Subsecretario Cordero confirma que Monsalve viajó en avión de Carabineros para regresar de Concepción: es parte de sumario administrativo","link":"https://www.theclinic.cl/2024/10/19/subsecretario-cordero-confirma-que-monsalve-viajo-en-avion-de-carabineros-para-regresar-de-concepcion/","published_date":"2024-10-19T13:54:53","summary":"La autoridad señaló que tanto el viaje de ida, como devuelta, a la Región del Biobío fue a través de vehículos institucionales. \"Carabineros, en relación con ese traslado, se ajustó estrictamente a la ley\", aseguró. \nThe post Subsecretario Cordero confirma que Monsalve viajó en avión de Carabineros para regresar de Concepción: es parte de sumario administrativo appeared first on The Clinic."},{"title":"Tras revisión de cámaras del hotel: Fiscalía abre investigación por infracción a la Ley de Inteligencia contra Manuel Monsalve","link":"https://www.theclinic.cl/2024/10/19/fiscalia-investiga-por-ley-de-inteligencia-a-manuel-monsalve/","published_date":"2024-10-19T12:57:48","summary":"El actuar irregular quedó al descubierto cuando la PDI, a pedido del Ministerio Público, volvió a ir al hotel para revisar los registros. Sin embargo, de acuerdo a los trabajadores, esto ya había sucedido.\nThe post Tras revisión de cámaras del hotel: Fiscalía abre investigación por infracción a la Ley de Inteligencia contra Manuel Monsalve appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Tiroteo en cité de Lo Prado dejó tres muertos","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/tiroteo-en-cite-de-lo-prado-dejo-tres-muertos/2024-10-19/210616.html","published_date":"2024-10-20T00:10:00","summary":"La información preliminar sugiere que dos vehículos llegaron al lugar y dos personas descendieron y dispararon."},{"title":"Marcelo Díaz: Fue mérito del equipo que se sobrepuso a la adversidad","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marcelo-diaz-fue-merito-del-equipo-que-se-sobrepuso-a-la-adversidad/2024-10-19/210448.html","published_date":"2024-10-20T00:04:00","summary":"El volante de Universidad de Chile Marcelo Díaz destacó que el triunfo sobre U. Católica \"fue mérito del equipo que se sobrepuso a la adversidad\"."},{"title":"Johnny Herrera: A lo largo del torneo la U ha sido más equipo que Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/johnny-herrera/johnny-herrera-a-lo-largo-del-torneo-la-u-ha-sido-mas-equipo-que-colo/2024-10-19/205951.html","published_date":"2024-10-20T00:03:00","summary":"Johnny Herrera, exportero e ídolo de Universidad de Chile, conversó en Cooperativa Deportes tras la remontada del conjunto azul ante Universidad Católica en Santa Laura y se refirió a la lucha por el liderato ante Colo Colo en el Campeonato Nacional, argumentando que su equipo ha sido más colectivo que el elenco albo."},{"title":"Nunes y el histórico gol de Zampedri: Tenemos que valorar ese momento único","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nunes-y-el-historico-gol-de-zampedri-tenemos-que-valorar-ese-momento/2024-10-19/204809.html","published_date":"2024-10-20T00:00:00","summary":"El entrenador Tiago Nunes, de Universidad Católica, valoró el cometido de Fernando Zampedri pese a la caída 1-2 ante Universidad de Chile en Santa Laura. El brasileño argumentó que la conquista que convirtió al \"Toro\" en el máximo artillero de la UC debe ser valorada pese a la derrota."},{"title":"Nicolás Castillo tuvo descontroladas reacciones por caída de la UC ante la U","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nicolas-castillo-tuvo-descontroladas-reacciones-por-caida-de-la-uc-ante/2024-10-19/203517.html","published_date":"2024-10-19T23:56:00","summary":"El delantero discutió con jugadores rivales y hasta se enfrascó con un camarógrafo."},{"title":"\"La colina de la horca\": Fan de Bram Stoker descubrió relato desconocido del autor de \"Drácula\"","link":"https://cooperativa.cl/noticias/cultura/literatura/la-colina-de-la-horca-fan-de-bram-stoker-descubrio-relato-desconocido/2024-10-19/204445.html","published_date":"2024-10-19T23:54:00","summary":"Brian Cleary lo halló en un suplemento navideño del diario 'Daily Mail' de hace 130 años. La primera lectura pública de 'Gibbet Hill' tendrá lugar el próximo 26 de octubre en Dublín."},{"title":"Zaldivia: Hay que esperar los resultados de Colo Colo, pero tenemos que ganar nuestros partidos","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/zaldivia-hay-que-esperar-los-resultados-de-colo-colo-pero-tenemos-que/2024-10-19/205308.html","published_date":"2024-10-19T23:52:00","summary":"El defensor de Universidad de Chile Matías Zaldivia, figura con el gol del 2-1 ante U. Católica, habló sobre el triunfo con Cooperativa Deportes y manifestó que \"hay que esperar los resultados de Colo Colo, pero tenemos que ganar nuestros partidos\"."},{"title":"[VIDEOS] Los goles de la remontada que logró U. de Chile ante U. Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/videos-los-goles-de-la-remontada-que-logro-u-de-chile-ante-u-catolica/2024-10-19/204835.html","published_date":"2024-10-19T23:47:00","summary":"Los azules alcanzaron el liderato con una victoria ante el equipo \"cruzado\"."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional/2024-10-19/085608.html","published_date":"2024-10-19T23:45:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"¿Qué hay detrás del supuesto envío de soldados norcoreanos a Ucrania?","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/que-hay-detras-del-supuesto-envio-de-soldados-norcoreanos-a-ucrania/2024-10-19/193149.html","published_date":"2024-10-19T23:39:00","summary":"Expertos analizaron cuáles serían las necesidades y motivaciones de dos regímenes tan opacos como Pionyang y Moscú para implementar semejante medida, así como sus consecuencias."},{"title":"Gabriel Castellón: En el segundo tiempo mostramos el equipo que somos","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gabriel-castellon-en-el-segundo-tiempo-mostramos-el-equipo-que-somos/2024-10-19/203935.html","published_date":"2024-10-19T23:38:00","summary":"El portero de Universidad de Chile Gabriel Castellón conversó con Cooperativa Deportes sobre la remontada ante U. Católica: \"En el segundo tiempo mostramos el equipo que somos\", dijo."},{"title":"Universidad de Chile se burló del récord de Zampedri","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-se-burlo-del-record-de-zampedri/2024-10-19/203115.html","published_date":"2024-10-19T23:30:00","summary":"El delantero argentino hizo historia en la caída de U. Católica ante los azules."},{"title":"Dos sujetos dispararon contra multitud tras partido de fútbol escolar en Misisipi: tres muertos","link":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/dos-sujetos-dispararon-contra-multitud-tras-partido-de-futbol-escolar-en/2024-10-19/202459.html","published_date":"2024-10-19T23:28:00","summary":"Los hechos ocurrieron en un sendero al aire libre del condado de Holmes. Hay al menos ocho heridos."},{"title":"Esta es la ruta al título del Campeonato Nacional 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/esta-es-la-ruta-al-titulo-del-campeonato-nacional-2024/2024-09-30/102311.html","published_date":"2024-10-19T23:19:00","summary":"Colo Colo y la U tienen opciones de alzar el trofeo."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-10-19T23:15:00","summary":"Cartelera de conciertos en Chile 2024"}]}]}