{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Atención: Aguas Andinas cortará suministro en sectores de Providencia y Ñuñoa mañana domingo","link":"http://www.df.cl/empresas/actualidad/atencion-aguas-andinas-cortara-suministro-en-sectores-de-providencia-y","published_date":"2024-09-28T17:00:00","summary":"Perímetro comprenderá entre las calles Tajamar, Av. Andrés Bello y Av. Providencia por el norte; Sucre, Av. Irarrázaval y Dublé Almeyda por el sur; Av. Tobalaba, Av. Ossa y Av. Américo Vespucio por el oriente; y Condell, Av. Salvador y Av. Pedro de Valdivia por el poniente."},{"title":"Israel anuncia que mató al jefe de Hezbolá, Hassan Nasrallah, durante masivo bombardeo a Beirut","link":"http://www.df.cl/internacional/ft/israel-anuncia-que-mato-al-jefe-de-hezbola-hassan-nasrallah-durante","published_date":"2024-09-28T11:34:00","summary":"El ataque en un barrio residencial densamente poblado en el sur de Beirut fue parte de un intenso bombardeo llevado a cabo por las fuerzas israelíes durante las últimas 24 horas."},{"title":"7 claves que marcarán la discusión del Presupuesto 2025","link":"http://www.df.cl/senal-df/factor-economico/7-claves-que-marcaran-la-discusion-del-presupuesto-2025","published_date":"2024-09-28T07:00:00","summary":"Gasto público crecería entre 3% y 4%, pese a que los economistas sugieren una política fiscal más acotada, dado que se mantiene la estrechez de holguras para los próximos años. El erario tendrá énfasis en seguridad, pensiones y salud."},{"title":"PMGD reactivan lobby por proyecto de ley y solicitan informes vía transparencia","link":"http://www.df.cl/senal-df/pmgd-reactivan-lobby-por-proyecto-de-ley-y-solicitan-informes-via","published_date":"2024-09-28T07:00:00","summary":"Inversionistas extranjeros solicitaron al Ministerio de Energía entregar documentos que justifiquen la decisión de rebajar la remuneración de los PMGD para recaudar el subsidio eléctrico."},{"title":"La competencia que viene entre los dos gigantes en berries nacidos en Chile que captan un cuarto del negocio mundial","link":"http://www.df.cl/senal-df/el-deal/la-competencia-que-viene-entre-los-dos-gigantes-en-berries-nacidos-en","published_date":"2024-09-28T07:00:00","summary":"La compra de la firma europea BerryWorld escaló la posición de Agroberries a los primeros lugares de la industria en un directo desafío a Hortifrut, abriendo el análisis sobre quién es el segundo actor de ventas en este negocio a nivel global, mientras ambas compañías se preparan para una dura competencia."},{"title":"Democracia digital: un paso hacia la legitimidad institucional","link":"http://www.df.cl/senal-df/datos-no-opiniones/democracia-digital-un-paso-hacia-la-legitimidad-institucional","published_date":"2024-09-28T07:00:00","summary":"Tomás Espinosa Analista de Políticas Públicas de Pivotes"},{"title":"Los complejos días que se vienen para Enel","link":"http://www.df.cl/senal-df/el-deal/los-complejos-dias-que-se-vienen-para-enel","published_date":"2024-09-28T07:00:00","summary":"La compañía enfrentará meses complicados porque tendrá que revelar a los inversionistas cuál es su plan de inversiones luego de la crisis provocada por los cortes de suministro eléctrico. Al Gobierno ha dado señales de que todo está paralizado mientras no se resuelva el tema de la concesión."},{"title":"Gobierno ingresaría este lunes los proyectos para eliminar preexistencias en isapres y fortalecer a Fonasa","link":"http://www.df.cl/senal-df/el-deal/gobierno-ingresaria-este-lunes-los-proyectos-para-eliminar","published_date":"2024-09-28T07:00:00","summary":"Será el primer paquete de las reformas que se comprometieron en la ley corta. Y en enero se presentarían nuevas iniciativas relativas a modificaciones a la Superintendencia de Salud y al sistema de licencias médicas."},{"title":"Primer click | Una Fed con una misión","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/una-fed-con-una-mision","published_date":"2024-09-28T07:00:00","summary":"Las especulaciones en torno al siguiente movimiento de la entidad se toman la agenda."},{"title":"Alejandro Cuevas García, CFO AFP Capital: “Buscamos construir una AFP que se prepare a una compresión de precios”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/alejandro-cuevas-perez-cfo-afp-capital-buscamos-construir-una-afp-que","published_date":"2024-09-28T07:00:00","summary":"La compañía está enfocada en ajustar significativamente su volumen de gastos para aumentar la  eficiencia y enfrentar una reducción en sus ingresos operacionales."},{"title":"La Minuta | Congreso despacha a ley cumplimiento tributario","link":"http://www.df.cl/senal-df/la-minuta/congreso-despacha-a-ley-cumplimiento-tributario","published_date":"2024-09-28T07:00:00","summary":"Con esta iniciativa el Ejecutivo busca recaudar el equivalente a 1,5% del Producto Interno Bruto (PIB) en régimen."},{"title":"Lo que debes saber al terminar la semana | China, cumplimiento tributario y las inversiones que no se harán en Chile","link":"http://www.df.cl/senal-df/doble-shot/china-cumplimiento-tributario-y-las-inversiones-que-no-se-haran-en","published_date":"2024-09-28T07:00:00","summary":"El gigante de Asia despertó con potentes medidas que renovaron a los mercados. El ministro Marcel, en tanto, respiró tranquilo con la aprobación de su emblemático proyecto."},{"title":"China aprieta el botón de pánico","link":"http://www.df.cl/senal-df/el-deal/china-aprieta-el-boton-de-panico","published_date":"2024-09-28T07:00:00","summary":"Las múltiples acciones anunciadas en los últimos días dan cuenta de la urgencia del Partido Comunista ante la desaceleración."},{"title":"La disputa por Patagonia: un conflicto de marcas que traspasa fronteras","link":"http://www.df.cl/senal-df/el-deal/la-disputa-por-patagonia-un-conflicto-de-marcas-que-traspasa-fronteras","published_date":"2024-09-28T07:00:00","summary":"En la industria vitivinícola, cervecera y textil se disputan la marca entre privados. En Argentina, el Estado la registró como emblema nacional, mientras en Chile la zona no cuenta siquiera con límites definidos. Para algunos urge impulsar un papel más activo."},{"title":"El salto de Arauco, con Brasil pasará a convertirse en el segundo productor mundial de celulosa","link":"http://www.df.cl/senal-df/el-deal/el-salto-de-arauco-con-brasil-pasara-a-convertirse-en-el-segundo","published_date":"2024-09-28T07:00:00","summary":"Decisión de la empresa permitirá subir de sus actuales 5,2 millones de toneladas de celulosa a 9 millones."},{"title":"Quince años de rentabilidad perdida: IPSA sube solo 19%, frente a un S&P que crece 634%","link":"http://www.df.cl/senal-df/quince-anos-de-rentabilidad-perdida-ipsa-sube-solo-19-frente-a-un-s-p","published_date":"2024-09-28T00:30:00","summary":"Nuevas industrias, cambios en los ciclos económicos y riesgos políticos, han llevado al S&P IPSA a estancarse, mientras que el S&P 500 protagoniza un rally bursátil."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Ojalá nos siguiera la industria”: Coopeuch explica beneficios de su crédito hipotecario para jóvenes profesionales con plazo de 40 años","link":"https://www.theclinic.cl/2024/09/28/coopeuch-credito-hipotecario-jovenes-profesionales-40-anos/","published_date":"2024-09-28T20:42:18","summary":"El gerente general de Coopeuch, Rodrigo Silva, indicó que \"sabemos perfectamente que esta es una solución buena, la hemos estudiado mucho. Y si alguien nos sigue, como en otras oportunidades nosotros hemos seguido algunas otras ideas buenas, bienvenido”.\nThe post “Ojalá nos siguiera la industria”: Coopeuch explica beneficios de su crédito hipotecario para jóvenes profesionales con plazo de 40 años appeared first on The Clinic."},{"title":"“Perdió el control de su vehículo, golpeó unas barreras y cayó a una zanja”: detalles del accidente que sufrió el diputado Felipe Camaño","link":"https://www.theclinic.cl/2024/09/28/felipe-camano-accidente-vehicular/","published_date":"2024-09-28T18:59:16","summary":"El diputado Independiente con apoyo de la DC, Felipe Camaño, sufrió un accidente de tránsito durante la noche de este viernes. El hecho ocurrió mientras el parlamentario se desplazaba hacia Yungay en Ñuble. La bancada de la Democracia Cristiana señaló a través de redes sociales que todo aconteció cuando se dirigía al interior de su […]\nThe post “Perdió el control de su vehículo, golpeó unas barreras y cayó a una zanja”: detalles del accidente que sufrió el diputado Felipe Camaño appeared first on The Clinic."},{"title":"“Cifras alarmantes”: estudio revela todo el dinero que pierden los chilenos cada mes por botar y desperdiciar sus alimentos","link":"https://www.theclinic.cl/2024/09/28/estudio-revela-dinero-perdido-chilenos-por-botar-alimentos/","published_date":"2024-09-28T17:58:43","summary":"La representan de Chile en la ONU para la Alimentación y Agricultura, Eve Crowley, indicó que \"las cifras son alarmantes, no podemos seguir permitiendo que se desperdicie un 19% de los alimentos a nivel mundial, mientras más de 833 millones de personas sufren hambre diariamente”.\nThe post “Cifras alarmantes”: estudio revela todo el dinero que pierden los chilenos cada mes por botar y desperdiciar sus alimentos appeared first on The Clinic."},{"title":"“La verdadera definición de grandeza”: protagonistas de Harry Potter despiden a Maggie Smith, actriz de la saga que falleció a los 89 años","link":"https://www.theclinic.cl/2024/09/28/harry-potter-actores-despiden-muerte-maggie-smith/","published_date":"2024-09-28T16:58:27","summary":"Emma Watson -actriz detrás de Hermione Granger- reconoció que al principio no sabía del carácter de \"legendaria\" que tenía Smith y que después se dio cuenta que ella era \"la verdadera definición de grandeza\". \nThe post “La verdadera definición de grandeza”: protagonistas de Harry Potter despiden a Maggie Smith, actriz de la saga que falleció a los 89 años appeared first on The Clinic."},{"title":"Todo lo que se sabe sobre la agresión que sufrió hija de 11 años de María Luisa Godoy: desconocida le quiso cortar un mechón de su cabello","link":"https://www.theclinic.cl/2024/09/28/maria-luisa-godoy-agresion-hija-11-anos-mujer-quiso-cortarle-mechon/","published_date":"2024-09-28T15:59:42","summary":"Sobre el caso de agresión a la hija de María Luisa Godoy, se supo que la mujer \"le decía que eran familiares, que se parecían\".\nThe post Todo lo que se sabe sobre la agresión que sufrió hija de 11 años de María Luisa Godoy: desconocida le quiso cortar un mechón de su cabello appeared first on The Clinic."},{"title":"L’Oréal hace frente a críticas por champú: “Tras análisis de laboratorio, descartamos su potencial relación con la caída del cabello y enfermedades del cuero cabelludo”","link":"https://www.theclinic.cl/2024/09/28/loreal-champu-caida-cabello/","published_date":"2024-09-28T14:59:25","summary":"L'Oréal argumentó que \"realizamos diversas pruebas de calidad y seguridad bajo estrictos estándares en todos los casos reportados\".\nThe post L’Oréal hace frente a críticas por champú: “Tras análisis de laboratorio, descartamos su potencial relación con la caída del cabello y enfermedades del cuero cabelludo” appeared first on The Clinic."},{"title":"Tohá responde al Partido Republicano tras pedir su renuncia: “En Chile tuvimos una época en que la política se hacía con amenazas, pero ya pasó”","link":"https://www.theclinic.cl/2024/09/28/toha-respuesta-partido-republicano-renuncia/","published_date":"2024-09-28T13:58:35","summary":"La ministra del Interior afirmó que \"nos avocaremos al trabajo. Independientemente de los dimes y diretes, nosotros tenemos una tarea que hacer”.\nThe post Tohá responde al Partido Republicano tras pedir su renuncia: “En Chile tuvimos una época en que la política se hacía con amenazas, pero ya pasó” appeared first on The Clinic."},{"title":"Pagos por hacer campaña en favor del Rechazo: la denuncia de la exconvencional Teresa Marinovic en contra de la Universidad San Sebastián","link":"https://www.theclinic.cl/2024/09/28/marinovic-denuncia-universidad-san-sebastian-pagos-campana-rechazo/","published_date":"2024-09-28T12:58:33","summary":"Teresa Marinovic manifestó que un ex convencional pensó que pagos podrían ser sueldos por adelantado por clases que haría en el futuro.\nThe post Pagos por hacer campaña en favor del Rechazo: la denuncia de la exconvencional Teresa Marinovic en contra de la Universidad San Sebastián appeared first on The Clinic."},{"title":"Marcela Cubillos y el sueldo de la discordia: la desconexión que erosiona la política","link":"https://www.theclinic.cl/2024/09/28/marcela-cubillos-y-el-sueldo-de-la-discordia-la-desconexion-que-erosiona-la-politica/","published_date":"2024-09-28T11:14:00","summary":"El reciente escándalo sobre los millonarios pagos a Marcela Cubillos, ha destapado no solo cuestionamientos sobre la asignación de recursos en la academia, sino también la sospecha de mecanismos para financiar a exfuncionarios fuera del gobierno. Sin embargo, el problema va más allá del uso de fondos: la verdadera crisis está en la profunda desconexión de las élites con la realidad de los ciudadanos. En esta columna, Marco Moreno explora cómo la brecha entre el poder político y la sociedad alimenta la desconfianza, erosiona las instituciones democráticas y refuerza la percepción de una élite privilegiada, alejada de las urgencias sociales.\nThe post Marcela Cubillos y el sueldo de la discordia: la desconexión que erosiona la política appeared first on The Clinic."},{"title":"Quién paga la cuenta: por qué la mayoría de las mujeres cree que los hombres son los que deben invitarlas en la primera cita","link":"https://www.theclinic.cl/2024/09/28/quien-paga-la-cuenta-por-que-la-mayoria-de-las-mujeres-cree-que-los-hombres-son-los-que-deben-invitarlas-en-la-primera-cita/","published_date":"2024-09-28T11:07:00","summary":"Que el hombre pague la cuenta en la primera cita ha sido una especie de contrato social a la hora de cortejar. Hay mujeres que prefieren pagar a medias, pero a diferencia de lo que se podría pensar por la transformación cultural hacia la igualdad de género, no son mayoría.\nThe post Quién paga la cuenta: por qué la mayoría de las mujeres cree que los hombres son los que deben invitarlas en la primera cita appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Ministro Pizarro por su hijo Vicente: Lo que más le ha costado es volver a comer papillas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/ministro-pizarro-por-su-hijo-vicente-lo-que-mas-le-ha-costado-es-volver/2024-09-28/211555.html","published_date":"2024-09-29T00:14:00","summary":"El volante de Colo Colo sufrió una fractura cuando jugó por las elección chilena."},{"title":"Colo Colo brindó homenaje al medallista paralímpico Alberto Abarza","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/colo-colo-brindo-homenaje-al-medallista-paralimpico-alberto-abarza/2024-09-28/210648.html","published_date":"2024-09-29T00:05:00","summary":"Este sábado, el club Colo Colo brindó un merecido homenaje al nadador y medallista paralímpico Alberto Abarza, que ganó tres preseas en los Juegos de París 2024."},{"title":"Mundial de Rally: Rovanperä desalojó a Evans del liderato en jornada marcada por el tiempo","link":"https://cooperativa.cl/noticias/deportes/automovilismo/mundial-de-rally/mundial-de-rally-rovanpera-desalojo-a-evans-del-liderato-en-jornada/2024-09-28/205630.html","published_date":"2024-09-28T23:54:00","summary":"El finlandés se puso al frente de la clasificación."},{"title":"Vargas entró desde el banco en la caída de Atlético Mineiro frente a Palmeiras","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/vargas-entro-desde-el-banco-en-la-caida-de-atletico-mineiro-frente-a/2024-09-28/203208.html","published_date":"2024-09-28T23:31:00","summary":"El delantero chileno sumó algunos minutos ante el \"Verdao\"."},{"title":"¿A qué hora empieza el corte de agua en Providencia y Ñuñoa?","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/agua/a-que-hora-empieza-el-corte-de-agua-en-providencia-y-nunoa/2024-09-28/201735.html","published_date":"2024-09-28T23:26:00","summary":"La medida comenzará este domingo a las 09:00 de la mañana, y se extenderá hasta las 06:00 del día siguiente, el lunes 30 de septiembre. Esto tiene como finalidad la implementación de obras que \"potenciarán la eficiencia hídrica de la red y reforzarán la resiliencia de la infraestructura sanitaria\", según Aguas Andinas."},{"title":"Apareció un supuesto hermano de Pampita: Se hizo prueba","link":"https://cooperativa.cl/noticias/magazine/personajes/aparecio-un-supuesto-hermano-de-pampita-se-hizo-prueba/2024-09-28/195424.html","published_date":"2024-09-28T23:05:00","summary":"Medios argentinos develaron que una investigación está en curso."},{"title":"Biden: Muerte del líder de Hizbulá es una \"medida de justicia para sus víctimas\"","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/libano/biden-muerte-del-lider-de-hizbula-es-una-medida-de-justicia-para-sus/2024-09-28/192254.html","published_date":"2024-09-28T22:57:00","summary":"\"Hasán Nasrala y el grupo terrorista que lideraba fueron responsables de matar a cientos de estadounidenses durante un reino de terror de unas cuatro décadas\", dijo el presidente de EEUU. Asimismo, reiteró su apoyo al derecho de Israel \"a defenderse\" de cualquier \"grupo terrorista respaldado por Irán\"."},{"title":"FIFA anunció sedes para el Mundial de Clubes: La final será en Nueva Jersey","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/fifa-anuncio-sedes-para-el-mundial-de-clubes-la-final-sera-en-nueva/2024-09-28/195815.html","published_date":"2024-09-28T22:56:00","summary":"El MetLife Stadium será escenario de la definición del campeonato."},{"title":"Alarcón y Echeverría actuaron en empate de Huracán con Godoy Cruz","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/alarcon-y-echeverria-actuaron-en-empate-de-huracan-con-godoy-cruz/2024-09-28/195517.html","published_date":"2024-09-28T22:47:00","summary":"Los chilenos Williams Alarcón, sustituido en el segundo tiempo, y Rodrigo Echeverría, en cancha hasta el pitazo final, fueron titulares en el empate 1-1 que cerró Huracán en su visita a Godoy Cruz por la liga argentina."},{"title":"Los resultados de la fecha 26 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-26-del-campeonato-nacional/2024-09-28/164024.html","published_date":"2024-09-28T22:40:00","summary":"Sigue en vivo y online la acción durante este fin de semana."},{"title":"Everton dejó a Cobreloa como serio candidato al descenso","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/everton-dejo-a-cobreloa-como-serio-candidato-al-descenso/2024-09-28/194409.html","published_date":"2024-09-28T22:39:00","summary":"Los forasteros quedaron hundidos en la zona de descenso."},{"title":"Everton golpeó a Cobreloa y se ilusionó con un torneo internacional","link":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-golpeo-a-cobreloa-y-se-ilusiono-con-un-torneo-internacional/2024-09-28/193536.html","published_date":"2024-09-28T22:34:00","summary":"Everton dejó muy complicado a Cobreloa con una victoria 2-0 que logró en el Estadio Sausalito y se ilusionó con un torneo internacional, mientras los loínos son serios candidatos al descenso."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 26 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-26-del-campeonato/2024-09-28/163607.html","published_date":"2024-09-28T22:26:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"Alcalde de Linares, que va a la reelección, fue formalizado por fraude al fisco","link":"https://cooperativa.cl/noticias/pais/region-del-maule/alcalde-de-linares-que-va-a-la-reeleccion-fue-formalizado-por-fraude/2024-09-28/182813.html","published_date":"2024-09-28T22:12:00","summary":"Mario Meza Vásquez, que se presentará en las próximas elecciones del 26 y 27 de octubre, quedó con la medida cautelar de arresto domiciliario nocturno. Sin embargo, desde la Fiscalía ya adelantaron que apelarán para que se dicte la prisión preventiva."},{"title":"Edmundo González participó en una masiva marcha de venezolanos en Madrid","link":"https://cooperativa.cl/noticias/mundo/venezuela/politica/edmundo-gonzalez-participo-en-una-masiva-marcha-de-venezolanos-en-madrid/2024-09-28/181626.html","published_date":"2024-09-28T21:22:00","summary":"Miles de venezolanos se concentraron este sábado en la céntrica Puerta del Sol de Madrid (España), en una jornada de movilización en todo el mundo para reivindicar el triunfo del opositor Edmundo González en las elecciones del 28 de julio en Venezuela y exigir su investidura como presidente del país. Bajo el lema 'Gran protesta mundial por la libertad en Venezuela', partidarios de González y de María Corina Machado, acompañados de líderes opositores de su país, como Antonio Ledezma, exalcade de Caracas, y también por españoles, entre ellos el líder del conservador Partido Popular (PP), Alberto Núñez Feijóo, salieron a la calle cuando se cumplen dos meses de las elecciones venezolanas. Edmundo González, quien llegó el 8 de septiembre pasado a España para pedir asilo, saludó a todos los asistentes, pero no habló por encontrarse enfermo."}]}]}