{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fernando Araya, CEO de Tenpo: “Nuestra aspiración a 24 o 36 meses es superar el 17% de la población adulta en Chile”","link":"http://www.df.cl/mercados/banca-fintech/fernando-araya-ceo-de-tenpo-nuestra-aspiracion-a-24-o-36-meses-es","published_date":"2024-10-29T23:38:00","summary":"Este lunes, la fintech recibió el certificado de autorización provisional por parte de la Comisión para el Mercado Financiero (CMF), luego de haber iniciado la solicitud para obtener la licencia bancaria en enero de este año."},{"title":"Elección de nuevos alcaldes impulsa a las inmobiliarias que se transan en bolsa","link":"http://www.df.cl/mercados/bolsa-monedas/eleccion-de-nuevos-alcaldes-impulsa-a-las-inmobiliarias-que-se-transan","published_date":"2024-10-29T23:25:00","summary":"En la última semana, Socovesa lidera con un avance de 11,74% ante la posibilidad de que se dinamicen los permisos municipales."},{"title":"Caso Monsalve: Presidente Boric declaró como testigo ante el fiscal Xavier Armendáriz","link":"http://www.df.cl/economia-y-politica/politica/caso-monsalve-presidente-boric-declaro-como-testigo-ante-el-fiscal","published_date":"2024-10-29T22:50:00","summary":"La Presidencia informó que “realizó una declaración voluntaria en el palacio de La Moneda, en calidad de testigo” ante el fiscal que investiga la denuncia de violación en contra del exsubsecretario del Interior."},{"title":"Brasileña Vinci Partners completa adquisición de gestora Compass Group Chile","link":"http://www.df.cl/mercados/bolsa-monedas/brasilena-vinci-partners-completa-proceso-de-adquisicion-de-compass","published_date":"2024-10-29T22:40:00","summary":"El nuevo actor fusionado alcanzará los US$ 52 mil millones en activos bajo administración en Latinoamérica."},{"title":"Sin sorpresas: Presidente Boric confirma a Javier Etcheberry como el director titular del SII","link":"http://www.df.cl/economia-y-politica/df-tax/sin-sorpresas-boric-confirma-a-javier-etcheberry-como-el-director","published_date":"2024-10-29T22:31:00","summary":"El ingeniero ya había desempeñado el cargo entre 1990 y 2002 y ejercía como subrogante desde julio pasado."},{"title":"CMF multa a Andrónico, Jean Paul y Nicolás Luksic por venta de acciones de Quiñenco en periodo de bloqueo","link":"http://www.df.cl/mercados/bolsa-monedas/cmf-multa-a-andronico-jean-paul-y-nicolas-luksic-por-venta-de-acciones","published_date":"2024-10-29T22:30:00","summary":"El regulador del mercado de valores impuso una sanción económica de UF 1.250 a cada uno de los implicados en las operaciones."},{"title":"Sindicato de Escondida acusa a BHP de \"despidos antisindicales\" por desvinculación de más de 20 trabajadores","link":"http://www.df.cl/empresas/mineria/sindicato-de-escondida-acusa-a-bhp-de-despidos-antisindicales-por","published_date":"2024-10-29T20:50:00","summary":"Desde la empresa confirmaron las desvinculaciones debido a una reorganización operacional, pero aseguraron que se trató de un proceso \"en estricto cumplimiento con la normativa vigente\"."},{"title":"Matriz de Google informa resultados más sólidos de lo esperado gracias al crecimiento del negocio en la nube","link":"http://www.df.cl/empresas/telecom-tecnologia/matriz-de-google-informa-resultados-mas-solidos-de-lo-esperado-gracias","published_date":"2024-10-29T20:30:00","summary":"Las acciones de Alphabet subieron más de 3% en operaciones extendidas tras la publicación informe."},{"title":"IPSA cierra en rojo y pierde los 6.700 puntos a medida que el mercado local se enfoca en la contienda por la Casa Blanca","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyj0o3","published_date":"2024-10-29T20:02:00","summary":"Por otro lado, el índice Nasdaq de Wall Street alcanzó un máximo histórico justo antes de los resultados de Alphabet."},{"title":"Dólar cierra en máximos desde julio una sesión movida por la cuenta regresiva antes de las elecciones de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-nuz8z","published_date":"2024-10-29T19:12:00","summary":"El peso colombiano, el real brasileño y el peso chileno fueron, en ese orden, las tres divisas emergentes más debilitadas de la jornada."},{"title":"Boric inicia contactos de cara a cambio de gabinete y recibe a timonel del PC en La Moneda","link":"http://www.df.cl/economia-y-politica/politica/boric-inicia-contactos-de-cara-a-cambio-de-gabinete-y-recibe-a-timonel","published_date":"2024-10-29T18:49:00","summary":"El presidente de la colectividad, Lautaro Carmona, sostuvo que los cuatro actuales ministros PC “si es por un ajuste o cambio de tareas políticas de importancia, creemos que serían de altísimo rendimiento en cualquier misión que les correspondiera”."},{"title":"Caso Audios: CDE se querella contra exfiscal Manuel Guerra y Luis Hermosilla por soborno, cohecho y revelación de secretos","link":"http://www.df.cl/economia-y-politica/pais/caso-audios-cde-se-querella-contra-ex-fiscal-manuel-guerra-y-luis","published_date":"2024-10-29T18:16:00","summary":"\"Habrían mantenido constantes contactos abordando en variadas conversaciones asuntos de carácter reservado en casos como Exalmar, Penta, Dominga, entre otros”, indicó."},{"title":"Nuevas alertas del Consejo Fiscal: Se requieren más recortes de gasto y pide a Hacienda ser \"prudente\" en estimaciones de ingresos","link":"http://www.df.cl/economia-y-politica/macro/el-consejo-fiscal-levanta-nuevas-alertas-dice-que-se-requieren-mas","published_date":"2024-10-29T18:15:00","summary":"El organismo entregó un nuevo informes trimestral de evaluación de la situación de las arcas públicas, en un contexto marcado por el debate de la ley de Presupuesto 2025."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-9wenn","published_date":"2024-10-29T18:00:00","summary":"Baja el desempleo + Multifondos en octubre + Leve alza del dólar"},{"title":"Roberto Alvo, CEO de Latam Airlines Group, asume la presidencia de ALTA","link":"http://www.df.cl/empresas/industria/roberto-alvo-ceo-de-latam-airlines-group-asume-la-presidencia-de-alta","published_date":"2024-10-29T17:42:00","summary":"\"Juntos seguiremos trabajando para que cada vez más personas puedan hacer uso del transporte aéreo\", sostuvo el CEO de Latam Airlines."},{"title":"Fondos A y B se alistan a cerrar octubre con ganancias mientras que los más conservadores caen 4%","link":"http://www.df.cl/mercados/pensiones/fondos-a-y-b-se-alistan-a-cerrar-octubre-con-ganancias-mientras-que-los","published_date":"2024-10-29T16:23:00","summary":"El fondo A tiene retornos por 1,89% y el B por 0,63%. En tanto, el C baja 1,75%, el D retrocede 4% y el E retrocede 4,68%. En el caso de este último, sería su peor resultado mensual histórico."},{"title":"La PDI realiza un allanamiento en las oficinas del diputado Joaquín Lavín León en el Congreso","link":"http://www.df.cl/economia-y-politica/politica/la-pdi-realiza-un-allanamiento-en-las-oficinas-del-diputado-joaquin","published_date":"2024-10-29T15:55:00","summary":"El parlamentario de la UDI es investigado por el Ministerio Público por una supuesta rendición de facturas falsas ligadas a la gestión de su esposa Cathy Barriga como alcaldesa de Maipú."},{"title":"Marcel pide “sacar los temas fiscales del ring de la política contingente” y buscar un compromiso transversal con la responsabilidad fiscal","link":"http://www.df.cl/economia-y-politica/macro/marcel-pide-sacar-los-temas-fiscales-del-ring-de-la-politica","published_date":"2024-10-29T15:55:00","summary":"El ministro de Hacienda alertó que la discusión del Presupuesto en el Congreso coincidirá con la segunda vuelta de gobernadores regionales, prevista para el 24 de noviembre."},{"title":"Cristóbal Valenzuela, de Runway: “La era de las compañías de inteligencia artificial se acabó”","link":"http://www.df.cl/df-lab/innovacion-y-startups/cristobal-valenzuela-de-runway-la-era-de-las-companias-de","published_date":"2024-10-29T15:43:00","summary":"El chileno, CEO del unicornio basado en Nueva York, comentó en su cuenta de X, que los modelos de inteligencia artificial ya son \"un commodity\" y que Runway ya no es una empresa de IA, sino de medios y entretenimiento."},{"title":"Adidas reporta mayores ventas en la mayoría de sus operaciones a medida que avanza su plan de relanzamiento","link":"http://www.df.cl/empresas/multinacionales/el-regreso-de-adidas-gana-terreno-con-un-aumento-generalizado-de-las-ventas","published_date":"2024-10-29T15:40:00","summary":"A principios de mes, la compañía alemana de equipamiento deportivo elevó su objetivo de ganancias anuales por tercera vez, en medio de una creciente demanda de sus zapatillas retro."},{"title":"Estudiantes de la USM crean aplicación con Inteligencia Artificial para traducir el lenguaje de señas","link":"http://www.df.cl/df-lab/innovacion-y-startups/estudiantes-de-la-usm-crean-aplicacion-con-inteligencia-artificial-para","published_date":"2024-10-29T15:10:00","summary":"La app permite traducir de forma bidireccional las señas y el español en tiempo real. El prototipo será presentado en la 32° Feria de Software de la universidad y esperan lanzarla en versión beta para descarga fin de año."},{"title":"Ofertas de empleo en Estados Unidos caen en septiembre a su nivel más bajo desde principios de 2021","link":"http://www.df.cl/internacional/economia/las-ofertas-de-empleo-en-estados-unidos-caen-a-su-nivel-mas-bajo-desde","published_date":"2024-10-29T14:40:00","summary":"El número de despidos, además, alcanzó el nivel más alto desde enero de 2023, mientras que menos trabajadores renunciaron voluntariamente a sus trabajos, una señal de desconfianza en su capacidad para encontrar una nueva colocación."},{"title":"Solarity y Unifrutti anuncian la construcción de siete nuevas plantas solares","link":"http://www.df.cl/empresas/energia/solarity-y-unifrutti-anuncian-la-construccion-de-siete-nuevas-plantas","published_date":"2024-10-29T14:31:00","summary":"Las nuevas operaciones se ubicarán en los campos de la frutícola ubicados en las regiones Metropolitana y O'Higgins."},{"title":"Caso Monsalve: defensa de exsubsecretario apela a presunción de inocencia y pide garantizar debido proceso","link":"http://www.df.cl/economia-y-politica/politica/caso-monsalve-defensa-de-exsubsecretario-apela-a-presuncion-de","published_date":"2024-10-29T14:26:00","summary":"El equipo que defiende a la ex autoridad sostuvo que Monsalve “ha guardado silencio en espera de poder ejercer su derecho de defensa conforme al mérito de la investigación”."},{"title":"Ventas de McDonald’s caen más de lo esperado en el tercer trimestre por menor demanda en mercados internacionales","link":"http://www.df.cl/empresas/multinacionales/ventas-de-mcdonald-s-no-cumplen-las-expecativas-del-mercado-en-el-tercer","published_date":"2024-10-29T14:20:00","summary":"La cadena de restaurantes de comida rápida se vio impactada por la mayor reticencia de los consumidores a gastar, los altos niveles de inflación y los boicots contra las marcas estadounidenses en Medio Oriente."},{"title":"Alcaldesa electa Catalina San Martín cuestiona gestiones de Peñaloza y Lavín en Las Condes","link":"http://www.df.cl/economia-y-politica/politica/alcaldesa-electa-catalina-san-martin-cuestiona-gestiones-de-penaloza-y","published_date":"2024-10-29T14:20:00","summary":"Durante una entrevista radial, dijo que en la municipalidad hay desorden administrativo y problemas de probidad."},{"title":"INE: tasa de desocupación nacional baja a 8,7% en el trimestre julio-septiembre","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-tasa-de-desocupacion-nacional-julio-septiembre","published_date":"2024-10-29T12:00:00","summary":"El Instituto Nacional de Estadísticas informó que en el período la fuerza de trabajo (2,2%) fue menor a la presentada por las personas ocupadas (2,4%)."},{"title":"Exención de IVA a importaciones: el error que corrigió Hacienda con la ley corta que extendió la Ley de Cumplimiento Tributario","link":"http://www.df.cl/economia-y-politica/df-tax/exencion-de-iva-a-importaciones-el-error-que-corrigio-hacienda-con-la","published_date":"2024-10-29T11:45:00","summary":"El lunes ingresó el proyecto que amplía a diciembre la repatriación de capitales y beneficios para cerrar convenios para pagar impuestos adeudados. En el texto se enmendó un error que complicaba la aplicación del fin de la exención de IVA para importaciones bajo US$ 41."},{"title":"Biden finaliza restricciones a la inversión estadounidense en tecnología de chips e IA en China","link":"http://www.df.cl/internacional/economia/biden-finaliza-restricciones-a-la-inversion-estadounidense-en-tecnologia","published_date":"2024-10-29T11:30:00","summary":"La nueva norma prohíbe la compra de acciones en empresas chinas de IA centradas en aplicaciones militares, pero hay exenciones para ciertas categorías de flujos de capital."},{"title":"El estratosférico fondo soberano saudí reducirá la proporción de sus inversiones internacionales","link":"http://www.df.cl/internacional/ft/el-estratosferico-fondo-soberano-saudi-fip-reducira-la-proporcion-de-sus","published_date":"2024-10-29T11:10:00","summary":"El Fondo de Inversión Pública centrará más sus recursos financieros en proyectos nacionales."},{"title":"Bolsas inician jornada con números verdes por buenos resultados corporativos","link":"http://www.df.cl/primer-click/bolsas-con-numeros-verdes-por-buenos-resultados-corporativos","published_date":"2024-10-29T10:30:00","summary":"Los inversionistas están animados por el posible enfriamiento de las hostilidades entre Irán e Israel."},{"title":"Grupo español Banco Santander aumenta su beneficio neto a septiembre gracias a la solidez de su negocio minorista","link":"http://www.df.cl/mercados/banca-fintech/grupo-espanol-banco-santander-aumenta-su-beneficio-neto-a-septiembre","published_date":"2024-10-29T09:30:00","summary":"La presidenta del grupo bancario, Ana Botín, destacó la fortaleza \"de nuestra diversificación por negocios y países, como los avances en la ejecución de nuestra estrategia\"."},{"title":"Gobierno digital: ¿avance o riesgo para la inclusión social?","link":"http://www.df.cl/opinion/columnistas/gobierno-digital-avance-o-riesgo-para-la-inclusion-social","published_date":"2024-10-29T07:00:00","summary":"CAROLINA BUSCO Académica e investigadora Escuela Ingeniería Industrial UDP"},{"title":"Reforma al SEIA: el diablo está en los detalles","link":"http://www.df.cl/opinion/columnistas/reforma-al-seia-el-diablo-esta-en-los-detalles","published_date":"2024-10-29T07:00:00","summary":"PAULINA RIQUELME Abogada y socia de EELAW, MARCELA KLEIN Abogada y consultora de permisos"},{"title":"Nuevo escenario","link":"http://www.df.cl/opinion/editorial/nuevo-escenario","published_date":"2024-10-29T07:00:00","summary":""},{"title":"Oposición y oficialismo inician semana con reuniones para definir agenda y apoyar a sus candidatos a gobernación","link":"http://www.df.cl/economia-y-politica/politica/oposicion-y-oficialismo-inician-semana-con-reuniones-para-definir-agenda","published_date":"2024-10-29T07:00:00","summary":"En el caso de Chile Vamos, la actual alcaldesa de Providencia, Evelyn Matthei recibió en su hogar a varios de los alcaldes electos."},{"title":"El día después de las elecciones: ganadores, perdedores y proyecciones, según Cristóbal Huneeus","link":"http://www.df.cl/economia-y-politica/politica/el-dia-despues-de-las-elecciones-ganadores-perdedores-y-proyecciones","published_date":"2024-10-29T07:00:00","summary":"El socio de Unholster analiza quiénes salieron fortalecidos tras el domingo, lo que está en juego en la segunda vuelta de gobernadores, el impacto en la carrera presidencial, el estreno del Partido Social Cristiano y la orfandad del centro político."},{"title":"Gobierno ingresa indicación a proyecto de transición energética para evitar atrasos en obras","link":"http://www.df.cl/empresas/energia/gobierno-ingresa-indicacion-a-proyecto-de-transicion-energetica-para","published_date":"2024-10-29T07:00:00","summary":"Busca poner al día los procesos tarifarios para impedir postergaciones en inversiones de transmisión."},{"title":"¿En mejor o peor pie? Cómo influirán los resultados de la elección para llegar a acuerdo en pensiones","link":"http://www.df.cl/economia-y-politica/laboral-personas/en-mejor-o-peor-pie-como-influiran-los-resultados-de-la-eleccion-para","published_date":"2024-10-29T07:00:00","summary":"En la oposición seguirán buscando acercar posiciones y esperan que el Gobierno sea capaz de entregar alternativas que se traduzcan en un apoyo amplio."},{"title":"Instituto de Ingenieros de Chile entrega su máximo galardón a Andrés Navarro, fundador de Sonda","link":"http://www.df.cl/empresas/industria/instituto-de-ingenieros-de-chile-entrega-su-maximo-galardon-a-andres","published_date":"2024-10-29T07:00:00","summary":"Considerado el mayor premio de la ingeniería chilena, la medalla de oro este año recayó en el presidente del directorio de SalfaCorp."},{"title":"Cambios en Planes Reguladores y crisis habitacional: el foco inmobiliario de los nuevos alcaldes de la R. Metropolitana","link":"http://www.df.cl/empresas/construccion/cambios-en-planes-reguladores-y-crisis-habitacional-el-foco","published_date":"2024-10-29T07:00:00","summary":"Este sector es una de las prioridades de los ediles que aterrizan en los municipios capitalinos, como también de los alcaldes que fueron reelectos."},{"title":"Economistas destacan mayor balance de fuerzas políticas y dudan de su efecto en marcha de reformas","link":"http://www.df.cl/economia-y-politica/pais/economistas-destacan-mayor-balance-de-fuerzas-politicas-y-dudan-de-su","published_date":"2024-10-29T07:00:00","summary":"Entre analistas locales se dio un escenario más o menos dentro de lo previsto. De ahí que hicieron ver que no hubo cambios significativos en activos locales."},{"title":"Servel destaca que elección en dos días permitió “la participación más grande en la historia del país”","link":"http://www.df.cl/economia-y-politica/pais/servel-destaca-que-eleccion-en-dos-dias-permitio-la-participacion-mas","published_date":"2024-10-29T07:00:00","summary":""},{"title":"Empresas, ventas y trabajadores: el poderío económico que gestionarán las autoridades municipales","link":"http://www.df.cl/economia-y-politica/macro/empresas-ventas-y-trabajadores-el-poderio-economico-que-gestionaran","published_date":"2024-10-29T07:00:00","summary":"Datos de la Operación Renta dan cuenta del predominio de los municipios metropolitanos, aunque destacan también capitales regionales."},{"title":"Hacia un Chile con igualdad de oportunidades para todos los territorios","link":"http://www.df.cl/opinion/columnistas/hacia-un-chile-con-igualdad-de-oportunidades-para-todos-los-territorios","published_date":"2024-10-29T07:00:00","summary":"GEORGIANA BRAGA-ORILLARD Representante Residente del PNUD en Chile"},{"title":"Referentes energéticos","link":"http://www.df.cl/opinion/cartas/referentes-energeticos","published_date":"2024-10-29T07:00:00","summary":""},{"title":"RRSS y gestión pública","link":"http://www.df.cl/opinion/cartas/rrss-y-gestion-publica","published_date":"2024-10-29T07:00:00","summary":""},{"title":"Golpe al patrimonio rural","link":"http://www.df.cl/opinion/cartas/golpe-al-patrimonio-rural","published_date":"2024-10-29T07:00:00","summary":""},{"title":"Ratificación del convenio con la Unión Europea","link":"http://www.df.cl/opinion/cartas/ratificacion-del-convenio-con-la-union-europea","published_date":"2024-10-29T07:00:00","summary":""},{"title":"Institucionalidad ambiental","link":"http://www.df.cl/opinion/cartas/institucionalidad-ambiental","published_date":"2024-10-29T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Colegio de Profesores aprueba propuesta del Gobierno para saldar la “deuda histórica”: 82% de los docentes votó a favor","link":"https://www.theclinic.cl/2024/10/29/colegio-de-profesores-aprueba-propuesta-del-gobierno-para-saldar-la-deuda-historica-82-de-docentes-voto-a-favor/","published_date":"2024-10-29T23:56:45","summary":"Para el Presidente Nacional del Colegio de Profesoras y Profesores, Mario Aguilar, “la manifestación fue clara y contundente, en un proceso impecable y democrático\".\nThe post Colegio de Profesores aprueba propuesta del Gobierno para saldar la “deuda histórica”: 82% de los docentes votó a favor appeared first on The Clinic."},{"title":"Cómo organizar tu viaje en familia: seis consejos esenciales para garantizar una vacación segura y sin eventualidades","link":"https://www.theclinic.cl/2024/10/29/seguro-de-viaje-para-volar-con-familia-como-garantizar-la-seguridad-de-todos/","published_date":"2024-10-29T23:19:33","summary":"Elegir el destino a conciencia, reservar con anticipación, estudiar la cultura y el lugar dónde será la vacación; son algunos de los consejos para tener un viaje sin eventualidades. \nThe post Cómo organizar tu viaje en familia: seis consejos esenciales para garantizar una vacación segura y sin eventualidades appeared first on The Clinic."},{"title":"Presidente Boric declaró en calidad de testigo en el marco de la investigación contra el exsubsecretario Monsalve","link":"https://www.theclinic.cl/2024/10/29/presidente-boric-declaro-en-calidad-de-testigo-en-el-marco-de-la-investigacion-contra-el-exsubsecretario-monsalve/","published_date":"2024-10-29T22:31:14","summary":"Desde el palacio de La Moneda informaron que la declaración se realizó de forma voluntaria al fiscal regional Metropolitano Centro Norte, Xavier Armendáriz.\nThe post Presidente Boric declaró en calidad de testigo en el marco de la investigación contra el exsubsecretario Monsalve appeared first on The Clinic."},{"title":"Cuando el disco se raya: la dificultad de enfrentar a amigos que hablan del mismo tema una y otra vez","link":"https://www.theclinic.cl/2024/10/29/cuando-el-disco-se-raya-la-dificultad-de-enfrentar-al-amigo-que-habla-del-mismo-tema-una-y-otra-vez/","published_date":"2024-10-29T22:26:15","summary":"A Alicia Mir (55) le pasa constantemente con una amiga a la que le acaban de diagnosticar una enfermedad crónica. Cada vez que se juntan, ella le habla sobre lo mal que se siente, sobre lo triste que se siente, pero nunca, con la intención de llegar a una solución. \"Ella habla conmigo, pero al mismo tiempo es como si estuviese hablando sola. Yo trato de proponerle ideas creativas para que se sienta mejor. De su rumia no sacaba ninguna idea precisa. Ni siquiera una solución que sea pequeña\", cuenta. A este comportamiento, los psicólogos lo llama co-rumiación y se basa en una mala adaptación del sistema cognitivo para enfrentar un problema.\nThe post Cuando el disco se raya: la dificultad de enfrentar a amigos que hablan del mismo tema una y otra vez appeared first on The Clinic."},{"title":"SIFX: cómo operar en Forex y potenciar tus inversiones","link":"https://www.theclinic.cl/2024/10/29/sifx-como-operar-en-forex-y-potenciar-tus-inversiones/","published_date":"2024-10-29T22:15:24","summary":"Si buscas iniciarte en el mercado de las divisas, SIFX es una plataforma que hace que el proceso se vuelva mucho más accesible. Aquí, te contamos cómo utilizarla para que te ayude a navegar en Forex.\nThe post SIFX: cómo operar en Forex y potenciar tus inversiones appeared first on The Clinic."},{"title":"Cómo ocupar la nueva función de Netflix que permite compartir momentos de series y películas en historias de Instagram y Facebook","link":"https://www.theclinic.cl/2024/10/29/nueva-funcion-de-netflix-permite-compartir-momentos-de-series-y-peliculas-en-instagram-y-facebook/","published_date":"2024-10-29T21:18:34","summary":"La nueva función de la plataforma permite volver a momentos específicos de las series y películas. \nThe post Cómo ocupar la nueva función de Netflix que permite compartir momentos de series y películas en historias de Instagram y Facebook appeared first on The Clinic."},{"title":"EFE presenta conclusiones del fatal accidente de trenes en San Bernardo: empleados no cumplieron protocolos según empresa","link":"https://www.theclinic.cl/2024/10/29/efe-presenta-conclusiones-del-fatal-accidente-de-trenes-en-san-bernardo-empleados-no-cumplieron-protocolos-segun-empresa/","published_date":"2024-10-29T21:06:56","summary":"Según un informe presentado por EFE, el controlador de tráfico autorizó al tren SFE-407 acceder a una vía por la que ya venía un tren de carga de Fepasa en sentido contrario, autorizado por mecanismos formales. \nThe post EFE presenta conclusiones del fatal accidente de trenes en San Bernardo: empleados no cumplieron protocolos según empresa appeared first on The Clinic."},{"title":"Radicada con su familia y con posible rol en campaña de Matthei: Los días de Karla Rubilar tras la derrota más dolorosa de la derecha","link":"https://www.theclinic.cl/2024/10/29/radicada-con-su-familia-y-con-posible-rol-en-campana-de-matthei-los-dias-de-karla-rubilar-tras-la-derrota-mas-dolorosa-de-la-derecha/","published_date":"2024-10-29T20:50:38","summary":"La pérdida de la populosa comuna fue la más sentida e inesperada al interior de Chile Vamos. En el sector asocian el resultado a una mala estrategia de campaña y una confusión ciudadana por las polémicas con Ossandón y rencillas internas. \"Era el jamón del sándwich en peleas de otros\", dijo su pareja, Christian Pino. La exministra se ha mostrado con su familia y dentro de Chile Vamos indican que, pese a perder, es dueña de un capital político importante y que podría jugar un rol en la futura campaña de Matthei, con quien es sumamente cercana. \nThe post Radicada con su familia y con posible rol en campaña de Matthei: Los días de Karla Rubilar tras la derrota más dolorosa de la derecha appeared first on The Clinic."},{"title":"De confeccionar colchones en un galpón en Temuco a consolidarse en Chile y Latinoamérica: la historia detrás de la marca Rosen","link":"https://www.theclinic.cl/2024/10/29/de-confeccionar-colchones-en-un-galpon-en-temuco-a-consolidarse-en-chile-y-latinoamerica-la-historia-detras-de-la-marca-rosen/","published_date":"2024-10-29T20:16:18","summary":"Rosen nació en 1958, como un emprendimiento familiar iniciado por José Rosenberg, quien comenzó a fabricar colchones como una forma de subsistencia. Actualmente, la compañía cuenta con más de cincuenta tiendas, y prevé cerrar el 2024 con ingresos en torno a los US$250 millones. \nThe post De confeccionar colchones en un galpón en Temuco a consolidarse en Chile y Latinoamérica: la historia detrás de la marca Rosen appeared first on The Clinic."},{"title":"Otro antecedente en el caso Colo Colo, que puede definir el torneo: nuevo video muestra a Jorge Almirón en la cabina del estadio de Huachipato","link":"https://www.theclinic.cl/2024/10/29/otro-antecedente-en-el-caso-colo-colo-que-puede-definir-el-torneo-nuevo-video-muestra-a-jorge-almiron-en-la-cabina-del-estadio-de-huachipato/","published_date":"2024-10-29T19:00:02","summary":"Un nuevo video, al que accedió The Clinic, muestra al entrenador de Colo Colo hablando con uno de sus asistentes, entregándole instrucciones desde la cabina durante el partido con Huachipato en el que estaba expulsado, lo que está prohibido por la ANFP. Esta tarde el Tribunal de Disciplina analizará los antecedentes. \nThe post Otro antecedente en el caso Colo Colo, que puede definir el torneo: nuevo video muestra a Jorge Almirón en la cabina del estadio de Huachipato appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Quentin Tarantino se deshace en halagos para el \"Joker 2\": \"Me gustó mucho, de verdad\"","link":"https://cooperativa.cl/noticias/magazine/cine/quentin-tarantino-se-deshace-en-halagos-para-el-joker-2-me-gusto/2024-10-29/200344.html","published_date":"2024-10-30T00:00:00","summary":"El cineasta estadounidense va contracorriente a la crítica."},{"title":"Los resultados de las revanchas de semifinales de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/semifinales/los-resultados-de-las-revanchas-de-semifinales-de-la-copa-libertadores/2024-10-29/190838.html","published_date":"2024-10-30T00:00:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"Abogado de la U afirmó que no presentó pruebas de audio contra Almirón en el Tribunal","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/abogado-de-la-u-afirmo-que-no-presento-pruebas-de-audio-contra-almiron/2024-10-29/204910.html","published_date":"2024-10-29T23:58:00","summary":"José Ramón Correa habló tras la audiencia con el ente disciplinario."},{"title":"[VIDEO] ¿Era penal? La falta de Nicolás Mancilla sobre Guillermo Paiva","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-era-penal-la-falta-de-nicolas-mancilla-sobre-guillermo-paiva/2024-10-29/204615.html","published_date":"2024-10-29T23:57:00","summary":"En Colo Colo reclamaron la acción que fue sancionada como tiro libre."},{"title":"Braulio Leal y clasificación de Magallanes ante Colo Colo: Nunca nos vimos sobrepasados","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/braulio-leal-y-clasificacion-de-magallanes-ante-colo-colo-nunca-nos/2024-10-29/203243.html","published_date":"2024-10-29T23:37:00","summary":"Braulio Leal, asistente técnico de Magallanes, se refirió a la clasificación de Magallanes ante Colo Colo en la final de la Zona Centro Sur por la Copa Chile. El exmediocampista valoró el poderío de su rival y se enorgulleció de su cometido este martes en el Monumental."},{"title":"Perú busca ser \"el Singapur de América Latina\" con nuevo megapuerto","link":"https://cooperativa.cl/noticias/mundo/peru/peru-busca-ser-el-singapur-de-america-latina-con-nuevo-megapuerto/2024-10-29/184925.html","published_date":"2024-10-29T23:34:00","summary":"El gobierno peruano supervisó este martes los avances de la obra del nuevo megapuerto de Chancay, ubicado en la provincia de Huaral, con el cual el país andino pretende convertirse en \"el Singapur de América Latina\". La infraestructura está siendo construida por la empresa china Cosco Shipping Ports Chancay Perú, y su inauguración, fijada para el 14 de noviembre, contará con la presencia del presidente del gigante asiático, Xi Jinping."},{"title":"Copa Chile: Ñublense ganó la final del sur tras eliminar a Puerto Montt","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/copa-chile-nublense-gano-la-final-del-sur-tras-eliminar-a-puerto-montt/2024-10-29/202641.html","published_date":"2024-10-29T23:33:00","summary":"El cuadro de Chillán se impuso en los penales."},{"title":"Magallanes festejó ante Colo Colo en la final zonal de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/magallanes-festejo-ante-colo-colo-en-la-final-zonal-de-la-copa-chile/2024-10-29/201841.html","published_date":"2024-10-29T23:26:00","summary":"Colo Colo no pudo revertir su suerte ante Magallanes tras caer 3-0 en Talca y terminó igualando en un luchado 0-0 en el Monumental por la Copa Chile. El encuentro, estuvo marcado por la agresividad y las expulsiones de Arturo Vidal por enfrascarse en una discusión con Nicolás Mancilla en la final de la Zona Centro Sur."},{"title":"El rol de los símbolos auspiciosos en la vida cotidiana y la cultura china","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-rol-de-los-simbolos-auspiciosos-en-la-vida-cotidiana-y-la-cultura-china/2024-10-29/153619.html?=efectochina","published_date":"2024-10-29T23:16:00","summary":"Carla Morales Vallejos, del Instituto Confucio Santo Tomás, nos contó en Efecto China la importancia de los símbolos en la cultura china y el rol que tienen en la vida cotidiana."},{"title":"Magallanes sostuvo su ventaja y dejó en el camino a Colo Colo en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/magallanes-sostuvo-su-ventaja-y-dejo-en-el-camino-a-colo-colo-en-la-copa/2024-10-29/200535.html","published_date":"2024-10-29T23:11:00","summary":"El cuadro “carabelero” avanzó gracias al global en la final de la Zona Centro Sur del torneo."},{"title":"Tribunal de Disciplina escuchó alegatos de Colo Colo y la U por supuesto desacato de Almirón","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/tribunal-de-disciplina-escucho-alegatos-de-colo-colo-y-la-u-por-supuesto/2024-10-29/170635.html","published_date":"2024-10-29T23:01:00","summary":"La Primera Sala tiene hasta el próximo martes para entregar una resolución."},{"title":"Deuda histórica: Más del 80% de docentes está \"de acuerdo\" con pago propuesto","link":"https://cooperativa.cl/noticias/pais/educacion/profesores/deuda-historica-mas-del-80-de-docentes-esta-de-acuerdo-con-pago/2024-10-29/191227.html","published_date":"2024-10-29T22:47:00","summary":"El Colegio de Profesores llevó a cabo dos días de consulta electrónica, donde 22.323 pedagogos se manifestaron a favor de recibir 4,5 millones de pesos cada uno. \"La manifestación fue clara y contundente (...), esto es un poco de justicia\", dijo el presidente de la instancia, Mario Aguilar."},{"title":"Brereton sumó minutos en triunfo de Southampton en la Copa de la Liga inglesa","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/brereton-sumo-minutos-en-triunfo-de-southampton-en-la-copa-de-la-liga/2024-10-29/185604.html","published_date":"2024-10-29T22:35:00","summary":"El delantero chileno ingresó en el segundo tiempo en el duelo ante Stoke City."},{"title":"Presidente Boric declaró este martes ante Fiscalía por caso Monsalve","link":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-declaro-este-martes-ante-fiscalia-por-caso-monsalve/2024-10-29/193136.html","published_date":"2024-10-29T22:32:00","summary":"La diligencia conducida por el persecutor Xavier Armendáriz tuvo lugar en la propia oficina del Mandatario. También presentó su testimonio el actual subsecretario del Interior, Luis Cordero."},{"title":"U. de Chile alojará conversatorio internacional sobre ciencias indígenas","link":"https://cooperativa.cl/noticias/pais/educacion/universidades/u-de-chile-alojara-conversatorio-internacional-sobre-ciencias-indigenas/2024-10-29/180946.html","published_date":"2024-10-29T22:16:00","summary":"La cita corresponde al III Encuentro de la Red de Conocimientos Indígenas, organizado por la Asociación de Universidades de la Cuenca del Pacífico (APRU)."}]}]}