{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Las razones que llevaron a Jorge Carey a pedir la reorganización de CNN Chile","link":"http://www.df.cl/senal-df/el-deal/las-razones-que-llevaron-a-jorge-carey-a-pedir-la-reorganizacion-de-cnn","published_date":"2024-12-28T07:00:00","summary":"A casi dos años de su arribo a la compañía y en medio de una industria desafiada, el empresario solicitó la reorganización de dos sociedades con pasivos por $5.300 millones."},{"title":"Primer click de la semana | Las últimas cifras","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/las-ultimas-cifras","published_date":"2024-12-28T07:00:00","summary":"China concentrará la agenda al cierre del año."},{"title":"Chrystia Freeland, la mujer que puso contra las cuerdas al Gobierno de Trudeau en Canadá","link":"http://www.df.cl/senal-df/senales-financieras/chrystia-freeland-la-mujer-que-puso-contra-las-cuerdas-al-gobierno-de","published_date":"2024-12-28T07:00:00","summary":"Los duros términos usados en la conversación telefónica entre el primer ministro y su entonces ministra de Finanzas encendieron una crisis que ahora tiene a la administración al borde del colapso."},{"title":"Microstrategy, Tesla, Mercado Libre, EEUU y Ucrania entre las empresas y países que apuestan por el bitcoin","link":"http://www.df.cl/senal-df/senales-financieras/microstrategy-tesla-mercado-libre-eeuu-y-ucrania-entre-las-empresas-y","published_date":"2024-12-28T07:00:00","summary":"Con la criptomoneda sobre los US$ 100 mil, el activo va de a poco avanzando en los balances de compañías privadas y estados que lo perciben como una reserva de valor."},{"title":"José Pablo Arellano: “Para cambiar de trayectoria de crecimiento se requiere, en primer lugar, creer que es posible”","link":"http://www.df.cl/senal-df/factor-economico/jose-pablo-arellano-para-cambiar-de-trayectoria-de-crecimiento-se","published_date":"2024-12-28T07:00:00","summary":"El economista de Cieplan sostiene que Chile tiene las condiciones para superar el estancamiento de la última década y alcanzar el desarrollo. Sin embargo, para ello es necesario que esto se transforme en un objetivo común de todos los actores de la sociedad."},{"title":"Venta de Banmédica: 20 interesados concurren a primera fase del proceso por Chile y Colombia","link":"http://www.df.cl/senal-df/el-deal/venta-de-banmedica-20-interesados-concurren-a-primera-fase-del-proceso","published_date":"2024-12-28T07:00:00","summary":"Tras la partida oficial de la desinversión de los activos de UHG, y de cara a los eventuales postulantes, la etapa de recepción de ofertas no vinculantes se iniciaría a comienzos de marzo."},{"title":"Los ajustes y la guerra que viene en la industria cementera","link":"http://www.df.cl/senal-df/el-deal/los-ajustes-y-la-guerra-que-viene-en-la-industria-cementera","published_date":"2024-12-28T07:00:00","summary":"El año termina con los tres grandes actores del mercado con profundos ajustes, capitalizaciones o disputas por la propiedad que evidencian los esfuerzos frente a la incierta reactivación de la demanda en 2025."},{"title":"Empresas Copec busca potenciar su presencia en la minería del cobre de gran escala","link":"http://www.df.cl/senal-df/el-deal/empresas-copec-busca-potenciar-su-presencia-en-la-mineria-del-cobre-de","published_date":"2024-12-28T07:00:00","summary":"A partir de su exitosa experiencia en Mina Justa en Perú, el holding apunta a crecer en el sector, esta vez en la perspectiva de la transición energética, posicionada como el eje de la activa diversificación de sus áreas de negocio."},{"title":"Las empresas que ganaron, perdieron y remontaron este año","link":"http://www.df.cl/senal-df/el-deal/las-empresas-que-ganaron-perdieron-y-remontaron-este-ano","published_date":"2024-12-28T07:00:00","summary":""},{"title":"Las 9 principales leyes aprobadas en 2024","link":"http://www.df.cl/senal-df/la-minuta/las-9-principales-leyes-aprobadas-en-2024","published_date":"2024-12-28T07:00:00","summary":"Cumplimiento tributario, responsabilidad fiscal, ley de Isapres, protección de datos; y la Ley Karin fueron despachadas por el Congreso durante 2024."},{"title":"Lo que debes saber al terminar la semana | Sartor, Azul Azul, Dominga y permisología","link":"http://www.df.cl/senal-df/el-deal/sartor-azul-azul-dominga-ypermisologia-movieron-la-semana","published_date":"2024-12-28T07:00:00","summary":"Los últimos días estuvieron marcados por los intercambios de oficios entre Sartor y la CMF, y socios de la AGF, abriendo nuevas aristas al caso; mientras el SEA presentó un recurso de casación por el proyecto Dominga."},{"title":"La principal cadena de gimnasios del país entra en reorganización judicial para evitar su quiebra","link":"http://www.df.cl/empresas/industria/la-principal-cadena-de-gimnasios-del-pais-entra-en-reorganizacion","published_date":"2024-12-28T07:00:00","summary":"Energy Fitness Club apuntó a una serie de hitos, entre los cuales mencionó la incorporación del IVA a los servicios."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"RN pide al Presidente Boric evaluar continuidad de ministra Orellana por ser “intolerante a la crítica”","link":"https://www.theclinic.cl/2024/12/28/rn-pide-al-presidente-boric-evaluar-continuidad-de-ministra-orellana/","published_date":"2024-12-28T20:28:16","summary":"\"Si la ministra no tolera que para millones de chilenos la discusión del aborto es más que un debate de salud pública, derechamente no parece una interlocutora adecuada\", dijo la jefa de bancada del partido, Ximena Ossandón\nThe post RN pide al Presidente Boric evaluar continuidad de ministra Orellana por ser “intolerante a la crítica” appeared first on The Clinic."},{"title":"Comuna de Independencia limita el horario de venta de alcohol para el Año Nuevo","link":"https://www.theclinic.cl/2024/12/28/independencia-limita-el-horario-de-venta-de-alcohol-para-el-ano-nuevo/","published_date":"2024-12-28T18:53:12","summary":"“Yo sé que esto no va a ser del agrado de todos, sé que esto no resuelve todos los problemas\", reconoció el alcalde Agustín Iglesias. \nThe post Comuna de Independencia limita el horario de venta de alcohol para el Año Nuevo appeared first on The Clinic."},{"title":"Restaurante La Hacienda Gaucha vuelve a abrir en Vicuña Mackenna: estuvo cinco años cerrado tras el estallido social","link":"https://www.theclinic.cl/2024/12/28/restaurante-la-hacienda-gaucha-vuelve-a-abrir-en-vicuna-mackenna/","published_date":"2024-12-28T17:03:31","summary":"El recinto volvió remodelado y con cambios para no sufrir nuevos destrozos. Por ejemplo, eliminaron las ventanas del primer piso y las reemplazaron con espejos. \nThe post Restaurante La Hacienda Gaucha vuelve a abrir en Vicuña Mackenna: estuvo cinco años cerrado tras el estallido social appeared first on The Clinic."},{"title":"Encuentran en Chile un reloj que fue robado a Keanu Reeves: PDI encontró el objeto durante un allanamiento","link":"https://www.theclinic.cl/2024/12/28/encuentran-en-chile-un-reloj-que-fue-robado-a-keanu-reeves/","published_date":"2024-12-28T15:46:11","summary":"Se trata de un Rolex, modelo Submarine, que el actor había mandado a grabar para regalárselo a uno de sus dobles de acción de la película John Wick 4. \nThe post Encuentran en Chile un reloj que fue robado a Keanu Reeves: PDI encontró el objeto durante un allanamiento appeared first on The Clinic."},{"title":"Francisco Vidal y TVN: “Si existe o no un canal público, y si ese canal público es mixto o es sólo de noticias, ya queda para el próximo gobierno”","link":"https://www.theclinic.cl/2024/12/28/francisco-vidal-tvn-si-existo-o-no-un-canal-publico-ya-queda-para-el-proximo-gobierno/","published_date":"2024-12-28T14:45:28","summary":"El presidente del directorio de TVN ahonda en profundidad la crisis de la industria de la televisión la cual explica, en parte, la modernización del canal público mediante un proyecto de ley que lleva discutiéndose en el Congreso. Sobre el desempeño de TVN con el resto de señales dice que las emisoras privadas no tienen sobre sí las cualidades que distinguen a la estación con sede en Bellavista. \"¿Tienen señal internacional? ¿NTV? ¿Central de archivo? ¿Nueve centros regionales? Es distinto tener a un corresponsal, a un compadre con mochila. Hablo de centros regionales: cinco periodistas, editores, infraestructura...\", ejemplifica.\nThe post Francisco Vidal y TVN: “Si existe o no un canal público, y si ese canal público es mixto o es sólo de noticias, ya queda para el próximo gobierno” appeared first on The Clinic."},{"title":"La historia de Streat Burger, la empresa chilena que conquistó a Copec: el despegue de la marca y la proyección de 30 locales para 2025","link":"https://www.theclinic.cl/2024/12/28/la-historia-de-streat-burger-la-empresa-chilena-que-conquisto-a-copec-el-despegue-de-la-marca-y-la-proyeccion-de-30-locales-para-2025/","published_date":"2024-12-28T14:43:10","summary":"La historia de Streat Burger comenzó a fines de 2014, cuando los socios Nicolás Lipthay y Diego Desmadryl buscaban emprender con una propuesta gastronómica original en Chile. Les siguió un éxito rotundo, y fue el último local que abrieron, en la Copec de San Francisco de Mostazal en diciembre de 2023, el que los llevó a la cima: la empresa de combustibles vinculada a la familia Angelini quedó tan fascinada con la marca, que ofreció comprarlos. \"Vimos una tremenda oportunidad de democratizar nuestra apuesta mucho más allá de Santiago\", afirmó Lipthay.\nThe post La historia de Streat Burger, la empresa chilena que conquistó a Copec: el despegue de la marca y la proyección de 30 locales para 2025 appeared first on The Clinic."},{"title":"Irací Hassler: “Veo que el alcalde Desbordes está comenzando a dimensionar los desafíos de Santiago”","link":"https://www.theclinic.cl/2024/12/28/iraci-hassler-me-gustaria-influir-en-cambios-y-eso-puede-ser-desde-muchos-lugares-uno-de-ellos-es-el-congreso/","published_date":"2024-12-28T14:42:50","summary":"La exjefa comunal de Santiago dice que aún no es tiempo de evaluaciones sobre la gestión de su reemplazante, Mario Desbordes (RN), y que le desea \"lo mejor\" al mando de la municipalidad. Sin embargo, considera que \"hubo hartas cosas que señaló que no se ajustaban a la realidad, o que desconocía algunas dinámicas de la comuna\". Además, en sus planes no está volver a competir por el sillón municipal de la comuna capital. Su mirada está puesta en el Congreso.\nThe post Irací Hassler: “Veo que el alcalde Desbordes está comenzando a dimensionar los desafíos de Santiago” appeared first on The Clinic."},{"title":"Cadena de gimnasios Energy Fitness Club pide su reorganización judicial para evitar la quiebra","link":"https://www.theclinic.cl/2024/12/28/energy-fitness-club-pide-su-reorganizacion-judicial-para-evitar-la-quiebra/","published_date":"2024-12-28T14:36:34","summary":"En 2018, tuvieron la idea de expandir aún más su negocio, por lo que contrajeron una deuda de $12.000 millones. Sin embargo, la pandemia y el estallido social truncó el plan. \nThe post Cadena de gimnasios Energy Fitness Club pide su reorganización judicial para evitar la quiebra appeared first on The Clinic."},{"title":"Joaquín Lavín escribe una carta para defender a Cathy Barriga: “Calificarla de ‘peligro para la sociedad’ es una locura”","link":"https://www.theclinic.cl/2024/12/28/joaquin-lavin-escribe-una-carta-para-defender-a-cathy-barriga/","published_date":"2024-12-28T13:21:23","summary":"El exalcalde de Las Condes sostuvo que \"lo más difícil de esto es la situación de mi nieto\", pues, según dijo, los doctores que deben atenderlo \"se complican  porque entienden que se arriesgan a que cada palabra de ese certificado sea escudriñado por los medios y quien lo firme sea citado a declarar por la Fiscalía\". \nThe post Joaquín Lavín escribe una carta para defender a Cathy Barriga: “Calificarla de ‘peligro para la sociedad’ es una locura” appeared first on The Clinic."},{"title":"El año gastronómico: entre la diversidad de restaurantes y chefs que destacan hasta precios que se elevan y horarios que se acortan","link":"https://www.theclinic.cl/2024/12/28/el-ano-gastronomico-entre-la-diversidad-de-restaurantes-y-chefs-que-destacan-hasta-precios-que-se-elevan-y-horarios-que-se-acortan/","published_date":"2024-12-28T11:33:00","summary":"Soplan aires asiáticos de la mano de un público joven que busca otros sabores pero también hay hamburguesas por doquier y al mismo tiempo mucho comensal vegetariano. Hay restaurantes chicos, grandes, franquiciados y de autor; todos luchando. Cocineros en alza y consolidados. Precios altos y mucho gin. Sabores en el MUT y también en otros puntos de la capital. Y así, mucho más, en el balance del cronista gastronómico de The Clinic, Álvaro Peralta.  \nThe post El año gastronómico: entre la diversidad de restaurantes y chefs que destacan hasta precios que se elevan y horarios que se acortan appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Camila Andrade se lució como animadora en el anuncio del Centenario de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/camila-andrade-se-lucio-como-animadora-en-el-anuncio-del-centenario-de/2024-12-28/210747.html","published_date":"2024-12-29T00:06:00","summary":""},{"title":"Bruselas prevé impacto \"limitado\" en la UE tras fin del tránsito del gas ruso por Ucrania","link":"https://cooperativa.cl/noticias/mundo/europa/union-europea/bruselas-preve-impacto-limitado-en-la-ue-tras-fin-del-transito-del-gas/2024-12-28/191643.html","published_date":"2024-12-29T00:03:00","summary":"La Comisión Europea prevé que el impacto del fin del tránsito del gas natural ruso a través de Ucrania a partir del 1 de enero de 2025 será \"limitado\" en la seguridad del suministro en la Unión Europea, salvo en Austria y Eslovaquia, aseguraron este sábado a EFE fuentes comunitarias.\n\"El impacto del fin del tránsito a través de Ucrania en la seguridad del suministro de la UE es limitado\", señalaron las fuentes del Ejecutivo comunitario, ya que la interrupción del flujo por territorio ucraniano decidida por Kiev es una situación \"prevista\" y la UE está \"preparada\".\nSin embargo, Austria y Eslovaquia serán los Estados miembros \"más afectados\", ya que el gas ruso representa cerca del 60% de su demanda, según las fuentes.\nUcrania interrumpirá el tránsito de gas ruso el 1 de enero y tampoco permitirá el tránsito de dicho combustible a través de su territorio aunque primero se venda a otro país, como Azerbaiyán, y después a empresas europeas.\nEl corte tendrá lugar al término del contrato existente desde el 30 de diciembre de 2019 entre la rusa Gazprom y la ucraniana Naftogaz Ukrainy, además de la negativa de Ucrania a negociar uno nuevo que permita a Rusia ganar dinero para financiar la guerra de gran escala que inició a finales de febrero de 2022.\nEse acuerdo de tránsito, que concluye este 31 de diciembre, fue facilitado en su día por la Comisión Europea con el objetivo de garantizar un marco estable y poner fin a los casos de arbitraje que se prolongaron durante años entre las compañías de gas rusas y ucraniana.\nPreparación del escenario\nAnte la negativa de Kiev, la Comisión Europea, en coordinación con los Estados miembros, lleva \"más de un año trabajando específicamente en la preparación de un escenario en el que el gas ruso no transite por Ucrania a partir del 1 de enero de 2025 y en garantizar la disponibilidad de suministros alternativos para los Estados miembros afectados\", mantuvieron las fuentes comunitarias.\nEse trabajo de preparación estuvo capitaneado por la Dirección General de Energía de la Comisión Europea en colaboración especialmente con Austria, Bulgaria, Croacia, Chequia, Alemania, Grecia, Hungría, Italia, Polonia, Rumanía, Eslovaquia y Eslovenia.\nLa fuentes añadieron que la infraestructura de gas europea es \"lo suficientemente flexible como para proporcionar gas de origen no ruso a los países de Europa central y oriental a través de rutas alternativas\".\nEn este sentido, las fuentes recalcaron que la UE ha reforzado \"con importantes nuevas capacidades de importación de GNL (gas natural licuado) desde 2022\".\n\"La seguridad de la arquitectura del suministro de gas de la UE se ha reforzado en los últimos dos años, incluso con medidas de eficiencia energética y el desarrollo de energías renovables\", subrayaron.\nHace dos días, el presidente ruso, Vladímir Putin, alertó de que el cese del tránsito del gas ruso por territorio de Ucrania disparará los precios en la Unión Europea y aseguró que Rusia está dispuesta a mantener sus suministros a los clientes europeos.\nY ayer el primer ministro de Eslovaquia, el populista Robert Fico, amenazó a Ucrania con medidas de represalia, como un eventual cese del suministro de emergencia de electricidad, si Kiev cumple con su anunciado plan de detener el próximo miércoles el tránsito de gas natural ruso hacia Europa central."},{"title":"Gustavo Quinteros fue anunciado como técnico de Gremio","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/gustavo-quinteros-fue-anunciado-como-tecnico-de-gremio/2024-12-28/202856.html","published_date":"2024-12-28T23:27:00","summary":"El técnico argentino Gustavo Quinteros fue anunciado este sábado como nuevo técnico de Gremio de Porto Alegre luego de su polémica salida de Vélez Sarsfield, elenco donde se proclamó campeón de Argentina.\n\"Con experiencia en las selecciones de Bolivia y Ecuador, el entrenador fue además multicampeón en clubes sudamericanos y venció en el campeonato argentino este año\", escribió el elenco gaúcho en redes sociales junto a una imagen del argentino nacionalizado boliviano.\n\"El técnico llega al 'Inmortal' para la temporada 2025. Bienvenido\", añadió.\nEn un segundo posteo, el club repasa los títulos ganados por Quinteros: cuatro en Bolivia, dos en Ecuador, seis en Chile y uno en Argentina.\nLos primeros desafíos de Gremio son el Campeonato Estadual para luego enfocarse en la Copa Sudamericana, el Brasileirao y la Copa de Brasil.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Grêmio FBPA (@gremio)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Grêmio FBPA (@gremio)\n\n"},{"title":"Murió exdiputado Gonzalo Yuseff Sotomayor, uno de los fundadores de RN","link":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/murio-exdiputado-gonzalo-yuseff-sotomayor-uno-de-los-fundadores-de-rn/2024-12-28/202526.html","published_date":"2024-12-28T23:27:00","summary":"El exdiputado Gonzalo Yuseff Sotomayor, uno de los militantes fundadores de Renovación Nacional (RN), murió este sábado a los 80 años de edad.\nYuseff, abogado profesión, fue electo parlamentario en 1973 por la Sexta Agrupación Departamental \"Valparaíso, Isla de Pascua y Quillota\", Quinta Región.\nSu muerte fue confirmada por el senador Francisco Chahuán (RN), quien lo despidió en sus redes sociales.\n\"Lamentamos la triste partida de un gran amigo, ex diputado de Partido Nacional, abogado y fundador primero de Unión Nacional y luego de Renovación Nacional, Gonzalo Yuseff Sotomayor! Un gran servidor público y una gran persona. Hasta siempre Gonzalo!\", escribió el legislador.\nSu funeral será este domingo a las 9.00 horas en el cementerio Parque del Mar en Concón.\n\nComparto este gran recuerdo junto a él en el lanzamiento del libro Historia de RN, donde tuve el honor de distinguirlo con la Condecoración Militante Fundador de @rnchile y en su discruso destacó, como siempre, lo valioso de la existencia de partidos pic.twitter.com/oThMIfwjss\n— Francisco Chahuán (@chahuan) December 28, 2024"},{"title":"Pensiones: Flores instó a la derecha a \"no seguir dando saltos y cumplir compromisos\"","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/pensiones-flores-insto-a-la-derecha-a-no-seguir-dando-saltos-y-cumplir/2024-12-28/193821.html","published_date":"2024-12-28T23:12:00","summary":"El senador Iván Flores (DC) abordó este sábado los avances de la bullada reforma previsional, haciendo un llamado a la oposición para que \"cumplan su compromiso\" y se pueda votar la propuesta, lo que calificó como \"urgente.\n\"En política los compromisos deben ser cumplidos y hubo uno para que antes de que termine enero tengamos un acuerdo. Que la derecha no esté brincando de un lado para otro y que la candidata presidencial (Evelyn Matthei) no acomode los discursos para prorrogar el plazo\", solicitó el parlamentario.\nEn esta línea, invitó a la derecha a que \"cumpla el compromiso\" y vote esta reforma, afirmando que \"no hay manera de mejorar la pensión a los actuales pensionados si no es con solidaridad\".\n\"No hay manera de mejorar las condiciones de las mujeres que siempre han sido postergadas y, siguen siéndolo, si no es con solidaridad\", puntualizó Flores, que señaló también que \"ese 6% adicional es un aporte del empleador, no es plata que se le esté quitando a los trabajadores\".\n\"Esta posibilidad de mejorar las pensiones también debe ser para los actuales pensionados, porque de lo contrario, ¿cómo lo hacemos? A través de la PGU es más caro todavía\", analizó.\nCríticas a las AFP\nAsimismo, el democratacristiano señaló que \"la gente mayor no puede seguir esperando y ser rehén de los vaivenes políticos. Necesitamos unidad; una postura país hacia los adultos mayores, los pensionados ya no aguantan más\".\nFinalmente, al ser consultado sobre las AFP y sus campañas, Flores dio cuenta que \"si este negocio no fuera tan jugoso\" para dichas entidades, \"no habrían gastado 11.000 millones de pesos en publicidad durante el 2024, y lo siguen haciendo\".\n\"Publicidad para mantener todo igual, sin cambios y con sus jugosas ganancias. Esa plata podría haber estado en el mejoramiento de las pensiones de la gente, de los afiliados\", cerró."},{"title":"Guillermo Paiva se despidió de Colo Colo con emotivo mensaje a los hinchas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/guillermo-paiva-se-despidio-de-colo-colo-con-emotivo-mensaje-a-los-hinchas/2024-12-28/200029.html","published_date":"2024-12-28T23:03:00","summary":"Durante este sábado y a través de su cuenta de Instagram, el delantero paraguayo Guillermo Paiva agradeció el cariño de los hinchas y se despidió oficialmente de Colo Colo.\nEl futbolista recordó el cariño de los hinchas y subió varias imágenes acompañadas del siguiente mensaje: \"GRACIAS por estos meses llenos de emociones, aprendizajes y momentos inolvidables con el club. Estoy feliz de que hayamos logrado el objetivo de salir campeones este año, un logro muy importante para todos\".\n\"A ustedes, apasionados hinchas, gracias por su incondicional aliento y amor. Ustedes son la verdadera fuerza detrás del equipo, y su pasión siempre ha sido una gran motivación. Aprecio cada ovación, cada grito de apoyo y cada muestra de aliento\", añadió.\nPor último, se terminó despidiendo de la institución: \"Aunque hoy me despido, llevaré siempre conmigo el orgullo de haber vestido estos colores y de haber contribuido a este gran triunfo en el último año. Espero que Colo Colo siga brillando y alcanzando aún más grandes éxitos en el futuro. Una vez más, gracias por todo\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Guillermo Paiva (@guiipaiva17)\n\n"},{"title":"Atalanta rescató un empate en los minutos finales ante Lazio y quedó puntero de la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/atalanta-rescato-un-empate-en-los-minutos-finales-ante-lazio-y-quedo/2024-12-28/193014.html","published_date":"2024-12-28T22:32:00","summary":""},{"title":"Cuba tendrá apagones simultáneos hasta en el 38% de su territorio este sábado","link":"https://cooperativa.cl/noticias/mundo/cuba/cuba-tendra-apagones-simultaneos-hasta-en-el-38-de-su-territorio-este/2024-12-28/184517.html","published_date":"2024-12-28T22:10:00","summary":"Cuba prevé apagones durante todo este sábado que, en el momento de mayor demanda, en la tarde-noche, afectarán al 38% del país de forma simultánea, según informó la estatal Unión Eléctrica (UNE).\nLa crisis energética estructural que sufre Cuba desde hace años se ha agravado desde finales de agosto por las repetidas averías en las centrales termoeléctricas y la falta de combustible, una situación que tiene al borde del colapso al Sistema Eléctrico Nacional (SEN).\nEn los últimos dos meses el país ha registrado tres apagones nacionales, de los que ha tardado hasta cinco días en recuperarse.\nEn las últimas semanas, la tasa diaria de máximo déficit se encuentra frecuentemente por encima del 40% y ha llegado a superar en algunas ocasiones el 50%. El máximo anual se marcó este mes, con más del 53%.\nEl informe actual de la UNE, perteneciente al Ministerio de Energía y Minas, estima para la tarde-noche de esta jornada una capacidad máxima de generación eléctrica de 2.005 megavatios (MW) para una demanda que alcanzará los 3.100 MW.\nEl déficit -la diferencia entre oferta y demanda- será de 1.095 MW y la afectación -los circuitos que se desconectarán realmente- alcanzará los 1.165 MW durante el momento de mayor demanda.\nSegún la UNE, seis de las 20 unidades de generación (distribuidas en las siete centrales termoeléctricas) están averiadas o en mantenimiento. Además, 71 motores y grandes generadores (a diésel y fueloil) y gran parte de los motores de dos de las tres patanas (centrales flotantes rentadas) se encuentran parados por falta de combustible.\nEl precario estado del SEN\nEl SEN de Cuba se encuentra en un estado muy precario por la carencia de combustible -por la falta de divisas para importarlo- y las frecuentes averías en las obsoletas centrales termoeléctricas, en su mayoría con más de 40 años de explotación y un déficit crónico de inversiones.\nLos frecuentes cortes tienen un importante costo económico y social. Gran parte de la industria estatal aún operativa y la administración pública se encuentran fuertemente afectadas, incluso paralizadas. El sector no estatal tiene asimismo obstaculizada su actividad.\nLa economía nacional se contrajo un 1,9% en 2023, según datos oficiales, y el Gobierno estima ya que no habrá crecimiento el actual ejercicio.\nLos apagones también han contribuido a fomentar el descontento social, evidente en la actual ola migratoria sin precedentes y en las protestas antigubernamentales de los últimos años, incluidas las del 11 de julio de 2021 -las mayores en décadas-, las de Nuevitas y La Habana en agosto y septiembre de 2022, y las del pasado 17 de marzo en Santiago de Cuba (este) y otras localidades."},{"title":"La selección de balonmano comenzó su etapa final de preparación para el Mundial","link":"https://cooperativa.cl/noticias/deportes/balonmano/mundial/la-seleccion-de-balonmano-comenzo-su-etapa-final-de-preparacion-para-el/2024-12-28/181112.html","published_date":"2024-12-28T21:42:00","summary":"Durante este sábado, el Team Chile de Balonmano masculino se reunió y comenzó su etapa final de preparación para el Mundial, que se celebrará en Dinamarca, Noruega y Croacia y comenzará el 14 de enero.\nTodo el equipo se juntó en la ciudad de Irún, en el País Vasco, donde jugarán tres amistosos que serán el 9 de enero ante Zarautz, un día después ante BM Sinfin y por último el 11 de enero ante Bidasoa.\nNuestro país disputará el octavo Mundial consecutivo, donde conforma el grupo F, y su participación comenzará el 16 de enero en Oslo ante España.\nLos otros rivales del grupo serán Suecia y Japón, que será el rival clave a vencer para poder avanzar a la siguiente fase.\nRevisa las fechas de los partidos del Mundial:\n\nChile vs. España. 14:00 horas. Unity Arena (Oslo).\nChile vs. Suecia. 16:30 horas. Unity Arena (Oslo).\nChile vs. Japón. 14:00 horas. Unity Arena (Oslo).\n\n\n¡EQUIPO REUNIDO! 🤜🏻🤛🏻\n\n\nEl Team Chile 🇨🇱 de Balonmano Masculino inició su etapa final de preparación para el Mundial de la categoría, el OCTAVO 😎 consecutivo que disputarán.\n\n\nEn la cita —a desarrollarse en Dinamarca 🇩🇰, Noruega 🇳🇴 y Croacia 🇭🇷— se medirán ante Suecia 🇸🇪, España… pic.twitter.com/D27QL7pzIR\n— Team Chile (@TeamChile_COCH) December 28, 2024"},{"title":"Caso licencias: Jugadores de Colo Colo realizaron donación acordada con la fiscalía","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/caso-licencias-jugadores-de-colo-colo-realizaron-donacion-acordada-con/2024-12-28/191228.html","published_date":"2024-12-28T21:34:00","summary":"Los jugadores de Colo Colo realizaron la millonaria donación acordada con la fiscalía por el caso de licencias, lo que se sumó a que asistieron a un evento privado con una escuela de fútbol en Nancagua.\nEl pasado mes de noviembre, el Tribunal de Garantía de Santa Cruz determinó que cada futbolista albo implicado en este incidente debía donar el monto de 1.250.000 pesos en indumentaria deportiva para esta misma escuela de fútbol.\nAdemás de esto, los futbolistas Daniel Gutiérrez, Alan Saldivia, Marcos Bolados, Lucas Soto, Dylan Portilla y Eduardo Villanueva compartieron con los niños, en donde se sacaron fotos y firmaron camisetas.\nMaximiliano Falcón y Diego Plaza no asistieron a este evento.\nTras esto, se dio por cerrado el caso de las licencias que implicó a Colo Colo, arrastrándolo mediáticamente a la polémica."},{"title":"DT cursó 54 multas en fiscalizaciones de buses previas a Año Nuevo","link":"https://cooperativa.cl/noticias/pais/trabajo/denuncias/dt-curso-54-multas-en-fiscalizaciones-de-buses-previas-a-ano-nuevo/2024-12-28/181420.html","published_date":"2024-12-28T21:25:00","summary":"La Dirección del Trabajo (DT) cursó 54 multas por casi 169 millones de pesos durante las fiscalizaciones -realizadas en 14 regiones del país- a buses interurbanos de pasajeros en el marco de la previa a la celebración de Año Nuevo e inicio de las vacaciones de 2025.\nLas fiscalizaciones realizadas el viernes duplicaron los controles y las multas que se efectuaron en el mismo período del año pasado.\nEn concreto, se realizaron 80 fiscalizaciones y 34 multas más en comparación a 2023, mientras que el monto aplicado a las empresas infractoras superó en 102 millones de pesos al del año pasado. Asimismo, este año dos tripulantes fueron suspendidos, mientras que en el programa anterior ninguno lo fue.\nLa DT informó que el objetivo del programa fue verificar que las tripulaciones iniciaran sus turnos con los descansos legales previamente cumplidos, garantizando así la seguridad carretera de choferes, auxiliares y pasajeros. En ese sentido, los dos tripulantes debieron terminar sus turnos al no cumplir con la citada disposición.\n\"La DT realizó durante todo el día de ayer 157 fiscalizaciones en 14 regiones del país, con lo cual más que duplicamos las realizadas en la misma fecha del año 2023, superando también en más del ciento por ciento las multas y los montos en dinero. Estamos muy satisfechos por ello debido a que sabemos el aumento de viajes que habrá a partir de ahora debido a las fiestas de Año Nuevo y comienzo de las vacaciones de verano\", señaló Pablo Zenteno, director del Trabajo.\n\"Al fiscalizar que choferes y auxiliares estén debidamente descansados no solo hacemos cumplir la legislación laboral sino que también colaboramos a que los viajes para estos trabajadores y sus pasajeros sean seguros y no haya accidentes por culpa de la fatiga de quienes conducen los buses\", agregó la autoridad.\nEl desglose de las fiscalizaciones:\n\n\n\n🚐Nuestros equipos Inspectivos aplicaron 54 multas por casi 169 millones durante las fiscalizaciones en 14 regiones del país a buses interurbanos de pasajeros con ocasión del aumento de viajes previo a la celebración de Año Nuevo e inicio de vacaciones.#DTEnTerreno pic.twitter.com/t7bQHkwtjU\n— DireccióndelTrabajo (@DirecDelTrabajo) December 28, 2024"},{"title":"Sujeto mató a su suegra, agredió a su esposa e incendió su casa en Villarrica","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/sujeto-mato-a-su-suegra-agredio-a-su-esposa-e-incendio-su-casa-en/2024-12-28/172728.html","published_date":"2024-12-28T20:51:00","summary":"Un hombre es investigado por el homicidio de su suegra, la agresión contra su esposa y el incendio de su vivienda en la comuna de Villarrica, en la Región de La Araucanía.\nSegún la información policial, este sujeto se entregó de forma voluntaria a Carabineros durante la mañana de este sábado, confesando el crimen contra su suegra y la agresión contra su esposa, quien llegó junto a este hombre a la comisaría con evidentes lesiones: cortes, quemaduras en rostros y manos, además de un fuerte sangrado.\nLa víctima, que presentaba un evidente estado de shock, relató que su marido -identificado como Heriberto Rivera, de 55 años- intentó asesinarla a ella y a su madre al prender fuego a la vivienda en donde convivían los involucrados.\nTras su relato, la mujer fue derivada hasta un recinto asistencial para recibir atención médica, mientras que los policías se trasladaron a la vivienda del agresor, ubicada en el sector Putue Bajo, donde constataron la veracidad del siniestro.\nPor lo anterior, se solicitó la presencia de Bomberos para controlar el fuego, instancia en que los voluntarios hallaron un cuerpo calcinado al interior del inmueble, correspondiente a la suegra del agresor.\nEl imputado fue detenido por el delito de lesiones en el contexto de violencia intrafamiliar. Sin embargo, se le notificaron nuevos cargos por femicidio no íntimo tras el hallazgo del cadáver.\nAsimismo, el detenido entregó -de manera voluntaria- un cuaderno que contenía una carta escrita por él, en la que relataba la dinámica de los hechos.\nLa Fiscalía de Primeras Diligencias instruyó a la Brigada de Homicidios y el Laboratorio de Criminalística (Lacrim) de la PDI para la realización de los primeros peritajes del caso.\nExtienden detención de imputado\nEn horas de esta tarde se llevó a cabo el control de detención del imputado, instancia en que el Ministerio Público solicitó ampliar la aprehensión, lo que fue acogido por el tribunal.\nPor lo anterior, la formalización del sujeto -por los delitos de femicidio y femicidio frustrado- quedó programada para el martes 31 de diciembre a las 09:00 de la mañana."},{"title":"\"Te cambio tu lugar por el mío\": El desgarrador escrito de la esposa de Juan Izquierdo a meses de su partida","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/te-cambio-tu-lugar-por-el-mio-el-desgarrador-escrito-de-la-esposa-de/2024-12-28/173943.html","published_date":"2024-12-28T20:35:00","summary":"Han transcurrido más de 120 días desde el sensible y repentino fallecimiento del defensor uruguayo Juan Izquierdo y en medio de las fiestas de fin de año, su esposa Selena compartió un desgarrador escrito en sus redes sociales recordando al futbolista.\n\"Hoy, cuatro meses sin vos. Sin dudas que duele igual y hasta más que el primer día. Mi corazón no entiende que ya no vas a volver, que no vas a ver a nuestros niños crecer, que ese día partiste al aeropuerto, nos diste un besito a cada uno y fue nuestro último beso\", comenzó.\nTras ello, añadió: \"Ojalá pudiera cambiar tantas cosas. Ojalá nunca hubieras jugado ese partido. Ojalá yo no hubiera adelantado mi parto para que viajaras. Y, aunque nadie sabe si hubiera pasado igual o no, es inevitable para mí darles mil vueltas a las cosas y querer cambiar todo, Juanma\".\n\"Te cambio tu lugar por el mío. Vos mereces estar acá. Ver nuestros hijos, reír, jugar un partido, hacerle un asado a tus viejos y una entrañita a la Sofi. Vos amabas esta vida, y es tan injusto como te fue arrebatada\", lamentó.\nFinalmente, Selena expuso: \"Lo único que deseo es que, estés donde estés, estés en paz, y sepas que te amo hoy, mañana y siempre. Siempre vas a ser vos: mi gran amor, mi guerrero, el que amo como a nadie. Hasta que nos volvamos a reencontrar\".\n\n\n "},{"title":"Corte Suprema definirá el futuro judicial de Jorge Valdivia en enero","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/corte-suprema-definira-el-futuro-judicial-de-jorge-valdivia-en-enero/2024-12-28/172709.html","published_date":"2024-12-28T20:29:00","summary":"La Corte Suprema programó para el 6 de enero de 2025 la revisión del recurso de amparo presentado por Jorge Valdivia, exfutbolista que actualmente se encuentra en prisión preventiva desde hace 30 días.\nDe acuerdo a lo publicado por La Tercera, Valdivia enfrenta acusaciones por cuatro delitos sexuales: dos violaciones, un abuso sexual agravado y un abuso sexual. La primera denuncia, presentada por una tatuadora, data del 20 de octubre y tuvo lugar en un restaurante peruano de Providencia.\nDespués de ser formalizado por esta denuncia, el exfutbolista estuvo en prisión preventiva durante 13 días en la cárcel de Rancagua. No obstante, luego de una apelación de su defensa en noviembre, la Corte decidió reducir la medida cautelar a arresto domiciliario nocturno.\nLa segunda acusación se refiere a un hecho ocurrido en la madrugada del 18 de octubre, dentro del departamento de Valdivia, tras una salida a bares en Vitacura, donde estuvo acompañado por su hermano Claudio y otra mujer.\nEn este contexto, la defensa del exfutbolista apeló la resolución del tribunal de segunda instancia de San Miguel, que el 23 de diciembre rechazó el recurso de amparo. Este tribunal argumentó que no corresponde a un tribunal de la misma jerarquía revisar nuevamente lo ya resuelto."},{"title":"Zamorano valoró reencuentro con Amavisca: Los lazos son para toda la vida","link":"https://cooperativa.cl/noticias/deportes/futbol/ivan-zamorano/zamorano-valoro-reencuentro-con-amavisca-los-lazos-son-para-toda-la-vida/2024-12-28/165531.html","published_date":"2024-12-28T20:01:00","summary":"El histórico exdelantero nacional Iván Zamorano gozó de una gran trayectoria no solo a nivel de selección, sino que en clubes también llegó a destacarse como goleador en Real Madrid, donde cosechó una amistad con el español José Emilio Amavisca.\nAhora lejos de las canchas, ambos jugadores vivieron un reencuentro en un partido benéfico protagonizado por exfutbolistas. Allí rememoraron la época que los llevó a inflar varias redes y coronarse en el cuadro \"merengue\".\n\"Tuve la oportunidad de vivir un momento muy especial, un reencuentro con mis excompañeros de Real Madrid. No importa cuánto tiempo pase, los lazos que uno crea son para toda la vida\", escribió \"Bam Bam\" en sus redes sociales.\nEn ese sentido, reafirmó: \"Estoy muy agradecido por formar parte de esta familia y por los amigos que el fútbol me ha regalado\"\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Ivan Zamorano (@bambam9oficial)\n\n\nAl igual que entre los años 1994 y 1996, Amavisca y Zamorano se unieron para inmortalizar un gol que hizo festejar a los usuarios en redes sociales por la calidad que demuestra el exdelantero a sus 57 años.\n\nPueden pasar los años ,pero la calidad de esta dupla se mantiene intacta 🙌🏻 Amavisca/ Zamorano @realmadrid pic.twitter.com/A55jExi181\n— CAC1KE OFICIAL (@CAC1KEOFICIAL) December 28, 2024"}]}]}