{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Justicia acoge solicitud de operadores y ordena a la Municipalidad de Vitacura que extienda la concesión de BordeRío por 17 meses","link":"http://www.df.cl/empresas/industria/justicia-acoge-solicitud-de-operadores-y-ordena-a-la-municipalidad-de","published_date":"2024-06-25T00:10:00","summary":"Tribunal de primera instancia determinó que la pandemia constituyó un “caso fortuito de carácter transitorio” para los efectos de ese contrato."},{"title":"Tarapacá fue la región que más creció en el primer trimestre y Aysén la única que cayó","link":"http://www.df.cl/economia-y-politica/macro/aysen-fue-la-unica-region-del-pais-que-registro-una-caida-de-su-pib-en","published_date":"2024-06-24T23:50:00","summary":"Sobre La Araucanía, cuyo PIB se expandió 2,7% en el período, el presidente de la Multigremial de la Araucanía, Patricio Santibáñez, sostuvo que se trata de un crecimiento que “aún es bajo”."},{"title":"Caso Factop: fondo inglés se querella contra hermanos Jalaff y Rodrigo Topelberg por eventual lavado de activos","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-fondo-ingles-se-querella-contra-hermanos-jalaff-y-topelberg","published_date":"2024-06-24T22:45:00","summary":"La acción judicial asegura que los ingresos derivados del presunto fraude en el factoring tuvieron como destino solventar la participación de los Jalaff en Grupo Patio."},{"title":"Bonos de VTR suben con fuerza tras el anuncio de que América Móvil tomará el control del joint venture","link":"http://www.df.cl/mercados/renta-fija/bonos-de-vtr-suben-con-fuerza-tras-anunciarse-la-toma-de-control-por","published_date":"2024-06-24T21:45:00","summary":"Desde mediados de 2022 que los títulos en dólares de la compañía no registraban precios tan altos en el mercado secundario."},{"title":"Boric emplaza a la oposición por su negativa a flexibilizar levantamiento del secreto bancario","link":"http://www.df.cl/economia-y-politica/gobierno/boric-emplaza-a-la-oposicion-por-su-negativa-a-flexibilizar-el","published_date":"2024-06-24T21:35:00","summary":"El mandatario planteó que la medida “es fundamental en materia de inteligencia económica para perseguir la ruta del dinero que sustenta a las bandas de crimen organizado”."},{"title":"Banco de Chile supera brevemente a SQM en valor de mercado durante las operaciones de la mañana","link":"http://www.df.cl/mercados/bolsa-monedas/banco-de-chile-supera-el-market-cap-de-sqm-en-operaciones-de-la-manana","published_date":"2024-06-24T21:30:00","summary":"Sin embargo, al cierre de la jornada, la minera no metálica logró recuperar su sitial como la empresa más valiosa transada en la bolsa local."},{"title":"Wall Street cierra a la baja arrastrado por una fuerte caída en las acciones de Nvidia y el IPSA termina la sesión plano","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-ynbzl","published_date":"2024-06-24T20:39:00","summary":"El fabricante de chips perdió casi 7% de su valor en una tercera caída consecutiva, después de hacer noticia la semana pasada por convertirse en la empresa más valiosa del mundo."},{"title":"Macron advierte que avance de partidos de extrema derecha e izquierda podría provocar una guerra civil en Francia","link":"http://www.df.cl/internacional/politica/macron-advierte-que-el-avance-de-los-partidos-de-extrema-derecha-e","published_date":"2024-06-24T20:20:00","summary":"Los comentarios reflejan un último intento de cortejar a los votantes moderados mientras el partido de centro del mandatario va detrás de Agrupación Nacional y del izquierdista Nuevo Frente Popular en las encuestas, a menos de una semana de la primera ronda de votaciones."},{"title":"Dólar supera los $ 945 y cierra en máximos de casi dos meses presionado por apuestas de extranjeros y caída del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ynbzl","published_date":"2024-06-24T20:12:00","summary":"El peso chileno fue la segunda divisa emergente más depreciada del día, en una nueva muestra de la alta volatilidad que ha experimentado respecto de otras monedas."},{"title":"Nvidia: caída de acciones borra US$ 500 mil millones en valor de mercado y aviva temores a burbuja","link":"http://www.df.cl/internacional/ft/la-caida-de-las-acciones-de-nvidia-borra-us-500-mil-millones-en-valor","published_date":"2024-06-24T19:40:00","summary":"Las acciones del fabricante de chips han caído 15% desde su peak del jueves, luego de que su CEO y fundador saliera a vender sus títulos en la firma, poniendo fin a su breve período como la empresa más valiosa del mundo."},{"title":"Polémica por tarifas eléctricas llega a La Moneda: Gobierno define que alza de subsidios estará supeditada a nuevo mecanismo de financiamiento","link":"http://www.df.cl/economia-y-politica/gobierno/polemica-por-tarifas-electricas-llega-a-la-moneda-gobierno-define-que","published_date":"2024-06-24T19:39:00","summary":"El ministro de Energía, Diego Pardow, participó del tradicional comité político en Palacio, para explicar el aporte que operará y el trabajo de la mesa técnica en el Senado."},{"title":"Startup chilena firma acuerdo con la mayor empresa de semiconductores del mundo","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-chilena-firma-acuerdo-con-la-mayor-empresa-de-semiconductores","published_date":"2024-06-24T19:37:00","summary":"qScire desarrolló un software para predecir la resistencia eléctrica y evitar fallas en la fabricación de chips, la que TSMC adoptó este año."},{"title":"La \"revolución Ozempic\" desafía a las grandes empresas de alimentos y las obliga a adaptarse con vitaminas y suplementos","link":"http://www.df.cl/empresas/multinacionales/la-revolucion-ozempic-desafia-a-las-grandes-empresas-de-alimentos-y","published_date":"2024-06-24T19:29:00","summary":"Alrededor de 30 millones de estadounidenses han utilizado fármacos GLP-1, provocando cambios en los hábitos de consumo que han tenido repercusiones en el sector minorista, los viajes y otros."},{"title":"Los fondos de bitcoin registran la mayor salida bisemanal desde aprobación de ETF","link":"http://www.df.cl/mercados/fondos-de-inversion/los-fondos-de-bitcoin-registran-la-mayor-salida-bisemanal-desde","published_date":"2024-06-24T19:18:00","summary":"El bitcoin ha caído durante dos semanas consecutivas, y el lunes bajaba alrededor de un 4% hasta situarse en torno a los US$61.100."},{"title":"Bruselas acusa a Apple de violar las normas de competencia de la UE","link":"http://www.df.cl/internacional/ft/bruselas-acusa-a-apple-de-violar-las-normas-de-competencia-de-la-ue","published_date":"2024-06-24T19:10:00","summary":"El gigante tecnológico enfrenta una multa de hasta el 10% de los ingresos anuales globales."},{"title":"Shein habría presentado documentos para concretar su apertura a bolsa en Londres","link":"http://www.df.cl/empresas/retail/shein-habria-presentado-documentos-para-concretar-su-apertura-a-bolsa-en","published_date":"2024-06-24T19:00:00","summary":"De acuerdo a Bloomberg, el gigante chino de moda online podría quedar valorado en US$ 63.300 millones."},{"title":"El empleo y los salarios en el sector público volvieron a repuntar durante abril","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-empleo-y-los-salarios-en-el-sector-publico-volvieron-a-repuntar","published_date":"2024-06-24T16:30:00","summary":"Según la CCS, la masa salarial total continuó su senda alcista en el cuarto mes del año, creciendo más de un 6% interanual."},{"title":"Gerenta de Infraestructura de CAP se convierte en directora de Cámara Marítimo Portuaria","link":"http://www.df.cl/empresas/industria/gerenta-de-cap-se-convierte-en-la-primera-mujer-directora-de-camara","published_date":"2024-06-24T16:25:00","summary":"Patricia López tiene una extensa trayectoria en la industria, donde se desempeñó como gerenta de Desarrollo de Negocios de Ultramar, gerenta de Finanzas de SAAM y gerenta general de la Empresa Portuaria Austral."},{"title":"CGE informa que ha presentado 81 querellas por delito de hurto de energía en sus instalaciones","link":"http://www.df.cl/empresas/energia/cge-informa-que-ha-presentado-81-querellas-por-delito-de-hurto-de","published_date":"2024-06-24T15:50:00","summary":"La empresa interpuso estas acciones contra personas que han intervenido sus medidores de electricidad o se han conectado de forma clandestina o fraudulenta a las instalaciones y también contra instaladores eléctricos que han realizado conexiones fuera de toda norma."},{"title":"Mexicana América Móvil toma el control de ClaroVTR","link":"http://www.df.cl/empresas/telecom-tecnologia/mexicana-america-movil-toma-el-control-de-clarovtr","published_date":"2024-06-24T14:16:00","summary":"La empresa de Carlos Slim convertirá las notas convertibles que posee en acciones de ClaroVTR, resultando en una participación controladora de aproximadamente 91%. Liberty Latin America continuará con un 9% de la firma."},{"title":"Jackson a un año del Caso Convenios: \"De algo que no se puede acusar a Revolución Democrática es que no se actuó con dureza y firmeza\"","link":"http://www.df.cl/economia-y-politica/politica/jackson-a-un-ano-del-caso-convenios-de-algo-que-no-se-puede-acusar-a","published_date":"2024-06-24T14:10:00","summary":"El exministro de Desarrollo Social indicó que \"nadie ha podido establecer la existencia de un supuesto mecanismo que operaba desde el partido\", a un año de que se dieran a conocer los hechos."},{"title":"Las ventas diarias del comercio minorista suman en mayo su cuarto mes de alzas en hilera","link":"http://www.df.cl/economia-y-politica/macro/las-ventas-diarias-del-comercio-minorista-suman-en-mayo-su-cuarto-mes-de","published_date":"2024-06-24T14:00:00","summary":"El indicador elaborado por el Banco Central presentó una variación anual de 4,77% en el quinto mes del año."},{"title":"Presiones para las empresas: los precios al productor presentan en mayo su mayor alza anual en casi dos años","link":"http://www.df.cl/economia-y-politica/macro/presiones-para-las-empresas-los-precios-al-productor-presentan-en-mayo","published_date":"2024-06-24T13:34:00","summary":"El Índice de Precios al Productor (IPP) de mayo presentó una variación anual de 18,5%, según informó el Instituto Nacional de Estadísticas (INE)."},{"title":"DF Lab Opinión/ ¿Armaste ya tu LLM?","link":"http://www.df.cl/df-lab/transformacion-digital/df-lab-opinion-armaste-ya-tu-llm","published_date":"2024-06-24T13:05:00","summary":"\"La verdad es que, en Latinoamérica, a las grandes empresas las pilló en un mal momento. Un momento en el que aún estamos definiendo qué es la Transformación Digital. Un momento en el que no queremos invertir mucho en tecnología, sino más bien en reducir costos y fortalecer las acciones comerciales\"."},{"title":"Álvaro Saieh concreta la venta de su departamento en Nueva York: cuánto recibió y el destino de los recursos","link":"http://www.df.cl/empresas/construccion/alvaro-saieh-concreta-la-venta-de-su-departamento-en-nueva-york-cuanto","published_date":"2024-06-24T12:30:00","summary":"El empresario compró la propiedad hace más de 15 años a Lee Anz Lehman, miembro de la familia fundadora de Lehman Brothers, cuya quiebra ha sido la mayor de Estados Unidos."},{"title":"Santiago centro sigue perdiendo arrendatarios de oficinas, mientras El Golf y Nueva Las Condes suman inquilinos","link":"http://www.df.cl/empresas/construccion/santiago-centro-sigue-perdiendo-arrendatarios-de-oficinas-mientras-el","published_date":"2024-06-24T12:00:00","summary":"La vacancia del mercado de alto estándar en la Región Metropolitana, cerró el segundo trimestre al alza (10,18%), un efecto de la migración de usuarios desde el centro a la zona oriente y la nueva oferta."},{"title":"¿Cuánto tiempo durarán las altas tasas de interés? Tal vez para siempre","link":"http://www.df.cl/mercados/renta-fija/cuanto-tiempo-duraran-las-altas-tasas-de-interes-tal-vez-para-siempre","published_date":"2024-06-24T11:50:00","summary":"La opinión cada vez más extendida en los mercados de que la llamada tasa neutral de la economía es mucho más alta de lo que prevén actualmente los banqueros centrales."},{"title":"La incertidumbre política domina en mercados internacionales, pero no logra frenar del todo las alzas","link":"http://www.df.cl/primer-click/la-incertidumbre-politica-domina-en-los-mercados-internacionales","published_date":"2024-06-24T11:30:00","summary":"Las acciones europeas y los futuros de Wall Street operan al alza, mientras el dólar se toma un respiro en su avance."},{"title":"Resultados del día en la Copa América","link":"http://www.df.cl/copa-america-2024/resultados-del-dia-en-la-copa-america","published_date":"2024-06-24T11:00:00","summary":"Revisa los resultados y cómo van avanzando las selecciones en el torneo."},{"title":"Así es el calendario de la Copa América 2024","link":"http://www.df.cl/copa-america-2024/asi-es-el-calendario-de-la-copa-america-2024","published_date":"2024-06-24T11:00:00","summary":"Ya partió la fiesta continental del fútbol."},{"title":"Fundamentos deficitarios en la reforma de pensiones","link":"http://www.df.cl/opinion/editorial/fundamentos-deficitarios-en-la-reforma-de-pensiones","published_date":"2024-06-24T08:00:00","summary":""},{"title":"Contradicciones de la ley de equidad laboral","link":"http://www.df.cl/opinion/columnistas/contradicciones-de-la-ley-de-equidad-laboral","published_date":"2024-06-24T08:00:00","summary":"SEBASTIÁN PARGA Socio Parga Montes Vasseur Laborales"},{"title":"El peligro de los deepfakes no es lo que piensas","link":"http://www.df.cl/opinion/columnistas/el-peligro-de-los-deepfakes-no-es-lo-que-piensas","published_date":"2024-06-24T08:00:00","summary":"business LIFE John Thornhill"},{"title":"El efecto Asch en las tarifas eléctricas","link":"http://www.df.cl/opinion/columnistas/el-efecto-asch-en-las-tarifas-electricas","published_date":"2024-06-24T08:00:00","summary":"DANIEL SALAZAR Exdirector ejecutivo Coordinador Eléctrico Nacional, socio energiE"},{"title":"Jorge Selaive, economista jefe de Scotiabank Chile: “Sin el shock de las tarifas eléctricas, es probable que el Central corrigiera a la baja su proyección de IPC”","link":"http://www.df.cl/economia-y-politica/macro/jorge-selaive-economista-jefe-de-scotiabank-chile-sin-el-shock-de-las","published_date":"2024-06-24T08:00:00","summary":"El experto ve margen para una apreciación del peso y cree factible que la formación bruta de capital fijo eluda una baja este año."},{"title":"Reordenamiento del espectro: los pasos que vienen tras la definición del segundo concurso de 5G","link":"http://www.df.cl/empresas/telecom-tecnologia/reordenamiento-del-espectro-los-pasos-que-vienen-tras-la-definicion-del","published_date":"2024-06-24T08:00:00","summary":"Subtel indicó que el próximo proceso de ajuste para establecer bloques contínuos de banda implicará solo a Entel y, especialmente, a Claro, las dos empresas que participaron de la reciente subasta de quinta generación."},{"title":"Nicolás Manzur Chahuán, director ejecutivo de la Cámara Chileno-Árabe: “Para Arabia Saudita, Chile es visto como un país muy amigo”","link":"http://www.df.cl/empresas/industria/nicolas-manzur-chahuan-director-ejecutivo-de-la-camara-chileno-arabe","published_date":"2024-06-24T08:00:00","summary":"Hidrógeno verde, litio, desalinización, automóviles eléctricos... la apuesta saudí por nuestro país es amplia, señaló el directivo, quien destaca la búsqueda de “alianzas de largo plazo”."},{"title":"Señal de preocupación: a medida que Chile envejece, se reduce la población mayor de 55 años que tiene empleo","link":"http://www.df.cl/economia-y-politica/laboral-personas/senal-de-preocupacion-a-medida-que-chile-envejece-se-reduce-la","published_date":"2024-06-24T08:00:00","summary":"Estudio del OCEC UDP revela que el grupo de más de 55 años creció 16,8% en cinco años, pero su tasa de ocupación bajó en 4,7 puntos porcentuales en el mismo período."},{"title":"Andess: “Los altos consumos de agua podrían, en parte, financiar las obras contra el cambio climático”","link":"http://www.df.cl/empresas/industria/andess-los-altos-consumos-de-agua-podrian-en-parte-financiar-las","published_date":"2024-06-24T08:00:00","summary":"La presidenta del gremio de las empresas sanitarias abordó las claves del trabajo del Gobierno para reformar el modelo tarifario.La industria invertirá US$ 2.378 millones a 2040 para enfrentar los nuevos escenarios derivados del clima."},{"title":"Juan Pablo Lira, gerente general de AGF Inversiones Security: “Hay una mayor sensación de que se deben buscar nuevas alternativas de inversión”","link":"http://www.df.cl/mercados/bolsa-monedas/juan-pablo-lira-gerente-general-de-agf-inversiones-security-hay-una","published_date":"2024-06-24T08:00:00","summary":"Para el ejecutivo, se trata de optar por inversiones que “no necesariamente estén orientadas a los activos más tradicionales”, destacando los alternativos."},{"title":"Fraude bancario: clienta reclama transferencia que fue a otra cuenta con su mismo RUT","link":"http://www.df.cl/empresas/banca-instituciones-financieras/fraude-bancario-clienta-reclama-transferencia-que-fue-a-otra-cuenta-con","published_date":"2024-06-24T08:00:00","summary":"Una nueva querella criminal por uso fraudulento de tarjetas y transacciones electrónicas presentó el Banco Santander."},{"title":"Fundación Cardoen va a la Corte Suprema en disputa por Cápsula Fénix","link":"http://www.df.cl/empresas/industria/fundacion-cardoen-va-a-la-corte-suprema-en-disputa-por-capsula-fenix","published_date":"2024-06-24T08:00:00","summary":""},{"title":"La ruta de McDonald’s en Chile: “La digitalización de nuestro negocio es lo que nos va a generar más crecimiento”","link":"http://www.df.cl/empresas/industria/la-ruta-de-mcdonald-s-en-chile-la-digitalizacion-de-nuestro-negocio-es","published_date":"2024-06-24T08:00:00","summary":"Director general en Chile de Arcos Dorados, operadora de la cadena, afirmó que continuará el plan de expansión llegando a 110 locales en 2024, y abrirá más puntos en los próximos años."},{"title":"Credicorp Capital proyecta aumento de emisiones de bonos en el segundo semestre","link":"http://www.df.cl/mercados/renta-fija/credicorp-capital-proyecta-aumento-de-emisiones-de-bonos-en-el-segundo","published_date":"2024-06-24T08:00:00","summary":"La directora de ventas de la entidad, Natalia Toledo, afirmó que el interés por invertir en renta fija local, ha ido aumentando desde 2023, de la mano del recorte de tasas."},{"title":"Últimas caídas en el precio del cobre borran casi la mitad del rally de 2024","link":"http://www.df.cl/mercados/commodities/ultimas-caidas-en-el-precio-del-cobre-borran-casi-la-mitad-del-rally-de","published_date":"2024-06-24T08:00:00","summary":"Tras máximos de US$ 5,11 la libra, el metal ha experimentado una corrección."},{"title":"Emasa pone en el congelador su área de Venture Capital corporativa","link":"http://www.df.cl/df-lab/innovacion-y-startups/emasa-pone-en-el-congelador-su-area-de-venture-vapital-corporativa","published_date":"2024-06-24T08:00:00","summary":"Tras bajos resultados el segundo semestre de 2023, la empresa de venta de partes y piezas automotrices se reestructuró y cerró indefinidamente Emasa Ventures y su fondo de inversión en startups."},{"title":"Salvador Valdés, economista: “Es falso que las propuestas (de licitación del stock) invadan la libertad de elección”","link":"http://www.df.cl/mercados/pensiones/salvador-valdes-economista-y-senior-fellow-de-la-escuela-de-negocios-de","published_date":"2024-06-24T08:00:00","summary":"Aseguró que en un mecanismo de este tipo en el sistema de pensiones, todos los afiliados antiguos “se cambiarían cuando quisieran, igual que ahora”."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Se cumplen 20 años del estreno de “¿Y dónde están las rubias?”: la película de culto que fue odiada por la crítica","link":"https://www.theclinic.cl/2024/06/24/se-cumplen-20-anos-del-estreno-de-y-donde-estan-las-rubias-la-pelicula-de-culto-que-fue-odiada-por-la-critica/","published_date":"2024-06-24T23:31:36","summary":"Su éxito da paso para hacer una segunda parte. Sin embargo, uno de sus protagonistas se niega por la dificultad que fue transformarse en una chica blanca y multimillonaria. \nThe post Se cumplen 20 años del estreno de “¿Y dónde están las rubias?”: la película de culto que fue odiada por la crítica appeared first on The Clinic."},{"title":"Columna de Fernando Araya | Lección no aprendida: la historia se repite","link":"https://www.theclinic.cl/2024/06/24/columna-de-fernando-araya-leccion-no-aprendida-la-historia-se-repite/","published_date":"2024-06-24T22:53:50","summary":"En una reciente resolución de la Tercera Sala de la Corte Suprema, se ha dado un paso crucial en la evolución del sistema financiero en Chile. Este fallo resolvió la disputa legal que estaba afectando el uso de las tarjetas de prepago (las que funcionan para las personas de la misma forma que una tarjeta […]\nThe post Columna de Fernando Araya | Lección no aprendida: la historia se repite appeared first on The Clinic."},{"title":"De payaso diabólico a vampiro: actor de Pennywise en “It” será Nosferatu en la próxima adaptación del clásico de terror de 1922","link":"https://www.theclinic.cl/2024/06/24/actor-de-pennywise-en-it-sera-nosferatu-en-la-adaptacion-del-clasico-de-terror/","published_date":"2024-06-24T22:13:16","summary":"Bill Skarsgård, conocido por su papel como el terrorífico payaso Pennywise en “It”, se transforma una vez más en un icónico personaje del cine de terror, interpretando al Conde Orlok en la próxima reinvención de “Nosferatu”. Esta esperada adaptación es dirigida por Robert Eggers, aclamado por sus trabajos en “The Witch” y “The Lighthouse”. Este […]\nThe post De payaso diabólico a vampiro: actor de Pennywise en “It” será Nosferatu en la próxima adaptación del clásico de terror de 1922 appeared first on The Clinic."},{"title":"María José Hoffmann a la gobernación y Leonardo Contreras como alcalde: Chile Vamos ratifica sus nombres para disputar Valparaíso","link":"https://www.theclinic.cl/2024/06/24/chile-vamos-maria-jose-hoffmann-leonardo-contreras-valparaiso/","published_date":"2024-06-24T22:09:40","summary":"La coalición de derecha definió a la exdiputada gremialista como contendora de Rodrigo Mundaca (Ind.-FA), mientras que el abogado de RN será quien dispute Valparaíso, que quedará vacante tras el anuncio de no ir a la reelección que hizo el alcalde Jorge Sharp. \nThe post María José Hoffmann a la gobernación y Leonardo Contreras como alcalde: Chile Vamos ratifica sus nombres para disputar Valparaíso appeared first on The Clinic."},{"title":"Vecinos de Lo Espejo exigen soluciones definitivas por inundaciones en estación de EFE cada vez que llueve: empresa culpa a colectores y basura","link":"https://www.theclinic.cl/2024/06/24/inundaciones-estacion-efe-lo-espejo-soluciones/","published_date":"2024-06-24T22:08:50","summary":"Vecinos de Lo Espejo han manifestado su descontento y preocupación por las constantes inundaciones en la entrada de la estación de EFE. Según pasajeros, estas inundaciones impiden el normal ingreso y salida de los usuarios, lo que trae consigo graves inconvenientes y potenciales peligros para su seguridad. Óscar Benavides conversó con El Mercurio sobre esta […]\nThe post Vecinos de Lo Espejo exigen soluciones definitivas por inundaciones en estación de EFE cada vez que llueve: empresa culpa a colectores y basura appeared first on The Clinic."},{"title":"Hasta un 43% más caras y viviendas particulares las más afectadas: así subirán las cuentas de luz región por región a partir del 1 julio","link":"https://www.theclinic.cl/2024/06/24/asi-subiran-las-cuentas-de-luz-region-por-region-a-partir-del-1-julio/","published_date":"2024-06-24T21:16:32","summary":"En la Región Metropolitana, el aumento será de 36%, considerando que la mayoría de los hogares consume por debajo de los 350 KWh mensuales. Por otro lado, Valparaíso y Atacama tendrán que costear los mayores incrementos de precio. \nThe post Hasta un 43% más caras y viviendas particulares las más afectadas: así subirán las cuentas de luz región por región a partir del 1 julio appeared first on The Clinic."},{"title":"Chile firma acuerdo de Working Holiday con Islandia: qué hacer y en qué se puede trabajar en el país con menor brecha de género del mundo","link":"https://www.theclinic.cl/2024/06/24/chile-firma-acuerdo-de-working-holiday-con-islandia-que-hacer-alla/","published_date":"2024-06-24T21:10:16","summary":"Para celebrar los 60 años de relaciones diplomáticas entre Chile e Islandia, el canciller chileno Alberto van Klaveren y la ministra de Relaciones Exteriores de Islandia, Thórdis Kolbrún Reykfjörd Gylfadóttir, firmaron un memorándum de entendimiento para un programa de Working Holiday. Este acuerdo busca promover un intercambio cultural entre ambas naciones, y permitirá a los […]\nThe post Chile firma acuerdo de Working Holiday con Islandia: qué hacer y en qué se puede trabajar en el país con menor brecha de género del mundo appeared first on The Clinic."},{"title":"El particular apoyo de Marcela Cubillos a candidato republicano en Lo Barnechea pese al respaldo de Chile Vamos a Felipe Alessandri (RN)","link":"https://www.theclinic.cl/2024/06/24/apoyo-marcela-cubillos-candidatos-republicanos-felipe-alessandri-lo-barnechea/","published_date":"2024-06-24T21:02:01","summary":"La candidata independiente a alcaldesa por Las Condes, Marcela Cubillos, utilizó su cuenta de Instagram para otorgar apoyo no sólo al candidato a alcalde de Lo Barnechea del Partido Republicano, sino que también apoyó a un concejal dándole visibilidad en su red social. Dicha situación, se asegura, habría generado \"ruido\" en Chile Vamos.\nThe post El particular apoyo de Marcela Cubillos a candidato republicano en Lo Barnechea pese al respaldo de Chile Vamos a Felipe Alessandri (RN) appeared first on The Clinic."},{"title":"Columna de Maribel Vidal | Impactar con empatía: los desafíos de las campañas masivas","link":"https://www.theclinic.cl/2024/06/24/columna-de-maribel-vidal-impactar-con-empatia-los-desafios-de-las-campanas-masivas/","published_date":"2024-06-24T20:56:47","summary":"En el año 2023, más de tres mil personas en Chile esperaban un trasplante de órganos, mientras que sólo 147 donantes estaban disponibles. Es más, la tasa nacional de donaciones es una de las más bajas de América Latina y el mundo, llegando a tener 10 donantes por millón, la mitad de lo que tienen […]\nThe post Columna de Maribel Vidal | Impactar con empatía: los desafíos de las campañas masivas appeared first on The Clinic."},{"title":"Autoridades de la U. de Chile critican paros y manifestaciones: “Diferentes minorías creen que su causa justifica pasar por encima de las mayorías”","link":"https://www.theclinic.cl/2024/06/24/autoridades-de-la-u-de-chile-critican-paros-y-manifestaciones-diferente-minorias-creen-que-su-causa-justifica-pasar-por-encima-de-las-mayorias/","published_date":"2024-06-24T20:16:44","summary":"Senadores universitarios de la Universidad de Chile enviaron una carta a El Mercurio expresando su preocupación por las movilizaciones dentro del plantel, las que calificaron de “inaceptables”. La misiva está firmada por integrantes en ejercicio del senado de la casa de estudios, el que está compuesto por académicos, estudiantes y representantes del personal de colaboración. […]\nThe post Autoridades de la U. de Chile critican paros y manifestaciones: “Diferentes minorías creen que su causa justifica pasar por encima de las mayorías” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Colombia golpeó por vía aérea a Paraguay y festejó en su debut por la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/colombia-golpeo-por-via-aerea-a-paraguay-y-festejo-en-su-debut-por-la/2024-06-24/200400.html","published_date":"2024-06-25T00:12:00","summary":"El equipo dirigido por Néstor Lorenzo se llevó los primeros tres puntos de su grupo."},{"title":"Alejandro Tabilo conoció a su rival para el estreno en el ATP de Mallorca","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-conocio-a-su-rival-para-el-estreno-en-el-atp-de-mallorca/2024-06-24/200654.html","published_date":"2024-06-25T00:06:00","summary":""},{"title":"Los resultados en el debut del Grupo D en la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/los-resultados-en-el-debut-del-grupo-d-en-la-copa-america-2024/2024-06-24/172639.html","published_date":"2024-06-24T23:58:00","summary":"Sigue toda la acción en Cooperativa Deportes."},{"title":"[ESTADISTICAS] Las tablas de la fase grupal de la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/estadisticas-las-tablas-de-la-fase-grupal-de-la-copa-america-2024/2024-06-21/194706.html","published_date":"2024-06-24T23:54:00","summary":"Sigue el desarrollo del torneo en Cooperativa Deportes."},{"title":"San Antonio Unido y la U tienen estadio y fecha para jugar por la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/san-antonio-unido-y-la-u-tienen-estadio-y-fecha-para-jugar-por-la-copa/2024-06-24/194953.html","published_date":"2024-06-24T23:37:00","summary":"Este miércoles se dieron a conocer los detalles del encuentro."},{"title":"Biden y Trump se alistan para un debate que se prevé lleno de ataques personales","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/biden-y-trump-se-alistan-para-un-debate-que-se-preve-lleno-de-ataques/2024-06-24/191513.html","published_date":"2024-06-24T23:30:00","summary":"El actual presidente y su antecesor se enfrentarán el jueves, en Atlanta, en un foro organizado por CNN. En la previa, el republicano pidió que sus seguidores eligieran un insulto contra el demócrata, y éste pretende golpearlo afirmando que es un \"delincuente convicto\"."},{"title":"Pailita reveló romance con popular tiktoker colombiana","link":"https://cooperativa.cl/noticias/magazine/personajes/pailita-revelo-romance-con-popular-tiktoker-colombiana/2024-06-24/184138.html","published_date":"2024-06-24T23:10:00","summary":"El cantante y la influencer confirmaron su relación a través de redes sociales."},{"title":"Delegada apoya obligatoriedad: \"Hay gente que se esconde para no evacuar\"","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/delegada-apoya-obligatoriedad-hay-gente-que-se-esconde-para-no-evacuar/2024-06-24/180606.html","published_date":"2024-06-24T22:52:00","summary":"Alejandra Cortés (Provincia Cordillera) contó que en San José de Maipo se hizo un complejo operativo por riesgo de avalancha, \"y el fin de semana supimos que 10 personas hicieron caso omiso\", seguían ahí y estaban aisladas. \"Los equipos de rescate son personas que se cansan, que tienen familias y exponen sus propias vidas para salvar a otros\", enfatizó en Cooperativa."},{"title":"Scaloni y las ausencias de Vidal y Medel: Es un alivio, son de máximo nivel","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/scaloni-y-las-ausencias-de-vidal-y-medel-es-un-alivio-son-de-maximo/2024-06-24/184454.html","published_date":"2024-06-24T22:51:00","summary":"El seleccionador de la \"albiceleste\" reconoció la calidad de ambos futbolistas nacionales."},{"title":"Ventas minoristas aumentaron 4,7% durante mayo, según el Banco Central","link":"https://cooperativa.cl/noticias/economia/banco-central/ventas-minoristas-aumentaron-4-7-durante-mayo-segun-el-banco-central/2024-06-24/184241.html","published_date":"2024-06-24T22:39:00","summary":""},{"title":"Deschamps: \"Mbappé tiene ganas de jugar y está cada vez mejor\"","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/deschamps-mbappe-tiene-ganas-de-jugar-y-esta-cada-vez-mejor/2024-06-24/174142.html","published_date":"2024-06-24T22:25:00","summary":"\"La máscara limita un poco la visión, tiene que acostumbrarse\", dijo el técnico."},{"title":"Subsecretario de Pesca: El copy-paste era un traje a la medida de la industria","link":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/subsecretario-de-pesca-el-copy-paste-era-un-traje-a-la-medida-de-la/2024-06-24/172332.html","published_date":"2024-06-24T22:20:00","summary":"Julio Salas explicó que las propuestas de los diputados Bobadilla, Moreira y Berger defendían \"intereses muy específicos\" de las empresas, en desmedro de los trabajadores artesanales."},{"title":"Italia tuvo un desenfrenado festejo en Liepzig tras avanzar a los octavos en la Euro 2024","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/italia-tuvo-un-desenfrenado-festejo-en-liepzig-tras-avanzar-a-los/2024-06-24/180934.html","published_date":"2024-06-24T22:17:00","summary":"Los jugadores de la selección italiana se quedaron tras el pitazo final en el RB Arena de Liepzig para festejar el pase a los octavos de final en la Euro 2024. El conjunto dirigido por Luciano Spalletti consiguió un sufrido empate 1-1 ante Croacia en los últimos minutos del partido."},{"title":"Nahuel Molina: \"Chile tiene muy buenos atacantes, es importante no perder pelotas\"","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/nahuel-molina-chile-tiene-muy-buenos-atacantes-es-importante-no/2024-06-24/173950.html","published_date":"2024-06-24T22:14:00","summary":""},{"title":"Caso WhatsApps-nombramientos: Corte Suprema convocó a su Comisión de Ética","link":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/caso-whatsapps-nombramientos-corte-suprema-convoco-a-su-comision-de/2024-06-24/172819.html","published_date":"2024-06-24T22:04:00","summary":"La instancia estará conformada por el presidente del máximo tribunal, Ricardo Blanco, y las ministras Adelita Ravanales y Gloria Ana Chevesich. En paralelo, se buscará establecer una mesa de trabajo con los otros poderes del Estado para avanzar hacia una reforma al actual sistema."}]}]}