{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Directora gerente del FMI se reúne con Rosanna Costa y el Consejo del Banco Central","link":"http://www.df.cl/economia-y-politica/macro/directora-gerente-del-fmi-se-reune-con-costa-y-el-consejo-del-banco-central","published_date":"2024-05-03T21:50:00","summary":"En la cita también participó el director del Departamento del Hemisferio Occidental y exministro de Hacienda de Chile, Rodrigo Valdés."},{"title":"Clínicas calculan deuda privada de isapres en US$ 709 millones y llaman a buscar el equilibrio financiero en la ley corta","link":"http://www.df.cl/empresas/salud/clinicas-calculan-deuda-privada-de-isapres-en-us-709-millones-y-llaman","published_date":"2024-05-03T21:50:00","summary":"El gremio de prestadores dijo que la Comisión Mixta es la última oportunidad para acabar con \"la constante incertidumbre que significa vivir, por años, bajo la amenaza de un colapso del sistema de salud\"."},{"title":"Sabadell estaría a favor de iniciar conversaciones con BBVA sobre una fusión que crearía un gigante de la banca europea","link":"http://www.df.cl/empresas/banca-instituciones-financieras/sabadell-estaria-a-favor-de-iniciar-conversaciones-con-bbva-sobre-una","published_date":"2024-05-03T21:10:00","summary":"La entidad financiera continuará analizando la propuesta durante el fin de semana y podría celebrar una reunión de la junta directiva sobre el tema la próxima semana."},{"title":"Wall Street y Bolsa de Santiago cierran con fuertes alzas por menor presión inflacionaria tras débil reporte laboral en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-5yhcc","published_date":"2024-05-03T20:37:00","summary":"El IPSA chileno subió 0,9%, mientras que la acción de Latam saltó 1,6% a máximos tras sorprender positivamente al mercado con sus pronósticos y resultados."},{"title":"Coca-Cola Embonor anuncia leve aumento en sus utilidades en los primeros tres meses del año","link":"http://www.df.cl/empresas/industria/coca-cola-embonor-anuncia-leve-aumento-en-sus-utilidades-en-los-primeros","published_date":"2024-05-03T20:06:00","summary":"Los ingresos de la compañía, en tanto, crecieron un 12,5%, a $ 351.044 millones."},{"title":"Dólar cierra bajo el piso de $940, en mínimos de tres meses, por débil reporte de empleo en EEUU y repunte del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-uspvj","published_date":"2024-05-03T20:01:00","summary":"\"Si se reafirma que los datos pueden ir empeorando en el futuro, vamos a tener caídas del tipo de cambio más pronunciadas en las próximas jornadas\", dijo el jefe de moneda extranjera de Vantrust Capital."},{"title":"Las utilidades de Enap bajan 54,4% en el primer trimestre: empresa destaca que resultado de todos modos fue mejor que lo presupuestado","link":"http://www.df.cl/empresas/energia/las-utilidades-de-enap-bajan-54-4-en-el-primer-trimestre-empresa","published_date":"2024-05-03T19:47:00","summary":"\"Dijimos que tendríamos resultados más estrechos y nos propusimos trabajar en un plan que nos permitiera, pese al contexto, mantener a la empresa con números azules\", señaló en un comunicado el gerente general de la empresa, Julio Friedmann."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-5yhcc","published_date":"2024-05-03T19:05:00","summary":"Multifondos cierran negativo + Sube desocupación extranjera + Fuerte caída del dólar"},{"title":"Gobierno cifra deuda de isapres en casi US$ 1.600 millones y afirma que dos empresas podrían incumplir indicadores el próximo mes","link":"http://www.df.cl/empresas/salud/gobierno-cifra-deuda-de-isapres-en-casi-us-1-600-millones-y-afirma-que","published_date":"2024-05-03T17:55:00","summary":"La Superintendencia de Salud proyecta que a junio el sistema podría acumular pérdidas por US$ 107 millones."},{"title":"Goldman eleva su previsión para el precio del cobre a fin de año a US$ 12 mil por tonelada","link":"http://www.df.cl/mercados/commodities/goldman-sube-prevision-de-precio-del-cobre-para-fin-de-ano-a-12-000","published_date":"2024-05-03T17:31:00","summary":"El banco estadounidense proyecta además que el valor del metal promediará US$ 15 mil por tonelada en 2025, un alza de 50% respecto de su cotización en Londres este viernes."},{"title":"Credicorp Capital incluye a Copec en su cartera recomendada apostando a un auge en los precios de la celulosa","link":"http://www.df.cl/mercados/bolsa-monedas/credicorp-capital-incluye-a-copec-en-su-cartera-recomendada-con-miras-al","published_date":"2024-05-03T17:20:00","summary":"La firma estima un precio objetivo de $ 7.600 para la acción, lo que implica un potencial de retorno de 10%."},{"title":"Fiscalía Nacional Económica solicitó hacerse parte en consulta sobre la actuación de mutuales en prestaciones de servicios de salud ante el TDLC","link":"http://www.df.cl/empresas/salud/fiscalia-nacional-economica-solicito-hacerse-parte-en-consulta-sobre-la","published_date":"2024-05-03T17:18:00","summary":"En la causa activada por el grupo Andes Salud para investigar las atenciones realizadas fuera del ámbito del seguro laboral obligatorio, la FNE solicitó ampliar el plazo de entrega de antecedentes en 60 días para analizar la “cantidad relevante” de información solicitada."},{"title":"Sofofa alista misión empresarial a Argentina y espera confirmación de reunión con Javier Milei","link":"http://www.df.cl/economia-y-politica/pais/sofofa-alista-mision-empresarial-a-argentina-y-espera-confirmacion-de","published_date":"2024-05-03T16:04:00","summary":"La agenda tentativa considera encuentros en Buenos Aires con ministros de Economía, Transportes, Obras Públicas, y el presidente del Banco Central."},{"title":"Día Mundial de la Libertad de Prensa: Boric anuncia el fortalecimiento de TVN y creación de una radio estatal","link":"http://www.df.cl/economia-y-politica/gobierno/dia-mundial-de-la-libertad-de-prensa-boric-anuncia-el-fortalecimiento","published_date":"2024-05-03T15:23:00","summary":"El mandatario fue interrumpido por excompañeros de la periodista Francisca Sandoval, que pidieron justicia a dos años de su fallecimiento al recibir un disparo mientras reporteaba la marcha del 1 de mayo."},{"title":"La Sala de la Cámara votará esta tarde el proyecto de reglas de uso de la fuerza para las Policías y Fuerzas Armadas","link":"http://www.df.cl/economia-y-politica/congreso/la-sala-de-la-camara-votara-esta-tarde-el-proyecto-de-reglas-de-uso-de","published_date":"2024-05-03T15:18:00","summary":"Las comisiones de Constitución y Seguridad despacharon la iniciativa el jueves en la noche y de ser aprobada pasará a segundo trámite al Senado."},{"title":"Cuatro datos claves para invertir en la semana: Ojo con Latinoamérica","link":"http://www.df.cl/senal-df/cuatro-datos-claves-para-invertir-en-la-semana-ojo-con-latinoamerica","published_date":"2024-05-03T15:11:00","summary":"Chile ha sido una de las sorpresas, con el IPSA rentando 5%. Lo que nos lleva a la segunda recomendación: el CLP y el BRL."},{"title":"Desocupación de la población extranjera en Chile sube a 7,7% a marzo y la informalidad supera el 32%","link":"http://www.df.cl/economia-y-politica/laboral-personas/desocupacion-de-la-poblacion-extranjera-en-chile-sube-a-7-7-a-marzo-y","published_date":"2024-05-03T14:57:00","summary":"El INE publicó este viernes sobre este segmento, que muestra aumentos en tasas de participación y ocupación."},{"title":"Todos los multifondos de pensiones cierran abril con resultados negativos","link":"http://www.df.cl/mercados/pensiones/todos-los-multifondos-de-pensiones-cierran-abril-con-resultados-negativos","published_date":"2024-05-03T14:27:00","summary":"Los fondos más riesgosos, A y B, son los que anotaron las mayores caídas, con -5,01% y -4,27% respectivamente; mientras que los fondos más conservadores, D y E, retrocedieron -3,77% y -3,58% cada uno, indicó Ciedess. Entre enero y abril, A, B y C son los únicos que registran ganancias."},{"title":"El valor de lo inútil","link":"http://www.df.cl/el-valor-de-lo-inutil","published_date":"2024-05-03T14:00:00","summary":"Por Claudia Aragón, directora de marketing, admisión y experiencia en Universidad Finis Terrae - #SoyPromociona"},{"title":"Se necesita: liderazgo femenino","link":"http://www.df.cl/se-necesita-liderazgo-femenino","published_date":"2024-05-03T14:00:00","summary":"Por Anne Kathrin Müller, gerenta de desarrollo Acción Empresas - #SoyPromociona"},{"title":"Fintech Fapro sale al mercado y ficha a ejecutivos de Buk y Cumplo","link":"http://www.df.cl/df-lab/innovacion-y-startups/fintech-fapro-sale-al-mercado-y-ficha-a-ejecutivos-de-buk-y-cumplo","published_date":"2024-05-03T13:15:00","summary":"La firma de tecnología financiera reclutó a Andrés Santa María y Diego Valdivia en un movimiento crucial de cara a su expansión en Perú este año."},{"title":"Se reducen las expectativas de inflación de las empresas para los próximos dos años","link":"http://www.df.cl/economia-y-politica/macro/se-reducen-las-expectativas-de-inflacion-de-las-empresas-para-los","published_date":"2024-05-03T12:56:00","summary":"La encuesta del Banco Central mostró que ahora se espera un nivel de 3,5%."},{"title":"El crecimiento del empleo en EEUU se desacelera en abril y la tasa de desempleo sube al 3,9%","link":"http://www.df.cl/internacional/economia/el-crecimiento-del-empleo-en-eeuu-se-desacelera-en-abril-y-la-tasa-de","published_date":"2024-05-03T12:49:00","summary":"La tasa de desempleo se mantuvo por debajo del 4% por vigésimo séptimo mes consecutivo."},{"title":"Fundador de Tianqi Lithium cede a su hija riendas de la empresa tras pérdidas sobre US$ 500 millones","link":"http://www.df.cl/empresas/mineria/fundador-de-tianqi-lithium-cede-a-su-hija-riendas-de-la-empresa-tras","published_date":"2024-05-03T12:40:00","summary":"Jiang Weiping, el fundador del principal productor chino de litio, será reemplazado por su hija, Jiang Anqi, que ha sido vicepresidenta durante dos años."},{"title":"El cobre repunta por debilidad del dólar, pero se encamina a cerrar con una baja semanal","link":"http://www.df.cl/mercados/commodities/el-cobre-repunta-por-debilidad-del-dolar-pero-se-encamina-a-cerrar-con","published_date":"2024-05-03T11:40:00","summary":"El cobre a tres meses en la Bolsa de Metales de Londres (LME) subía un 1% a US$ 4,47 la libra a media mañana en Reino Unido."},{"title":"Apple impulsa a los mercados antes de los datos de empleo en EEUU","link":"http://www.df.cl/primer-click/apple-da-el-impulso-a-los-mercados-antes-de-los-datos-de-empleo-en-eeuu","published_date":"2024-05-03T11:30:00","summary":"Las acciones de Apple saltaron hasta 6% tras reportar sus resultados del primer trimestre."},{"title":"El grupo de belleza Puig debuta con tibieza en bolsa, en la mayor oferta pública inicial en España en casi una década","link":"http://www.df.cl/mercados/bolsa-monedas/el-grupo-de-belleza-puig-debuta-con-tibieza-en-bolsa-en-la-mayor-oferta","published_date":"2024-05-03T11:00:00","summary":"La empresa es propietaria de los perfumes Paco Rabanne y Carolina Herrera. El precio de su oferta pública inicial le otorgó una capitalización bursátil de casi US$ 14.000 millones."},{"title":"Arthur Mensch, la esperanza europea en la batalla por la IA","link":"http://www.df.cl/senal-df/senales-financieras/arthur-mensch-la-esperanza-europea-en-la-batalla-por-la-ia","published_date":"2024-05-03T08:00:00","summary":"Hace un año, era un ingeniero anónimo. Hoy, firma autógrafos en las calles de París y ha convertido a su empresa, Mistral, en la esperanza europea para alcanzar a los gigantes de Silicon Valley en el campo de la inteligencia artificial."},{"title":"La inteligencia artificial se abre paso en la banca","link":"http://www.df.cl/senal-df/plan-2050/la-inteligencia-artificial-se-abre-paso-en-la-banca","published_date":"2024-05-03T08:00:00","summary":"Generar productos de inversión personalizados, mejorar la interacción con los clientes y detectar fraudes, son algunos de los usos que la industria está desarrollando con esta floreciente tecnología."},{"title":"Los seis puntos que abordarán el Gobierno, oficialismo y oposición para destrabar la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/los-seis-puntos-que-abordaran-el-gobierno-oficialismo-y-oposicion-para","published_date":"2024-05-03T08:00:00","summary":"Dentro de los ejes, las mayores controversias estarían en los mecanismos de solidaridad. También se abordarán eventuales cambios a la industria que se traduzcan en mejores retornos de los fondos, entre otras temáticas."},{"title":"Caso Factop: Álvaro y Antonio Jalaff tienen calidad de imputados tras ampliación de querella por delito de asociación ilícita","link":"http://www.df.cl/mercados/banca-fintech/caso-factop-alvaro-y-antonio-jalaff-tienen-calidad-de-imputados-tras","published_date":"2024-05-03T08:00:00","summary":"La acción presentada por el abogado Matías Künsemüller sostiene que sociedades ligadas a los hermanos serían “beneficiarias de los dineros defraudados”."},{"title":"Boric arremete contra Mewes por discurso en Enade y líder empresarial declina polemizar","link":"http://www.df.cl/economia-y-politica/laboral-personas/boric-arremete-contra-mewes-por-discurso-en-enade-y-lider-empresarial","published_date":"2024-05-03T08:00:00","summary":"El presidente de la CPC reiteró que el sector privado ha sido proactivo en diversos temas, como la discusión tributaria."},{"title":"Innovación y tecnología: condiciones para un sistema de pensiones sostenible","link":"http://www.df.cl/opinion/columnistas/innovacion-y-tecnologia-condiciones-para-un-sistema-de-pensiones","published_date":"2024-05-03T08:00:00","summary":"MARÍA PÍA AQUEVEQUE directora de empresas y experta internacional en activos digitales"},{"title":"Libre competencia en el mercado laboral","link":"http://www.df.cl/opinion/columnistas/libre-competencia-en-el-mercado-laboral","published_date":"2024-05-03T08:00:00","summary":"ANA MARÍA MONTOYA economista, Red Procompetencia"},{"title":"La Fed está congelada","link":"http://www.df.cl/la-fed-esta-congelada","published_date":"2024-05-03T08:00:00","summary":"ROBERT ARMSTRONG Comentarista financiero de FT en EEUU"},{"title":"Reflexiones post Enade II","link":"http://www.df.cl/opinion/editorial/reflexiones-post-enade-ii","published_date":"2024-05-03T08:00:00","summary":""},{"title":"Seguro administrativo contra la permisología","link":"http://www.df.cl/opinion/cartas/seguro-administrativo-contra-la-permisologia","published_date":"2024-05-03T08:00:00","summary":""},{"title":"Pérdidas por fraudes externos aumentan más de 400% y superan los US$ 160 millones","link":"http://www.df.cl/mercados/banca-fintech/perdidas-por-fraudes-externos-aumentan-mas-de-400-y-superan-los-us-160","published_date":"2024-05-03T08:00:00","summary":"En la industria indican que de continuar este ritmo, los perjuicios podrían superar los US$ 600 millones al cierre de 2024."},{"title":"Gobierno propone nueva agencia para sacar al pizarrón a los programas estatales y ayudar al crecimiento","link":"http://www.df.cl/gobierno-propone-nueva-agencia-para-sacar-al-pizarron-a-los-programas","published_date":"2024-05-03T08:00:00","summary":"El Ejecutivo ingresó la semana pasada a la Cámara el proyecto que crea la Agencia para la Calidad de las Políticas Públicas y la Productividad, uno de los compromisos contenidos en el pacto fiscal y cuyos alcances explica la subsecretaria de Hacienda, Heidi Berner."},{"title":"Pese al menor vuelo en marzo, la economía chilena cerró su mejor trimestre en casi dos años","link":"http://www.df.cl/economia-y-politica/macro/pese-al-menor-vuelo-en-marzo-la-economia-chilena-cerro-su-mejor","published_date":"2024-05-03T08:00:00","summary":"Proyecciones para el PIB del año tendieron a reafirmarse en la parte alta -entre 2,5% y 3%-, mientras se afianza la expectativa de recorte de tasa de 50 puntos este mes."},{"title":"SQM y millonaria australiana con el camino libre para comprar minera de litio Azure el 9 de mayo","link":"http://www.df.cl/empresas/mineria/sqm-y-millonaria-australiana-con-el-camino-libre-para-comprar-minera-de","published_date":"2024-05-03T08:00:00","summary":"El Foreign Investment Review Board y Tribunal Supremo de Australia Occidental autorizaron la adquisición por parte de SH Mining, el vehículo de inversión de SQM y Gina Rinehart."},{"title":"Alfredo Coutiño, director de Moody’s Analytics para América Latina: “Existe la posibilidad de que el avance económico sorprenda hacia un 3% en el año”","link":"http://www.df.cl/economia-y-politica/macro/alfredo-coutino-director-de-moody-s-analytics-para-america-latina","published_date":"2024-05-03T08:00:00","summary":"El economista proyecta que el país volverá a unirse al grupo de latinoamericanos que lideran el crecimiento en 2024, después del ajuste que sufrió en 2023."},{"title":"AFP, enfoquémonos en lo que realmente importa","link":"http://www.df.cl/opinion/cartas/afp-enfoquemonos-en-lo-que-realmente-importa","published_date":"2024-05-03T08:00:00","summary":""},{"title":"Oportunidad perdida en ley de 40 horas","link":"http://www.df.cl/opinion/cartas/oportunidad-perdida-en-ley-de-40-horas","published_date":"2024-05-03T08:00:00","summary":""},{"title":"Gobernanza e ideología de los impuestos","link":"http://www.df.cl/opinion/cartas/gobernanza-e-ideologia-de-los-impuestos","published_date":"2024-05-03T08:00:00","summary":""},{"title":"Política Nacional de Fiscalización del Sence","link":"http://www.df.cl/opinion/cartas/politica-nacional-de-fiscalizacion-del-sence","published_date":"2024-05-03T08:00:00","summary":""},{"title":"Discusión del salario mínimo: Más de lo mismo","link":"http://www.df.cl/opinion/cartas/discusion-del-salario-minimo-mas-de-lo-mismo","published_date":"2024-05-03T08:00:00","summary":""},{"title":"ExFNE propone mecanismo que filtre inversión extranjera en sectores estratégicos o con riesgo geopolítico","link":"http://www.df.cl/empresas/actualidad/exfne-propone-mecanismo-que-filtre-inversion-extranjera-en-sectores","published_date":"2024-05-03T08:00:00","summary":"Consiste en un sistema de \"revisión previo a cualquier operación, muy similar al de control de fusiones, que en base a una serie de criterios toma una decisión\", dijo Felipe Irarrázabal."},{"title":"Reducción de jornada: las empresas que se adelantaron cuentan su experiencia","link":"http://www.df.cl/economia-y-politica/laboral-personas/reduccion-de-jornada-las-empresas-que-se-adelantaron-cuentan-su","published_date":"2024-05-03T08:00:00","summary":"Bci, Rosen y VíasChile son algunos de los ejemplos de firmas que acortaron su horario. Algunas antes, otras después, pero todas destacan el positivo impacto en sus equipos."},{"title":"¿Es factible ampliar el uso de la Clave Única al sector privado?","link":"http://www.df.cl/df-lab/transformacion-digital/es-factible-ampliar-el-uso-de-la-clave-unica-al-sector-privado","published_date":"2024-05-03T01:30:00","summary":"Expertos proponen elaborar una estrategia de identidad digital y sumar a la Clave Única un segundo paso de autenticación. Gobierno conformó una mesa público-privada de identidad digital, liderada por las carteras de Hacienda y Justicia, la que parte “la próxima semana”."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Ocho años después: Parque Arauco deberá pagar $2 millones a cliente por robo de auto desde los estacionamientos","link":"https://www.theclinic.cl/2024/05/03/ocho-anos-despues-parque-arauco-debera-pagar-2-millones-de-pesos-a-cliente-por-robo-de-auto-desde-los-estacionamientos/","published_date":"2024-05-03T23:45:26","summary":"La Corte de Apelaciones de Santiago confirmó la sentencia en contra de Parque Arauco S.A. por el robo de un vehículo en los estacionamientos de su sucursal en Maipú, ocurrido en noviembre de 2016. En un fallo unánime, la Cuarta Sala del tribunal de alzada ratificó la sentencia del 10° Juzgado Civil de Santiago, que […]\nThe post Ocho años después: Parque Arauco deberá pagar $2 millones a cliente por robo de auto desde los estacionamientos appeared first on The Clinic."},{"title":"Posible cambio de nombre y despido de trabajadores: los avances de la fusión entre La Polar y Abcdin","link":"https://www.theclinic.cl/2024/05/03/posible-cambio-de-nombre-y-despido-de-trabajadores-los-avances-de-la-fusion-entre-la-polar-y-abcdin/","published_date":"2024-05-03T22:25:24","summary":"En diciembre del 2023 se dio a conocer la aprobación por parte de la Fiscalía Nacional Económica (FNE) la integración entre Abcdin y La Polar. Ahora los ejecutivos se encuentran en pleno proceso de fusión entre ambas marcas, lo que no ha estado exento de cambios y despidos de cara a lo que será la […]\nThe post Posible cambio de nombre y despido de trabajadores: los avances de la fusión entre La Polar y Abcdin appeared first on The Clinic."},{"title":"“Bebé Reno”: policía británica abre investigación tras amenazas de muerte a actor acusado de ser el abusador de la serie","link":"https://www.theclinic.cl/2024/05/03/bebe-reno-policia-britanica-abre-investigacion-tras-amenazas-de-muerte-a-actor-acusado-de-ser-el-abusador-de-la-serie/","published_date":"2024-05-03T22:15:37","summary":"El amigo de Richard Gadd de \"Bebé Reno\", Sean Foley, se puso en contacto con la policía por unas afirmaciones \"difamatorias y abusivas\" que recibió en Internet.\nThe post “Bebé Reno”: policía británica abre investigación tras amenazas de muerte a actor acusado de ser el abusador de la serie appeared first on The Clinic."},{"title":"Pisco Monte Fraile fue el ganador absoluto en competencia mundial de licores","link":"https://www.theclinic.cl/2024/05/03/pisco-monte-fraile-fue-el-ganador-absoluto-en-competencia-mundial-de-licores/","published_date":"2024-05-03T22:04:07","summary":"La competencia es una rama del San Francisco International Wine Competition que evalúa a cientos de participantes anualmente con jueces expertos seleccionados cada año.\nThe post Pisco Monte Fraile fue el ganador absoluto en competencia mundial de licores appeared first on The Clinic."},{"title":"Asesinato a sangre fría en barrio Yungay: vehículo habría esperado al asesino tras asalto","link":"https://www.theclinic.cl/2024/05/03/asesinato-en-barrio-yungay-peruano/","published_date":"2024-05-03T21:50:21","summary":"Aparentemente, y sin motivo, un delincuente dio muerte con un disparo a un ciudadano peruano durante la mañana del miércoles 1 de mayo. Esto ocurrió en el barrio Yungay, el mismo sector en donde vive el Presidente de la República, Gabriel Boric.  El hecho se viralizó y causó gran conmoción porque la matanza quedó registrada […]\nThe post Asesinato a sangre fría en barrio Yungay: vehículo habría esperado al asesino tras asalto appeared first on The Clinic."},{"title":"Un conscripto muerto y dos con riesgo de amputación: lo que se sabe de la mortal campaña del Ejército a 4 mil metros de altura en Putre","link":"https://www.theclinic.cl/2024/05/03/que-paso-putre-mortal-campana-soldado-franco-vargas-ejercito/","published_date":"2024-05-03T21:41:17","summary":"El sábado 27 de abril murió el soldado de 19 años Franco Vargas durante una expedición en Putre, en la Región de Arica. Su muerte, hasta ahora, es un misterio. Pero sí se sabe que durante la misma jornada otros 50 militares contrajeron un cuadro de infección respiratoria. El general Rodrigo Pino, jefe del Estado […]\nThe post Un conscripto muerto y dos con riesgo de amputación: lo que se sabe de la mortal campaña del Ejército a 4 mil metros de altura en Putre appeared first on The Clinic."},{"title":"Las pruebas de la Fiscalía en contra de los exjuveniles de Cobreloa: violación grupal, golpes y una videollamada durante el hecho","link":"https://www.theclinic.cl/2024/05/03/las-pruebas-de-la-fiscalia-en-contra-de-los-exjuveniles-de-cobreloa-violacion-grupal-golpes-y-una-videollamada-durante-el-hecho/","published_date":"2024-05-03T20:28:35","summary":"La jornada de este viernes comenzó la formalización de los 9 exjuveniles de Cobreloa implicados en un presunto abuso sexual ocurrido la madrugada del 17 de septiembre del 2021. La joven, de 21 años, denunció haber sido víctima de una violación grupal por parte de los deportistas. Los imputados fueron detenidos durante la jornada de […]\nThe post Las pruebas de la Fiscalía en contra de los exjuveniles de Cobreloa: violación grupal, golpes y una videollamada durante el hecho appeared first on The Clinic."},{"title":"“Incumplimiento de la medida cautelar”: Las 4 veces que Cathy Barriga no atendió la inspección de Carabineros de su arresto domiciliario","link":"https://www.theclinic.cl/2024/05/03/incumplimiento-de-la-medida-cautelar-las-4-veces-que-cathy-barriga-no-atendio-la-inspeccion-de-carabineros-de-su-arresto-domiciliario/","published_date":"2024-05-03T20:14:52","summary":"Carabineros de la Tenencia de Malloco dieron a conocer al tribunal que atiende la causa de la exalcaldesa Cathy Barriga que en cuatro oportunidades —en las últimas tres semanas— no han logrado constatar la presencia de ella en su casa. Dicha situación podría alentar a la Fiscalía a que aumente la cautelar en su contra y presione por la prisión preventiva. \nThe post “Incumplimiento de la medida cautelar”: Las 4 veces que Cathy Barriga no atendió la inspección de Carabineros de su arresto domiciliario appeared first on The Clinic."},{"title":"Columna de cine de Cristián Briones | “Amor, Mentiras y Sangre”: Heridas autoinflingidas","link":"https://www.theclinic.cl/2024/05/03/columna-de-cine-de-cristian-briones-amor-mentiras-y-sangre-heridas-autoinflingidas/","published_date":"2024-05-03T19:52:03","summary":"El film noir no existía mientras se filmaban los film noir. Entre las décadas del 30 al 50, aquellas películas que hoy conocemos como tales, eran denominadas “thrillers policiales” o “dramas criminales”, pero lo que definía al género no estaba. Sería la crítica francesa la que acuñaría el término primero, y luego, uno de aquellos textos […]\nThe post Columna de cine de Cristián Briones | “Amor, Mentiras y Sangre”: Heridas autoinflingidas appeared first on The Clinic."},{"title":"IMSI-catcher: así funciona la tecnología de espionaje que incluye la Ley Antiterrorista","link":"https://www.theclinic.cl/2024/05/03/imsi-catcher-asi-funciona-la-tecnologia-de-espionaje-que-incluye-la-ley-antiterrorista/","published_date":"2024-05-03T19:02:54","summary":"La tecnología permite que las autoridades intercepten las redes de servicios de telefonía o de transmisión de datos móviles circundantes, y así recoger información sobre sujetos de interés. Toda información de terceros que sea obtenida deberá ser eliminada o anonimizada.\nThe post IMSI-catcher: así funciona la tecnología de espionaje que incluye la Ley Antiterrorista appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-05-04T00:08:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Las Partes del Todo: Los detalles del Mapa Nutricional Escolar 2023","link":"https://cooperativa.cl/noticias/pais/salud/las-partes-del-todo-los-detalles-del-mapa-nutricional-escolar-2023/2024-05-03/195104.html","published_date":"2024-05-04T00:03:00","summary":"Al menos 50% de los estudiantes del país sufren algún tipo de sobrepreso."},{"title":"Los resultados de la undécima fecha del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-undecima-fecha-del-campeonato-nacional/2024-05-03/135726.html","published_date":"2024-05-03T23:53:00","summary":"Sigue en vivo y online los partidos del torneo en Cooperativa Deportes."},{"title":"Cancamusa tras finalizar gira con Los Bunkers: \"Estoy despertando de un sueño\"","link":"https://cooperativa.cl/noticias/entretencion/musica/cancamusa-tras-finalizar-gira-con-los-bunkers-estoy-despertando-de-un/2024-05-03/194117.html","published_date":"2024-05-03T23:50:00","summary":"Desde febrero, la artista estuvo reemplazando a Mauricio Basualto en la batería."},{"title":"Santiago City venció por penales a Chimbarongo y enfrentará a Palestino en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/santiago-city-vencio-por-penales-a-chimbarongo-y-enfrentara-a-palestino/2024-05-03/193000.html","published_date":"2024-05-03T23:39:00","summary":"El equipo capitalino goleó, forzó la tanda y selló su clasificación a la siguiente etapa."},{"title":"Sala de la Cámara vota las RUF y el Ministerio de Seguridad Pública","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/sala-de-la-camara-vota-las-ruf-y-el-ministerio-de-seguridad-publica/2024-05-03/143232.html","published_date":"2024-05-03T22:45:00","summary":"Se prevé un escenario adverso para la indicación de la derecha que busca reponer la justicia militar."},{"title":"La alineación de U. Católica para medirse ante Unión Española en el Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-alineacion-de-u-catolica-para-medirse-ante-union-espanola-en-el/2024-05-03/183556.html","published_date":"2024-05-03T22:41:00","summary":"Esta es la alineación que trabaja el entrenador brasileño Tiago Nunes para el próximo enfrentamiento en el que Universidad Católica se mida este sábado a las 20:00 horas ante Unión Española en el Estadio Santa Laura por la fecha 11 del Campeonato Nacional."},{"title":"Palestino castigó a Copiapó en La Cisterna con goles de Suárez, Marabel y Carrasco","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-castigo-a-copiapo-en-la-cisterna-con-goles-de-suarez-marabel/2024-05-03/180327.html","published_date":"2024-05-03T22:14:00","summary":"En el Estadio Municipal de La Cisterna, Palestino derrotó por 3-1 a Deportes Copiapó en el primer duelo de la fecha 11, gracias a los goles de Cristián Suárez, Junior Marabel y Bryan Carrasco en la primera parte. Maximiliano Quinteros descontó en el cuadro nortino (14')."},{"title":"[VIDEO] Futbolista argentino sufrió violento robo de su vehículo","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/video-futbolista-argentino-sufrio-violento-robo-de-su-vehiculo/2024-05-03/182754.html","published_date":"2024-05-03T21:58:00","summary":"El defensor fue apuntado con pistolas por parte de los delincuentes."},{"title":"Fiscalía solicitó revisar arresto domiciliario de Cathy Barriga tras \"incumplimientos reiterados\"","link":"https://cooperativa.cl/noticias/pais/judicial/fiscalia-solicito-revisar-arresto-domiciliario-de-cathy-barriga-tras/2024-05-03/170643.html","published_date":"2024-05-03T21:51:00","summary":"Los quebrantamientos se produjeron en abril y en cuatro ocasiones, según el ente persecutor. La defensa dijo que la exalcaldesa \"no pudo salir a atender el llamado de Carabineros en atención a que se encontraba durmiendo y no alcanzó a despertar\"."},{"title":"Palestino metió presión en el torneo con una victoria que hundió a Copiapó","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-metio-presion-en-el-torneo-con-una-victoria-que-hundio-a/2024-05-03/173624.html","published_date":"2024-05-03T21:50:00","summary":"La escuadra tetracolor volvió a festejar tras dos encuentros y los nortinos pasaron al fondo de la tabla."},{"title":"Julián Elfenbein sufrió doloroso porrazo en \"Got Talent\"","link":"https://cooperativa.cl/noticias/entretencion/television/julian-elfenbein-sufrio-doloroso-porrazo-en-got-talent/2024-05-03/181642.html","published_date":"2024-05-03T21:42:00","summary":"El animador trató de mantener el equilibrio, aunque terminó en el suelo del escenario."},{"title":"Matrona abandonó su profesión para ser conductora de micro y se hizo viral","link":"https://cooperativa.cl/noticias/sociedad/sucesos/matrona-abandono-su-profesion-para-ser-conductora-de-micro-y-se-hizo/2024-05-03/173646.html","published_date":"2024-05-03T21:31:00","summary":"\"Tomé la decisión de hacer esto después de estar dos años y medio cesante, sin ningún tipo de oportunidad\", aseguró."},{"title":"Antofagasta desmintió que excadetes de Cobreloa detenidos formen parte de su plantel","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/antofagasta-desmintio-que-excadetes-de-cobreloa-detenidos-formen-parte/2024-05-03/171301.html","published_date":"2024-05-03T21:29:00","summary":"El cuadro \"puma\" salió al paso de un reporte que lo nombró en medio del escándalo."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la undécima fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-05-02/190806.html","published_date":"2024-05-03T21:19:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl"}]}]}