{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Farmacéutica japonesa apuesta por Chile con foco en medicamentos para tratamiento de cáncer","link":"http://www.df.cl/empresas/salud/farmaceutica-japonesa-apuesta-por-chile-con-foco-en-medicamentos-para","published_date":"2024-09-22T22:30:00","summary":"Astellas se instaló en el país en 2023 y ya está comercializando un producto para la terapia de la leucemia. Buscan ampliar el portafolio y aspiran a trabajar con el sector público."},{"title":"Líderes mundiales adoptan Pacto del Futuro abriendo la puerta a reestructuración de la ONU","link":"http://www.df.cl/internacional/politica/lideres-mundiales-adoptan-pacto-del-futuro-abriendo-la-puerta-a","published_date":"2024-09-22T20:37:00","summary":"El acuerdo busca garantizar que las instituciones internacionales puedan cumplir sus funciones en un mundo en constante cambio, e incluye medidas en cambio climático, seguridad, derechos humanos y gobernanza global."},{"title":"Nueva York es sede de la cumbre climática no oficial de este año","link":"http://www.df.cl/cambio-climatico/nueva-york-es-sede-de-la-cumbre-climatica-no-oficial-de-este-ano","published_date":"2024-09-22T18:54:00","summary":"Inversionistas, empresarios, científicos y jefes de estado participarán en los cientos de eventos que tendrán lugar esta semana en la Gran Manzana."},{"title":"Elecciones en EEUU: Harris muestra impulso en dos encuestas mientras los estados clave siguen igualados","link":"http://www.df.cl/internacional/politica/elecciones-en-eeuu-harris-muestra-impulso-en-dos-encuestas-mientras-los","published_date":"2024-09-22T18:31:00","summary":""},{"title":"El fabricante de chips Qualcomm estudiará la posibilidad de adquirir Intel","link":"http://www.df.cl/empresas/multinacionales/el-fabricante-de-chips-qualcomm-estudiara-la-posibilidad-de-adquirir-intel","published_date":"2024-09-22T13:28:00","summary":"Con los valores de mercado de ambas empresas, cualquier acuerdo entre Qualcomm y la totalidad de Intel se ubicaría entre los más grandes registrados."},{"title":"Francia forma un nuevo Gobierno tras semanas de incertidumbre política","link":"http://www.df.cl/internacional/politica/francia-forma-un-nuevo-gobierno-tras-semanas-de-incertidumbre-politica","published_date":"2024-09-22T12:53:00","summary":"Las nuevas autoridades tendrán la ardua tarea de sacar adelante reformas clave, como la aprobación del presupuesto para 2025, en un Parlamento que está muy fracturado."},{"title":"Las fuerzas israelíes irrumpen sede de Al Jazeera en Cisjordania con una orden de cierre","link":"http://www.df.cl/internacional/politica/las-fuerzas-israelies-irrumpen-sede-de-al-jazeera-en-cisjordania-con-una","published_date":"2024-09-22T12:22:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Corporación Municipal de Panguipulli abre sumario tras denuncia de vecinos que tuvieron que trasladar a sujeto en carretilla por falta de ambulancia","link":"https://www.theclinic.cl/2024/09/22/sumario-paciente-carretilla-falta-ambulancia/","published_date":"2024-09-22T20:55:14","summary":"El organismo señaló que abrió un sumario \"para esclarecer los hechos por los cuales el equipo profesional no derivó la ambulancia\".\nThe post Corporación Municipal de Panguipulli abre sumario tras denuncia de vecinos que tuvieron que trasladar a sujeto en carretilla por falta de ambulancia appeared first on The Clinic."},{"title":"A hacer las maletas: estudio asegura que viajar retrasa la llegada y los síntomas de la vejez","link":"https://www.theclinic.cl/2024/09/22/vejez-estudio-viajar-retrasa-envejecimiento/","published_date":"2024-09-22T19:50:52","summary":"La candidata a doctorado para la Universidad Edith Cowan, Fangli Hu, explicó que el hecho de viajar pone al ser humano en distintos entornos, lo que ayuda a desacelerar el deterioro del cuerpo.\nThe post A hacer las maletas: estudio asegura que viajar retrasa la llegada y los síntomas de la vejez appeared first on The Clinic."},{"title":"Maite Alberdi y Elisa Zulueta estrenan en Netflix “El lugar de la otra”: “A las mujeres nos cuesta mucho decir que no a los trabajos”","link":"https://www.theclinic.cl/2024/09/22/maite-alberdi-y-elisa-zulueta-exploran-el-lugar-de-la-otra-a-las-mujeres-nos-cuesta-mucho-decir-que-no-a-los-trabajos/","published_date":"2024-09-22T19:18:00","summary":"En conversación con The Clinic, Maite Alberdi y Elisa Zulueta reflexionan sobre sus trayectorias y la evolución de sus carreras. Alberdi comparte su emoción por el estreno mundial de su primer largometraje de ficción a través de Netflix, que le permite alcanzar audiencias diversas. Zulueta, por su parte, destaca la importancia de adaptarse a las oportunidades y las lecciones que han aprendido a lo largo de su carrera. Ambas coinciden en la  necesidad de decir que no a ciertos proyectos, algo que consideran un desafío para las mujeres en la industria.\nThe post Maite Alberdi y Elisa Zulueta estrenan en Netflix “El lugar de la otra”: “A las mujeres nos cuesta mucho decir que no a los trabajos” appeared first on The Clinic."},{"title":"Testigos clave cuentan cómo Alberto Chang habría vivido en un hostel de Malta usando tarjetas clonadas","link":"https://www.theclinic.cl/2024/09/22/testigos-clave-alberto-chang-estafa-tarjetas-clonadas-hostel/","published_date":"2024-09-22T17:57:22","summary":"Chang está desde 2015 en ese país y en 2018 consiguió bloquear una orden de extradición en su contra solicitada por Chile por el caso de estafa piramidal.\nThe post Testigos clave cuentan cómo Alberto Chang habría vivido en un hostel de Malta usando tarjetas clonadas appeared first on The Clinic."},{"title":"Toxicólogo explica por qué él “nunca metería un recipiente de plástico con comida en el microondas”","link":"https://www.theclinic.cl/2024/09/22/toxicologo-advierte-meter-recipiente-plastic-microondas/","published_date":"2024-09-22T16:58:55","summary":"Toxicólogo Miguel Motas afirmó que \"cada vez tenemos más evidencia de sustancias que antes no podíamos medir que están pasando al alimento\".\nThe post Toxicólogo explica por qué él “nunca metería un recipiente de plástico con comida en el microondas” appeared first on The Clinic."},{"title":"Sujeto mordió a carabinero en plena fiscalización tras tener hilo curado en su auto durante Fiestas Patrias","link":"https://www.theclinic.cl/2024/09/22/sujeto-mordio-carabinero-fiscalizacion-hilo-curado/","published_date":"2024-09-22T15:59:11","summary":"El procedimiento de rutina se realizó en uno de los accesos al Parque O'Higgins, recinto al que miles de personas llegan para celebrar, comer, bailar y disfrutar elevando volantines.\nThe post Sujeto mordió a carabinero en plena fiscalización tras tener hilo curado en su auto durante Fiestas Patrias appeared first on The Clinic."},{"title":"Gobierno responde a múltiples críticas contra Tohá tras polémica frase sobre la cifra de asesinatos durante Fiestas Patrias: “No vamos a naturalizar la comisión de homicidios”","link":"https://www.theclinic.cl/2024/09/22/toha-frase-homicidios-gobierno-criticas-normalizacion/","published_date":"2024-09-22T14:59:38","summary":"La ministra Tohá aseguró que \"cantidad de víctimas de homicidio de estos días ha sido más o menos similar a la que hay en días habituales\".\nThe post Gobierno responde a múltiples críticas contra Tohá tras polémica frase sobre la cifra de asesinatos durante Fiestas Patrias: “No vamos a naturalizar la comisión de homicidios” appeared first on The Clinic."},{"title":"Cabarets, discos, cadena hotelera, saunas y más: Los otros negocios de los Aravena, la familia detrás del Teatro Caupolicán","link":"https://www.theclinic.cl/2024/09/22/los-otros-negocios-de-aravena-familia-detras-teatro-caupolican/","published_date":"2024-09-22T13:59:12","summary":"El administrador del Teatro Caupolicán, José Aravena Fariña, advierte que la crisis en seguridad complica el negocio de la vida nocturna.\nThe post Cabarets, discos, cadena hotelera, saunas y más: Los otros negocios de los Aravena, la familia detrás del Teatro Caupolicán appeared first on The Clinic."},{"title":"Roberto Nicolini sigue luchando en la clínica tras sufrir “infarto complicado”: esposa afirma que “está muy adolorido, pero bien en la UTI”","link":"https://www.theclinic.cl/2024/09/22/roberto-nicolini-clinica-infarto/","published_date":"2024-09-22T12:59:57","summary":"Con el correr de las horas su esposa Luz detalló que “salió victorioso del primer procedimiento de 4 programados para mañana y días siguientes por infarto complicado y problemas arteriales que hicieron crisis con ese infarto\".\nThe post Roberto Nicolini sigue luchando en la clínica tras sufrir “infarto complicado”: esposa afirma que “está muy adolorido, pero bien en la UTI” appeared first on The Clinic."},{"title":"Perfil de Claudio Orrego: ¿Profesión? Candidato","link":"https://www.theclinic.cl/2024/09/22/perfil-de-claudio-orrego-profesion-candidato-kike-mujica/","published_date":"2024-09-22T11:33:00","summary":"En la Democracia Cristiana Claudio Orrego pasó de ser considerado el \"niño maravilla\" del partido, a ser catalogado como \"fome y conservador\". Su trayectoria se ha construido a partir de éxitos y fracasos. En su columna semanal, Kike Mujica, escribe sobre su eventual candidatura presidencial. \"Su principal desafío es sacudirse de la estética del alcalde o gobernador y adueñarse de una impronta presidencial\", escribe. \nThe post Perfil de Claudio Orrego: ¿Profesión? Candidato appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Fiscalía británica admitió que rechazó abrir procesos contra Mohamed al Fayed por delitos sexuales","link":"https://cooperativa.cl/noticias/mundo/reino-unido/fiscalia-britanica-admitio-que-rechazo-abrir-procesos-contra-mohamed-al/2024-09-22/204154.html","published_date":"2024-09-22T23:54:00","summary":"El fallecido empresario egipcio y último suegro de Diana de Gales es acusado por decenas de mujeres de abusos."},{"title":"Hungría bajo el agua tras el paso de la tormenta Boris","link":"https://cooperativa.cl/noticias/mundo/europa/hungria/hungria-bajo-el-agua-tras-el-paso-de-la-tormenta-boris/2024-09-22/171222.html","published_date":"2024-09-22T23:30:00","summary":"El nivel del agua del río Danubio, el más importante de Hungría, alcanzó este fin de semana unos 830 centímetros de altura debido a la crecida llegada de Austria y Eslovaquia tras el paso de la tormenta Boris, mientras la presión de su caudal sigue amenazando presas y diques. La emergencia mantiene a Budapest, capital que atraviesa el caudal, con inundación de calles y viviendas, además de varias localidades aisladas. Miles de soldados y voluntarios han participado en los trabajos para instalar protecciones a lo largo de más de 750 kilómetros de la ribera del río."},{"title":"Jugador de Cobreloa protagonizó accidente de tránsito y quedó con arresto domiciliario parcial","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/jugador-de-cobreloa-protagonizo-accidente-de-transito-y-quedo-con/2024-09-22/201441.html","published_date":"2024-09-22T23:08:00","summary":"Mario Sandoval estaba en estado de ebriedad."},{"title":"\"Eso sería todo\": Trump descartó volver a presentarse en 2028 si pierde en noviembre","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/eso-seria-todo-trump-descarto-volver-a-presentarse-en-2028-si-pierde/2024-09-22/193854.html","published_date":"2024-09-22T23:02:00","summary":"El republicano tendría para entonces 82 años."},{"title":"\"Pacto para el Futuro\": Estados miembros aprobaron reformar la ONU","link":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/pacto-para-el-futuro-estados-miembros-aprobaron-reformar-la-onu/2024-09-22/191734.html","published_date":"2024-09-22T22:45:00","summary":"El texto, visado por consenso pero no vinculante, contó con la oposición de países como Rusia, Venezuela, Nicaragua, Corea del Norte y Bielorrusia. \"Sentará las bases de un orden mundial sostenible, justo y pacífico para todos los pueblos y naciones\", dijo António Guterres."},{"title":"La agenda de los duelos de vuelta en los cuartos de final de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/cuartos-de-final/la-agenda-de-los-duelos-de-vuelta-en-los-cuartos-de-final-de-la-copa/2024-09-22/185024.html","published_date":"2024-09-22T22:28:00","summary":"Revisa cuándo se disputarán las revanchas de la fase de ocho mejores."},{"title":"La Pampilla: Fonderos rematan sus productos en el último día de Fiestas Patrias","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/la-pampilla-fonderos-rematan-sus-productos-en-el-ultimo-dia-de-fiestas/2024-09-22/184418.html","published_date":"2024-09-22T22:27:00","summary":"Fonderos de la tradicional fiesta de La Pampilla, conocida como \"la más grande de Chile\", rematan sus productos en el último día de celebraciones de Fiestas Patrias en Coquimbo, región homónima. Miles de personas llegaron este domingo hasta los cerros ubicados en el sector Pampilla de la mencionada ciudad, donde se logró apreciar ofertas asequibles para todo público, desde comida y bebestibles, hasta perfumes u otros productos."},{"title":"Francia: Nuevo premier conservador protegerá el aborto, el matrimonio gay y la procreación artificial","link":"https://cooperativa.cl/noticias/mundo/francia/francia-nuevo-premier-conservador-protegera-el-aborto-el-matrimonio/2024-09-22/191209.html","published_date":"2024-09-22T22:21:00","summary":"\"No habrá ideología; no habrá sectarismo\", dijo Michel Barnier. Reiteró que los avances civiles \"se preservarán integralmente\" y él mismo será el garante."},{"title":"Talleres contó con Matías Catalán en el triunfo sobre Racing de Gabriel Arias","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/talleres-conto-con-matias-catalan-en-el-triunfo-sobre-racing-de-gabriel/2024-09-22/191624.html","published_date":"2024-09-22T22:13:00","summary":"Talleres, elenco que tuvo de titular al defensor nacional Matías Catalán, superó por 2-0 a Racing, club que contó con el chileno Gabriel Arias en portería, durante la fecha 15 de la Liga de Argentina. Valentin Depietri y Cristian Tarragona anotaron los tantos para el elenco de Córdoba."},{"title":"Tohá, blanco de críticas por frase sobre asesinatos en Fiestas Patrias","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/toha-blanco-de-criticas-por-frase-sobre-asesinatos-en-fiestas-patrias/2024-09-22/182341.html","published_date":"2024-09-22T22:02:00","summary":"Parlamentarios acusan a la ministra del Interior de \"bajar el perfil\" a los 25 homicidios, luego de que ella dijera que es \"similar a los que hay los (otros) fines de semana\". El Gobierno aseguró que \"no hay normalización\" de los crímenes."},{"title":"Juan David Rodríguez, ex \"Rojo\", vivió momento de furia con el público en Cerrillos","link":"https://cooperativa.cl/noticias/magazine/sucesos/juan-david-rodriguez-ex-rojo-vivio-momento-de-furia-con-el-publico/2024-09-22/182948.html","published_date":"2024-09-22T22:01:00","summary":"El impaciente público abucheó al cantante previo a la presentación de Garras de Amor."},{"title":"Meneses y Galdames vieron desde la banca derrota de Vasco ante Palmeiras","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/meneses-y-galdames-vieron-desde-la-banca-derrota-de-vasco-ante-palmeiras/2024-09-22/184408.html","published_date":"2024-09-22T21:43:00","summary":""},{"title":"SpaceX lanzará cinco misiones no tripuladas a Marte en los próximos dos años","link":"https://cooperativa.cl/noticias/sociedad/astronomia/marte/spacex-lanzara-cinco-misiones-no-tripuladas-a-marte-en-los-proximos-dos/2024-09-22/182037.html","published_date":"2024-09-22T21:39:00","summary":"Elon Musk afirmó que, si esas naves aterrizan con éxito, los humanos podrían viajar al planeta rojo en un cuatrienio."},{"title":"Polémico árbitro uruguayo dirigirá revancha entre River Plate y Colo Colo","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/cuartos-de-final/polemico-arbitro-uruguayo-dirigira-revancha-entre-river-plate-y-colo/2024-09-22/203057.html","published_date":"2024-09-22T21:29:00","summary":"Conmebol designó a Andrés Matonte para el duelo de la Copa Libertadores en Buenos Aires."},{"title":"Atlético de Madrid rescató una igualdad en su visita a Rayo Vallecano","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/atletico-de-madrid-rescato-una-igualdad-en-su-visita-a-rayo-vallecano/2024-09-22/183159.html","published_date":"2024-09-22T21:27:00","summary":"Atlético de Madrid igualó 1-1 durante este domingo en su visita a Rayo Vallecano por la sexta fecha de la Liga de España. Isi Palazón adelantó a los locales, pero Conor Gallagher rescató el invicto del elenco dirigido por Diego Simeone."}]}]}