{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump finalmente aprende valiosa lección de política y mantiene silencio mientras campaña de Biden se derrumba","link":"http://www.df.cl/internacional/politica/trump-finalmente-aprende-valiosa-leccion-de-politica-y-mantiene-silencio","published_date":"2024-07-03T22:30:00","summary":"El nuevo autocontrol de Trump ha dado a los estrategas republicanos la esperanza de que podrá evitar los errores no forzados durante los últimos cuatro meses de la campaña."},{"title":"Familia Imschenetzky toma el control total de Casinos Marina del Sol","link":"http://www.df.cl/empresas/industria/familia-imschenetzky-toma-el-control-total-de-casinos-marina-del-sol","published_date":"2024-07-03T21:00:00","summary":"La FNE aprobó la adquisición por parte de Inversiones Valmar Limitada e Inversiones Lomas de San Andrés Limitada del otro 50% que era propiedad del Grupo Clairvest."},{"title":"Acción de Vapores sube más de 7% y lidera en la bolsa chilena tras favorables pronósticos del CEO de Hapag-Lloyd","link":"http://www.df.cl/mercados/bolsa-monedas/accion-de-vapores-sube-mas-de-7-y-lidera-en-la-bolsa-chilena-tras","published_date":"2024-07-03T20:41:00","summary":"El buen desempeño de este miércoles implica su mayor avance desde mayo de 2023 y su precio más alto en la serie de Bloomberg."},{"title":"Farmacias Ahumada regresa al centro de Santiago tras el estallido y pandemia: anuncia apertura de siete nuevos locales en el casco histórico","link":"http://www.df.cl/empresas/retail/farmacias-ahumada-regresa-al-centro-de-santiago-tras-el-estallido-y","published_date":"2024-07-03T20:34:00","summary":"En noviembre, un grupo de inversionistas locales liderado por Guillermo Harding tomó el control de esta empresa."},{"title":"IPSA cierra con salto de más de 2%, su mayor alza diaria desde el 29 de abril, en una positiva jornada para bolsas globales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-ni2s6","published_date":"2024-07-03T20:08:00","summary":"Wall Street encadenó un segundo máximo histórico, en medio de la expectativa de un pronto recorte de tasas en EEUU, previo a su feriado de mañana jueves por el Día de la Independencia."},{"title":"Dólar cierra con baja moderada por débil indicador de servicios en EEUU y marcada recuperación del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-5mnmy","published_date":"2024-07-03T20:02:00","summary":"El dollar index caía 0,3% a 105 puntos y los futuros del metal subían 2,4% hasta los US$ 4,52 la libra en Nueva York."},{"title":"Arauco rompe la inercia en industria forestal local e invierte US$ 100 millones en planta de tableros en Ñuble","link":"http://www.df.cl/empresas/industria/arauco-rompe-la-inercia-en-industria-forestal-local-e-invierte-us-100","published_date":"2024-07-03T19:42:00","summary":"Cristián Infante, gerente general de la firma del grupo Angelini, señaló que “hemos decidido realizar esta inversión en un lugar emblemático para nuestra compañía, como es el complejo Trupán-Cholguán\"."},{"title":"LeBron James consolida su estatus de multimillonario con nuevo contrato récord con los Lakers de Los Angeles","link":"http://www.df.cl/empresas/multinacionales/lebron-james-consolida-su-estatus-de-multimillonario-con-nuevo-contrato","published_date":"2024-07-03T19:30:00","summary":"Uno de los 15 mejores jugadores de todos los tiempos, James es también el más rico en la actualidad, tras acordar un contrato de US$ 104 millones que elevaría su patrimonio a casi US$ 1.500 millones."},{"title":"El mercado automotriz no repunta: la venta de vehículos nuevos cae un 10,5% en el primer semestre de este año","link":"http://www.df.cl/empresas/industria/mercado-automotriz-no-repunta-venta-de-vehiculos-nuevos-acumula","published_date":"2024-07-03T19:29:00","summary":"\"Este declive se explica principalmente por \"la inestabilidad que se manifiesta en el débil desempeño económico del país\", informó la ANAC, que detalló que en el sexto mes de este año se observó una baja de 0,5% en transacciones de unidades livianas y medianas."},{"title":"Biden admite a un cercano aliado que está evaluando opciones según NYT, pero la Casa Blanca asegura que sigue en carrera","link":"http://www.df.cl/internacional/politica/biden-admite-a-un-cercano-aliado-que-esta-sopesando-si-continuar-en-la","published_date":"2024-07-03T19:14:00","summary":"En medio de versiones sobre las mayores presiones para que se haga un lado, la secretaria de prensa de la Casa Blanca, Karine Jean-Pierre, negó que el mandatario estuviera considerando renunciar a la carrera."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ni2s6","published_date":"2024-07-03T19:03:00","summary":"Norma que regula el Sistema de Finanzas Abiertas + Exportaciones de vino + El dólar baja"},{"title":"Minutas de la Fed: necesita \"más confianza\" en que inflación se está moviendo de manera sostenible a meta de 2%","link":"http://www.df.cl/internacional/economia/fed-necesita-mayor-confianza-en-que-la-inflacion-se-esta-moviendo-de","published_date":"2024-07-03T18:25:00","summary":"Acta de última reunión del banco central de EEUU revela que funcionarios fueron unánimes en decisión de mantener la tasa y, aunque vieron \"un modesto avance\" hacia el objetivo de inflación, el crecimiento es sólido y el mercado laboral fuerte."},{"title":"Confianza de los consumidores chilenos mejora en junio, pero persiste un alto temor al desempleo","link":"http://www.df.cl/economia-y-politica/macro/confianza-de-los-consumidores-chilenos-mejora-en-junio-pero-persiste-un","published_date":"2024-07-03T18:00:00","summary":"El índice elaborado por Ipsos se ubicó en 42,7 puntos -terreno negativo-, pero la tendencia es “hacia un lento crecimiento en el mediano plazo”."},{"title":"PwC: \"Las 40 principales\" mineras tendrán US$ 792 mil millones en ingresos este año, 6% menos que en 2023","link":"http://www.df.cl/empresas/mineria/pwc-las-40-principales-mineras-tendran-us-792-mil-millones-en","published_date":"2024-07-03T17:59:00","summary":"BHP sigue como N°1 del mundo, seguida de Río Tinto. Pero en el tercer lugar se sitúa China Shenhua Energy Company, que desplazó a Glencore en ese puesto."},{"title":"Gobierno ingresó a la Contraloría los reglamentos de la nueva Ley de Seguridad Privada","link":"http://www.df.cl/economia-y-politica/gobierno/gobierno-ingreso-a-la-contraloria-los-reglamentos-de-la-nueva-ley-de","published_date":"2024-07-03T17:44:00","summary":"La Subsecretaría de Prevención del Delito va a crear un departamento de Seguridad Privada, cuyo es permitir liberar personal policial de algunas funciones en eventos masivos."},{"title":"Exportaciones de vino subieron 14 % en volumen y 7% en valor en primeros cinco meses de 2024","link":"http://www.df.cl/empresas/industria/exportacion-de-vino-embotellado-registra-alza-en-volumen-pero-caida-en","published_date":"2024-07-03T17:10:00","summary":"No obstante, el precio promedio de US$ 27,1 por caja se situó 6% por debajo de lo obtenido en el mismo periodo periodo de 2023."},{"title":"CDE demanda a Quiborax por 37 años de daño ambiental \"irreparable\" en Salar de Surire","link":"http://www.df.cl/empresas/mineria/cde-demanda-a-quiborax-por-dano-ambiental-de-37-anos-e-irreparable-en","published_date":"2024-07-03T17:05:00","summary":"La compañía señaló a DF que aún no ha sido notificada de la acción judicial y niega los hechos: \"Resulta inverosímil pensar que hemos operado durante casi 40 años sin estar sujeta a las regulaciones de las distintas instituciones del Estado\"."},{"title":"CMF emite norma que regula el Sistema de Finanzas Abiertas: comenzará a regir en julio de 2026","link":"http://www.df.cl/mercados/banca-fintech/cmf-emite-norma-que-regula-el-sistema-de-finanzas-abiertas","published_date":"2024-07-03T16:18:00","summary":"El plazo de implementación será gradual, con una primera etapa de 24 meses para su entrada en vigencia."},{"title":"Máximo Pacheco compromete que Codelco tendrá utilidad \"significativamente superior\" en 2024","link":"http://www.df.cl/empresas/mineria/maximo-pacheco-compromete-que-codelco-tendra-utilidad","published_date":"2024-07-03T16:10:00","summary":"Antes de un mes, enviarán los antecedentes de la asociación con SQM en el Salar de Atacama a la Fiscalía Nacional Económica."},{"title":"La producción de cobre de Codelco registró una baja interanual en el primer semestre","link":"http://www.df.cl/empresas/mineria/la-produccion-de-cobre-de-codelco-registro-una-baja-interanual-en-el","published_date":"2024-07-03T15:47:00","summary":"No obstante, el presidente de la corporación estatal, Máximo Pacheco prevé una mejoría de los volúmenes en la segunda parte del 2024."},{"title":"Reforma de notarios en su recta final: los cambios aprobados a fijación de tarifas y motivos de pérdida del cargo","link":"http://www.df.cl/economia-y-politica/pais/reforma-de-notarios-en-su-recta-final-los-cambios-aprobados-a-fijacion","published_date":"2024-07-03T15:42:00","summary":"La comisión de Constitución del Senado avanzó en los temas más complejos y solo restan 60 indicaciones de normas transitorias. Se espera que proyecto esté en Sala en agosto."},{"title":"Actividad de servicios en EEUU se contrae a mayor ritmo en cuatro años y se debilita mercado laboral","link":"http://www.df.cl/internacional/economia/actividad-de-servicios-en-eeuu-se-contrae-a-mayor-ritmo-en-cuatro-anos-y","published_date":"2024-07-03T15:20:00","summary":"Combinado con la tercera baja mensual consecutiva del ISM manufacturero, informada esta semana, la encuesta indica que la demanda está sintiendo mayor presión de los altos costos de endeudamiento, menor inversión empresarial y débil gasto de consumo."},{"title":"Patricio Muñoz, las credenciales del nuevo gerente de inversiones de AFP ProVida","link":"http://www.df.cl/mercados/pensiones/patricio-munoz-las-credenciales-del-nuevo-gerente-de-inversiones-de-afp","published_date":"2024-07-03T15:17:00","summary":"Con pasos por LarrainVial y Credit Suisse, el ejecutivo se desempeñaba como jefe de estrategia de inversiones en la administradora y reemplazará en el cargo a Cristóbal Torres."},{"title":"Las definiciones y ejes centrales del reglamento de la Ley Karin, aprobado por la Contraloría","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-definiciones-y-ejes-centrales-del-reglamento-de-la-ley-karin","published_date":"2024-07-03T14:47:00","summary":"El documento establece directrices para investigaciones de acoso sexual, laboral y violencia laboral, y ya puede ser utilizado formalmente por las empresas."},{"title":"La vicepresidenta Harris es la primera opción para sustituir a Biden si se retira, según fuentes demócratas","link":"http://www.df.cl/internacional/politica/la-vicepresidenta-harris-es-la-primera-opcion-para-sustituir-a-biden-si","published_date":"2024-07-03T14:30:00","summary":"Algunos demócratas influyentes han propuesto alternativas a Biden además de Kamala Harris, incluidos miembros populares del gabinete y gobernadores demócratas"},{"title":"Expectativas inflacionarias de las empresas se mantienen, a pesar de la revisión al alza del último IPoM","link":"http://www.df.cl/economia-y-politica/macro/expectativas-inflacionarias-de-las-empresas-se-mantienen-a-pesar-de-la","published_date":"2024-07-03T13:27:00","summary":"A su vez, la Encuesta de Determinantes y Expectativas de Precios (EDEP) del trimestre móvil marzo-mayo revela que el tipo de cambio continúa como el principal factor que empuja los precios al alza, aunque en menor medida en relación con el periodo anterior."},{"title":"Bitua llega a Medio Oriente con sus gabinetes inteligentes que evitan quiebres de stock en salud","link":"http://www.df.cl/df-lab/innovacion-y-startups/bitua-llega-a-medio-oriente-con-sus-gabinetes-inteligentes-que-evitan","published_date":"2024-07-03T13:22:00","summary":"La startup, que desarrolla hardware y software, firmó un acuerdo con un representante para abarcar una veintena de nuevos mercados. En agosto partirá con un piloto en Arabia Saudita."},{"title":"Apple asegura un puesto de observador en directorio de OpenAI","link":"http://www.df.cl/df-lab/tecnologia/apple-asegura-un-puesto-de-observador-en-directorio-de-openai","published_date":"2024-07-03T13:22:00","summary":"La asociación entre ambos no es un acuerdo financiero, al menos por ahora. En lugar de dinero, OpenAI obtiene acceso a cientos de millones de potenciales usuarios. Por su parte, Apple gana una función de chatbot que muchos consumidores están pidiendo a gritos."},{"title":"El potente huracán Beryl avanza por el Caribe hacia Jamaica y el balneario mexicano de Cancún se prepara","link":"http://www.df.cl/cambio-climatico/el-potente-huracan-beryl-avanza-por-el-caribe-hacia-jamaica-y-el","published_date":"2024-07-03T12:30:00","summary":"El Centro Nacional de Huracanes de EEUU declaró alerta para la península mexicana de Yucatán, salpicada de balnearios muy frecuentados por los turistas.."},{"title":"Joe Biden bajo nueva presión para abandonar la carrera mientras se extiende la preocupación demócrata","link":"http://www.df.cl/internacional/ft/joe-biden-bajo-nueva-presion-para-abandonar-la-carrera-mientras-se","published_date":"2024-07-03T11:57:00","summary":"Un legislador del partido pide al Presidente de EEUU que abandone su cargo y una encuesta muestra que los votantes prefieren un candidato diferente."},{"title":"Tesla lidera los avances previo a la apertura de una sesión más breve en Wall Street antes del feriado","link":"http://www.df.cl/primer-click/tesla-lidera-los-avances-previo-a-la-apertura-de-una-sesion-mas-breve-en","published_date":"2024-07-03T11:30:00","summary":"Los futuros de Wall Street extienden el avance, aunque de forma más moderada."},{"title":"El crecimiento del sector de servicios en China alcanza su menor nivel en 8 meses, muestra PMI de Caixin","link":"http://www.df.cl/internacional/economia/el-crecimiento-del-sector-de-servicios-en-china-alcanza-su-menor-nivel","published_date":"2024-07-03T11:20:00","summary":"De todos modos, el índice de gestores de compras (PMI) del sector de servicios se mantuvo en territorio expansivo por decimoctavo mes consecutivo."},{"title":"Resultados del día en la Copa América","link":"http://www.df.cl/copa-america-2024/resultados-del-dia-en-la-copa-america","published_date":"2024-07-03T11:00:00","summary":"Revisa los resultados y cómo van avanzando las selecciones en el torneo."},{"title":"Así es el calendario de la Copa América 2024","link":"http://www.df.cl/copa-america-2024/asi-es-el-calendario-de-la-copa-america-2024","published_date":"2024-07-03T11:00:00","summary":"Ya partió la fiesta continental del fútbol."},{"title":"Reformas laborales: no basta con la voluntad","link":"http://www.df.cl/opinion/cartas/reformas-laborales-no-basta-con-la-voluntad","published_date":"2024-07-03T08:00:00","summary":""},{"title":"Impacto del uso de bolsas plásticas","link":"http://www.df.cl/opinion/cartas/impacto-del-uso-de-bolsas-plasticas","published_date":"2024-07-03T08:00:00","summary":""},{"title":"Sanciones por sobreproducción","link":"http://www.df.cl/opinion/cartas/sanciones-por-sobreproduccion","published_date":"2024-07-03T08:00:00","summary":""},{"title":"Tarifas eléctricas: contingencia y grandes decisiones","link":"http://www.df.cl/opinion/cartas/tarifas-electricas-contingencia-y-grandes-decisiones","published_date":"2024-07-03T08:00:00","summary":""},{"title":"Lincoln y el caso WhatsApp","link":"http://www.df.cl/opinion/columnistas/lincoln-y-el-caso-whatsapp","published_date":"2024-07-03T08:00:00","summary":"JOSÉ MIGUEL ALDUNATE Director de EstudiosObservatorio Judicial"},{"title":"El riesgo de soluciones temporales","link":"http://www.df.cl/opinion/editorial/el-riesgo-de-soluciones-temporales","published_date":"2024-07-03T08:00:00","summary":""},{"title":"CMF versus influencers","link":"http://www.df.cl/opinion/cartas/cmf-versus-influencers","published_date":"2024-07-03T08:00:00","summary":""},{"title":"“Adelantamiento de cuotas” y más de $ 92 mil millones en juego: Transbank va a la justicia en contra de resolución de la CMF","link":"http://www.df.cl/mercados/banca-fintech/adelantamiento-de-cuotas-y-mas-de-92-mil-millones-en-juego","published_date":"2024-07-03T08:00:00","summary":"Un nuevo conflicto en el rubro de los medios de pago se está desencadenando."},{"title":"Gobierno buscará establecer protocolo con senadores para viabilizar votación de la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/gobierno-buscara-establecer-protocolo-con-senadores-para-viabilizar","published_date":"2024-07-03T08:00:00","summary":"El Ejecutivo aspira a dar espacio para que termine el trabajo de la mesa técnica y que se puedan generar bordes, para lo cual decidió no poner discusión inmediata al proyecto, sino que renovar la suma urgencia."},{"title":"Metro por fallas que afectaron la operación: “Podemos resolver completamente el fenómeno que hemos vivido estos días”","link":"http://www.df.cl/empresas/industria/metro-por-fallas-que-afectaron-la-operacion-podemos-resolver","published_date":"2024-07-03T08:00:00","summary":"El gerente general de la empresa de transporte indicó que en 2023 la tasa de averías de los sistemas y trenes se redujo 23% y 6,5%, respectivamente, y sostuvo que los indicadores de este año están “un poco mejor”."},{"title":"SteelBlock en roadshow para comprar séptimo edificio multifamily en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/boutique-de-inversiones-steelblock-en-roadshow-para-comprar-su-septimo","published_date":"2024-07-03T08:00:00","summary":"La gestora se centra en viviendas para la “fuerza de trabajo” del estado de Florida y su migración interna ante el aumento del costo de vida en las grandes ciudades."},{"title":"Juan Pablo Galán deja jefatura de Credicorp Capital Wealth Management","link":"http://www.df.cl/mercados/bolsa-monedas/juan-pablo-galan-deja-jefatura-de-credicorp-capital-wealth-management","published_date":"2024-07-03T08:00:00","summary":"Su cargo será ocupado por el CEO de la entidad, Eduardo Montero.Galán seguirá ligado a la asesoría de altos patrimonios."},{"title":"Oposición se toma con calma efecto de nuevo director en negociación tributaria y no ven cambio en rol de Kast","link":"http://www.df.cl/economia-y-politica/df-tax/oposicion-se-toma-con-calma-efecto-de-nuevo-director-en-negociacion","published_date":"2024-07-03T08:00:00","summary":"Etcheberry será invitado a exponer la próxima semana ante comisión de Hacienda de la Cámara Baja para conocer los planes de su gestión."},{"title":"GTD se defiende y demanda a Ionix por “incumplimientos manifiestos”","link":"http://www.df.cl/empresas/industria/gtd-se-defiende-y-demanda-a-ionix-por-incumplimientos-manifiestos","published_date":"2024-07-03T08:00:00","summary":"Empresa acusó a la fintech de Nicolás Luksic de buscar “aprovecharse de una situación ilícita” a raíz de ciberataque."},{"title":"Grau detalla nueva institucionalidad para avanzar en proyecto de permisos","link":"http://www.df.cl/economia-y-politica/macro/grau-detalla-nueva-institucionalidad-para-avanzar-en-proyecto-de-permisos","published_date":"2024-07-03T08:00:00","summary":"La iniciativa que ingresará este viernes plantea que funcionará al interior del Ministerio de Economía, uniéndose a la Oficina de Grandes Proyectos."},{"title":"Baja desempleo extranjero en medio de más informalidad","link":"http://www.df.cl/economia-y-politica/laboral-personas/baja-desempleo-extranjero-en-medio-de-mas-informalidad","published_date":"2024-07-03T08:00:00","summary":"El descenso se dio en un contexto en que la fuerza de trabajo creció 1,2%, mientras los ocupados lo hicieron a un ritmo de 2%."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La red social X estaría preparando el aterrizaje de un “botón negativo”: con esto se trataría de calificar la relevancia de una publicación","link":"https://www.theclinic.cl/2024/07/03/la-red-social-x-estaria-preparando-el-aterrizaje-de-un-boton-negativo/","published_date":"2024-07-03T23:32:41","summary":"La nueva opción quedó al descubierto en el código de la última actualización para iOS. Se trata de una flecha amarilla invertida, que estaría al lado derecho del ícono de corazón \"me gusta\".  \nThe post La red social X estaría preparando el aterrizaje de un “botón negativo”: con esto se trataría de calificar la relevancia de una publicación appeared first on The Clinic."},{"title":"Farmacias Ahumada regresa al centro de Santiago tras estallido social y pandemia de Covid-19: abrirán siete locales nuevos","link":"https://www.theclinic.cl/2024/07/03/farmacias-ahumada-regresa-al-centro-de-santiago-tras-estallido-y-pandemia/","published_date":"2024-07-03T22:32:53","summary":"\"Ahumada vuelve a Ahumada\" se llamó el evento que anunció el regreso de la cadena al casco histórico de la capital. En total, la compañía tendrá 14 recintos de atención en la comuna. \nThe post Farmacias Ahumada regresa al centro de Santiago tras estallido social y pandemia de Covid-19: abrirán siete locales nuevos appeared first on The Clinic."},{"title":"Todo es cíclico: Youtubers argentinos narran su experiencia en un supermercado en Chile y relatan que es mucho más barato que en su país","link":"https://www.theclinic.cl/2024/07/03/youtubers-argentinos-narran-su-experiencia-en-un-supermercado-en-chile/","published_date":"2024-07-03T21:11:13","summary":"Una pareja argentina entró a un supermercado en Curacautín, en donde adquirieron diferentes productos mientras iban comentando los precios. En total, les salió $39.102 pesos chilenos y concluyeron que \"hemos comprado de todo\". \nThe post Todo es cíclico: Youtubers argentinos narran su experiencia en un supermercado en Chile y relatan que es mucho más barato que en su país appeared first on The Clinic."},{"title":"La justificación en la Cámara de Diputados por los “peces sintientes”: “Hay tímidos y atrevidos. Existen peces que han aprendido a jugar fútbol”","link":"https://www.theclinic.cl/2024/07/03/peces-sintientes-camara-de-diputados-explicacion-hay-timidos-y-atrevidos-existen-peces-que-han-aprendido-futbol/","published_date":"2024-07-03T20:56:20","summary":"Un fragmento que se ha viralizado de la comisión de Pesca, Acuicultura e Intereses Marítimos que data del 3 de junio dio cuenta algunas explicaciones a la posterior indicación que añadió el diputado Jorge Brito (FA) sobre la Ley de Pesca, en donde aludió que los peces eran \"sintientes\" y que no se les debía causar daño \"físico ni psicológico\". \nThe post La justificación en la Cámara de Diputados por los “peces sintientes”: “Hay tímidos y atrevidos. Existen peces que han aprendido a jugar fútbol” appeared first on The Clinic."},{"title":"Padre de dos hijas y obrero del campo: la historia del trágico final del profesor de Molina, según sus colegas, causado por maltrato y acoso laboral","link":"https://www.theclinic.cl/2024/07/03/padre-de-dos-hijas-y-obrero-del-campo-la-historia-del-tragico-final-del-profesor-de-molina-segun-sus-colegas-causado-por-maltrato-y-acoso-laboral/","published_date":"2024-07-03T20:51:27","summary":"Albano Muñoz (32) se desempeñaba como profesor en el Liceo Polivalante, en la ciudad de Molina, en la Región del Maule. El docente impartía el ramo de filosofía y, según las personas que lo conocieron, era un padre excepcional y un compañero amoroso. A pesar del cariño que despertaba entre sus colegas, Albano se suicidó […]\nThe post Padre de dos hijas y obrero del campo: la historia del trágico final del profesor de Molina, según sus colegas, causado por maltrato y acoso laboral appeared first on The Clinic."},{"title":"Avisos publicitarios a cambio de pagar menos: la fórmula de Max, Prime Video y Disney+ en Chile para aumentar su cantidad de abonados","link":"https://www.theclinic.cl/2024/07/03/las-medidas-de-las-plataformas-de-streaming-ante-la-fuga-masiva-de-usuarios/","published_date":"2024-07-03T20:09:14","summary":"Netflix, Max, Amazon Prime, Disney+, Hulu, Apple TV, son las plataformas de streaming más populares. Pese a ello los costos por estar suscrito a más de una de ellas pueden resultar altos para sus usuarios. De acuerdo al informe de consumo de streaming en América Latina 2024 de Sherlock Communications, tres de cada cinco usuarios […]\nThe post Avisos publicitarios a cambio de pagar menos: la fórmula de Max, Prime Video y Disney+ en Chile para aumentar su cantidad de abonados appeared first on The Clinic."},{"title":"Consuelo Contreras en la mira: Chile Vamos se anota una victoria y consigue aprobar su remoción del INDH en la Cámara de Diputados","link":"https://www.theclinic.cl/2024/07/03/chile-vamos-consigue-que-victoria-en-la-camara-con-remocion-de-consuelo-contreras-del-indh/","published_date":"2024-07-03T18:27:36","summary":"Chile Vamos consiguió aprobar la remoción de la directora del Instituto Nacional de Derechos Humanos, Consuelo Contreras, y además del consejero, Francisco Ugás. La arremetida continúa en la Corte Suprema. \nThe post Consuelo Contreras en la mira: Chile Vamos se anota una victoria y consigue aprobar su remoción del INDH en la Cámara de Diputados appeared first on The Clinic."},{"title":"[Video] Carabinero bota a motorista extranjero que intentó evadir control policial en Pedro Aguirre Cerda: dijo que no tenía frenos","link":"https://www.theclinic.cl/2024/07/03/carabineros-detiene-a-motociclistas-extranjero-por-evitar-control-policial/","published_date":"2024-07-03T16:27:00","summary":"Una estricta fiscalización en Pedro Aguirre Cerda terminó con un motociclista extranjero detenido tras intentar evitar un control policial. El incidente fue captado en vivo por las cámaras de CHV, quienes se encontraban acompañando a un carabinero en el control de tránsito. En las imágenes captadas por el mencionado canal, se ve cómo un carabinero […]\nThe post [Video] Carabinero bota a motorista extranjero que intentó evadir control policial en Pedro Aguirre Cerda: dijo que no tenía frenos appeared first on The Clinic."},{"title":"Partido Republicano anuncia a general (r) de Carabineros Enrique Bassaletti como candidato a alcalde por Maipú","link":"https://www.theclinic.cl/2024/07/03/enrique-bassaletti-partido-republicano-maipu-general-de-carabineros/","published_date":"2024-07-03T15:52:08","summary":"La tienda política fundada por José Antonio Kast oficializó como su carta por Maipú al exalto mando de Carabineros, que en 2020 fue apuntado por la Contraloría por presunta responsabilidad administrativa durante el estallido social de 2019. \nThe post Partido Republicano anuncia a general (r) de Carabineros Enrique Bassaletti como candidato a alcalde por Maipú appeared first on The Clinic."},{"title":"Metro de Santiago entrega razones de inundaciones en Líneas 3 y 6: reconocen que pueden repetirse por efecto del cambio climático","link":"https://www.theclinic.cl/2024/07/03/gerente-de-metro-entrega-razones-de-inundaciones-en-lineas-3-y-6-y-asegura-que-pueden-volver-a-repetirse-por-efecto-del-cambio-climatico/","published_date":"2024-07-03T15:33:35","summary":"El gerente corporativo de ingeniería de Metro de Santiago, Rodrigo Terrazas, explicó las razones de las inundaciones en las estaciones del servicio de transporte capitalino y apuntó al cambio climático. Según la visión del ejecutivo, estas podrán “empezar a repetirse con mayor frecuencia, por lo que es necesario ajustarse a esta realidad”. En una carta […]\nThe post Metro de Santiago entrega razones de inundaciones en Líneas 3 y 6: reconocen que pueden repetirse por efecto del cambio climático appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cuatro días de actividades tendrá la nueva feria del libro de Macul","link":"https://cooperativa.cl/noticias/cultura/literatura/ferias-del-libro/cuatro-dias-de-actividades-tendra-la-nueva-feria-del-libro-de-macul/2024-07-03/201251.html","published_date":"2024-07-04T00:04:00","summary":""},{"title":"Hombre murió maniatado y apuñalado dentro de su departamento","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-maniatado-y-apunalado-dentro-de-su-departamento/2024-07-03/193538.html","published_date":"2024-07-03T23:47:00","summary":"\"Tenía distintas lesiones... rasgos de haber sido víctima de un delito de homicidio\", dijo la Fiscalía. Su familia había denunciado presunta desgracia tras perder contacto con él desde la noche del lunes."},{"title":"El equipo ideal de la tercera fecha de la fase grupal de la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/el-equipo-ideal-de-la-tercera-fecha-de-la-fase-grupal-de-la-copa-america/2024-07-03/192441.html","published_date":"2024-07-03T23:39:00","summary":"Este es el equipo ideal de la tercera fecha de la fase grupal de la Copa América 2024."},{"title":"Presidente Boric y expresidenta Bachelet asistieron a la entrega del rompehielos \"Almirante Viel\"","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/armada/presidente-boric-y-expresidenta-bachelet-asistieron-a-la-entrega-del/2024-07-03/192659.html","published_date":"2024-07-03T23:21:00","summary":"El Presidente de la Republica, Gabriel Boric, y la expresidenta Michelle Bachelet participaron en Talcahuano en la ceremonia de entrega y comisionamiento del buque rompehielos AGB-46 \"Almirante Viel\", que oficialmente ya es parte de la flota de la Armada de Chile. La embarcación \"es un complejo sistema tecnológico de más de 10.500 toneladas de desplazamiento, capaz de moverse a una velocidad de 15 nudos, llevando por más de 60 días a un total de 138 personas con una capacidad para albergar a 30 científicos\", explicó el vicealmirante Leonardo Chávez, quien además recordó que fue \"construido íntegramente por chilenos\"."},{"title":"Nuevo ministro del Interior de Colombia iniciará \"exploración\" para una Asamblea Constituyente","link":"https://cooperativa.cl/noticias/mundo/colombia/nuevo-ministro-del-interior-de-colombia-iniciara-exploracion-para-una/2024-07-03/190729.html","published_date":"2024-07-03T23:19:00","summary":"\"Si llegamos a un acuerdo político nacional, se elegiría en el próximo Gobierno\", dijo Juan Fernando Cristo. El expresidente Iván Duque aseguró que la convocatoria busca perpetuar en el poder a Gustavo Petro y pidió al Congreso \"negar ese camino hacia el modelo chavista\"."},{"title":"Baja el precio de las bencinas, sube el del diésel","link":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/baja-el-precio-de-las-bencinas-sube-el-del-diesel/2024-07-03/185144.html","published_date":"2024-07-03T23:02:00","summary":"Las gasolinas de 93 y 97 octanos caerán 16,8 y 11 pesos por litro, respectivamente. El gas licuado de petróleo de uso vehicular incrementará su precio en 10,7 pesos por litro, adelantó ENAP."},{"title":"Sinner batalló para tumbar a Berrettini y avanzó a tercera ronda en Wimbledon","link":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/sinner-batallo-para-tumbar-a-berrettini-y-avanzo-a-tercera-ronda-en/2024-07-03/184933.html","published_date":"2024-07-03T22:48:00","summary":"El italiano enfrentará al serbio Miomir Kecmanovic."},{"title":"\"AI Steve\", el bot que podría ser electo diputado en el Reino Unido","link":"https://cooperativa.cl/noticias/mundo/reino-unido/elecciones/ai-steve-el-bot-que-podria-ser-electo-diputado-en-el-reino-unido/2024-07-03/172750.html","published_date":"2024-07-03T22:18:00","summary":"Un empresario busca ser representado por un avatar de sí mismo en la Cámara de los Comunes. Dentro de sus fortalezas está la \"capacidad de escucha\" a los ciudadanos: puede mantener hasta 10 mil conversaciones simultáneas."},{"title":"Paloma San Basilio anuncia gira de despedida y shows en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/paloma-san-basilio-anuncia-gira-de-despedida-y-shows-en-chile/2024-07-03/181627.html","published_date":"2024-07-03T22:15:00","summary":"La española dirá adiós con tres conciertos en el país."},{"title":"Madre y sus dos hijos fueron hallados muertos en su casa de Quellón","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/madre-y-sus-dos-hijos-fueron-hallados-muertos-en-su-casa-de-quellon/2024-07-03/181228.html","published_date":"2024-07-03T22:13:00","summary":""},{"title":"ONG veganista: Cada pez es un individuo con personalidad, algunos aprenden a jugar fútbol","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/ong-veganista-cada-pez-es-un-individuo-con-personalidad-algunos/2024-07-03/173633.html","published_date":"2024-07-03T22:01:00","summary":"A propósito de la controvertida indicación presentada por el diputado Jorge Brito (Frente Amplio) que establece una política de protección a recursos marinos \"sintientes\" en el marco de la nueva Ley de Pesca que impulsa el Gobierno, durante las últimas horas se viralizó un extracto de la exposición en el Congreso de Ignacia Uribe, máster en derecho animal y directora general de la Fundación Veg, ONG que promueve el veganismo y está detrás de dicha propuesta.   Invitada por legisladores frenteamplistas, la periodista y autora del libro \"Cómo ser vegan hoy\" sostuvo -el pasado 3 de junio en la Comisión de Pesca de la Cámara Baja, presidida por Brito- que cada pez \"es un individuo con su personalidad, pensamientos, intereses y memoria\". Esa afirmación, sostuvo, está apoyada por evidencia científica.   \"Dentro de una misma especie hay peces tímidos y atrevidos. Existen peces que han aprendido a jugar fútbol, a hacer trucos e, incluso, a utilizar herramientas\", arguyó Uribe al solicitar la inclusión de sus propuestas legislativas en la tramitación."},{"title":"Dueño de Udinese: Hace dos o tres años le vengo diciendo a Alexis cuándo piensa volver","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/dueno-de-udinese-hace-dos-o-tres-anos-le-vengo-diciendo-a-alexis-cuando/2024-07-03/174045.html","published_date":"2024-07-03T21:58:00","summary":"\"Estamos listos para recibirlo y darle la bienvenida\", indicó Gino Pozzo."},{"title":"Scaloni esperará hasta el último momento para decidir sobre Messi","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/scaloni-esperara-hasta-el-ultimo-momento-para-decidir-sobre-messi/2024-07-03/175215.html","published_date":"2024-07-03T21:57:00","summary":"El crack argentino hasta el martes no se reincorporó por completo a la dinámica de grupo."},{"title":"La formación de Argentina para el duelo de cuartos con Ecuador en la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-formacion-de-argentina-para-el-duelo-de-cuartos-con-ecuador-en-la/2024-07-03/174956.html","published_date":"2024-07-03T21:49:00","summary":"Esta es la formación de Argentina para el duelo contra Ecuador en Houston, en los cuartos de final de la Copa América 2024. La única duda es Lionel Messi."},{"title":"¿Cuándo y dónde ver a Alejandro Tabilo en la segunda ronda de Wimbledon?","link":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/cuando-y-donde-ver-a-alejandro-tabilo-en-la-segunda-ronda-de-wimbledon/2024-07-03/174735.html","published_date":"2024-07-03T21:44:00","summary":"El chileno enfrentará al italiano Flavio Cobolli."}]}]}