{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Copec tras adquisición de cadena Streat Burger:“Vemos la oportunidad de llevarla a todo Chile”","link":"http://www.df.cl/empresas/industria/copec-tras-adquisicion-de-cadena-streat-burger-vemos-la-oportunidad-de","published_date":"2024-09-15T23:40:00","summary":"La filial del grupo Angelini proyecta un plan de crecimiento para la marca tanto fuera como dentro de la red de estaciones de servicio."},{"title":"Acreedores dan su visto bueno a reorganización de inmobiliaria y se destraba venta de proyecto en Pucón","link":"http://www.df.cl/empresas/construccion/acreedores-dan-su-visto-bueno-a-reorganizacion-de-inmobiliaria-y-se","published_date":"2024-09-15T23:30:00","summary":"Oferta de compra de la propiedad por US$ 12 millones está condicionada a la aprobación de la propuesta."},{"title":"El FBI investiga el intento de asesinato contra Trump en Florida","link":"http://www.df.cl/internacional/politica/trump-esta-a-salvo-tras-un-tiroteo-cerca-de-su-club-de-golf-en-florida","published_date":"2024-09-15T20:28:00","summary":"El candidato presidencial republicano se encuentra \"a salvo\" tras el incidente en su club de golf en West Palm Beach."},{"title":"Mewes por conflicto de los PMGD: “No parecería razonable que se subsidie a la mitad del país\"","link":"http://www.df.cl/sin-titulo-192566685","published_date":"2024-09-15T15:29:00","summary":"El presidente de la CPC insiste en que los subsidios deben apuntar a los sectores más vulnerables."},{"title":"El mundo se prepara para la flexibilización de la Fed en medio de una montaña rusa de tasas de 36 horas","link":"http://www.df.cl/sin-titulo-192566037","published_date":"2024-09-15T15:19:00","summary":"La decisión de la Fed ocupará el centro del escenario, pero la decisión de China también podría ser clave."},{"title":"Harris refuerza su ventaja sobre Trump en la economía después del debate","link":"http://www.df.cl/harris-refuerza-su-ventaja-sobre-trump-en-la-economia-despues-del-debate","published_date":"2024-09-15T12:35:00","summary":"La última encuesta FT-Michigan Ross muestra que la vicepresidenta ha ampliado su ventaja sobre el expresidente."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"VIDEO. Vecinos de Quilpué registran a un mono recorriendo sus casas: se escapó del zoológico mientras le daban de comer","link":"https://www.theclinic.cl/2024/09/15/video-mono-vecinos-quilpue-sag/","published_date":"2024-09-15T20:59:07","summary":"Desde el Servicio Agrónomo y Ganadero (SAG) señalaron que el mono se escapó del zoológico tras un error humano.\nThe post VIDEO. Vecinos de Quilpué registran a un mono recorriendo sus casas: se escapó del zoológico mientras le daban de comer appeared first on The Clinic."},{"title":"Registran tiroteo mientras Trump jugaba golf en su club: candidato se encuentra “a salvo”","link":"https://www.theclinic.cl/2024/09/15/trump-tiroteo-club-golf/","published_date":"2024-09-15T20:00:50","summary":"“El presidente Trump se encuentra a salvo tras los disparos que se produjeron en sus inmediaciones. No hay más detalles por el momento”, dijo el vocero de Trump, Steven Cheung.\nThe post Registran tiroteo mientras Trump jugaba golf en su club: candidato se encuentra “a salvo” appeared first on The Clinic."},{"title":"Corte de Apelaciones falla en contra de dueño de predio que levantó montículo de tierra para impedir paso vehicular a la playa","link":"https://www.theclinic.cl/2024/09/15/corte-apelaciones-rancagua-dueno-predio-impidio-acceso-vehicular-playa/","published_date":"2024-09-15T18:59:50","summary":"La Corte de Apelaciones de Rancagua acogió un recurso de protección de la Municipalidad de Navidad en contra del dueño de una propiedad ubicada en La Vega de Pupuya que impidió y dificultó el acceso a la playa vía automóvil a turistas y pescadores. De acuerdo al Poder Judicial, en un fallo unánime la Segunda […]\nThe post Corte de Apelaciones falla en contra de dueño de predio que levantó montículo de tierra para impedir paso vehicular a la playa appeared first on The Clinic."},{"title":"“Ofende la inteligencia y sabiduría popular”: el encontronazo entre Tohá y parlamentarios de RN por cifras de homicidios en Chile","link":"https://www.theclinic.cl/2024/09/15/toha-parlamentarios-rn-cifras-homicidios-chile/","published_date":"2024-09-15T17:59:55","summary":"La ministra del Interior disparó que \"los datos tienen una función, no son para hacer proselitismo, son para entender los fenómenos, para evaluar las políticas, para tomar buenas decisiones\".\nThe post “Ofende la inteligencia y sabiduría popular”: el encontronazo entre Tohá y parlamentarios de RN por cifras de homicidios en Chile appeared first on The Clinic."},{"title":"Revelan nuevos chats entre Hermosilla y Palma para llegar a la Fiscalía Nacional: involucran a Piñera y Chadwick","link":"https://www.theclinic.cl/2024/09/15/hermosilla-palma-chats-fiscalia-nacional-chadwick-pinera/","published_date":"2024-09-15T16:56:32","summary":"Según consigna Ciper, se trata de conversaciones llevadas a cabo en octubre de 2021 en las que el persecutor le manifiesta al jurista indagado por delitos tributarios, cohecho y lavado de activos su deseo por ser candidato a fiscal nacional.\nThe post Revelan nuevos chats entre Hermosilla y Palma para llegar a la Fiscalía Nacional: involucran a Piñera y Chadwick appeared first on The Clinic."},{"title":"Autoservicio y low cost: Así es Petroprix, la bencinera española que quiere instalarse en Chile y competirle a Aramco, Copec y Enex","link":"https://www.theclinic.cl/2024/09/15/petroprix-bencinera-espanola-instalarse-chile/","published_date":"2024-09-15T15:54:44","summary":"Petroprix ya ha consultado por precios de terrenos en la zona norponiente de Santiago para construir allí sus bencineras.\nThe post Autoservicio y low cost: Así es Petroprix, la bencinera española que quiere instalarse en Chile y competirle a Aramco, Copec y Enex appeared first on The Clinic."},{"title":"Clemente Rodríguez, Paulina García, Alfredo Castro y más: Estos son los actores que darán vida a nueva serie de Netflix sobre el caso Matute Johns","link":"https://www.theclinic.cl/2024/09/15/matute-johns-actores-nueva-serie-netflix/","published_date":"2024-09-15T14:59:16","summary":"El director de la serie, Fernando Guzzoni, sostuvo que \"esta producción no solo se centrará en la historia, investigación y teorías en torno al caso; también retratará la importancia de hacer memoria\".\nThe post Clemente Rodríguez, Paulina García, Alfredo Castro y más: Estos son los actores que darán vida a nueva serie de Netflix sobre el caso Matute Johns appeared first on The Clinic."},{"title":"Fiscalía alerta por método de delincuentes para engañar a adultos mayores: “Se recomienda no cambiar billetes sin resguardo”","link":"https://www.theclinic.cl/2024/09/15/fiscalia-alerta-engano-adultos-mayores-billete-20-mil-pesos/","published_date":"2024-09-15T13:59:47","summary":"A través de la red social \"X\" el organismo decidió alertar a la población, todo esto luego de recibir dos denuncias muy parecidas durante este fin de semana.\nThe post Fiscalía alerta por método de delincuentes para engañar a adultos mayores: “Se recomienda no cambiar billetes sin resguardo” appeared first on The Clinic."},{"title":"El papel que jugó Chadwick al interior de WOM tras su salida del Gobierno de Piñera","link":"https://www.theclinic.cl/2024/09/15/chadwick-rol-wom-tras-salida-gobierno-pinera/","published_date":"2024-09-15T12:56:25","summary":"El exsecretario de Estado fue consejero de gestiones de los CEO Sebastián Precht y Christopher Laska en la firma de telecomunicaciones que controla el fondo Novator\nThe post El papel que jugó Chadwick al interior de WOM tras su salida del Gobierno de Piñera appeared first on The Clinic."},{"title":"Perfil de Angela Vivanco: La suprema caída de Angela","link":"https://www.theclinic.cl/2024/09/15/perfil-de-angela-vivanco-la-suprema-caida-de-angela-por-kike-mujica/","published_date":"2024-09-15T11:15:00","summary":"Angela Vivanco llegó a la Suprema en agosto de 2018, nominada por el gobierno de Sebastián Piñera y ratificada por el Senado por 30 votos a favor, 8 en contra (FA y PS) y dos abstenciones. Pero antes había sido presidenta del partido de Francisco Javier-Errázuriz, \"Fra Fra\", y ayudante de José Luis Cea en la PUC. Hoy, sus whatsApps con Luis Hermosilla la han convertido en protagonista controversial. Sobre ella escribe hoy Kike Mujica.\nThe post Perfil de Angela Vivanco: La suprema caída de Angela appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Leandro Fernández le dio una victoria clave a Universidad de Chile ante Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/leandro-fernandez-le-dio-una-victoria-clave-a-universidad-de-chile-ante/2024-09-15/210404.html","published_date":"2024-09-16T00:01:00","summary":"Universidad de Chile cosechó una victoria agónica de 1-0 frente a Palestino en el Estadio Nacional por la fecha 24 del Campeonato Nacional gracias al gol al minuto 90+1 de Leandro Fernández que le entregó tres puntos claves, para que el cuadro azul siga como puntero del torneo."},{"title":"Álvarez y el agónico triunfo: El carácter es determinante sobre todo en los tramos finales","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-y-el-agonico-triunfo-el-caracter-es-determinante-sobre-todo-en/2024-09-15/204218.html","published_date":"2024-09-15T23:34:00","summary":"El técnico azul hizo su balance sobre el triunfo agónico ante los \"árabes\"."},{"title":"Resumen: La U ganó en la agonía y le dejó tarea a sus perseguidores","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-la-u-gano-en-la-agonia-y-le-dejo-tarea-a-sus-perseguidores/2024-09-15/203200.html","published_date":"2024-09-15T23:30:00","summary":"El cuadro azul tiene siete puntos de ventaja con Colo Colo, único escolta."},{"title":"Jefe de patrulla militar fue condenado por asesinato de escolar en 1973","link":"https://cooperativa.cl/noticias/pais/dd-hh/jefe-de-patrulla-militar-fue-condenado-por-asesinato-de-escolar-en-1973/2024-09-15/183939.html","published_date":"2024-09-15T23:11:00","summary":"El día siguiente del golpe, el teniente (r) Gustavo Santibáñez Mangelsdorff dio la orden que provocó el crimen de Reinaldo Rosas Asenjo, de 17 años, en Osorno. El adolescente murió baleado por la espalda con un fusil de guerra, determinó la Justicia."},{"title":"Leo Rey reveló que rechazó ser candidato a alcalde por Llay-Llay","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/leo-rey-revelo-que-rechazo-ser-candidato-a-alcalde-por-llay-llay/2024-09-15/195137.html","published_date":"2024-09-15T22:56:00","summary":"El cantante declinó la oferta para no \"ser odiado\" después, pese a que podía seguir con su carrera artística."},{"title":"[VIDEO] Con selfie incluida: El agónico gol y la celebración de Leandro Fernández","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-con-selfie-incluida-el-agonico-gol-y-la-celebracion-de-leandro/2024-09-15/195542.html","published_date":"2024-09-15T22:54:00","summary":"El argentino le dio el triunfo a los azules en los descuentos."},{"title":"Trump está \"a salvo\" tras supuesto nuevo intento de asesinato en su club de golf","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-esta-a-salvo-tras-supuesto-nuevo-intento-de-asesinato-en-su-club/2024-09-15/165255.html","published_date":"2024-09-15T22:53:00","summary":"El presunto agresor fue detenido cuando emprendía su huida, tras ser detectado por el Servicio Secreto, y en las cercanías fue hallado un rifle AK-47. \"Nada me detendrá\", clamó el candidato republicano tras el hecho."},{"title":"Universidad de Chile venció agónicamente a Palestino y sigue firme como líder","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-de-chile-vencio-agonicamente-a-palestino-y-sigue-firme-como/2024-09-15/194059.html","published_date":"2024-09-15T22:35:00","summary":"Leandro Fernández le dio un vital triunfo al cuadro azul."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 24 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-24-del-campeonato/2024-09-14/224855.html","published_date":"2024-09-15T22:33:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"Países Bajos completó el cuadro de las Finales de Málaga","link":"https://cooperativa.cl/noticias/deportes/copa-davis/grupo-mundial/paises-bajos-completo-el-cuadro-de-las-finales-de-malaga/2024-09-15/191730.html","published_date":"2024-09-15T22:16:00","summary":"El elenco neerlandés frustró a Brasil con triunfo ante Italia."},{"title":"Monito se escapó de zoológico municipal en Quilpué","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/monito-se-escapo-de-zoologico-municipal-en-quilpue/2024-09-15/185010.html","published_date":"2024-09-15T22:12:00","summary":"La Municipalidad de Quilpué, en la Región de Valparaíso, informó que un mono caí escapó desde el Eco-Parque Municipal, \"en circunstancias que aún se investigan\" durante la mañana de este domingo. El zoológico contactó al Servicio Agrícola y Ganadero, que se apersonó \"en el lugar, donde estamos viendo que se cumpla con el protocolo para que el espécimen aparezca\", reportó la directora regional del SAG, Astrid Tala Díaz. \"Esperamos que el mono vuelva a su jaula, ya que tiene una familia\", puntualizó. Las redes sociales han hecho eco del suceso, puesto que se viralizó un video donde se observa al animal deambulando arriba del techo de una casa. El municipio explicó que no se trata de una especie agresiva, y que en caso de avistarlo, no hay que alimentarlo y se debe dar aviso a Carabineros o el SAG."},{"title":"Campeonato Nacional de Karting cerró con seis flamantes monarcas","link":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/campeonato-nacional-de-karting-cerro-con-seis-flamantes-monarcas/2024-09-15/184614.html","published_date":"2024-09-15T21:43:00","summary":""},{"title":"\"Me gustas\": Jugador de Gran Hermano se confesó a Camila Andrade","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/me-gustas-jugador-de-gran-hermano-se-confeso-a-camila-andrade/2024-09-15/183228.html","published_date":"2024-09-15T21:34:00","summary":"Ante la incertidumbre por si la animadora deja la casa este domingo, el locutor aprovechó de declararle sus sentimientos."},{"title":"\"Vocero del mal\": Venezuela vuelve a insultar a alto funcionario de la UE","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/vocero-del-mal-venezuela-vuelve-a-insultar-a-alto-funcionario-de-la-ue/2024-09-15/174614.html","published_date":"2024-09-15T21:00:00","summary":"El canciller Yván Gil atacó a Josep Borrell, quien calificó como \"dictatorial y autoritario\" al régimen chavista de Nicolás Maduro. El diplomático caribeño acusó al dirigente español de integrar \"el basural de la historia\" y de convertir al bloque europeo en una \"institución decrépita, colonialista y guerrerista\". Francia recomendó a sus ciudadanos no viajar a Venezuela, salvo por \"motivos de fuerza mayor\", y evitar expresar su opinión sobre la situación política en la nación sudamericana."},{"title":"[VIDEO] Matías Catalán abrió la cuenta para Talleres ante Rosario Central","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-matias-catalan-abrio-la-cuenta-para-talleres-ante-rosario/2024-09-15/175721.html","published_date":"2024-09-15T20:54:00","summary":"El defensor apareció a los 4 minutos para marcar en cancha \"canalla\"."}]}]}