{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ganancia anual de BHP sube 2% y se ajusta a las estimaciones pese a la ralentización de China","link":"http://www.df.cl/empresas/mineria/ganancia-anual-de-bhp-sube-2-y-se-ajusta-a-las-estimaciones-pese-a-la","published_date":"2024-08-26T23:28:00","summary":"La mayor minera del mundo pagará un dividendo final de US$ 0,74 por acción, frente a los US$ 0,80 de hace un año."},{"title":"Mercado prevé un bajo IPC para agosto gracias a los alimentos, pero ello no evitará que cifra anual se acerque al 5%","link":"http://www.df.cl/economia-y-politica/macro/en-la-previa-de-fiestas-patrias-la-inflacion-mostraria-un-alza-acotada","published_date":"2024-08-26T22:40:00","summary":"Los analistas anticipan una variación mensual de 0,2% o 0,3% en el indicador, donde uno de los productos que impactaría al alza sería la carne."},{"title":"CMF suspende las actividades de Hipotecaria La Construcción por no cumplir ratio de endeudamiento","link":"http://www.df.cl/mercados/banca-fintech/cmf-suspende-las-actividades-de-hipotecaria-la-construccion","published_date":"2024-08-26T22:30:00","summary":"Según la resolución exenta del regulador, se medida se realizará \"hasta que la entidad dé cumplimiento al ratio de endeudamiento exigido\", para lo que se le concedió hasta el 16 de diciembre como plazo máximo."},{"title":"Cómo la cadena de suministro de Shein refleja el futuro de las manufacturas chinas","link":"http://www.df.cl/internacional/ft/como-la-cadena-de-suministro-de-shein-refleja-el-futuro-de-las","published_date":"2024-08-26T22:21:00","summary":"La gigante de las plataformas de moda rápida del país asiático enfrenta factores como la crisis demográfica y el desinterés de una generación por trabajar en fábricas."},{"title":"Y Combinator apunta al mercado bélico y respalda su primera startup de desarrollo de armas","link":"http://www.df.cl/empresas/multinacionales/y-combinator-apunta-al-mercado-belico-y-respalda-su-primera-startup-de","published_date":"2024-08-26T21:40:00","summary":"Con un decidido interés en el emergente negocio de la tecnología bélica, la compañía que impulsó a Silicon Valley apuesta por invertir en Ares, startup orientada la la fabricación de misiles."},{"title":"¿Dorothy Pérez gana terreno para asumir como contralora titular? Cordero señala que “da garantías a todo el mundo”","link":"http://www.df.cl/economia-y-politica/gobierno/dorothy-perez-gana-terreno-para-asumir-como-contralora-titular-cordero","published_date":"2024-08-26T20:34:00","summary":"El titular de Justicia señaló que el acuerdo con mesa del Senado es que despejadas algunas nominaciones para la Corte Suprema, \"se vienen otros nombramientos como de contralor o contralora”."},{"title":"Dow Jones cierra en un nuevo récord y el Nasdaq cae en medio de rotación accionaria ante próximas bajas de tasas","link":"http://www.df.cl/mercados/bolsa-monedas/dow-jones-cierra-en-un-nuevo-record-y-el-nasdaq-cae-en-medio-de-rotacion","published_date":"2024-08-26T20:21:00","summary":"Por otro lado, el IPSA chileno cayó arrastrado por el peso de las acciones de Copec, Santander y SQM."},{"title":"Dólar cierra en mínimos de seis semanas luego que el cobre subiera a niveles de US$ 4,3 la libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-jiamh","published_date":"2024-08-26T20:05:00","summary":"El tipo de cambio retrocedió $ 30 la semana pasada, ya que los agentes extranjeros han ido moderando sus apuestas contra el peso chileno."},{"title":"Venezuela sigue tensionando al oficialismo y ministros del PC se cuadran con el Presidente Boric","link":"http://www.df.cl/economia-y-politica/gobierno/venezuela-sigue-tensionando-al-oficialismo-y-ministros-del-pc-se-cuadran","published_date":"2024-08-26T20:00:00","summary":"La ministra Vallejo insistió en que “no cabe espacio para hablar como militante ni a mí ni a ningún colaborador del gobierno”."},{"title":"Donald Trump dice que sumaría a Elon Musk a su gabinete si el CEO de Tesla tuviera tiempo para ello","link":"http://www.df.cl/internacional/politica/donald-trump-dice-que-sumaria-a-elon-musk-a-su-gabinete-si-el-ceo-de","published_date":"2024-08-26T19:45:00","summary":"\"Lo pondría en el gabinete, por supuesto, pero no sé cómo podría hacer eso con todas las cosas que tiene en marcha\", dijo Trump."},{"title":"Los acuerdos salariales en los yacimientos en Chile reducen los riesgos para la oferta mundial de cobre","link":"http://www.df.cl/empresas/mineria/los-acuerdos-salariales-en-los-yacimientos-en-chile-reducen-los-riesgos","published_date":"2024-08-26T19:31:00","summary":"“El riesgo de suministro derivado de las huelgas está disminuyendo, dado que la mayoría de los convenios colectivos laborales de 36 meses se han cumplido”, dijo el analista de BTG Pactual César Pérez-Novoa."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-aubvn","published_date":"2024-08-26T19:00:00","summary":"Riesgos para inmobiliarias y constructoras + Nueva jornada en Caso Audios + El dólar en baja"},{"title":"Cuarto día de formalización de Caso Audios: defensa de Luis Hermosilla justifica operaciones con línea de crédito con Factop","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-comienza-cuarto-dia-de-formalizacion-y-defensa-de","published_date":"2024-08-26T18:30:00","summary":"“Se quiere transformar en el equivalente que Luis fuera el abogado del cártel de Juárez”, sentenció el abogado y hermano del imputado, Juan Pablo Hermosilla."},{"title":"Proyecto que pone fin al CAE: Cataldo expone en comité político que solución será “para todos, pero en función de cada realidad”","link":"http://www.df.cl/economia-y-politica/gobierno/proyecto-que-pone-fin-al-cae-cataldo-expone-en-comite-politico-que","published_date":"2024-08-26T17:58:00","summary":"El ministro de Educación confirmó que está afinando los últimos detalles del proyecto junto con Hacienda y que se presentará con posterioridad al 18 de septiembre."},{"title":"Owo exportará a México su modelo de economía colaborativa para la industria logística","link":"http://www.df.cl/df-lab/innovacion-y-startups/owo-exportara-a-mexico-su-modelo-de-economia-colaborativa-para-la","published_date":"2024-08-26T16:59:00","summary":"La startup busca generar empleo para que personas puedan repartir pedidos en un radio de 10 cuadras, a pie o en bicicleta, y a las empresas de courier, reducir su huella de carbono."},{"title":"Despidos por necesidades de la empresa siguen repuntando y superan los 244 mil al cierre del primer semestre","link":"http://www.df.cl/economia-y-politica/laboral-personas/despidos-por-necesidades-de-la-empresa-siguen-repuntando-y-superan-los","published_date":"2024-08-26T16:48:00","summary":"De acuerdo al informe de la Dirección del Trabajo, la cifra es 6,6% más alta que la registrada entre los mismos meses de 2023 (229.588 personas)."},{"title":"DF Lab Opinión: Resiliencia en la era digital","link":"http://www.df.cl/df-lab-opinion-resiliencia-en-la-era-digital","published_date":"2024-08-26T15:37:00","summary":""},{"title":"SMA formula seis cargos graves contra planta de procesamiento de cobre en Vallenar y firma arriesga multa de más de $23.700 millones","link":"http://www.df.cl/empresas/mineria/sma-formula-seis-cargos-graves-contra-planta-de-procesamiento-de-cobre","published_date":"2024-08-26T15:25:00","summary":"El fiscalizador ambiental informó que se \"constató una implementación deficiente de las condiciones asociadas al manejo de emisiones atmosféricas, relacionadas al encapsulamiento parcial de las correas transportadoras en el área de chancado y la ausencia de un galpón de almacenamiento de concentrados\"."},{"title":"Francia detiene al multimillonario fundador de Telegram Pavel Durov: esto es lo que le espera","link":"http://www.df.cl/empresas/multinacionales/francia-detiene-al-multimillonario-fundador-de-telegram-pavel-durov","published_date":"2024-08-26T15:20:00","summary":"Arriesgando 20 años de cárcel, el CEO de la plataforma de mensajería está a la espera de la decisión de la justicia francesa, que acusa la falta de control de posibles delitos cometidos dentro de la aplicación."},{"title":"Gobierno explica cómo funcionará el seguro de lagunas previsionales de la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/gobierno-explica-como-funcionara-el-seguro-de-lagunas-previsionales-de","published_date":"2024-08-26T15:15:00","summary":"La iniciativa extiende el beneficio a quienes hacen uso del Seguro de Cesantía con cargo a las cuentas individuales, y se estima que casi triplicaría su cobertura."},{"title":"Nueva sociedad que administra el Fondo de Cesantía logra utilidades por $ 2.238 millones en primer semestre, a un año de iniciar su operación","link":"http://www.df.cl/mercados/pensiones/nueva-sociedad-que-administra-el-fondo-de-cesantia-logra-utilidades-por","published_date":"2024-08-26T15:15:00","summary":"En junio hubo cambio en el directorio y asumió María Paz Hidalgo como presidenta de la mesa de la compañía que tiene a cargo la licitación de la AFC."},{"title":"Pedidos de equipamiento para fábricas caen en EEUU en julio a medida que empresas moderan sus inversiones","link":"http://www.df.cl/internacional/economia/pedidos-de-equipamiento-empresarial-en-estados-unidos-caen-tras-revision","published_date":"2024-08-26T15:00:00","summary":"El dato de junio, además, fue revisado a la baja, a medida que aumenta la incertidumbre sobre las elecciones presidenciales y la demanda futura."},{"title":"Diputado Undurraga advierte que el PC busca quiebre con el Gobierno “para salir del mismo y volver a victimizarse\"","link":"http://www.df.cl/economia-y-politica/politica/diputado-undurraga-advierte-que-el-pc-busca-quiebre-con-el-gobierno","published_date":"2024-08-26T14:33:00","summary":"Luego que el presidente del PC dijera que en Venezuela no hay dictadura, representantes del mundo político han apuntado a quiebres y discrepancias internas."},{"title":"Androides inteligentes y músculos 3D: las novedades que dejó la Conferencia Mundial de Robots en China","link":"http://www.df.cl/empresas/telecom-tecnologia/androides-inteligentes-y-musculos-3d-las-novedades-que-dejo-la","published_date":"2024-08-26T14:30:00","summary":"El avance del gigante asiático en el sector de la autonomía industrial se refleja en robots humanoides con tecnologías rentables, pero enfrenta desafíos en la cadena de suministros sus productos."},{"title":"IBM cerrará su división de investigación y desarrollo en China y afectará a 1.000 empleados","link":"http://www.df.cl/empresas/multinacionales/ibm-cerrara-su-division-de-investigacion-y-desarrollo-en-china-y","published_date":"2024-08-26T14:11:00","summary":"La compañía se reorientará hacia el servicio a empresas privadas y multinacionales selectas en el país, mientras traslada funciones de investigación y desarrollo a otros lugares como India, en medio de la creciente tensión tecnológica entre EEUU y China."},{"title":"Sonami: proyectos de mediana minería tardan cinco años en tramitación ambiental y 11 en grandes desarrollos","link":"http://www.df.cl/empresas/mineria/sonami-proyectos-de-mediana-mineria-tardan-cinco-anos-en-tramitacion","published_date":"2024-08-26T13:56:00","summary":"El presidente de la Comisión de Minería y Energía del Senado, Juan Luis Castro, propuso organizar en septiembre una sesión especial sobre la mediana minería para analizar y debatir respecto a sus principales inquietudes y problemas,"},{"title":"92 mil nuevas incorporaciones: el empleo en el sector público mantuvo un alto crecimiento al cierre del primer semestre","link":"http://www.df.cl/economia-y-politica/macro/92-mil-nuevas-incorporaciones-el-empleo-en-el-sector-publico-mantuvo-un","published_date":"2024-08-26T13:33:00","summary":"Según cálculos de la Cámara de Comercio de Santiago (CCS), el aparato estatal lideró el crecimiento de la ocupación entre todos los rubros económicos."},{"title":"Empresas Copec crea filial dedicada al asesoramiento de remediación de suelos","link":"http://www.df.cl/empresas/construccion/empresas-copec-crea-filial-dedicada-al-asesoramiento-de-remediacion-de","published_date":"2024-08-26T13:14:00","summary":"Remedia Green Tech nace del historial que tuvo la firma ligada al Grupo Angelini en su terreno de Las Salinas, Viña del Mar."},{"title":"Celeste Saulo, secretaria general de la Organización Meteorológica Mundial: “El cambio climático no es una película. Esto es la vida real”","link":"http://www.df.cl/internacional/ft/celeste-saulo-secretaria-general-de-la-organizacion-meteorologica","published_date":"2024-08-26T13:00:00","summary":"La directora de la agencia meteorológica mundial de la ONU habla sobre la adaptación a un mundo en calentamiento y sobre lo que los pronósticos pueden enseñarnos sobre la cooperación."},{"title":"Mercado debate magnitud del ansiado primer recorte de tasas de la Fed","link":"http://www.df.cl/internacional/economia/25-o-50-puntos-el-mercado-debate-magnitud-del-ansiado-primer-recorte","published_date":"2024-08-26T12:09:00","summary":"Ahora que habló Powell, los operadores de renta fija se centran en las apuestas sobre la magnitud de esa primera reducción el próximo mes y la futura senda de relajación."},{"title":"Cambios en los planes reguladores, seguridad jurídica y permisología: inmobiliarias y constructoras suman nuevos riesgos al negocio","link":"http://www.df.cl/empresas/construccion/cambios-en-los-planes-reguladores-seguridad-juridica-y-permisologia","published_date":"2024-08-26T12:00:00","summary":"Ahora también se plantea evitar proyectos en ubicaciones costeras o con riesgo de inundación, justo luego de los socavones que afectaron a edificaciones en Viña del Mar y Concón."},{"title":"Ikea lanza un marketplace con productos de segunda mano para competir con eBay","link":"http://www.df.cl/internacional/ft/ikea-lanza-un-marketplace-de-segunda-mano-para-competir-con-ebay","published_date":"2024-08-26T11:43:00","summary":"El retailer especializado en muebles desafiará el \"oligopolio\" de los anuncios clasificados digitales con una plataforma de venta de sus productos entre particulares."},{"title":"Los mercados inician la cuenta regresiva hacia el recorte de tasas de la Fed","link":"http://www.df.cl/primer-click/los-mercados-inician-la-cuenta-regresiva-hacia-el-recorte-de-tasas-de-la","published_date":"2024-08-26T11:30:00","summary":"Los futuros de Wall Street marcan avances moderados, mientras las acciones estadounidenses y europeas se restringen de grandes apuestas para comenzar la semana."},{"title":"Plusvalía, una oportunidad para el financiamiento sostenible de infraestructura de transporte público","link":"http://www.df.cl/opinion/columnistas/plusvalia-una-oportunidad-para-el-financiamiento-sostenible-de","published_date":"2024-08-26T08:00:00","summary":"CAMILA BALBONTÍN Investigadora Instituto Sistemas Complejos de Ingeniería (ISCI)"},{"title":"Esto es lo que más me molesta de los jóvenes en el trabajo","link":"http://www.df.cl/opinion/columnistas/esto-es-lo-que-mas-me-molesta-de-los-jovenes-en-el-trabajo","published_date":"2024-08-26T08:00:00","summary":"Pilita Clark"},{"title":"¿Transparencia u odiosidad?","link":"http://www.df.cl/opinion/columnistas/transparencia-u-odiosidad","published_date":"2024-08-26T08:00:00","summary":"FERNANDA GARCÍA Investigadora Faro UDD"},{"title":"Estrechez fiscal sin retorno","link":"http://www.df.cl/opinion/editorial/estrechez-fiscal-sin-retorno","published_date":"2024-08-26T08:00:00","summary":""},{"title":"Panel de Expertos eléctrico a 20 años de su creación: “Los conflictos se resuelven de manera definitiva en un procedimiento transparente”","link":"http://www.df.cl/empresas/energia/panel-de-expertos-electrico-a-20-anos-de-su-creacion-los-conflictos-se","published_date":"2024-08-26T08:00:00","summary":"Su presidente, Guillermo Pérez del Río, reconoce que en 2023 hubo un aumento relevante en la cantidad de discrepancias que, si bien fue por una causa puntual, “puede ser una tendencia”."},{"title":"Soprole profundiza estrategia tras llegada de peruana Gloria y lidera crecimiento en la industria lechera","link":"http://www.df.cl/empresas/industria/soprole-profundiza-estrategia-tras-llegada-de-peruana-gloria-y-lidera","published_date":"2024-08-26T08:00:00","summary":"Mientras las otras grandes firmas, como Colún, Nestlé y Watt’s disminuyen su recepción de leche, Soprole y Prolesur incrementan los niveles sostenidamente."},{"title":"Inversión minera llega a su mayor nivel en una década y suma US$ 14.214 millones en 2023","link":"http://www.df.cl/empresas/mineria/inversion-minera-llega-a-su-mayor-nivel-en-una-decada-y-suma-us-14-214","published_date":"2024-08-26T08:00:00","summary":"¿Cuánto han invertido las compañías mineras desde 2004? Según el Anuario Estadístico de Cochilco, muchísimo: US$ 164.955 millones."},{"title":"Serviu lanza macrourbanización en Punta Arenas con inversión de US$ 80 millones","link":"http://www.df.cl/empresas/construccion/serviu-lanza-macrourbanizacion-en-punta-arenas-con-inversion-de-us-80","published_date":"2024-08-26T08:00:00","summary":""},{"title":"Reconocida fundación se enfrenta con Arauco por registro de marca Programa Desafío Agua","link":"http://www.df.cl/empresas/industria/reconocida-fundacion-se-enfrenta-con-arauco-por-registro-de-marca","published_date":"2024-08-26T08:00:00","summary":"La fundación recurrió ante el Tribunal de Propiedad Industrial para intentar revertir el fallo de primera instancia.."},{"title":"Joaquín Vial, Clapes UC: “El ideal es que (el seguro social) sea lo más acotado posible”","link":"http://www.df.cl/mercados/pensiones/joaquin-vial-investigador-principal-de-clapes-uc-el-ideal-es-que-el","published_date":"2024-08-26T08:00:00","summary":"Planteó que en el largo plazo se necesita que todo el 6% vaya a capitalización “si queremos tener una buena tasa de reemplazo” para cotizantes regulares."},{"title":"Alejandra Sepúlveda y reforma de pensiones: “Las críticas hay que hacerlas cuando terminemos el proceso”","link":"http://www.df.cl/mercados/pensiones/alejandra-sepulveda-senadora-oficialista-independiente-reforma-de","published_date":"2024-08-26T08:00:00","summary":"Esta semana se reunirá con diputados del Frente Amplio para explicarles las razones del protocolo legislativo y la propuesta metodológica y recordó que aún “no tenemos un acuerdo en los temas de fondo”."},{"title":"Josefina Movillo, la abogada que aterrizará en octubre como directora ejecutiva de FinteChile","link":"http://www.df.cl/mercados/banca-fintech/josefina-movillo-la-abogada-que-aterrizara-en-octubre-como-directora","published_date":"2024-08-26T08:00:00","summary":"A los 28 años asumió como jefa de gabinete del Expresidente Piñera y en 2022 se fue a Londres a estudiar un máster en políticas públicas en la London School of Economics."},{"title":"Banco UBS: la riqueza global se recupera y crece el número de millonarios","link":"http://www.df.cl/mercados/bolsa-monedas/banco-ubs-la-riqueza-global-se-recupera-y-crece-el-numero-de-millonarios","published_date":"2024-08-26T08:00:00","summary":"La cantidad de personas de menor patrimonio se ha reducido, mientras que en los tramos más altos se ha incrementado."},{"title":"Cristián Larroulet: “Tenemos que ponernos una meta realista de 4% de crecimiento, eso se puede lograr”","link":"http://www.df.cl/economia-y-politica/macro/cristian-larroulet-academico-de-la-facultad-de-economia-y-negocios-de","published_date":"2024-08-26T08:00:00","summary":"El asesor del exPresidente Sebastián Piñera expone su preocupación ante lo que declara falta de voluntad para impulsar la expansión del PIB y propone algunas medidas."},{"title":"Chilenos en modo ahorro en Puente Alto, Maipú y La Florida: compran menos y priorizan alimentos","link":"http://www.df.cl/economia-y-politica/macro/chilenos-en-modo-ahorro-en-puente-alto-maipu-y-la-florida-compran","published_date":"2024-08-26T08:00:00","summary":"El Consumer Insights de Kantar Worldpanel del segundo trimestre evidenció también un alza en la compra de productos pequeños."},{"title":"Adjudicación de fondos de Corfo a una distribuidora de tecnología abre el debate en el ecosistema","link":"http://www.df.cl/df-lab/innovacion-y-startups/adjudicacion-de-fondos-de-corfo-a-una-distribuidora-de-tecnologia-abre","published_date":"2024-08-26T08:00:00","summary":"La agencia otorgó un Semilla Expande a Vintrail Chile, firma que comercializa una plataforma para vinos de una startup francesa, contrario a los objetivos declarados en las bases de la convocatoria. Según Corfo, la firma chilena no declaró que era una comercializadora, y anunció que “revisará el proceso”."},{"title":"La industria vitivinícola “ha hecho un cambio en el entendido de que convivir con la naturaleza es mejor”","link":"http://www.df.cl/empresas/industria/la-industria-vitivinicola-ha-hecho-un-cambio-en-el-entendido-de-que","published_date":"2024-08-26T08:00:00","summary":"Desde el Programa Vino, Cambio Climático y Biodiversidad, Barbosa lleva 15 años reuniendo, como pocas veces, a un sector productivo con la ecología, favoreciendo la adaptación de las viñas al cambio climático."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Das, OIivia, Summer, Lemon y Kala: las perritas que están reforestando los bosques del Maule que fueron quemados por los mega-incendios","link":"https://www.theclinic.cl/2024/08/26/5-perritas-se-estan-encargando-de-reforestar-el-maule-tras-los-incendios/","published_date":"2024-08-26T22:52:29","summary":"Cinco perritas siguen reforestando los bosques de la Región del Maule después de los incendios del 2017. Aquí, su historia hasta el día de hoy, donde la mayor, Das (12), sigue corriendo junto a sus cuatro amigas por los cerros cercanos a San Javier y Constitución para esparcir semillas de árboles nativos. \nThe post Das, OIivia, Summer, Lemon y Kala: las perritas que están reforestando los bosques del Maule que fueron quemados por los mega-incendios appeared first on The Clinic."},{"title":"Camila Nieto (FA), candidata a alcaldesa por Valparaíso: “Es necesario una oxigenación en el municipio y en la ciudad”","link":"https://www.theclinic.cl/2024/08/26/camila-nieto-candidata-alcaldesa-valparaiso-es-necesaria-una-oxigneacion/","published_date":"2024-08-26T22:25:06","summary":"La candidata a alcaldesa por el Frente Amplio para suceder a Jorge Sharp, aunque le reconoce sus avances, considera necesario un recambio. \nThe post Camila Nieto (FA), candidata a alcaldesa por Valparaíso: “Es necesario una oxigenación en el municipio y en la ciudad” appeared first on The Clinic."},{"title":"La estrategia en la derecha para aquilatar los efectos del caso Hermosilla y evitar un impacto electoral","link":"https://www.theclinic.cl/2024/08/26/luis-hermosilla-derecha-oposicion-estrategia-andres-chadwick-impacto-electoral/","published_date":"2024-08-26T22:09:21","summary":"En la oposición ven un intento de la izquierda por endosarle los coletazos de la investigación al abogado, cercano al histórico dirigente UDI Andrés Chadwick. Y si bien el tema aún es visto con cautela, se intentarán reforzar los vínculos políticos transversales de Hermosilla y que esta es una causa judicial en proceso. Matthei fue una de las primeras en tomar distancia. \nThe post La estrategia en la derecha para aquilatar los efectos del caso Hermosilla y evitar un impacto electoral appeared first on The Clinic."},{"title":"Por qué los brasileños aman Chile: casi medio millón de turistas llenan centros de esquí, malls y viñas inyectando cientos de millones de dólares","link":"https://www.theclinic.cl/2024/08/26/precios-en-reales-y-cartas-de-restaurantes-en-portugues-turistas-brasilenos-en-chile-aumentan-en-un-82-en-primer-semestre-de-2024/","published_date":"2024-08-26T21:25:03","summary":"Casi 450 mil brasileños visitaron Chile el primer semestre, la cifra más alta de los últimos años. En la subsecretaría de Turismo asocian esto a la buena temporada de nieve. El Barrio Bellavista es una de las zonas favoritas de este grupo, y en el sector han adaptado la oferta a turistas brasileños. \nThe post Por qué los brasileños aman Chile: casi medio millón de turistas llenan centros de esquí, malls y viñas inyectando cientos de millones de dólares appeared first on The Clinic."},{"title":"RED suma 214 buses eléctricos: San Bernardo y La Pintana entre las comunas de la zona sur de Santiago beneficiadas","link":"https://www.theclinic.cl/2024/08/26/red-suma-214-buses-electricos-a-recorridos-en-san-bernardo-y-la-pintana/","published_date":"2024-08-26T21:13:27","summary":"Los nuevos buses son de la marca china Yutong y cuentan con cámaras de seguridad, wifi, cargadores USB, aire acondicionado y mejores condiciones de accesibilidad. El alcalde de San Bernardo, Cristopher White, celebró la calidad de estos nuevos vehículos que no tienen que \"envidiarle\" a ninguna otra comuna de Santiago.\nThe post RED suma 214 buses eléctricos: San Bernardo y La Pintana entre las comunas de la zona sur de Santiago beneficiadas appeared first on The Clinic."},{"title":"Inflación afecta el bolsillo de los chilenos: en Puente Alto, Maipú y La Florida están comprando menos y más enfocados en los alimentos","link":"https://www.theclinic.cl/2024/08/26/inflacion-hace-que-en-puente-alto-maipu-y-la-florida-se-compre-menos/","published_date":"2024-08-26T21:10:49","summary":"Uno de los productos que se ha dejado de comprar son las bebidas. La adquisición de estas ha bajado un 6,8% en junio. En tanto, los formatos pequeños y a granel fueron 49,1% de las compras, comparado con el año pasado. \nThe post Inflación afecta el bolsillo de los chilenos: en Puente Alto, Maipú y La Florida están comprando menos y más enfocados en los alimentos appeared first on The Clinic."},{"title":"“Mi definición de héroe ahora es diferente”: El documental de Christopher Reeve que ha hecho llorar al público de la emoción","link":"https://www.theclinic.cl/2024/08/26/documental-de-christopher-reeve-superman/","published_date":"2024-08-26T18:10:31","summary":"Este 26 de agosto se publicó el tráiler de la producción que abarca la vida del actor que quedó cuadripléjico en 1995. Con más de tres minutos de duración, el avance muestra lo heroico que fue el intérprete de \"Superman\", tanto adentro como afuera de la pantalla. \nThe post “Mi definición de héroe ahora es diferente”: El documental de Christopher Reeve que ha hecho llorar al público de la emoción appeared first on The Clinic."},{"title":"Tras siete años de tramitación se votará proyecto de ley de protección de datos personales que busca poner fin al spam telefónico","link":"https://www.theclinic.cl/2024/08/26/tras-siete-anos-de-tramitacion-se-votara-proyecto-de-ley-de-proteccion-de-datos-personales-que-busca-poner-fin-al-spam-telefonico/","published_date":"2024-08-26T17:49:20","summary":"La propuesta que será sometida a votación a partir de las 17 horas, busca implementar multas a empresas que no cumplan con la ley, y fija estándares para regular el spam telefónico.\nThe post Tras siete años de tramitación se votará proyecto de ley de protección de datos personales que busca poner fin al spam telefónico appeared first on The Clinic."},{"title":"Investigaciones advierten que el pollo no debe lavarse antes de ser cocinado, porque aumenta el riesgo de intoxicación","link":"https://www.theclinic.cl/2024/08/26/el-pollo-no-se-debe-lavar-por-bacteria-e-intoxicacion/","published_date":"2024-08-26T16:43:16","summary":"No se lava el pollo. Según los especialistas, la bacteria Campylobacter puede esparcirse en los implementos o zonas de la cocina producto de esto. \nEsta bacteria es la tercera causante de enfermedades gastrointestinales de niños en Chile. No solo eso, un estudio reveló que las carnes de ave que vienen Argentina hasta Chile -porque el país vecino es el principal proveedor-, tienen un 83% de la bacteria una vez que ya está en el retail. \nThe Clinic comprobó en mayo de este año que efectivamente, grandes comercios de carne de ave en Santiago lavaban el pollo con agua y con cloro antes de venderlo. Si no se puede prevenir esta conducta, aquí los especialistas cuentan cómo defenderse al menos, de la bacteria.\nThe post Investigaciones advierten que el pollo no debe lavarse antes de ser cocinado, porque aumenta el riesgo de intoxicación appeared first on The Clinic."},{"title":"Pedro Campos será el nuevo Pelluco y Rodolfo: “Amores de Mercado” regresa con una actualizada versión a Mega","link":"https://www.theclinic.cl/2024/08/26/pedro-campos-sera-el-nuevo-pelluco-en-amores-de-mercado/","published_date":"2024-08-26T16:09:56","summary":"\"Tremendo honor, y es una oportunidad súper bonita para hacer un nuevo Pelluco\", dijo el actor, que interpretará a los personajes que antes hizo Ávaro Rudolphy en 2001. \"Entendiendo que los tiempos han cambiado en la forma que se consume televisión, esperamos llegar a las nuevas generaciones para que la disfruten y conozcan\", señaló la directora del Área Dramática, María Eugenia Rencoret. \nThe post Pedro Campos será el nuevo Pelluco y Rodolfo: “Amores de Mercado” regresa con una actualizada versión a Mega appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los resultados de la primera jornada del US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-la-primera-jornada-del-us-open/2024-08-26/131709.html","published_date":"2024-08-27T00:08:00","summary":"Revisa los marcadores de los duelos ya finalizados este lunes en Flushing Meadows."},{"title":"De baja otra carabinera que también \"pituteó\" como guardia en el Caupolicán","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/de-baja-otra-carabinera-que-tambien-pituteo-como-guardia-en-el/2024-08-26/192414.html","published_date":"2024-08-27T00:03:00","summary":"La funcionaria pertenecía a la misma unidad que la víctima y el presunto victimario del incidente ocurrido la madrugada del domingo. La formalización de este último se realizará el día jueves."},{"title":"Las postales del show de Myriam Hernández en el Movistar Arena","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/las-postales-del-show-de-myriam-hernandez-en-el-movistar-arena/2024-08-26/195835.html","published_date":"2024-08-26T23:57:00","summary":"La cantante Myriam Hernández reunió a 12 mil seguidores en el Movistar Arena la noche del sábado 24 de agosto, donde -acompañada por una banda de siete músicos y un ballet de seis integrantes- repasó sus mayores éxitos, así como parte de su más reciente álbum, \"Tauro\". La artista, que estuvo dos horas y media sobre el escenario, ahora sigue con su gira por Viña del Mar y ciudades como Nueva York, New Jersey, Boston y Miami, en EE.UU."},{"title":"Brandon Nakashima dio la sorpresa y eliminó a Holger Rune en la primera ronda del US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/brandon-nakashima-dio-la-sorpresa-y-elimino-a-holger-rune-en-la-primera/2024-08-26/194555.html","published_date":"2024-08-26T23:45:00","summary":""},{"title":"Yasmani Acosta tuvo emotivo encuentro con familia Piñera Morel","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/yasmani-acosta-tuvo-emotivo-encuentro-con-familia-pinera-morel/2024-08-26/193104.html","published_date":"2024-08-26T23:27:00","summary":"El medallista olímpico compartió con la esposa e hijos del fallecido ex Presidente Sebastián Piñera."},{"title":"Japón denuncia que un avión chino violó por primera vez su espacio aéreo","link":"https://cooperativa.cl/noticias/mundo/japon/japon-denuncia-que-un-avion-chino-violo-por-primera-vez-su-espacio/2024-08-26/191428.html","published_date":"2024-08-26T23:19:00","summary":"El Ministerio de Defensa nipón identificó que una aeronave de inteligencia de China penetró en torno a la costa de archipiélago frente a la prefectura de Nagasaki."},{"title":"Hombre perdió su vuelo y terminó pateando el avión en Colombia","link":"https://cooperativa.cl/noticias/mundo/colombia/hombre-perdio-su-vuelo-y-termino-pateando-el-avion-en-colombia/2024-08-26/190335.html","published_date":"2024-08-26T23:13:00","summary":"El norteamericano fue deportado por las autoridades colombianas tras el escándalo."},{"title":"Rusia perpetró uno de los ataques más largos y masivos de toda la guerra contra Ucrania","link":"https://cooperativa.cl/noticias/mundo/rusia/rusia-perpetro-uno-de-los-ataques-mas-largos-y-masivos-de-toda-la-guerra/2024-08-26/184430.html","published_date":"2024-08-26T23:07:00","summary":"Drones y misiles golpearon 15 de las 24 regiones del país invadido. Dañaron infraestructura energética y mataron a cuatro personas, además de causar decenas de heridos."},{"title":"La programación de Chile para la fase de grupos de la Copa Davis","link":"https://cooperativa.cl/noticias/deportes/copa-davis/grupo-mundial/la-programacion-de-chile-para-la-fase-de-grupos-de-la-copa-davis/2024-08-23/223559.html","published_date":"2024-08-26T22:59:00","summary":"El equipo capitaneado por Nicolás Massú enfrentará a Alemania, Estados Unidos y Eslovaquia en China."},{"title":"¿Cuándo y dónde ver los estrenos de Tabilo y Jarry en la primera ronda del US Open?","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/cuando-y-donde-ver-los-estrenos-de-tabilo-y-jarry-en-la-primera-ronda/2024-08-26/183848.html","published_date":"2024-08-26T22:38:00","summary":"Los chilenos buscarán avanzar en el último Grand Slam de la temporada."},{"title":"Espacio Público: El caso Hermosilla demuestra la vulnerabilidad de nuestras instituciones","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/espacio-publico-el-caso-hermosilla-demuestra-la-vulnerabilidad-de/2024-08-26/180356.html","published_date":"2024-08-26T22:35:00","summary":"Mediante la extensa formalización de cargos \"vamos descubriendo que estamos mucho más expuestos a la corrupción de lo que siempre hemos pensado\", dijo Mauricio Duce a Cooperativa. El escándalo plantea desafíos de transparencia y control interno en ámbitos como la abogacía, las designaciones judiciales, el SII y la Tesorería, enfatizó el académico UC."},{"title":"Gobierno ingresó proyecto que triplica cobertura del subsidio eléctrico","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/gobierno-ingreso-proyecto-que-triplica-cobertura-del-subsidio-electrico/2024-08-26/175051.html","published_date":"2024-08-26T22:33:00","summary":"La iniciativa del Ministerio de Energía busca ayudar a 4,7 millones de familias. Tomando nota de los megacortes de inicios de mes, también propone duplicar las multas a las empresas y las compensaciones legales a los usuarios."},{"title":"Gendarme fue amenazado y apuñalado por internos en cárcel de Concepción","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/gendarme-fue-amenazado-y-apunalado-por-internos-en-carcel-de-concepcion/2024-08-26/181833.html","published_date":"2024-08-26T22:33:00","summary":"Sufrió el ataque mientras efectuaba un allanamiento al interior del módulo 52 del recinto. Pese a que sus heridas fueron leves, fue trasladado al Sanatorio Alemán."},{"title":"Campeón de cartas Pokémon revela pasión familiar: \"Crecí jugando\"","link":"https://cooperativa.cl/noticias/magazine/personajes/campeon-de-cartas-pokemon-revela-pasion-familiar-creci-jugando/2024-08-26/181506.html","published_date":"2024-08-26T22:28:00","summary":"El chileno Fernando Cifuentes se coronó como campeón mundial de Pokémon TGC."},{"title":"China Hoy: Una experiencia transformadora","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-una-experiencia-transformadora/2024-08-11/220659.html?=efectochina","published_date":"2024-08-26T22:19:00","summary":"Tras una década y media en China, Nattaly Rojas está ad portas de volver a Chile y reflexiona sobre lo aprendido en estos años."}]}]}