{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Empresarios del Biobío: “La mala política no es inocua, destruye confianzas, deprime al sector productivo, desincentiva la inversión y nos vuelve vulnerables”","link":"http://www.df.cl/empresas/industria/presidente-irade-hace-llamado-a-presidente-boric-no-se-sale-de-una","published_date":"2024-10-22T23:50:00","summary":"El presidente de Irade, Paul Esquerré, alertó que para salir de la crisis en que está la región no basta con inversión pública, sino que se necesita inversión privada."},{"title":"Conjuntos rurales se disparan en cinco años y tres regiones concentran la mitad de ellos","link":"http://www.df.cl/empresas/industria/conjuntos-rurales-se-disparan-en-cinco-anos-y-tres-regiones-concentran","published_date":"2024-10-22T23:25:00","summary":"A la fecha, hay 236.465 hectáreas de estas propiedades, la mayoría en Aysén, la Región Metropolitana y Los Ríos."},{"title":"FMI mejora perspectivas para este año y prevé que Chile superará los US$ 40 mil de PIB per cápita en 2029","link":"http://www.df.cl/economia-y-politica/macro/el-fmi-ajusta-sus-proyecciones-de-pib-para-chile-mejora-a-2-5-el","published_date":"2024-10-22T23:00:00","summary":"En su último informe, el organismo proyecta que la economía chilena crecerá 2,5% en 2024, pero redujo su estimación para el próximo año."},{"title":"Fondo canadiense eleva participación en Hortifrut a más del 60% tras desembolsar US$ 237 millones","link":"http://www.df.cl/empresas/industria/fondo-de-pensiones-de-canadiense-desembolsara-us-237-millones-para","published_date":"2024-10-22T22:50:00","summary":"PSP Investments ya había lanzado una OPA con la cual obtuvo cerca de la mitad de la propiedad de la frutícola, que se ha consolidado como una compañía con presencia mundial."},{"title":"¿Quieres tomar un trago en el mejor bar del mundo? Está en México y se llama Handshake Speakeasy","link":"http://www.df.cl/tendencias/gastronomia/quieres-tomar-un-trago-en-el-mejor-bar-del-mundo-esta-en-mexico-y-se","published_date":"2024-10-22T22:05:00","summary":"El puesto número 2 en el ranking también es una nueva entrada a la lista: Bar Leone en el distrito central de Hong Kong, de la leyenda de los cócteles Lorenzo Antinori."},{"title":"La pequeña Surinam escala dos niveles en calificación de crédito de Moody’s gracias a recién descubierta riqueza petrolera","link":"http://www.df.cl/internacional/economia/la-pequena-surinam-escala-dos-niveles-en-calificacion-de-credito-de","published_date":"2024-10-22T21:35:00","summary":"\"Esperamos que el inicio de la producción de petróleo conduzca a un período de tasas de crecimiento muy altas y que los ingresos gubernamentales derivados del proyecto sean muy grandes\", dijo la agencia."},{"title":"Ventas de Starbucks se hunden por tercer trimestre consecutivo y cadena suspende la entrega de proyecciones para 2025","link":"http://www.df.cl/empresas/multinacionales/starbucks-suspende-entrega-de-proyecciones-para-resultados-2025-tras","published_date":"2024-10-22T21:05:00","summary":"La debilidad fue especialmente evidente en EEUU, donde las transacciones disminuyeron 10% respecto al año anterior, y en China, donde las ventas comparables cayeron 14%."},{"title":"Israel y EEUU concuerdan en que muerte de líder de Hamás abre opciones para poner fin a la guerra en Gaza","link":"http://www.df.cl/internacional/politica/israel-y-eeuu-concuerdan-en-que-muerte-de-lider-de-hamas-abre-opciones","published_date":"2024-10-22T20:30:00","summary":"La conversación entre funcionarios abarcó una detallada discusión sobre los escenarios de posguerra, incluida una transición hacia la unificación de Cisjordania y Gaza bajo la Autoridad Palestina."},{"title":"Wall Street desafía repunte de las tasas de interés y cierra estable gracias al apoyo del sector tecnológico","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoypjko3","published_date":"2024-10-22T20:03:00","summary":"En la bolsa chilena destacaron los flujos en acciones de Latam, que este martes comenzó su Investor Day en Nueva York."},{"title":"Empresa canadiense obtiene US$ 150 millones para la construcción de una mina de oro en Atacama","link":"http://www.df.cl/empresas/mineria/empresa-canadiense-obtiene-us-150-millones-para-construccion-de-mina-de","published_date":"2024-10-22T19:25:00","summary":"Tras el anuncio del paquete de financiamiento y la aprobación de los permisos sectoriales, Rio2 Limited sostuvo que \"está posicionada para ejecutar completamente el desarrollo, la puesta en marcha y la operación de la mina\"."},{"title":"Dólar anota ligera caída y cierra bajo $ 950 en Chile tras revertir parte de sus avances por corrección en Latinoamérica","link":"http://www.df.cl/mercados/bolsa-monedas/dolarr-hoy","published_date":"2024-10-22T19:01:00","summary":"La baja a nivel local ocurrió a pesar de que un índice del dólar global retuvo sus máximos desde agosto. El peso chileno recibió apoyo del cobre Comex que subía 0,5% a US$ 4,38 la libra."},{"title":"ONU sostiene que la población de Ucrania ha disminuido en 10 millones desde la invasión rusa","link":"http://www.df.cl/internacional/politica/onu-sostiene-que-la-poblacion-de-ucrania-ha-disminuido-en-10-millones","published_date":"2024-10-22T18:30:00","summary":"Esto, como consecuencia de la salida de refugiados, el colapso de la fecundidad y las muertes por guerra, dijo el martes Naciones Unidas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardeu893","published_date":"2024-10-22T18:00:00","summary":"FMI y proyecciones para Chile + Empresarios piden impulso para el Biobío + El dólar baja de $950"},{"title":"AES Andes inicia operación comercial de parque Andes Solar IV en pleno Desierto de Atacama","link":"http://www.df.cl/empresas/energia/aes-andes-inicia-operacion-comercial-de-parque-andes-solar-iv-en-pleno","published_date":"2024-10-22T17:57:00","summary":"La iniciativa, ubicada a 230 kilómetros al este de Antofagasta, tiene una capacidad de 211 MW de paneles fotovoltaicos y 130 MW de almacenamiento de energía por cinco horas en base a baterías de litio."},{"title":"La dura crítica de Sebastián Edwards: Chile ya no es un milagro y \"si a Milei le va bien, Argentina nos va a superar\"","link":"http://www.df.cl/economia-y-politica/macro/la-dura-critica-de-sebastian-edwards-chile-ya-no-es-un-milagro-y-si-a","published_date":"2024-10-22T17:57:00","summary":"El académico de UCLA participó de Erede 2024, donde volvió a pedir una \"cirugía mayor\" a la permisología y propuso una medida de largo plazo en el país"},{"title":"Multitiendas Corona pide nuevamente su reorganización judicial: alude a pérdidas sostenidas y falta de acceso a financiamiento","link":"http://www.df.cl/empresas/retail/multitiendas-corona-pide-nuevamente-su-reorganizacion-judicial-alude-a","published_date":"2024-10-22T17:12:00","summary":"Recién en abril de 2022 había sellado un proceso concursal del mismo tipo. Además de volver a la justicia, renovó su directorio, cambió al gerente general y apostará por una oficina en China."},{"title":"Los Bronces Integrado de Anglo American iniciaría su primera fase de construcción en 2025","link":"http://www.df.cl/empresas/mineria/los-bronces-integrado-de-anglo-american-iniciaria-su-primera-fase-de","published_date":"2024-10-22T16:41:00","summary":"La iniciativa, que involucra una inversión US$ 3.300 millones, busca extender la vida útil de Los Bronces hasta 2036 se encuentra actualmente a la espera de una serie de permisos sectoriales."},{"title":"ExCEO de la cadena de retail Abercrombie & Fitch es arrestado por su participación en una red de tráfico sexual","link":"http://www.df.cl/empresas/retail/exdirector-ejecutivo-de-la-cadena-de-retail-abercrombie-es-acusado-de","published_date":"2024-10-22T16:35:00","summary":"La tienda, considerada el pináculo para la industria del modelaje masculino durante el período en cuestión, también afronta demandas porque supuestamente habría estado al tanto de las actividades de su ahora exdirector ejecutivo."},{"title":"La nueva carta de Thomas Kimber: emprendedor confirma que dejará de ser el CEO de Karün","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-nueva-carta-de-thomas-kimber-confirma-que-dejara-ser-ceo-de-karun","published_date":"2024-10-22T16:05:00","summary":"En una comunicación a la comunidad interna de la startup, el fundador aborda la propuesta de rescate de los family offices WildSur y Petra, y su nuevo rol como asesor."},{"title":"¿Quién tiene razón? JPMorgan discrepa de Goldman Sachs y ve sólidas perspectivas para la bolsa de EEUU en la próxima década","link":"http://www.df.cl/mercados/bolsa-monedas/quien-tiene-razon-jpmorgan-discrepa-de-goldman-sachs-y-ve-solidas","published_date":"2024-10-22T15:55:00","summary":"En las divisiones de gestión de activos y patrimonio de JPMorgan Chase anticipan que las acciones estadounidenses de large cap seguirán siendo un pilar de las carteras de los inversores y generarán un rendimiento anualizado de 6,7% durante los próximos 10 a 15 años."},{"title":"Magnate de los centros comerciales en EEUU es condenado por fraude tras lanzar una OPA falsa por WeWork","link":"http://www.df.cl/empresas/construccion/magnate-de-los-centros-comerciales-en-eeuu-es-condenado-por-fraude-tras","published_date":"2024-10-22T15:35:00","summary":"El empresario adquirió miles de opciones sobre títulos de la empresa de co-working y a través de una sociedad que controlaba presentó una oferta a un precio mayor al del mercado para inflar artificialmente el valor de sus posiciones."},{"title":"Diputado Cristhian Moreira (UDI) advierte castigo al oficialismo en elecciones municipales","link":"http://www.df.cl/economia-y-politica/politica/diputado-cristhian-moreira-advierte-castigo-al-oficialismo-en-elecciones","published_date":"2024-10-22T15:23:00","summary":"A propósito de la contingencia generada por el caso Monsalve, el parlamentario dijo a Diario Financiero que jamás se debe subestimar al electorado."},{"title":"Caso Monsalve: Elizalde dice que se enteró por la prensa y Ana Lya Uriarte renuncia como asesora de Interior","link":"http://www.df.cl/economia-y-politica/gobierno/caso-monsalve-elizalde-dice-que-se-entero-por-la-prensa-y-ana-lya","published_date":"2024-10-22T15:19:00","summary":"En tanto, la defensa del exsubsecretario logró agendar para mañana miércoles una audiencia por cautela de garantías para conocer los detalles de la denuncia en su contra."},{"title":"GM informa resultados mejores a lo esperado y eleva proyecciones 2024 gracias a mayores precios de venta","link":"http://www.df.cl/empresas/multinacionales/los-altos-precios-de-gm-aumentan-las-ganancias-y-elevan-las-perspectivas","published_date":"2024-10-22T15:10:00","summary":"La sólida demanda por sus principales líneas de productos en Estados Unidos más que compensó la caída en la demanda por vehículos eléctricos y la debilidad del mercado en China."},{"title":"Solarity construye planta solar en instalaciones de Airbus","link":"http://www.df.cl/empresas/energia/solarity-construye-planta-solar-en-instalaciones-de-airbus","published_date":"2024-10-22T14:50:00","summary":"•La central solar cuenta con más de 729 paneles solares instalados, tiene una potencia de 343 kWp y generará anualmente 519.161 kWh."},{"title":"Filial de Hyundai Motor concreta la mayor apertura a bolsa en la historia de India por US$ 3.300 millones","link":"http://www.df.cl/empresas/multinacionales/mayor-apertura-a-bolsa-de-la-historia-en-india-debuta","published_date":"2024-10-22T14:30:00","summary":"La operación valoró a la segunda automotriz de India por ventas en alrededor de US$ 19 mil millones y elevó el monto total recaudado por la bolsa local este año a US$ 12 mil millones."},{"title":"Roberto Méndez y el impacto electoral del caso Monsalve: \"Si fuera voto voluntario tendríamos probablemente una abstención enorme“","link":"http://www.df.cl/economia-y-politica/politica/roberto-mendez-y-el-impacto-electoral-del-caso-monsalve-si-fuera-voto","published_date":"2024-10-22T14:22:00","summary":"El académico de la Escuela de Gobierno UC dijo a Radio Pauta que los \"nulos y blancos\" serán récord en la elección municipal."},{"title":"Lemontech lanza herramienta para automatizar las gestiones en torno a denuncias por la Ley Karin","link":"http://www.df.cl/df-lab/transformacion-digital/lemontech-lanza-herramienta-para-automatizar-las-gestiones-en-torno-a","published_date":"2024-10-22T14:20:00","summary":"El software permite centralizar la información de la empresa para optimizar el tiempo de tramitación de las denuncias por acoso laboral o sexual y cumplir con los plazos."},{"title":"Erede 2024: Boric reconoce que “los últimos días no han sido fáciles” y llama a colaboración público-privada para enfrentar la crisis de confianza","link":"http://www.df.cl/economia-y-politica/gobierno/erede-2024-boric-reconoce-que-los-ultimos-dias-no-han-sido-faciles-y","published_date":"2024-10-22T14:10:00","summary":"El mandatario sostuvo que “volver a creer y retomar las confianzas es fundamental en momentos en que las instituciones están en crisis\". Reiteró que Chile puede crecer más."},{"title":"Isapres han perdido 115 mil afiliados en 2024: la fuga se modera, pero vienen nuevas alzas en los planes","link":"http://www.df.cl/empresas/salud/isapres-han-perdido-115-mil-afiliados-en-2024-la-fuga-se-modera-pero","published_date":"2024-10-22T14:09:00","summary":"En comparación a la medición de hace dos años atrás, las empresas han perdido casi 600 mil usuarios. Las primas extraordinarias de hasta $ 42 mil que se aplicarán en los planes por la ley corta hacen proyectar que la salida continúe."},{"title":"Lagos Weber alerta al oficialismo por caso Monsalve: “Este tema nos va a perseguir hasta que no se aclare como corresponde\"","link":"http://www.df.cl/economia-y-politica/politica/lagos-weber-alerta-al-oficialismo-por-caso-monsalve-este-tema-nos-va-a","published_date":"2024-10-22T13:10:00","summary":"Durante una entrevista radial, el senador afirmó que tras el punto de prensa del Presidente Boric, el conflicto quedó radicado en La Moneda."},{"title":"Caída de los combustibles lleva al Fisco a recaudar más de US$ 46 millones en impuesto específico en el tercer trimestre","link":"http://www.df.cl/economia-y-politica/macro/caida-de-los-combustibles-lleva-al-fisco-a-recaudar-mas-de-us-46","published_date":"2024-10-22T13:10:00","summary":"Un informe elaborado por OCEC UDP, de todas maneras, estima que la recolección del gravamen ha caído más de un 22% en lo que va del año, debido a mayores subsidios netos entregados en el ejercicio."},{"title":"Calor crónico, la peligrosa amenaza que acecha tras las temperaturas récord de este año","link":"http://www.df.cl/cambio-climatico/calor-cronico-la-peligrosa-amenaza-que-acecha-tras-las-temperaturas","published_date":"2024-10-22T11:32:00","summary":"\"El calor crónico no recibe la atención que necesita\", afirmó Matt Brearley, un experto en fisiología del calor."},{"title":"SAP: acciones alcanzan récord ante mayores ventas en la nube por herramientas de IA","link":"http://www.df.cl/empresas/telecom-tecnologia/acciones-de-sap-alcanzan-record-ante-mayores-ventas-en-la-nube-por","published_date":"2024-10-22T11:10:00","summary":"Los ingresos en la nube aumentaron un 25% en el tercer trimestre respecto al año anterior hasta los 4.350 millones de euros (US$ 4.700 millones)."},{"title":"HSBC nombra a Pam Kaur como su primera CFO en 150 años de historia del banco","link":"http://www.df.cl/mercados/banca-fintech/hsbc-nombra-a-pam-kaur-como-su-primera-cfo-en-150-anos-de-historia-del","published_date":"2024-10-22T10:40:00","summary":"El gigante bancario también informó una amplia reestructuración en diferentes líneas de negocios y geografías."},{"title":"Los futuros de Wall Street en rojo, a dos semanas de las elecciones en EEUU","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-en-rojo-a-dos-semanas-de-las-elecciones-en-eeuu","published_date":"2024-10-22T10:30:00","summary":"El nerviosismo del mercado se seguía reflejando en las materias primas."},{"title":"Impericia","link":"http://www.df.cl/opinion/editorial/impericia","published_date":"2024-10-22T07:00:00","summary":""},{"title":"Mantención de planta argentina alerta por eventual impacto en suministro de gas a Chile","link":"http://www.df.cl/empresas/energia/mantencion-de-planta-argentina-alerta-por-eventual-impacto-en-suministro","published_date":"2024-10-22T07:00:00","summary":"Metrogas indicó que no afectaría las operaciones. Mientras, el Coordinador ve potencial incremento en costos."},{"title":"Postulaciones a subsidio eléctrico llegan a 270 mil en la mitad de segundo proceso","link":"http://www.df.cl/empresas/energia/postulaciones-a-subsidio-electrico-llegan-a-270-mil-en-la-mitad-de","published_date":"2024-10-22T07:00:00","summary":"En tanto, mesa técnica que debe buscar fórmulas para mitigar alzas en las cuentas continuó su trabajo y ahora está en recta final."},{"title":"Sala del Senado declara “improcedente” segunda acusación a exministra Vivanco","link":"http://www.df.cl/economia-y-politica/pais/sala-del-senado-declara-improcedente-segunda-acusacion-a-exministra","published_date":"2024-10-22T07:00:00","summary":""},{"title":"Contrabando de tabaco, la punta del iceberg","link":"http://www.df.cl/opinion/columnistas/tomas-flores/contrabando-de-tabaco-la-punta-del-iceberg","published_date":"2024-10-22T07:00:00","summary":"TOMÁS FLORES Economista LyD"},{"title":"Jugar con fuego","link":"http://www.df.cl/opinion/columnistas/jose-miguel-aldunate/jugar-con-fuego","published_date":"2024-10-22T07:00:00","summary":"JOSÉ MIGUEL ALDUNATE Director de Estudios, Observatorio Judicial"},{"title":"Moneda y los Solari Donaggio se desisten de querellas contra exdirectores de Nova Austral tras llegada de nuevos dueños","link":"http://www.df.cl/empresas/industria/moneda-y-los-solari-donaggio-se-desisten-de-querellas-contra","published_date":"2024-10-22T07:00:00","summary":"En 2023 ambos presentaron acciones penales acusando haber sido estafados al invertir en bonos de la salmonera. La reorganización implicó un cambio de control, el cual habría sido clave cerrar estas contingencias."},{"title":"Candidata a liderar la Contraloría expondrá en el Senado","link":"http://www.df.cl/economia-y-politica/pais/candidata-a-liderar-la-contraloria-expondra-en-el-senado","published_date":"2024-10-22T07:00:00","summary":""},{"title":"Expo Osaka 2025, clave para proyectar el liderazgo de Chile en transición energética","link":"http://www.df.cl/opinion/columnistas/expo-osaka-2025-clave-para-proyectar-el-liderazgo-de-chile-en","published_date":"2024-10-22T07:00:00","summary":"PAULINA NAZAL A. Comisionada General de Chile para Expo 2025 Osaka"},{"title":"Los intereses de Tsingshan, Lithium Chile y Wealth Minerals por explotar los salares prioritarios","link":"http://www.df.cl/empresas/mineria/los-intereses-de-tsingshan-lithium-chile-y-wealth-minerals-por-explotar","published_date":"2024-10-22T07:00:00","summary":"Este último trimestre es clave para la adjudcación de contratos especiales de litio (CEOL) y las compañías toman posiciones en las seis cuencas priorizadas."},{"title":"La última foto a la sindicalización en Chile: ¿A cuántos trabajadores abarca? ¿Y dónde están?","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-ultima-foto-a-la-sindicalizacion-en-chile-a-cuantos-trabajadores","published_date":"2024-10-22T07:00:00","summary":"Cifras de la DT muestran una menor tasa de afiliados, que la mayoría están en la capital, que la mayoría de dirigentes son hombres y que la CUT suma más sindicatos."},{"title":"Harris vs. Trump: los temas económicos que moverán la aguja del voto y que pesarán luego en la Casa Blanca","link":"http://www.df.cl/economia-y-politica/actualidad/harris-vs-trump-los-temas-economicos-que-moveran-la-aguja-del-voto-y","published_date":"2024-10-22T07:00:00","summary":"Oxford Economics analizó el escenario del día de las elecciones y las propuestas de ambos candidatos, al igual que sus impactos macroeconómicos."},{"title":"Ministerio de Ciencia recoge críticas al proyecto de ley de inteligencia artificial e ingresa 21 indicaciones","link":"http://www.df.cl/df-lab/innovacion-y-startups/ministerio-de-ciencia-recoge-criticas-al-proyecto-de-ley-de-inteligencia","published_date":"2024-10-22T07:00:00","summary":"Los cambios apuntan a resolver tres puntos centrales: composición del Consejo Asesor Técnico, protección de los derechos de autor y definiciones para los responsables de sistemas de IA."},{"title":"Inversionistas chilenos apuestan por el Midwest de Estados Unidos a través de fondos","link":"http://www.df.cl/mercados/bolsa-monedas/inversionistas-chilenos-apuestan-por-el-midwest-de-estados-unidos-a","published_date":"2024-10-22T07:00:00","summary":"La preferencia por esta región responde al aumento de la demanda habitacional, impulsada por el crecimiento de industrias de energía verde que dinamizaron la zona."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Luis Slimming, Cris Mj  y Emmanuel: Teletón 2024 detalla la programación para el próximo 8 y 9 de noviembre","link":"https://www.theclinic.cl/2024/10/22/luis-slimming-cris-mj-y-emmanuel-teleton-2024-detalla-la-programacion-para-el-proximo-8-y-9-de-noviembre/","published_date":"2024-10-22T23:50:00","summary":"Más de 50 números en escena, música, humor, rostros de televisión, influencers y deportistas serán parte de los bloques de la trasmisión de 27 horas que este año también podrá ser vista en señales alternativas de canales de TV y sus plataformas digitales. \nThe post Luis Slimming, Cris Mj  y Emmanuel: Teletón 2024 detalla la programación para el próximo 8 y 9 de noviembre appeared first on The Clinic."},{"title":"Decretan prisión preventiva para Jorge Valdivia imputado por violación","link":"https://www.theclinic.cl/2024/10/22/decretan-prision-preventiva-para-jorge-valdivia-imputado-por-violacion/","published_date":"2024-10-22T21:27:52","summary":"El Tribunal decretó la cautelar de prisión preventiva contra el exfutbolista, imputado por una presunta agresión sexual cometida en la noche del domingo.\nThe post Decretan prisión preventiva para Jorge Valdivia imputado por violación appeared first on The Clinic."},{"title":"Cómo la salida de Ana Lya Uriarte de Interior podría repercutir en la tramitación de leyes clave para La Moneda y en su relación con la oposición","link":"https://www.theclinic.cl/2024/10/22/como-la-salida-de-ana-lya-uriarte-de-interior-podria-repercutir-en-la-tramitacion-de-leyes-clave-para-la-moneda-y-en-su-relacion-con-la-oposicion/","published_date":"2024-10-22T21:03:33","summary":"La exministra, que desempeñaba asesorías legislativas en la subsecretaría del Interior, había construido importantes lazos con sectores de la derecha, permitiendo avances en torno a la Ley de Inteligencia. “Uriarte siempre ha tenido empatía con la oposición, es una buena interlocutora, con la que se puede conversar, llegar a acuerdos y avanzar\", destaca el subjefe de bancada de la UDI, Henry Leal, quien lamenta su salida. \nThe post Cómo la salida de Ana Lya Uriarte de Interior podría repercutir en la tramitación de leyes clave para La Moneda y en su relación con la oposición appeared first on The Clinic."},{"title":"Corona no lo soluciona: por problemas financieros pide nuevamente su reorganización judicial y alude a “pérdidas sostenidas”","link":"https://www.theclinic.cl/2024/10/22/corona-no-lo-soluciona-por-problemas-financieros-pide-nuevamente-su-reorganizacion-judicial-y-alude-a-perdidas-sostenidas/","published_date":"2024-10-22T20:52:22","summary":"Corona señaló a través de un comunicado que \"la principal causa -para pedir nuevamente una reorganización- ha sido la falta del capital de trabajo necesario para poder desarrollar sus negocios, entre otros motivos, por la imposibilidad de acceder a financiamiento desde el año 2022\". \nThe post Corona no lo soluciona: por problemas financieros pide nuevamente su reorganización judicial y alude a “pérdidas sostenidas” appeared first on The Clinic."},{"title":"Algunos no se enteraron por la prensa: los funcionarios de La Moneda que supieron antes que ministros de la situación de Monsalve","link":"https://www.theclinic.cl/2024/10/22/los-funcionarios-la-moneda-que-se-enteraron-antes-que-ministros-sobre-la-denuncia-contra-manuel-monsalve/","published_date":"2024-10-22T20:46:19","summary":"Aunque ha sido reconocido por integrantes del Ejecutivo que la información barajada sobre el exsubsecretario Manuel Monsalve (PS suspendido) no fue lineal, hubo algunos funcionarios del Gobierno que supieron del evento antes de que existiese una denuncia en el Ministerio Público. \nThe post Algunos no se enteraron por la prensa: los funcionarios de La Moneda que supieron antes que ministros de la situación de Monsalve appeared first on The Clinic."},{"title":"Mary Williams, presidenta Asociación de funcionarios del Ministerio del Interior: “Hay una pérdida de confianza grave”","link":"https://www.theclinic.cl/2024/10/22/mary-williams-presidenta-asociacion-de-funcionarios-del-ministerio-del-interior-hay-una-perdida-de-confianza-grave/","published_date":"2024-10-22T20:37:52","summary":"La presidenta de la Asociación de funcionarios de la Secretaria y Administración General del Ministerio del Interior revela, a través de un cuestionario, los ánimos que cruzan a los funcionarios de la Subsecretaría. \"Al conocer la noticia la primera impresión fue de asombro absoluto y posteriormente decepción\", indicó. Además, hace un duro juicio a Monsalve. \"El exsubsecretario jamás mostró interés en el bienestar de los funcionarios\", asegura.\nThe post Mary Williams, presidenta Asociación de funcionarios del Ministerio del Interior: “Hay una pérdida de confianza grave” appeared first on The Clinic."},{"title":"“Monsalve traicionó al Presidente”: diputados del Frente Amplio suben el tono contra el exsubsecretario del Interior","link":"https://www.theclinic.cl/2024/10/22/monsalve-traiciono-al-presidente-diputados-del-frente-amplio-suben-el-tono-contra-el-exsubsecretario-del-interior/","published_date":"2024-10-22T19:22:34","summary":"Luego de que el diputado Gonzalo Winter denominase a Monsalve como un \"traidor\", diputados del colectivo del Presidente Gabriel Boric prestaron respaldo a las declaraciones emitidas por el parlamentario. \nThe post “Monsalve traicionó al Presidente”: diputados del Frente Amplio suben el tono contra el exsubsecretario del Interior appeared first on The Clinic."},{"title":"Cecilia Bolocco con Paris y Pampita con Falabella: La pasarela de millones detrás de los contratos de rostros del retail","link":"https://www.theclinic.cl/2024/10/22/cecilia-bolocco-con-paris-y-pampita-con-falabella-la-pasarela-de-millones-detras-de-los-contratos-de-rostros-del-retail/","published_date":"2024-10-22T19:20:27","summary":"Según expertos, los contratos de rostros del retail pueden variar, rondando entre los $50 y $200 millones por campaña. Aunque no todo es en efectivo, pues también hay regalías por ventas o por ser la figura de una colección en particular. \nThe post Cecilia Bolocco con Paris y Pampita con Falabella: La pasarela de millones detrás de los contratos de rostros del retail appeared first on The Clinic."},{"title":"Antigua Fuente (ex Fuente Alemana) llega al MUT: “Decidimos abrir porque en Plaza Italia no teníamos seguridad de lo que podía pasar”","link":"https://www.theclinic.cl/2024/10/22/antigua-fuente-ex-fuente-alemana-llega-al-mut-decidimos-abrir-porque-en-plaza-italia-no-teniamos-seguridad-de-lo-que-podia-pasar/","published_date":"2024-10-22T19:18:42","summary":"Carlo Siri, dueño de la Antigua Fuente, habla sobre su nuevo local en el MUT el cual decidió abrir tras la crisis de seguridad en la zona cero de Santiago. Eso sí, aclara que no tiene ninguna intención de cerrar el histórico local. \nThe post Antigua Fuente (ex Fuente Alemana) llega al MUT: “Decidimos abrir porque en Plaza Italia no teníamos seguridad de lo que podía pasar” appeared first on The Clinic."},{"title":"Álvaro Rojas, exrector de la U. de Talca: “Parece ser que en la vida el éxito de una institución o persona suelen ser su principal enemigo”","link":"https://www.theclinic.cl/2024/10/22/alvaro-rojas-exrector-de-la-u-de-talca-parece-ser-que-en-la-vida-el-exito-de-una-institucion-o-persona-suelen-ser-su-principal-enemigo/","published_date":"2024-10-22T18:13:09","summary":"Álvaro Rojas Marín, exrector de la Universidad de Talca, respondió a las críticas sobre sus remuneraciones tras un reportaje publicado por The Clinic. Rojas sostuvo que sus sueldos, calculados conforme a la normativa vigente, han sido malinterpretados, generando una imagen distorsionada de sus ingresos. Además, explicó las dificultades económicas que la universidad enfrentó durante su mandato, lo que motivó la reducción del 13° sueldo. Asimismo, denunció una \"persecución\" de más de 20 años en su contra, atribuyendo las acusaciones a intentos de desprestigiar su gestión y el progreso institucional alcanzado bajo su liderazgo.\nThe post Álvaro Rojas, exrector de la U. de Talca: “Parece ser que en la vida el éxito de una institución o persona suelen ser su principal enemigo” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los resultados de la ida de semifinales de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-la-ida-de-semifinales-de-la-copa-libertadores/2024-10-22/210958.html","published_date":"2024-10-23T00:13:00","summary":"Sigue en vivo el desarrollo de los partidos junto a Cooperativa.cl."},{"title":"Erick Wiemberg conoció su castigo por expulsión ante Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/erick-wiemberg-conocio-su-castigo-por-expulsion-ante-palestino/2024-10-22/205842.html","published_date":"2024-10-22T23:59:00","summary":"El zaguero izquierdo se perderá el importante partido contra Deportes Iquique."},{"title":"Amigo de José Venturelli relató la travesía asiática del pintor chileno","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/amigo-de-jose-venturelli-relato-la-travesia-asiatica-del-pintor-chileno/2024-10-22/175344.html?=efectochina","published_date":"2024-10-22T23:58:00","summary":"En este episodio de Efecto China en Cooperativa, conversamos con Víctor Hugo De La Fuente, director de la edición chilena de Le Monde Diplomatique, sobre su experiencia personal con José Venturelli, el pintor ítalo-chileno nacido hace 100 años que encantó a China con sus obras."},{"title":"El momento en que se decretó la prisión preventiva a Jorge Valdivia","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/el-momento-en-que-se-decreto-la-prision-preventiva-a-jorge-valdivia/2024-10-22/203919.html","published_date":"2024-10-22T23:38:00","summary":"La jueza Ely Rothfeld estableció que la libertad del exfutbolista Jorge Valdivia \"constituye un peligro para la seguridad de la sociedad\", por lo que se dictó la medida cautelar de prisión preventiva luego de enfrentar su formalización en el marco de una denuncia por violación en su contra."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-10-22T23:37:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Estudiantes de cuarto básico aprenden sobre robótica integral y neurociencia","link":"https://cooperativa.cl/noticias/pais/poblacion/estudiantes-de-cuarto-basico-aprenden-sobre-robotica-integral-y/2024-10-22/202508.html","published_date":"2024-10-22T23:34:00","summary":"Alrededor de 80 alumnos de Maipú y Pedro Aguirre Cerda participan del programa RIEN."},{"title":"Muere Michael Newman, recordado actor de \"Guardianes de la Bahía\"","link":"https://cooperativa.cl/noticias/magazine/television/series/muere-michael-newman-recordado-actor-de-guardianes-de-la-bahia/2024-10-22/192506.html","published_date":"2024-10-22T23:30:00","summary":"El intérprete de 68 años padecía de Parkinson."},{"title":"Copiapó y su partido con Colo Colo: Si es posible, que se juegue sin público de visita","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/copiapo-y-su-partido-con-colo-colo-si-es-posible-que-se-juegue-sin/2024-10-22/202656.html","published_date":"2024-10-22T23:29:00","summary":"El club nortino intentará recibir a los albos únicamente con hinchada local."},{"title":"Matías Camacho presentó recurso de protección contra el directorio del CSyD Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/matias-camacho-presento-recurso-de-proteccion-contra-el-directorio-del/2024-10-22/203116.html","published_date":"2024-10-22T23:27:00","summary":"El expresidente del club social pretente recuperar su puesto."},{"title":"Tras 100 días de silencio, Boluarte tuvo un tenso reencuentro con la prensa","link":"https://cooperativa.cl/noticias/mundo/peru/tras-100-dias-de-silencio-boluarte-tuvo-un-tenso-reencuentro-con-la/2024-10-22/201248.html","published_date":"2024-10-22T23:27:00","summary":"La presidenta de Perú encaró a periodistas y trató de esquivar preguntas sobre sus imputaciones y baja popularidad."},{"title":"Denunciante de Monsalve cambió de abogado","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/denunciante-de-monsalve-cambio-de-abogado/2024-10-22/195949.html","published_date":"2024-10-22T23:05:00","summary":"Esta decisión se tomó antes de la audiencia de cautela de garantías solicitada por la defensa del exsubsecretario, programada para este miércoles a las 9:00 horas. Roberto Ávila aseguró que \"no hay ninguna situación enojosa\" entre él y la víctima y que está convencido de que \"todo lo que ella relata es verdad\"."},{"title":"Medio argentino aseguró que Medel será perjudicado por un posible arribo de Palacios a Boca","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/medio-argentino-aseguro-que-medel-sera-perjudicado-por-un-posible-arribo/2024-10-22/201446.html","published_date":"2024-10-22T23:04:00","summary":"El cuadro trasandino debe liberar un cupo de extranjero para la llegada de la \"joya\"."},{"title":"Informe arbitral denunció pirotecnia e invasión de hinchas de Colo Colo contra Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/informe-arbitral-denuncio-pirotecnia-e-invasion-de-hinchas-de-colo-colo/2024-10-22/194743.html","published_date":"2024-10-22T22:44:00","summary":"Además, el reporte notificó mensajes políticos y dio detalles por la expulsión de Erick Wiemberg."},{"title":"Sifup respaldó a Marcelo Cañete tras denuncia de Santiago Wanderers","link":"https://cooperativa.cl/noticias/deportes/futbol/sifup/sifup-respaldo-a-marcelo-canete-tras-denuncia-de-santiago-wanderers/2024-10-22/195118.html","published_date":"2024-10-22T22:29:00","summary":"La entidad se pronunció a través de redes sociales."},{"title":"\"Sin autorización\": Árbitro denunció a coordinador de la U en el informe del clásico universitario","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/sin-autorizacion-arbitro-denuncio-a-coordinador-de-la-u-en-el-informe/2024-10-22/193308.html","published_date":"2024-10-22T22:26:00","summary":"Cristián Garay consignó que Ramón Gatica estuvo sin autorización en la zona de exclusión y en el ingreso al túnel."}]}]}