{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿El Presupuesto 2025 es expansivo o acotado? El fuerte debate que se instaló entre los economistas tras la cadena nacional de Boric","link":"http://www.df.cl/economia-y-politica/macro/el-presupuesto-2025-es-expansivo-o-acotado-el-fuerte-debate-que-se","published_date":"2024-10-01T00:00:00","summary":"El crecimiento del 2,7% no convence a los analistas, quienes apuntan a que la expansión del erario es mucho mayor debido a los recortes previstos para este ejercicio."},{"title":"Más de 5.400 denuncias en el sector privado y casi 1.000 en el público ha dejado la partida de la Ley Karin","link":"http://www.df.cl/economia-y-politica/laboral-personas/lo-que-ha-dejado-la-ley-karin-mas-de-5-400-denuncias-en-el-sector","published_date":"2024-09-30T23:40:00","summary":"Las mujeres lideran en ambos segmentos laborales, según la información entregada por el Ministerio del Trabajo."},{"title":"Procesos tarifarios del agua: más de la mitad de los clientes del país verá ajustada sus cuentas","link":"http://www.df.cl/empresas/industria/procesos-tarifarios-del-agua-mas-de-la-mitad-de-los-clientes-del-pais","published_date":"2024-09-30T23:30:00","summary":"Sanitarias como Aguas Andinas y Esval están en la fase final del proceso. Expertos anticipan que efectos del cambio climático harán subir los precios."},{"title":"Positivas cifras de la industria y el comercio alientan proyecciones para actividad de agosto hasta 4%","link":"http://www.df.cl/economia-y-politica/macro/imacec-cifras-de-sectores-economicos-alientan-proyecciones-de","published_date":"2024-09-30T23:30:00","summary":"Los datos sectoriales publicados por el INE alentaron mejoras en los pronósticos para el octavo mes. El piso de las previsiones se situó en 2,5%."},{"title":"Medios de pago: Comité suspende nueva baja en tasas de intercambio tras críticas del mercado","link":"http://www.df.cl/mercados/banca-fintech/medios-de-pago-la-carta-que-enviaron-los-bancos-para-suspender-la-nueva","published_date":"2024-09-30T23:00:00","summary":"Se mantendrán los límites actuales: 0,50% para tarjetas de débito, 1,14% para crédito y 0,94% en prepago."},{"title":"Bonos: emisiones de deuda baten récord global con US$ 600 mil millones en septiembre","link":"http://www.df.cl/mercados/renta-fija/emisiones-de-deuda-baten-todos-los-records-a-nivel-global-con-us-600","published_date":"2024-09-30T22:30:00","summary":"Cerca de 1.200 entidades, entre empresas y gobiernos, vendieron más de US$ 600 mil millones este mes, el máximo para un mes de septiembre desde que se comenzó a llevar registro, hace más de dos décadas."},{"title":"Renuncia vicepresidente de Sonami y critica actitud \"blanda\" de gremio ante venta de 10% de Quebrada Blanca","link":"http://www.df.cl/empresas/mineria/renuncia-vicepresidente-de-sonami-y-critica-actitud-blanda-de-gremio","published_date":"2024-09-30T21:55:00","summary":"Patricio Céspedes cuestionó el actuar del gremio ante dicha contingencia. \"Han sido muy suaves y yo soy más confrontacional con las autoridades, que la característica que hoy se necesita\", señaló."},{"title":"RN anuncia acusación constitucional contra Boric y apoyo a libelo de Republicanos contra Tohá por crisis de seguridad","link":"http://www.df.cl/economia-y-politica/politica/partido-republicano-presenta-acusacion-constitucional-contra-ministra","published_date":"2024-09-30T21:40:00","summary":"La oposición apuntó sus dardos al firme respaldo que el mandatario ha dado a la secretaria de Estado, pese a las crecientes críticas a su gestión en materia de combate a la delincuencia."},{"title":"Exinversionistas de Streat Burger venden compañía de tecnologías mineras a grupo canadiense","link":"http://www.df.cl/mercados/fondos-de-inversion/exinversionistas-de-streat-burger-venden-compania-de-tecnologias-mineras","published_date":"2024-09-30T20:45:00","summary":"Es la segunda transacción del año de la AGF Venturance y su fondo privado “Venture Equity”. El vehículo aún mantiene en cartera a la matriz de Lippi y Haka Honu."},{"title":"Medios de pago: Comité suspende nueva baja en tasas de intercambio","link":"http://www.df.cl/mercados/banca-fintech/medios-de-pago-comite-suspende-nueva-baja-en-tasas-de-intercambio","published_date":"2024-09-30T20:40:00","summary":"Se mantendrán los límites actuales de las tarifas de intercambio hasta que se determinen nuevos. Estos corresponden al primer ajuste realizado en octubre del año pasado: 0,50% para tarjetas de débito, 1,14% para crédito y 0,94% para prepago."},{"title":"Wall Street se sacude caídas por declaraciones de Powell y cierra septiembre en nuevos máximos históricos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyjp3","published_date":"2024-09-30T20:21:00","summary":"Los bonos del Tesoro se ofrecieron masivamente y la tasa a dos años se disparaba 8,2 puntos debido al tono algo más restrictivo del presidente de la Fed."},{"title":"Presidente de la Fed dice que el banco central de EEUU no tiene prisa y que bajará las tasas “con el tiempo”","link":"http://www.df.cl/internacional/economia/powell-dice-que-la-fed-no-tiene-prisa-y-bajara-las-tasas-con-el-tiempo","published_date":"2024-09-30T19:25:00","summary":"Los comentarios reavivaron las dudas sobre cómo abordarán las autoridades la magnitud y el ritmo de los recortes de las tasas de interés en los próximos meses, un asunto crucial para los inversores."},{"title":"Dólar cierra bajo la marca de $ 900 por primera vez en cuatro meses debido a señales económicas internas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-6smeg","published_date":"2024-09-30T19:05:00","summary":"La agenda presupuestaria local y positivas cifras sectoriales se barajan entre los factores que habrían explicado el leve fortalecimiento del peso chileno."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-uvvvy","published_date":"2024-09-30T18:03:00","summary":"Desempleo en junio-agosto + Comercio e industrias se recuperan + El dólar baja de $900"},{"title":"Pese a una leve caída en las colocaciones, las utilidades de los bancos crecieron 6,9% interanual en agosto","link":"http://www.df.cl/mercados/banca-fintech/pese-a-una-leve-caida-en-las-colocaciones-las-utilidades-de-los-bancos","published_date":"2024-09-30T17:52:00","summary":"La Comisión para el Mercado Financiero informó que las colocaciones del sistema bancario se redujeron 1,47% en 12 meses."},{"title":"Gobierno le da un respiro a la industria inmobiliaria y viabiliza el desarrollo de unas 90 mil nuevas viviendas","link":"http://www.df.cl/empresas/construccion/gobierno-le-da-un-respiro-a-la-industria-inmobiliaria-y-viabiliza-el","published_date":"2024-09-30T17:47:00","summary":"Al filo de quedar fuera del plazo legal, se publicó en una segunda edición del Diario Oficial un decreto firmado por el Presidente Boric, que prorroga por 18 meses la vigencia de cientos de permisos de edificación."},{"title":"La advertencia de Costa por el desempeño del mercado laboral: “Las últimas cifras han sido algo más débiles”","link":"http://www.df.cl/economia-y-politica/macro/la-advertencia-de-costa-por-el-desempeno-del-mercado-laboral-las","published_date":"2024-09-30T15:40:00","summary":"La presidenta del Banco Central también prevé que pueda haber volatilidad en los datos del Imacec hacia adelante debido a temas de estacionalidad."},{"title":"Marcel defiende el gasto público y anticipa una “situación financiera más holgada” en 2025","link":"http://www.df.cl/economia-y-politica/politica/marcel-anticipa-una-situacion-financiera-mas-holgada-en-2025","published_date":"2024-09-30T15:28:00","summary":"Durante una entrevista radial, el ministro de Hacienda apuntó que para el próximo año también prevé un repunte en la inversión."},{"title":"Cubillos justifica su sueldo en la USS: \"La calidad de mi trabajo y mi aporte a la universidad eran indiscutibles”","link":"http://www.df.cl/economia-y-politica/politica/cubillos-justifica-su-sueldo-en-la-uss-la-calidad-de-mi-trabajo-y-mi","published_date":"2024-09-30T15:00:00","summary":"Durante una entrevista radial, la actual candidata a la alcaldía de Las Condes, Marcela Cubillos, valoró su aporte a la Universidad San Sebastián."},{"title":"Actividad fabril en China vuelve a contraerse en septiembre, mientras que el sector de los servicios se desacelera","link":"http://www.df.cl/internacional/economia/actividad-fabril-volvio-a-contraerse-en-china-en-septiembre-mientras","published_date":"2024-09-30T14:30:00","summary":"Los últimos datos sugieren que la segunda mayor economía del planeta seguía en recesión antes de que los funcionarios en Beijing anunciaran un amplio paquete de medidas destinadas a reactivar el crecimiento."},{"title":"EFE lanza licitación para construcción de tramo subterráneo del tren Alameda – Melipilla","link":"http://www.df.cl/empresas/industria/efe-publica-licitacion-para-construccion-de-tramo-subterraneo-del-tren","published_date":"2024-09-30T14:24:00","summary":"Con esto, el “Melitrén” contempla una inversión de más de US$ 1.900 millones para la habilitación de un servicio de transporte de pasajeros para ocho comunas de la Región Metropolitana."},{"title":"Fonasa publica catálogo de Cobertura Complementaria: se incluyen 2.304 prestaciones ambulatorias y hospitalarias","link":"http://www.df.cl/empresas/salud/fonasa-publica-catalogo-de-cobertura-complementaria-se-incluyen-2-304","published_date":"2024-09-30T14:16:00","summary":"El organismo publicó el catálogo valorizado con los nuevos aranceles, que detalla la cobertura del seguro complementario, el aporte por cotizaciones y el copago. El siguiente paso es la licitación."},{"title":"Nuevo líder de Salesforce Chile entrega detalles de los súper agentes de IA que debutan en octubre","link":"http://www.df.cl/df-lab/tecnologia/nuevo-lider-de-salesforce-chile-entrega-detalles-de-los-super-agentes-de","published_date":"2024-09-30T14:11:00","summary":"El director general de la multinacional de soluciones de gestión de relaciones con clientes, Guido Ipszman, se instalará a fin de año en el país, al que define como “un foco para invertir y desarrollar el mercado”."},{"title":"DirecTV y Dish acuerdan fusionarse para crear al mayor proveedor de TV paga de Estados Unidos","link":"http://www.df.cl/empresas/multinacionales/directv-y-dish-se-fusionaran-para-crear-el-mayor-proveedor-de-television","published_date":"2024-09-30T14:05:00","summary":"En medio de una radical transformación de la industria, por el surgimiento de los servicios de streaming y la masificación de la Internet de banda ancha, el acuerdo daría a la nueva empresa más influencia en las negociaciones con los programadores."},{"title":"¿Quién queda en OpenAI? Sam Altman consolida su poder tras el fallido golpe","link":"http://www.df.cl/internacional/ft/quien-queda-en-openai-sam-altman-consolida-su-poder-tras-el-fallido-golpe","published_date":"2024-09-30T13:50:00","summary":"La partida de la directora de tecnología, Mira Murati, asegura que el director ejecutivo de la creadora de ChatGPT ahora esté rodeado de aliados."},{"title":"El comercio vuelve a sumar señales de recuperación y agrega otra alza sobre 4% en el tercer trimestre","link":"http://www.df.cl/economia-y-politica/macro/el-comercio-vuelve-a-sumar-senales-de-recuperacion-y-suma-otra-alza","published_date":"2024-09-30T12:22:00","summary":"El INE también informó que el Índice de Ventas de Supermercados (ISUP) a precios constantes creció 5,4% anual en comercio."},{"title":"DF Lab Opinión / El Diseño de Servicios: la clave para experiencias inolvidables","link":"http://www.df.cl/df-lab-opinion-el-diseno-de-servicios-la-clave-para-experiencias","published_date":"2024-09-30T12:16:00","summary":"\"Un aspecto muy importante es que el Diseño de Servicios ayuda a mitigar el riesgo en la toma de decisiones inciertas\"."},{"title":"La industria acelera el tranco en agosto impulsada por la minería","link":"http://www.df.cl/economia-y-politica/macro/la-industria-acelera-el-tranco-en-agosto-impulsada-por-la-mineria","published_date":"2024-09-30T12:10:00","summary":"El Índice de Producción Manufacturera creció 3,4% en doce meses, explicado en gran medida por el alza anual de 9,7% en elaboración de productos alimenticios, según informó el INE."},{"title":"INE: Tasa de desocupación nacional llega a 8,9% en trimestre junio-agosto, dentro de lo esperado por el mercado","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-tasa-de-desocupacion-nacional-llega-a-8-9-en-trimestre-0","published_date":"2024-09-30T12:00:00","summary":"En 12 meses se registró un descenso de 0,1 punto porcentual, explicado por el alza de la fuerza de trabajo (2,4%), menor a la presentada por las personas ocupadas (2,5%)."},{"title":"Boric llega a México para la asunción de Claudia Sheinbaum como nueva Presidenta","link":"http://www.df.cl/economia-y-politica/gobierno/boric-llega-a-mexico-para-la-asuncion-de-claudia-sheinbaum-como-nueva","published_date":"2024-09-30T11:45:00","summary":"Luego de su participación en los actos oficiales en México, el mandatario se trasladará inmediatamente a la Región de Antofagasta para realizar una gira entre miércoles y jueves."},{"title":"Llegó el Día D para el negocio inmobiliario chileno: en jaque unas 90 mil nuevas viviendas","link":"http://www.df.cl/empresas/construccion/llego-el-dia-d-para-el-negocio-inmobiliario-chileno-en-jaque-unas-90","published_date":"2024-09-30T10:45:00","summary":"Se espera que durante este lunes 30 de septiembre, se publique en el Diario Oficial un decreto firmado por el Presidente Boric que prorroga por 18 meses la vigencia de cientos de permisos de edificación."},{"title":"Cadem: Delincuencia y polémico sueldo de Cubillos desplazan a Hermosilla en las conversaciones de la gente","link":"http://www.df.cl/economia-y-politica/actualidad/cadem-delincuencia-y-polemico-sueldo-de-cubillos-desplazan-a-hermosilla","published_date":"2024-09-30T10:44:00","summary":"Homicidios durante las Fiestas Patrias (38%) y el sueldo de la exministra en la USS (22%) fueron las dos principales noticias de la semana."},{"title":"Nuevas medidas de estímulo impulsan acciones chinas, mientras Wall Street aguarda señales de la Fed","link":"http://www.df.cl/primer-click/nuevas-medidas-de-estimulo-impulsan-acciones-chinas-mientras-wall","published_date":"2024-09-30T10:30:00","summary":"Los futuros de Wall Street apuntan a una apertura a la baja para comenzar una semana que estará marcada por los banqueros centrales y datos de empleo."},{"title":"Acusaciones constitucionales","link":"http://www.df.cl/opinion/editorial/acusaciones-constitucionales","published_date":"2024-09-30T07:00:00","summary":""},{"title":"Alimar afina nueva planta en Lota para procesar y vender productos congelados","link":"http://www.df.cl/empresas/industria/alimar-afina-nueva-planta-en-lota-para-procesar-y-vender-productos","published_date":"2024-09-30T07:00:00","summary":"La inversión ascendería hasta US$ 10 millones y estará aledaña a sus actuales instalaciones que producen harina y aceite de pescado."},{"title":"Cochilco prevé déficit de ácido sulfúrico hasta 2033 y Chile deberá importar desde Perú y China","link":"http://www.df.cl/empresas/mineria/cochilco-preve-deficit-de-acido-sulfurico-hasta-2033-y-chile-debera","published_date":"2024-09-30T07:00:00","summary":"La falta de oferta en el país y la gran necesidad de este insumo minero se aminorará con la entrada de Nueva Paipote de Enami en 2027."},{"title":"Reconocida empresa de call center no logra su reorganización y se va a quiebra","link":"http://www.df.cl/empresas/industria/reconocida-empresa-de-call-center-no-logra-su-reorganizacion-y-se-va-a","published_date":"2024-09-30T07:00:00","summary":"Empresa apuntó a un complejo momento financiero se debió, en parte, a la pandemia."},{"title":"Salvador Said realiza donación a sus hijos","link":"http://www.df.cl/empresas/industria/millonaria-donacion-de-salvador-said-a-sus-hijos","published_date":"2024-09-30T07:00:00","summary":"Se sumó a la lista de empresarios chilenos que han decidido donar recursos a sus hijos tras la pandemia."},{"title":"Antigua disputa entre Cencosud y un exgerente del área inmobiliaria llega a la Corte Suprema","link":"http://www.df.cl/empresas/retail/antigua-disputa-entre-cencosud-y-un-exgerente-del-area-inmobiliaria","published_date":"2024-09-30T07:00:00","summary":"Mientras la empresa acusó una “falta gravísima”, el exejecutivo apuntó a un “severo daño a la honra e imagen”."},{"title":"Aerolíneas y empresas de turismo alertan por demoras en aeropuerto: “Un pasajero se vuelve tu embajador”","link":"http://www.df.cl/aerolineas-y-empresas-de-turismo-alertan-por-demoras-en-aeropuerto-un","published_date":"2024-09-30T07:00:00","summary":"Gremios destacaron la importancia de invertir en infraestructura aeroportuaria para agilizar el proceso dentro del establecimiento de Pudahuel."},{"title":"Lo que dejó el tercer trimestre: rubros de la economía aún marchan a un ritmo dispar","link":"http://www.df.cl/economia-y-politica/macro/lo-que-dejo-el-tercer-trimestre-rubros-de-la-economia-aun-marchan-a-un","published_date":"2024-09-30T07:00:00","summary":""},{"title":"Empresarios chilenos se alistan para dar vuelo al comercio exterior en APEC 2024","link":"http://www.df.cl/economia-y-politica/macro/empresarios-chilenos-se-alistan-para-dar-vuelo-al-comercio-exterior-en","published_date":"2024-09-30T07:00:00","summary":"La secretaria ejecutiva del ABAC Chile destacó que se analizarán capacidades digitales, sustentabilidad y el impulso para PYME."},{"title":"La oficina no es la única solución","link":"http://www.df.cl/opinion/columnistas/la-oficina-no-es-la-unica-solucion","published_date":"2024-09-30T07:00:00","summary":"Emma Jacobs"},{"title":"Amnistía tributaria express","link":"http://www.df.cl/opinion/columnistas/amnistia-tributaria-express","published_date":"2024-09-30T07:00:00","summary":"JOSÉ MANUEL BARROS P. Director de Tributación Internacional, Tax Advisors"},{"title":"Certezas e incentivos para los proyectos de hidrógeno verde","link":"http://www.df.cl/opinion/columnistas/certezas-e-incentivos-para-los-proyectos-de-hidrogeno-verde","published_date":"2024-09-30T07:00:00","summary":"RODRIGO ROPERT Senior counsel de Aninat Abogados"},{"title":"José Manuel Baeza, head de mercado de capitales de Credicop Chile: “Hemos visto a los inversionistas más activos y ávidos por participar del mercado”","link":"http://www.df.cl/mercados/bolsa-monedas/jose-manuel-baeza-head-de-mercado-de-capitales-de-credicop-chile","published_date":"2024-09-30T07:00:00","summary":"El ejecutivo aseguró que el sector minero está liderando los proyectos de inversión y se mostró optimista de que otras industrias seguirán este impulso."},{"title":"Cristóbal Valenzuela, cofundador y CEO de Runway: “Hacer una startup es doloroso, difícil e intenso y saber manejar las expectativas se vuelve clave”","link":"http://www.df.cl/df-lab/innovacion-y-startups/cristobal-valenzuela-cofundador-y-ceo-de-runway-hacer-una-startup-es","published_date":"2024-09-30T07:00:00","summary":"El CEO del unicornio de contenidos audiovisuales con IA generativa habló de los hitos y desafíos de la firma, y de regulación."},{"title":"Corpgroup Banking: Corte de Quiebras de Delaware suspende pago a bonistas por querellas restantes","link":"http://www.df.cl/mercados/banca-fintech/corpgroup-banking-corte-de-quiebras-de-delaware-suspende-pago-a","published_date":"2024-09-30T07:00:00","summary":"De acuerdo con el tribunal, el pago no se realizará hasta que los acreedores que mantienen su querella o reservas de derecho de cobro asociadas a estas no certifiquen su retiro."},{"title":"Pensiones: “América Latina parece avanzar en la dirección opuesta”","link":"http://www.df.cl/mercados/pensiones/pensiones-america-latina-parece-avanzar-en-la-direccion-opuesta","published_date":"2024-09-30T07:00:00","summary":"La experta aseguró que mientras en Europa se está fortaleciendo el ahorro individual, en países de la región se intentan revivir los sistemas públicos de reparto en desmedro de los basados en el ahorro."},{"title":"Michel Jorratt, exdirector del SII: “Llegó el momento de poner pausa al debate tributario por un buen tiempo”","link":"http://www.df.cl/economia-y-politica/df-tax/michel-jorratt-exdirector-del-servicio-de-impuestos-internos-sii-0","published_date":"2024-09-30T07:00:00","summary":"El ingeniero sugiere un paréntesis de la discusión impositiva tras el cierre del proyecto con cambios a la renta. A su vez, defiende el acuerdo que allanó la aprobación del texto antievasión y antielusión en el Senado."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cuentas podrían subir más de 9 mil pesos: el impacto en los bolsillos del alza de la luz que comienza en octubre","link":"https://www.theclinic.cl/2024/09/30/cuentas-podrian-subir-mas-de-9-mil-pesos-el-impacto-en-los-bolsillos-del-alza-de-la-luz-que-comienza-en-octubre/","published_date":"2024-09-30T23:20:58","summary":"Expertos también analizaron cómo el incremento en las cuentas de la luz podría afectar el Índice de Precios al Consumidor (IPC) del décimo mes del año. \nThe post Cuentas podrían subir más de 9 mil pesos: el impacto en los bolsillos del alza de la luz que comienza en octubre appeared first on The Clinic."},{"title":"Sin mayor alarma y con miras a la oposición dialogante: el análisis de La Moneda ante la Acusación Constitucional contra Tohá","link":"https://www.theclinic.cl/2024/09/30/sin-mayor-alarma-y-con-miras-a-la-oposicion-dialogante-el-analisis-de-la-moneda-ante-la-acusacion-constitucional-contra-toha/","published_date":"2024-09-30T23:18:06","summary":"El Partido Republicano cumplió con su ultimátum: presentó una Acusación Constitucional en contra de la ministra del Interior dado que el Presidente Boric no realizó nuevos nombramientos en esa cartera. Desde La Moneda evalúan que El panorama del libelo acusatorio no es auspicioso y buscan apelar a una oposición constructiva. \nThe post Sin mayor alarma y con miras a la oposición dialogante: el análisis de La Moneda ante la Acusación Constitucional contra Tohá appeared first on The Clinic."},{"title":"Dejan en libertad a acusado de caer sobre una guagua en La Pintana: Carabineros no logró establecer la identidad del sospechoso","link":"https://www.theclinic.cl/2024/09/30/dejan-en-libertad-a-acusado-de-caer-sobre-una-guagua-en-la-pintana-carabineros-no-logro-establecer-la-identidad-del-sospechoso/","published_date":"2024-09-30T23:02:49","summary":"Un delincuente con un extenso prontuario cayó sobre la techumbre de una vivienda en La Pintana mientras intentaba escapar de la policía, hiriendo a una lactante de 29 días. Camilo Vergara Pailaqueo fue detenido tras regresar a su casa con lesiones, pero fue dejado en libertad después de su segundo control de detención. La policía no pudo confirmar si era el mismo individuo señalado por los transeúntes durante los asaltos. La lactante se encuentra bajo observación médica tras el incidente.\nThe post Dejan en libertad a acusado de caer sobre una guagua en La Pintana: Carabineros no logró establecer la identidad del sospechoso appeared first on The Clinic."},{"title":"Cuando ascienden a tu compañero de trabajo y no a ti: el inevitable punto de quiebre en las relaciones laborales","link":"https://www.theclinic.cl/2024/09/30/cuando-el-ascenso-en-el-trabajo-es-a-tu-amigo-o-colega-y-no-a-ti/","published_date":"2024-09-30T23:01:00","summary":"Las relaciones humanas en el trabajo pueden traspasar lo laboral y convertirse en amistades. Pero la cercanía puede convertirse en un dilema cuando ocurren situaciones inevitables en el ámbito laboral que involucran poder. Un ejemplo, es cuando ascienden a un colega o a un amigo y le toca ejercer la jefatura sobre quienes antes, eran sus compañeros. La falta de claridad en las relaciones sería el principal problema tras el ascenso de un colega. \"Puede habérsela ganado, pero para ejercer una jefatura o un rol de responsabilidad, la persona se tiene que reinventar y tomar decisiones. Esas habilidades están súper poco claras, porque la gente confunde autoritarismo con autoridad\", explica la psicóloga laboral Pía Vergara.\nThe post Cuando ascienden a tu compañero de trabajo y no a ti: el inevitable punto de quiebre en las relaciones laborales appeared first on The Clinic."},{"title":"Atropello de aves en playa de Ritoque: exigen acciones penales contra conductor de camioneta y Gobierno evalúa medidas judiciales","link":"https://www.theclinic.cl/2024/09/30/atropello-de-aves-en-playa-de-ritoque-exigen-acciones-penales-contra-conductor-de-camioneta-y-gobierno-evalua-medidas-judiciales/","published_date":"2024-09-30T22:53:04","summary":"La ministra de Bienes Nacionales lamentó el episodio y destacó que están evaluando alguna acción junto a la Armada \"de manera que estos hechos nunca más se repitan\". El abogado ambientalista, Christian Lucero presentó un recurso de protección y exige acciones penales contra el conductor.\nThe post Atropello de aves en playa de Ritoque: exigen acciones penales contra conductor de camioneta y Gobierno evalúa medidas judiciales appeared first on The Clinic."},{"title":"“Tres veces el impacto de Democracia Viva”: Las alarmas en la derecha por el efecto electoral que podría causar la polémica por Marcela Cubillos","link":"https://www.theclinic.cl/2024/09/30/tres-veces-el-impacto-de-democracia-viva-las-alarmas-en-la-derecha-por-el-efecto-electoral-que-podria-causar-la-polemica-por-marcela-cubillos/","published_date":"2024-09-30T22:18:16","summary":"En la oposición han medido las repercusiones que ha tenido en las redes la revelación del sueldo de $17 millones de la exministra y cunde preocupación sobre todo por el daño que podría generar en las candidaturas de Chile Vamos de zonas populares. \"Ella está jugando su propio partido y el costo lo vamos a pagar nosotros\", dicen desde adentro de la coalición.\nThe post “Tres veces el impacto de Democracia Viva”: Las alarmas en la derecha por el efecto electoral que podría causar la polémica por Marcela Cubillos appeared first on The Clinic."},{"title":"Diputados RN anuncian acusación constitucional contra Presidente Boric: declaración provoca división al interior del partido y en Chille Vamos","link":"https://www.theclinic.cl/2024/09/30/rn-anuncia-acusacion-constitucional-contra-presidente-gabriel-boric/","published_date":"2024-09-30T21:54:23","summary":"La diputada y jefa de bancada de Renovación Nacional, Ximena Ossandón, anunció que el partido presentará una acusación constitucional contra el presidente Gabriel Boric, ante la crisis de seguridad que afecta al país. \nThe post Diputados RN anuncian acusación constitucional contra Presidente Boric: declaración provoca división al interior del partido y en Chille Vamos appeared first on The Clinic."},{"title":"Las reglas de la libertad","link":"https://www.theclinic.cl/2024/09/30/las-reglas-de-la-libertad/","published_date":"2024-09-30T21:34:29","summary":"En su columna, Gloria Hutt, ex ministra y presidenta de Evópoli, reflexiona sobre la pérdida de confianza en las instituciones chilenas, señalando cómo las recientes revelaciones de irregularidades tanto en el ámbito académico como judicial han profundizado la desconfianza ciudadana. \"En ambos casos se ha dañado la confianza pública, en los dos ámbitos pierden los ciudadanos y en todos ellos se ha ignorado la prioridad por defender el bien común, por proteger el funcionamiento de las instituciones y por construir un país en que el mérito sea una marca de progreso\", escribe.  \nThe post Las reglas de la libertad appeared first on The Clinic."},{"title":"“No me siento cómodo compartiendo militancia”: La frase del alcalde Vodanovic sobre la diputada Pérez que abrió el debate al interior del Frente Amplio","link":"https://www.theclinic.cl/2024/09/30/la-molestia-de-tomas-vodanovic-por-compartir-militancia-con-catalina-perez-en-el-frente-amplio/","published_date":"2024-09-30T21:10:26","summary":"La autoridad comunal hizo la queja de forma explícita, generando algo de incomodidad y discordancia, al menos, en parlamentarios frenteamplistas. En tanto, la directiva del partido señaló que el proceso judicial sigue abierto y, según ello, \"el caso se podría volver a revisar\". \nThe post “No me siento cómodo compartiendo militancia”: La frase del alcalde Vodanovic sobre la diputada Pérez que abrió el debate al interior del Frente Amplio appeared first on The Clinic."},{"title":"Vocero externo del oficialismo y un doctorado en Barcelona: la renovación mediática y académica del exministro Giorgio Jackson","link":"https://www.theclinic.cl/2024/09/30/vocero-externo-del-oficialismo-y-un-doctorado-en-barcelona-la-renovacion-mediatica-y-academica-del-exministro-giorgio-jackson/","published_date":"2024-09-30T20:23:49","summary":"El exministro de Desarrollo Social -quien iniciará un doctorado en Sociología en España- ha asumido un rol mediático en el oficialismo en medio del caso de la candidata Marcela Cubillos. \"Después de un tiempo prudente de pausa mediática, que me hizo muy bien, y dado que que cada vez quedan más claras las mentiras e injurias con las que me difamaron, creo estar en todo mi derecho a manifestar mi opinión política\", dice a The Clinic el fundador del Frente Amplio.\nThe post Vocero externo del oficialismo y un doctorado en Barcelona: la renovación mediática y académica del exministro Giorgio Jackson appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Erwin Durán tras coronarse campeón con La Serena: Mi intención siempre fue dirigir en Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/erwin-duran-tras-coronarse-campeon-con-la-serena-mi-intencion-siempre/2024-09-30/211201.html","published_date":"2024-10-01T00:19:00","summary":"El estratega conversó junto a Cooperativa Deportes tras conseguir el título del Ascenso."},{"title":"Timonel RN bajó el pulgar a la acusación a Boric y pidió que sus diputados \"reconsideren\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/timonel-rn-bajo-el-pulgar-a-la-acusacion-a-boric-y-pidio-que-sus/2024-09-30/205154.html","published_date":"2024-10-01T00:05:00","summary":"El timonel de Renovación Nacional, Rodrigo Galilea, criticó la acusación constitucional contra el Presidente Gabriel Boric que anunció este lunes la jefa de la bancada de diputados de su partido, Ximena Ossandón, y llamó públicamente a \"reconsiderar\" esta decisión. \"Como presidente de Renovación Nacional, no estoy de acuerdo con el anuncio que algunos de nuestros diputados han hecho en el sentido de presentar una acusación constitucional en contra del Presidente de la República. En Chile tenemos hoy a tres ministros de la Corte Suprema acusados constitucionalmente (Ángela Vivanco, Jean Pierre Matus y Sergio Muñoz). También se ha presentado el día de hoy una acusación constitucional en contra de la ministra del Interior (Carolina Tohá). Estamos convencidos de que no es el momento de generar más tensiones y más inestabilidad al país\", dijo el senador. Si bien \"el Gobierno ha fracasado estrepitosamente en controlar el crimen organizado y la delincuencia\" -argumento indicado por Ossandón para justificar el libelo- \"no queremos sumar más inestabilidad al país, y es por ello que hemos hecho un llamado a nuestros diputados para que reconsideren esta situación\". \"No es el momento apropiado y Chile necesita caminos de mayor seguridad, mayor estabilidad para combatir con éxito al crimen organizado\", remarcó Galilea, flanqueado por la secretaria general de la colectividad, Andrea Balladares."},{"title":"Embajador de China en Chile: Modernización socialista seguirá avanzando a través de interacciones positivas","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/embajador-de-china-en-chile-modernizacion-socialista-seguira-avanzando/2024-09-30/161322.html?=efectochina","published_date":"2024-09-30T23:54:00","summary":"Niu Qingbao conversó con Efecto China sobre los temas más relevantes que dejó la pasada Tercera Sesión Plenaria del XX Comité Central del Partido Comunista de China."},{"title":"Inspección del Trabajo toma cartas tras muerte de un gásfiter de La Moneda","link":"https://cooperativa.cl/noticias/pais/trabajo/denuncias/inspeccion-del-trabajo-toma-cartas-tras-muerte-de-un-gasfiter-de-la/2024-09-30/201307.html","published_date":"2024-09-30T23:43:00","summary":"Hugo Morales Lobos, de 63 años, falleció de un ataque cardíaco y un excompañero denunció cargas laborales \"inhumanas\". Junto con lamentar su deceso, la Presidencia prometió que brindará total colaboración ante los organismos fiscalizadores."},{"title":"Comisión arbitral explicó problema del VAR en el polémico gol de Correa a Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/comision-arbitral-explico-problema-del-var-en-el-polemico-gol-de-correa/2024-09-30/200543.html","published_date":"2024-09-30T23:41:00","summary":"El cuadro minero reclamó por la polémica situación."},{"title":"Marcelo Araya asumió como nuevo general director de Carabineros","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/marcelo-araya-asumio-como-nuevo-general-director-de-carabineros/2024-09-30/202245.html","published_date":"2024-09-30T23:38:00","summary":"\"No descansaremos por entregar mayor seguridad a todos\", dijo, \"orgullosamente\", el nuevo jefe de la policía uniformada. En su discurso de despedida -y a horas de su formalización-, Ricardo Yáñez aseguró que siempre puso \"lo mejor\" de sus capacidades."},{"title":"Mon Laferte vuelve con exposición en Matucana 100: \"Invita a cuestionar estereotipos\"","link":"https://cooperativa.cl/noticias/magazine/panoramas/mon-laferte-vuelve-con-exposicion-en-matucana-100-invita-a-cuestionar/2024-09-30/201626.html","published_date":"2024-09-30T23:30:00","summary":"La cantante volverá a incursionar como artista visual en su exposición \"Autopoiética\"."},{"title":"Los resultados de la fecha 26 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-26-del-campeonato-nacional/2024-09-28/164024.html","published_date":"2024-09-30T23:30:00","summary":"Sigue en vivo y online la acción durante este fin de semana."},{"title":"Evópoli no apoyará acusaciones contra Boric ni Tohá: Pidió \"sensatez\" a la derecha","link":"https://cooperativa.cl/noticias/pais/politica/chile-vamos/evopoli-no-apoyara-acusaciones-contra-boric-ni-toha-pidio-sensatez-a/2024-09-30/194348.html","published_date":"2024-09-30T23:21:00","summary":"El proceso anunciado por RN para tratar de destituir al Presidente de la República \"es un atentado a nuestra democracia\", señaló el diputado Jorge Guzmán. \"No es apropiado distraer del combate a la delincuencia a los encargados de la seguridad\", sentenció el extimonel Francisco Undurraga. El timonel Rodrigo Galilea pidió a los diputados de Renovación Nacional que \"reconsideren\" el libelo: \"No es momento de generar más tensiones y más inestabilidad\"."},{"title":"Huachipato salió de la parte baja con un sufrido triunfo ante Coquimbo Unido","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/huachipato-salio-de-la-parte-baja-con-un-sufrido-triunfo-ante-coquimbo/2024-09-30/195126.html","published_date":"2024-09-30T23:11:00","summary":"El elenco “pirata” llegó a diez duelos sin triunfos en el Campeonato Nacional."},{"title":"Coquimbo Unido luchó y no le alcanzó para evitar la caída contra Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-lucho-y-no-le-alcanzo-para-evitar-la-caida-contra/2024-09-30/201743.html","published_date":"2024-09-30T23:05:00","summary":"Coquimbo Unido no consiguió igualar las cifras y terminó cayendo 3-2 en su visita a Huachipato por la fecha 26 del Campeonato Nacional. Pese al margen de tres goles de diferencia, los \"Piratas\" descontaron gracias a Alejandro Azócar (82') y Salvador Sánchez (90+4'), quedando cerca de igualar las cifras."},{"title":"Pancho Melo denuncia estafa con su imagen: \"No tiene que ver conmigo\"","link":"https://cooperativa.cl/noticias/magazine/personajes/pancho-melo-denuncia-estafa-con-su-imagen-no-tiene-que-ver-conmigo/2024-09-30/191713.html","published_date":"2024-09-30T23:00:00","summary":"El actor reveló que alguien lo está suplantando en redes sociales."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 26 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-26-del-campeonato/2024-09-28/163607.html","published_date":"2024-09-30T22:55:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"Bolivia sufrió nueva baja para los duelos contra Colombia y Argentina en Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-boliviana/bolivia-sufrio-nueva-baja-para-los-duelos-contra-colombia-y-argentina-en/2024-09-30/193323.html","published_date":"2024-09-30T22:49:00","summary":"Es la tercera baja por lesión que sufre \"La Verde\" para los duelos de octubre."},{"title":"Barcelona cerró con millonarias pérdidas la temporada 2023-2024","link":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/barcelona-cerro-con-millonarias-perdidas-la-temporada-2023-2024/2024-09-30/192302.html","published_date":"2024-09-30T22:48:00","summary":"La directiva del club tuvo una reunión extraordinaria este lunes."}]}]}