{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Hugo Rubio, gerente general BTG Pactual Corredores de Bolsa: “No veo mayor actividad de colocaciones ni aumentos de capital en bolsa en lo que queda del año”","link":"http://www.df.cl/mercados/bolsa-monedas/hugo-rubio-gerente-general-btg-pactual-corredores-de-bolsa-no-veo","published_date":"2024-07-29T00:10:00","summary":"El ejecutivo analizó las operaciones destacadas del primer semestre y el reciente relistamiento de los ADR de Latam en Estados Unidos."},{"title":"Cambio climático: el otro desafío de la permisología","link":"http://www.df.cl/opinion/columnistas/cambio-climatico-el-otro-desafio-de-la-permisologia","published_date":"2024-07-28T21:21:00","summary":"Robert Currie, director de Estrategia Ambiental de Azerta"},{"title":"Acceso a internet: clave para el desarrollo económico, social y educacional","link":"http://www.df.cl/acceso-a-internet-clave-para-el-desarrollo-economico-social-y-educacional","published_date":"2024-07-28T20:00:00","summary":"Luz María García, gerente general de la Asociación Chilena de Empresas de Tecnologías de la Información"},{"title":"Simone Biles regresa a los Juegos Olímpicos en París","link":"http://www.df.cl/simone-biles-regresa-a-los-juegos-olimpicos-en-paris","published_date":"2024-07-28T19:20:00","summary":"Tras la actuación le dio a las gimnastas estadounidenses el liderato en la clasificación femenina."},{"title":"El mensaje que prepara Boric para atraer los millonarios fondos de inversión de Emiratos Árabes","link":"http://www.df.cl/economia-y-politica/pais/el-mensaje-que-prepara-boric-para-atraer-los-millonarios-fondos-de","published_date":"2024-07-28T17:12:00","summary":"En el marco de la gira a Abu Dabi y Dubai el mandatario firmará el Acuerdo de Asociación Económica Integral con EAU y visitará el puerto de Jebel Ali, el más grande de Medio Oriente."},{"title":"Mario Marcel sobre aumento de PGU y división de la industria: \"En ninguno de los dos hay una discrepancia sustantiva respecto a lo que recomendó la comisión de expertos\"","link":"http://www.df.cl/mario-marcel-sobre-aumento-de-pgu-y-division-de-la-industria-en","published_date":"2024-07-28T17:11:00","summary":"El ministro de Hacienda asegura que se insistirá en ambos asuntos, que apuntan a objetivos importantes del Gobierno en la reforma de pensiones, cuya idea de legislar -a lo menos- se debiera agendar este miércoles."},{"title":"La campaña de Kamala Harris recauda US$ 200 millones en una semana","link":"http://www.df.cl/la-campana-de-kamala-harris-recauda-us-200-millones-en-una-semana","published_date":"2024-07-28T13:32:00","summary":"De ese monto el 66% provino de estadounidenses que decidieron donar por primera vez."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Avanza proyecto que regula temperatura tras cajeros de supermercados que tuvieron que trabajar tapados con mantas por el frío","link":"https://www.theclinic.cl/2024/07/28/cajeros-supermercados-tapados-mandas-frio-ley-regula-temperaturas/","published_date":"2024-07-28T21:33:22","summary":"Diputado Ulloa dijo que \"no es posible que hoy día solamente la ley se encuentre regulando condiciones de extremo frío o de extremo calor\".\nThe post Avanza proyecto que regula temperatura tras cajeros de supermercados que tuvieron que trabajar tapados con mantas por el frío appeared first on The Clinic."},{"title":"Yapo.cl, portal chileno de clasificados, relanza su sitio web: “Era fundamental un cambio de estructura y tecnología”","link":"https://www.theclinic.cl/2024/07/28/yapo-portal-chileno-clasificados-sitio-web/","published_date":"2024-07-28T19:36:39","summary":"El portal chileno de clasificados, Yapo.cl, volvió a relanzar su sitio web, todo esto bajo un plan que lleva adelante 360Latam. Esta firma es un grupo regional de plataformas digitales que además de Yapo, también tiene entre sus miembros a InfoCasas, Encuentra24, Fincaraiz, marketplaces y otros de rubros inmobiliarios de otros países de América Latina. […]\nThe post Yapo.cl, portal chileno de clasificados, relanza su sitio web: “Era fundamental un cambio de estructura y tecnología” appeared first on The Clinic."},{"title":"Insensible y ofensiva: Ministerio de Deporte de Brasil despide a trabajador que posteó “imagen inapropiada” por JJ.OO en su cuenta oficial","link":"https://www.theclinic.cl/2024/07/28/brasil-ministerio-deporte-despide-trabajador-x-ofensivo-posteo-jjoo-paris-2024/","published_date":"2024-07-28T18:00:09","summary":"En la cuenta de \"X\" del Ministerio de Deporte se publicó un gif de un mono al frente de un bote, y decía: \"Todos esperando nuestro barco\".\nThe post Insensible y ofensiva: Ministerio de Deporte de Brasil despide a trabajador que posteó “imagen inapropiada” por JJ.OO en su cuenta oficial appeared first on The Clinic."},{"title":"Elecciones clave en Venezuela: comando de González Urrutia acusa veto a testigos electorales","link":"https://www.theclinic.cl/2024/07/28/venezuela-elecciones-comando-gonzalez-acusa-veto-testigos-electorales/","published_date":"2024-07-28T17:03:07","summary":"Exdiputada de Venezuela Delsa Solórzano, manifestó que \"esto es una incidencia que ocurrió en un porcentaje de mesas que está disminuyendo\".\nThe post Elecciones clave en Venezuela: comando de González Urrutia acusa veto a testigos electorales appeared first on The Clinic."},{"title":"Pastillas para enamorarse, vivir con robots y popularidad de relaciones poliamorosas: Antropóloga cuenta cómo será el amor en 30 años más","link":"https://www.theclinic.cl/2024/07/28/amor-pastillas-enamorarse-vivir-robots-poliamor-antropologia/","published_date":"2024-07-28T16:11:46","summary":"La antropóloga Roanne van Voorst escribió el libro “Sexo con robots y pastillas para enamorarse” en el que cuenta cómo se vivirá el amor en las parejas en 30 años más. Tras tres años de estudios, la autora de esta obra detalló que “para escribir este libro tomé pastillas para enamorarse, entablé una amistad virtual, alquilé […]\nThe post Pastillas para enamorarse, vivir con robots y popularidad de relaciones poliamorosas: Antropóloga cuenta cómo será el amor en 30 años más appeared first on The Clinic."},{"title":"Académicos de la Universidad Católica crean innovador dispositivo que reducirá el consumo de electricidad en los hogares chilenos","link":"https://www.theclinic.cl/2024/07/28/academicos-uc-dispositivo-reducira-consumo-electricidad/","published_date":"2024-07-28T15:48:44","summary":"Se trata de un inversor híbrido multipuerto que busca vencer los límites de potencia. Es decir, dará la posibilidad de mantener conectados varios artefactos al mismo tiempo, incluyendo cargadores de auto.\nThe post Académicos de la Universidad Católica crean innovador dispositivo que reducirá el consumo de electricidad en los hogares chilenos appeared first on The Clinic."},{"title":"Cardiólogo revela cuál es el queso más saludable para el corazón: “Tiene menos grasa saturada y sodio”","link":"https://www.theclinic.cl/2024/07/28/queso-mas-saludable-corazon-cardiologo/","published_date":"2024-07-28T14:43:57","summary":"El cardiólogo Cheng-Han Chen aconsejó consumir todo tipo de queso pero con moderación y considerando alternativas saludables y light. \nThe post Cardiólogo revela cuál es el queso más saludable para el corazón: “Tiene menos grasa saturada y sodio” appeared first on The Clinic."},{"title":"Jacqueline van Rysselberghe analiza renuncia de Javier Macaya como timonel UDI: “Más allá de la situación legal de su papá, de todas formas es su papá”","link":"https://www.theclinic.cl/2024/07/28/jacqueline-van-rysselberghe-renuncia-timonel-udi-javier-macaya/","published_date":"2024-07-28T13:55:39","summary":"La ex timonel UDI y psiquiatra, Jacqueline van Rysselberghe, aseguró que fue \"oportuna\" la renuncia de Macaya a la presidencia gremialista.\nThe post Jacqueline van Rysselberghe analiza renuncia de Javier Macaya como timonel UDI: “Más allá de la situación legal de su papá, de todas formas es su papá” appeared first on The Clinic."},{"title":"Los dragones de MAX tienen sangre latina: director de fotografía mexicano de House of the Dragon revela detalles de la producción de la serie","link":"https://www.theclinic.cl/2024/07/28/la-historia-del-mexicano-que-trabaja-en-house-of-the-dragon/","published_date":"2024-07-28T12:20:00","summary":"Alejandro Martínez es un director de fotografía mexicano que ha participado en varios capítulos de la serie sensación House of the Dragon. Se define como fanático de Game of Thrones y confiesa que tiene un cariño especial por los dragones de la serie, de los cuales puede reconocer perfectamente. En conversación con The Clinic relata lo que es trabajar en una producción de talla mundial y las libertades que le han dado a la hora de imponer su sello en el set de grabación. \nThe post Los dragones de MAX tienen sangre latina: director de fotografía mexicano de House of the Dragon revela detalles de la producción de la serie appeared first on The Clinic."},{"title":"Columna de Marco Moreno | La relación amor y odio con la política: ¿Candidatos independientes o de partidos?","link":"https://www.theclinic.cl/2024/07/28/columna-de-marco-moreno-la-relacion-amor-y-odio-con-la-politica-candidatos-independientes-o-de-partidos/","published_date":"2024-07-28T12:12:00","summary":"Mañana lunes 29 antes de la medianoche vence el plazo para inscribir a los candidatos/as que competirán en las elecciones del 26 y 27 de octubre próximo para elegir alcaldes, concejales en 350 comunas y gobernadores y consejeros regionales en 16 regiones. Varios de los candidatos que se inscribirán ese día serán (como ha venido […]\nThe post Columna de Marco Moreno | La relación amor y odio con la política: ¿Candidatos independientes o de partidos? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Nicolás Jarry: Me tengo que quedar con lo positivo","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/nicolas-jarry-me-tengo-que-quedar-con-lo-positivo/2024-07-28/200738.html","published_date":"2024-07-29T00:10:00","summary":"El chileno cayó en primera ronda de los Juegos Olímpicos."},{"title":"Lucas Assadi sufrió un esguince en el partido con Audax Italiano","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucas-assadi-sufrio-un-esguince-en-el-partido-con-audax-italiano/2024-07-28/200113.html","published_date":"2024-07-29T00:00:00","summary":"El jugador de Universidad de Chile fue sustituido en la caída en La Portada."},{"title":"La respuesta de Gustavo Alvarez ante opción de fichar a Charles Aránguiz","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-respuesta-de-gustavo-alvarez-ante-opcion-de-fichar-a-charles-aranguiz/2024-07-28/195431.html","published_date":"2024-07-28T23:53:00","summary":"El entrenador fue contundente tras una pregunta sobre el volante."},{"title":"Nunes tras victoria sobre Ñublense: Si hay algo que no existe en el fútbol es justicia","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nunes-tras-victoria-sobre-nublense-si-hay-algo-que-no-existe-en-el/2024-07-28/193258.html","published_date":"2024-07-28T23:48:00","summary":"El técnico brasileño se mostró contento por llevarse los tres puntos de Chillan."},{"title":"Universidad de Chile tropezó ante Audax y desaprovechó su opción de volver al primer lugar","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-tropezo-ante-audax-y-desaprovecho-su-opcion-de/2024-07-28/194305.html","published_date":"2024-07-28T23:41:00","summary":"Universidad de Chile tropezó ante Audax Italiano en un partido disputado en La Portada de La Serena, por la fecha 17 del Campeonato Nacional, y desaprovechó su opción de recuperar el liderato tras la caída de Coquimbo Unido."},{"title":"Elecciones en Venezuela: Votantes se congregan a la espera del resultado de los históricos comicios","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/elecciones-en-venezuela-votantes-se-congregan-a-la-espera-del-resultado/2024-07-28/015617.html","published_date":"2024-07-28T23:39:00","summary":"Se estima que el Consejo Nacional Electoral venezolano emita un primer boletín oficial durante la noche. Asimismo, los líderes opositores llamaron a los electores a presenciar el escrutinio en los centros de votación; y a los testigos de mesa a asegurar las actas correspondientes. A las 16:00 horas de la jornada, se calculó que ha votado una cifra histórica aproximada de 11,7 millones de venezolanos; el 54,8% del padrón electoral."},{"title":"Líder de la ultraderecha británica, ex barra brava, fue detenido por ley antiterrorista","link":"https://cooperativa.cl/noticias/mundo/reino-unido/lider-de-la-ultraderecha-britanica-ex-barra-brava-fue-detenido-por-ley/2024-07-28/192922.html","published_date":"2024-07-28T23:38:00","summary":"Tommy Robinson, fundador del movimiento xenófobo Liga de Defensa Inglesa, fue arrestado tras una protesta en Londres. Se la acusa de haber exhibido una película prohibida por la Justicia."},{"title":"U. de Chile cayó ante Audax Italiano y fue incapaz de recuperar el liderato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/u-de-chile-cayo-ante-audax-italiano-y-fue-incapaz-de-recuperar-el/2024-07-28/194049.html","published_date":"2024-07-28T23:32:00","summary":"Los azules quedaron relegados al segundo lugar en la tabla."},{"title":"Gustavo Alvarez tras caída con Audax: Todos los equipos tienen altibajos en el torneo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-tras-caida-con-audax-todos-los-equipos-tienen-altibajos/2024-07-28/193321.html","published_date":"2024-07-28T23:30:00","summary":"El entrenador de U. de Chile apuntó a la falta de claridad."},{"title":"[ESTADISTICAS] La tabla de posiciones en la 17ª fecha del Campeonato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-17-fecha-del-campeonato/2024-07-26/125314.html","published_date":"2024-07-28T23:28:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl."},{"title":"La brasileña Rayssa ganó bronce a los 16 años e hizo historia en los Juegos Olímpicos","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/la-brasilena-rayssa-gano-bronce-a-los-16-anos-e-hizo-historia-en-los/2024-07-28/192543.html","published_date":"2024-07-28T23:23:00","summary":"Es su segunda medalla."},{"title":"Kamala Harris: La voluntad del pueblo venezolano debe ser respetada","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/kamala-harris-la-voluntad-del-pueblo-venezolano-debe-ser-respetada/2024-07-28/190242.html","published_date":"2024-07-28T23:23:00","summary":"\"A pesar de los muchos desafíos, seguiremos trabajando por un futuro más democrático, próspero y seguro para su gente\", dijo la virtual carta demócrata a la Presidencia de EE.UU."},{"title":"Cameron Norrie también se retiró del singles en los JJ.OO.","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/cameron-norrie-tambien-se-retiro-del-singles-en-los-jj-oo/2024-07-28/191825.html","published_date":"2024-07-28T23:17:00","summary":""},{"title":"De Miñaur se retiró del cuadro individual del tenis olímpico","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/de-minaur-se-retiro-del-cuadro-individual-del-tenis-olimpico/2024-07-28/191636.html","published_date":"2024-07-28T23:15:00","summary":""},{"title":"Hombre murió por la picadura de una garrapata en España","link":"https://cooperativa.cl/noticias/mundo/espana/hombre-murio-por-la-picadura-de-una-garrapata-en-espana/2024-07-28/191019.html","published_date":"2024-07-28T23:12:00","summary":"Estaba internado por la fiebre hemorrágica de Crimea-Congo."}]}]}