{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El SII reorganiza el área que tendrá un rol clave en aplicar la nueva Norma General Antielusión","link":"http://www.df.cl/economia-y-politica/df-tax/el-sii-reorganiza-el-area-que-tendra-un-rol-clave-en-aplicar-la-nueva","published_date":"2024-12-10T23:30:00","summary":"En una resolución, el organismo ajustó la Subdirección de Fiscalización, con la creación de una nueva institucionalidad que se abocará a desplegar los cambios a la NGA."},{"title":"Destino del 6% desata conflicto en la derecha en la antesala de un eventual acuerdo en pensiones","link":"http://www.df.cl/mercados/pensiones/presidente-de-la-udi-el-unico-reparto-que-para-nosotros-es-aceptable","published_date":"2024-12-10T22:40:00","summary":"Las críticas se originaron luego de que el presidente de la UDI dijo que “el único reparto que para nosotros es aceptable” es el que va a compensar a las mujeres por mayor sobrevida."},{"title":"FNE solicita al tribunal rechazar las excepciones dilatorias presentadas por los exejecutivos de Dreams","link":"http://www.df.cl/empresas/industria/fne-solicita-al-tribunal-rechazar-las-excepeciones-dilatorias","published_date":"2024-12-10T21:15:00","summary":"El expresidente y accionista de la compañía, Claudio Fischer, buscó contrarrestar la presentación de la FNE y le pidieron al tribunal desechar los argumentos de la Fiscalía y acoger la excepción dilatoria opuesta por su parte."},{"title":"Reforma de notarios: diputados critican el acotado plazo para analizar los cambios realizados por el Senado","link":"http://www.df.cl/economia-y-politica/politica/reforma-de-notarios-diputados-critican-el-acotado-plazo-para-analizar","published_date":"2024-12-10T21:00:00","summary":"Los comités fijaron como límite el 16 de diciembre: \"El ánimo no es retrasar la discusión, pero le pedimos al Ejecutivo reevaluar la urgencia”, indicó el presidente de la comisión, Miguel Ángel Calisto (Demócratas)."},{"title":"Wall Street cierra a la baja con inversionistas en guardia para recibir dato clave antes de la última reunión de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyko023","published_date":"2024-12-10T21:00:00","summary":"En cuanto a la bolsa chilena, lo que se robó las miradas fueron los montos transados de Falabella y su filial Mallplaza, cada una con más de $ 110 mil millones."},{"title":"Reajuste del sector público avanza en su discusión: la comisión de Hacienda de la Cámara despacha el proyecto a Sala","link":"http://www.df.cl/economia-y-politica/laboral-personas/reajuste-del-sector-publico-avanza-en-su-discusion-la-comision-de","published_date":"2024-12-10T20:56:00","summary":"La propuesta contempla un ajuste salarial nominal de 4,9%."},{"title":"Ministra de Medio Ambiente defiende su rol en el Comité de Ministros por Dominga: \"Siempre hemos estado tomando decisiones técnicas\"","link":"http://www.df.cl/empresas/mineria/ministra-de-medio-ambiente-defiende-su-rol-en-el-comite-de-ministros-por","published_date":"2024-12-10T20:55:00","summary":"Maisa Rojas enfatizó que su misión en la cartera es resguardar el medio ambiente y que el archipiélago de Humboldt, en el área de influencia de la iniciativa minera, \"es una zona de un altísimo valor medioambiental, no solamente para Chile, sino que en el mundo\"."},{"title":"Abogado de Quiroga por formalización: \"Durante el proceso de venta se entregó toda la información productiva de Australis, centro por centro\"","link":"http://www.df.cl/empresas/industria/abogado-de-isidoro-quiroga-tras-formalizacion-durante-el-proceso-de","published_date":"2024-12-10T20:32:00","summary":"Juan Domingo Acosta respondió respecto de una presentación realizada por el actual gerente de Asuntos Regulatorios de la salmonera, donde se daba cuenta de un criterio de sobreproducción distinto al de la defensa, dijo que éste \"nunca presentó al directorio sobre esta materia\" y que esa información debe complementarse con otros documentos."},{"title":"Distribuidora Adelco, de la familia Paulmann Mast y grupo brasileño, pide su reorganización para evitar la quiebra","link":"http://www.df.cl/empresas/retail/distribuidora-adelco-de-la-familia-paulmann-mast-y-grupo-brasileno-pide","published_date":"2024-12-10T20:25:00","summary":"La compañía, que busca refinanciar pasivos por unos US$ 35 millones, apuntó a los efectos de la crisis social y la pandemia, entre otros, como causantes de sus problemas."},{"title":"Reforma de permisos: la propuesta de Horizontal para agilizar la Oficina de Autorizaciones Sectoriales","link":"http://www.df.cl/economia-y-politica/macro/reforma-de-permisos-la-propuesta-de-horizontal-para-agilizar-la-oficina","published_date":"2024-12-10T20:00:00","summary":"El director ejecutivo del centro de estudios, Juan José Obach, recomendó gatillar procesos administrativos por retrasos sistemáticos, transferencia a servicios y transparencia en la información."},{"title":"¿Permisología en EEUU? Trump promete aprobación express para proyectos por más de US$ 1.000 millones","link":"http://www.df.cl/internacional/economia/permisologia-en-eeuu-trump-promete-aprobacion-express-para-proyectos","published_date":"2024-12-10T19:55:00","summary":"A través de su cuentra de red social el mandatario electo dijo que el anuncio incluye también todos los permisos ambientales, aunque no entregó más detalles."},{"title":"Producción de Codelco tuvo desempeño estable en octubre y la de Escondida creció más de 22%","link":"http://www.df.cl/empresas/mineria/produccion-de-codelco-tuvo-desempeno-estable-en-octubre-y-la-de","published_date":"2024-12-10T19:40:00","summary":"Con el resultado, la producción total del país creció 6,4% a 488.900 toneladas, según los datos de Cochilco"},{"title":"Rupert Murdoch pierde el intento de reformar el fideicomiso familiar en una amarga disputa legal","link":"http://www.df.cl/internacional/ft/rupert-murdoch-pierde-el-intento-de-reformar-el-fideicomiso-familiar-en","published_date":"2024-12-10T19:09:00","summary":"El intento del magnate de poner el control de su imperio informativo en manos de su hijo Lachlan fue rechazado por un tribunal de Nevada."},{"title":"Dólar cierra al alza y supera los $ 975 a medida que crece la preocupación inflacionaria antes del IPC en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-llhjp","published_date":"2024-12-10T19:00:00","summary":"El panorama fue adverso para el peso: un indicador del dólar global se apreció y el precio del cobre retrocedió."},{"title":"Andes Iron, dueña de Dominga: \"Como inversionistas pedimos certeza para poder materializar el proyecto en el menor plazo posible\"","link":"http://www.df.cl/empresas/mineria/andes-iron-duena-de-dominga-como-inversionistas-pedimos-certeza-para","published_date":"2024-12-10T18:52:00","summary":"La firma hizo ver que \"en tres oportunidades diferentes el Tribunal Ambiental de Antofagasta –en total, nueve jueces diferentes– ha confirmado que Dominga se ajusta plenamente a la institucionalidad ambiental\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-llhjp","published_date":"2024-12-10T18:00:00","summary":"Vuelco en Dominga + Encuesta de Expectativas Económicas + Dólar vuelve a subir"},{"title":"Pérdidas por fraudes externos en la banca alcanzan un aumento anual de 63% a octubre, pero contienen su expansión","link":"http://www.df.cl/mercados/banca-fintech/perdidas-por-fraudes-externos-en-la-banca-alcanzan-un-aumento-anual-de","published_date":"2024-12-10T17:11:00","summary":"De acuerdo con las cifras de la CMF, las mermas netas llegaron a US$ 221 millones."},{"title":"Presidente de la UDI y polémica por pensiones: \"Usé la palabra reparto y eso fue un error porque nosotros no creemos en el reparto\"","link":"http://www.df.cl/mercados/pensiones/presidente-de-la-udi-y-polemica-por-pensiones-use-la-palabra-reparto-y","published_date":"2024-12-10T17:02:00","summary":"El diputado Guillermo Ramírez expresó que \"vamos a defender que todos los ahorros de los trabajadores vayan a ahorro, vayan a cuentas individuales y no vayan a un reparto\" y especificó que hay disponibilidad para una compensación a mujeres, pero no hay respaldo en la colectividad para un fondo de reparto ni para la creación de un ente estatal."},{"title":"Café: precios suben más de 5% y alcanzan máximos históricos por alerta de producción en Brasil","link":"http://www.df.cl/mercados/commodities/precios-del-cafe-suben-mas-de-5-y-alcanzan-maximos-historicos","published_date":"2024-12-10T16:35:00","summary":"De cumplirse las estimaciones publicadas este martes por un importante operador de la industria, el commodity pasaría por un quinto año de déficit respecto de la demanda."},{"title":"Chile le saca brillo a la ADP y vuelve a liderar el ranking del BID sobre la gestión de recursos humanos en el sector público de América Latina","link":"http://www.df.cl/economia-y-politica/laboral-personas/chile-lidera-en-ranking-del-bid-sobre-gestion-de-recursos-humanos-en-el","published_date":"2024-12-10T16:30:00","summary":"La primera vez que el país se sometió a la prueba obtuvo 59 puntos de un máximo de 100. Este año consiguió 73 y ratificó su primer lugar entre los servicios civiles evaluados en la región."},{"title":"Los alimentos podrían darle un respiro a los bolsillos de los consumidores en 2025, según el Banco Mundial","link":"http://www.df.cl/economia-y-politica/macro/los-alimentos-podrian-darle-un-respiro-a-los-bolsillos-de-los","published_date":"2024-12-10T15:50:00","summary":"El organismo multilateral proyecta una caída de 4% en su índice de precios de alimentos para el próximo año."},{"title":"Marcel y acuerdo de pensiones: “Nunca hemos estado tan cerca, pero falta la puntada final”","link":"http://www.df.cl/economia-y-politica/laboral-personas/marcel-y-acuerdo-de-pensiones-nunca-hemos-estado-tan-cerca-pero-falta","published_date":"2024-12-10T15:44:00","summary":"En el marco del aniversario de la Bolsa Electrónica, el ministro sostuvo que “cada día que pasa sin iniciar una reforma de pensiones, implica costo para pensionados y el mercado de capitales”."},{"title":"De cara a reforma del impuesto a la renta: informe revela que una baja fracción de la población es contribuyente del tributo personal en Chile","link":"http://www.df.cl/economia-y-politica/df-tax/de-cara-a-la-reforma-del-impuesto-a-la-renta-informe-revela-que-una","published_date":"2024-12-10T15:30:00","summary":"Cerca del 56% de las personas tributa por su renta en el país, ubicándose en la parte media de un conjunto de naciones analizadas por la OCDE."},{"title":"Familia Müller vuelve a comprar acciones de Falabella y ya tiene casi el 5% de la propiedad del grupo","link":"http://www.df.cl/empresas/retail/familia-muller-vuelve-a-comprar-acciones-de-falabella-y-ya-tiene-casi-el","published_date":"2024-12-10T15:25:00","summary":"El clan adquirió este martes el 1,14% de la empresa ligada a las familias Solari y Del Río, con lo cual ya tiene el 4,91% del conglomerado, paquete valorado en US$ 444 millones."},{"title":"Sonami insta al Consejo de Ministros a ratificar Dominga: \"Es perfectamente factible en todos sus aspectos medioambientales\"","link":"http://www.df.cl/empresas/mineria/sonami-insta-al-consejo-de-ministros-a-ratificar-dominga-es","published_date":"2024-12-10T14:20:00","summary":"El presidente del gremio minero advirtió que “llama la atención el número y profundidad de los defectos que el fallo reconoce en la decisión impugnada\" respecto del proyecto de US$ 2.500 millones en la Región de Coquimbo."},{"title":"Grau confirma que votación sobre Dominga \"hay que repetirla\" y reitera que gobierno quiere eliminar el Comité de Ministros","link":"http://www.df.cl/economia-y-politica/politica/grau-confirma-que-votacion-sobre-dominga-hay-que-repetirla-y-reitera","published_date":"2024-12-10T14:12:00","summary":"Durante una entrevista radial, Nicolás Grau precisó que la decisión sobre el mega proyecto minero-portuario debe tomarse en base a consideraciones técnicas."},{"title":"Dominga: ministro de Justicia señala que La Moneda analizará el fallo del Comité de Ministros para resolver el curso de acción","link":"http://www.df.cl/economia-y-politica/pais/dominga-ministro-de-justicia-senala-que-la-moneda-analizara-el-fallo","published_date":"2024-12-10T14:04:00","summary":"El primer Tribunal Ambiental (TA) acogió la reclamación de Andes Iron, titular del proyecto minero-portuario Dominga, y anuló la resolución del Comité de Ministros de enero de 2023."},{"title":"Los ingresos de TSMC se disparan un 34% en noviembre ante la demanda de inteligencia artificial","link":"http://www.df.cl/empresas/telecom-tecnologia/los-ingresos-de-tsmc-se-disparan-un-34-en-noviembre-ante-la-demanda-de","published_date":"2024-12-10T13:48:00","summary":"Las ventas de la compañía incrementaron pese a incertidumbres sobre una posible desaceleración en la construcción de centros de datos y desafíos competitivos."},{"title":"Cordero sobre gastos reservados de Monsalve: \"No tenemos ningún indicio que hayan sido utilizados indebidamente\"","link":"http://www.df.cl/economia-y-politica/politica/cordero-sobre-gastos-reservados-de-monsalve-no-tenemos-ningun-indicio","published_date":"2024-12-10T13:00:00","summary":"El subsecretario del interior precisó, durante una entrevista radial, que han enviado antecedentes a Contraloría para auditar lo que aún no tiene rendición."},{"title":"Marcel tras decisión de Tribunal Ambiental de revocar rechazo de Dominga: \"Hay que dejar que la institucionalidad funcione nomás\"","link":"http://www.df.cl/economia-y-politica/pais/marcel-tras-decision-de-tribunal-ambiental-de-revocar-rechazo-de","published_date":"2024-12-10T12:50:00","summary":"\"Yo no pertenezco al Comité de Ministros, así que no participé en ese proceso, simplemente lo he visto más bien de lejos\", dijo el ministro en el marco de un seminario de la Bolsa Electrónica."},{"title":"Todo listo para el despegue: aerolíneas globales esperan un 2025 récord en utilidades, ingresos y flujos de pasajeros","link":"http://www.df.cl/empresas/actualidad/aerolineas-globales-esperan-un-2025-record-en-utilidades-ingresos-y","published_date":"2024-12-10T12:20:00","summary":"La industria aérea mundial registrará US$ 36.600 millones en utilidades netos el próximo año, según proyecciones de IATA."},{"title":"Tools+, la plataforma que mide el compromiso escolar de estudiantes de Latinoamérica y España","link":"http://www.df.cl/df-lab/innovacion-y-startups/tools-la-plataforma-que-mide-el-compromiso-escolar-de-estudiantes-de","published_date":"2024-12-10T12:04:00","summary":"Creada por la startup chilena Sello Social, la herramienta permite realizar diagnósticos en tiempo real y emitir informes ejecutivos para apoyar la toma de decisiones en colegios y establecer mecanismos de intervención."},{"title":"Analistas estiman que el IPC moderará avance a un 0,1% en diciembre y Banco Central bajará tasa en 25 pb este mes","link":"http://www.df.cl/economia-y-politica/macro/analistas-estiman-que-el-ipc-moderara-avance-a-un-0-1-en-diciembre-y","published_date":"2024-12-10T11:32:00","summary":"El Banco Central entregó los resultados de la Encuesta de Expectativas Económicas (EEE) de diciembre de 2024."},{"title":"CEO de Volkswagen anuncia recortes de costos y define su nueva estrategia para China","link":"http://www.df.cl/empresas/multinacionales/ceo-de-volkswagen-anuncia-recortes-de-costos-y-define-su-nueva","published_date":"2024-12-10T11:20:00","summary":"El auge de firmas locales como BYD y la rápida transición a vehículos eléctricos complican a los fabricantes tradicionales."},{"title":"Xi Jinping intenta tranquilizar a los inversionistas y afirma que China seguirá siendo el \"motor de crecimiento\" del mundo","link":"http://www.df.cl/internacional/ft/xi-jinping-intenta-tranquilizar-a-los-inversionistas-y-afirma-que-china","published_date":"2024-12-10T11:10:00","summary":"Las acciones suben después de que Beijing indique más medidas para impulsar la economía."},{"title":"El fallido recurso de reposición de Sartor por restricción de aportes y los argumentos de la CMF para rechazarlo","link":"http://www.df.cl/mercados/fondos-de-inversion/el-fallido-recurso-de-reposicion-de-sartor-por-restriccion-de-aportes-y","published_date":"2024-12-10T10:38:00","summary":"“La medida adoptada busca limitar, provisionalmente, la posibilidad de que nuevos inversionistas se sometan al riesgo detectado en esa administradora”, recalcó el regulador."},{"title":"Futuros de Wall Street se preparan para apertura en rojo y China da señales de alerta por desaceleración","link":"http://www.df.cl/primer-click/futuros-de-wall-street-se-preparan-para-apertura-en-rojo-y-china-da","published_date":"2024-12-10T10:30:00","summary":"El dólar repunta a la espera del último reporte de inflación en EEUU de este año."},{"title":"Quién es Luigi Mangione, el ingeniero de software de 26 años acusado de matar al alto ejecutivo de UnitedHealth Group","link":"http://www.df.cl/internacional/ft/quien-es-luigi-mangione-el-ingeniero-de-software-de-26-anos-acusado-de","published_date":"2024-12-10T09:00:00","summary":"La detención puso fin a una persecución de cinco días. Ahora se está realizando una búsqueda en las redes sociales para reunir las pistas que dejó el sospechoso y encontrar su motivo."},{"title":"Isidoro Quiroga será formalizado en enero: las claves del inesperado giro del caso Australis","link":"http://www.df.cl/empresas/industria/isidoro-quiroga-sera-formalizado-en-enero-las-claves-del-inesperado","published_date":"2024-12-10T07:00:00","summary":"El empresario junto a dos de sus altos ejecutivos tendrá que defenderse de acusaciones por administración desleal y estafa."},{"title":"Reforma al SEIA: propuestas de Comité de Expertos abren debate y Gobierno alista nuevas indicaciones","link":"http://www.df.cl/empresas/energia/reforma-al-seia-propuestas-de-comite-de-expertos-abren-debate-y","published_date":"2024-12-10T07:00:00","summary":"Si bien no hay acuerdo en cómo reemplazar las Coeva, la ministra del Medio Ambiente señaló que, con respecto a las reglas de la calificación, tienen una propuesta de ajuste para que sea adoptado."},{"title":"Empresarios de la construcción, minería y Walmart proponen cambios a reforma de permisos","link":"http://www.df.cl/economia-y-politica/macro/empresarios-de-la-construccion-mineria-y-walmart-proponen-cambios-a","published_date":"2024-12-10T07:00:00","summary":"El presidente de la CChC advirtió que hoy está en etapa de permisos la mitad de lo que fue el promedio histórico."},{"title":"Deloitte-Cadem: persiste desánimo en el mundo de los negocios de aquí a seis meses","link":"http://www.df.cl/economia-y-politica/deloitte-cadem-persiste-desanimo-en-el-mundo-de-los-negocios-de-aqui-a","published_date":"2024-12-10T07:00:00","summary":"El Índice de Confianza Económica de noviembre mostró una mirada pesimista sobre el empleo y la inversión en lo que espera al país."},{"title":"¿Financiar TVN o...?","link":"http://www.df.cl/opinion/cartas/financiar-tvn-o","published_date":"2024-12-10T07:00:00","summary":""},{"title":"Energía convertida en innovación","link":"http://www.df.cl/opinion/cartas/energia-convertida-en-innovacion","published_date":"2024-12-10T07:00:00","summary":""},{"title":"Ampliación del comercio entre Chile y China","link":"http://www.df.cl/opinion/cartas/ampliacion-del-comercio-entre-chile-y-china","published_date":"2024-12-10T07:00:00","summary":""},{"title":"Un año de Javier Milei","link":"http://www.df.cl/opinion/cartas/un-ano-de-javier-milei","published_date":"2024-12-10T07:00:00","summary":""},{"title":"Chile Top 10","link":"http://www.df.cl/opinion/columnistas/chile-top-10","published_date":"2024-12-10T07:00:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"El primer año de Milei: ¿despegue o colisión?","link":"http://www.df.cl/opinion/columnistas/el-primer-ano-de-milei-despegue-o-colision","published_date":"2024-12-10T07:00:00","summary":"JOAQUÍN RHODIUS Cofundador de Betterplan"},{"title":"El paradigma del estado facilitador, un acuerdo efectivo para el desarrollo","link":"http://www.df.cl/opinion/columnistas/el-paradigma-del-estado-facilitador-un-acuerdo-efectivo-para-el-desarrollo","published_date":"2024-12-10T07:00:00","summary":"ANTONIO BÜCHI BUC Gerente General del Grupo Entel"},{"title":"Reforma al sistema electoral","link":"http://www.df.cl/opinion/editorial/reforma-al-sistema-electoral","published_date":"2024-12-10T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Ranking anual de Spotify: cuando te avergüenza exponer en público las canciones que más escuchaste y temes ser juzgado por tus gustos","link":"https://www.theclinic.cl/2024/12/10/ranking-anual-de-spotify-cuando-te-averguenza-exponer-en-publico-las-canciones-que-mas-escuchaste-por-el-miedo-a-ser-juzgado/","published_date":"2024-12-10T23:03:23","summary":"La campaña de marketing de la plataforma de música llevó a millones de personas a compartir a sus artistas favoritos en sus redes sociales, generando comparaciones entre amigos. Sin embargo, compartir lo que ocurre en el ámbito más íntimo puede resultar complejo.\nThe post Ranking anual de Spotify: cuando te avergüenza exponer en público las canciones que más escuchaste y temes ser juzgado por tus gustos appeared first on The Clinic."},{"title":"¿Debe Matthei renunciar a la UDI?: La molestia en el partido tras petición de senadores RN para dar garantías a todo el sector","link":"https://www.theclinic.cl/2024/12/10/debe-matthei-renunciar-a-la-udi-la-molestia-en-el-partido-tras-peticion-de-senadores-rn-para-dar-garantias-a-todo-el-sector/","published_date":"2024-12-10T21:29:07","summary":"Postura de Paulina Núñez y Manuel José Ossandón para que la exalcaldesa deje de militar en la tienda gremialista causó críticas de sus socios de coalición, los que acusaron una \"presión indebida\" y recordaron que Sebastián Piñera renunció a RN una vez elegido presidente. \"Condicionar las cosas afecta la unidad”, dijo el diputado Juan Manuel Fuenzalida, mientras que desde la mesa, Juan Antonio Coloma respondió: \"Matthei ha dado muestras totales de jugársela por todo Chile Vamos\". El debate, en todo caso, también se dio en 2013.\nThe post ¿Debe Matthei renunciar a la UDI?: La molestia en el partido tras petición de senadores RN para dar garantías a todo el sector appeared first on The Clinic."},{"title":"Fue designado, pero no asumió: la reservada molestia en el oficialismo tras el fallido nombramiento del delegado provincial de Malleco","link":"https://www.theclinic.cl/2024/12/10/delegado-provincial-presidencial-malleco-augusto-sagredo-partido-socialista/","published_date":"2024-12-10T21:23:11","summary":"El presidente del Partido Socialista (PS) en La Araucanía, Alfonso Sagredo, era quien sería designado como delegado provincial de Malleco este martes. No obstante, su nominación se bajó sin haberse clarificado aún el porqué. Las culpas de la frustrada nominación se dirigen hacia el Ministerio del Interior y el PPD. \nThe post Fue designado, pero no asumió: la reservada molestia en el oficialismo tras el fallido nombramiento del delegado provincial de Malleco appeared first on The Clinic."},{"title":"“Los liberaré de mi presencia en los almuerzos hasta que las aguas se calmen”: el tenso momento de la bancada de diputados del Partido Socialista","link":"https://www.theclinic.cl/2024/12/10/los-liberare-de-mi-presencia-en-los-almuerzos-hasta-que-las-aguas-se-calmen-el-tenso-momento-de-la-bancada-de-diputados-del-partido-socialista/","published_date":"2024-12-10T21:02:21","summary":"Con una discusión en plena sala de la Cámara y un posterior mensaje por WhatsApp al grupo de la bancada socialista, el diputado Marcos Ilabaca evidenció su distancia con la conducción de Daniel Melo como jefe de bancada. Tras la salida de Enrique Aldunate, abogado de parlamentarios del PS, Ilabaca criticó tanto la decisión como la falta de socialización de esta, tanto antes como después. Esto generó su alejamiento y cierta incomodidad en un grupo de parlamentarios que, en general, optaron por respaldar a Melo, pues Aldunate también había presentado su renuncia. \nThe post “Los liberaré de mi presencia en los almuerzos hasta que las aguas se calmen”: el tenso momento de la bancada de diputados del Partido Socialista appeared first on The Clinic."},{"title":"Andes Iron, empresa dueña de Dominga: “Como inversionistas pedimos certeza para materializar el proyecto en el menor plazo posible”","link":"https://www.theclinic.cl/2024/12/10/andes-iron-empresa-duena-de-dominga-como-inversionistas-pedimos-certeza-para-materializar-el-proyecto-en-el-menor-plazo-posible/","published_date":"2024-12-10T19:40:48","summary":"\"El proyecto Dominga ha sido validado en todas las instancias técnicas y judiciales a las cuales ha sido sometido\", señaló Andes Iron a través de un comunicado, tras la sentencia de la justicia ambiental que revocó el rechazo del Comité de Ministros al proyecto.\nThe post Andes Iron, empresa dueña de Dominga: “Como inversionistas pedimos certeza para materializar el proyecto en el menor plazo posible” appeared first on The Clinic."},{"title":"Estudio expone cómo se informan los chilenos: las redes sociales superan a la TV y los matinales son el contenido favorito","link":"https://www.theclinic.cl/2024/12/10/como-se-informan-los-chilenos-las-redes-sociales-superan-a-la-tv-y-los-matinales-son-el-contenido-favorito/","published_date":"2024-12-10T19:30:20","summary":"La XI Encuesta Nacional de Televisión reveló cambios en los comportamientos de los chilenos. Por ejemplo, el smartphone es el dispositivo con mayor presencia en los hogares, los servicios de streaming han experimentado un crecimiento arrollador, y los niños, en promedio, obtienen su primer celular a los 8 años.\nThe post Estudio expone cómo se informan los chilenos: las redes sociales superan a la TV y los matinales son el contenido favorito appeared first on The Clinic."},{"title":"Servel acoge denuncia del Frente Amplio en contra de juventudes republicanas por video que celebró el Golpe de Estado el 11 de septiembre","link":"https://www.theclinic.cl/2024/12/10/servel-acoge-denuncia-del-frente-amplio-en-contra-de-juventudes-republicanas-por-video-que-celebro-el-golpe-de-estado-el-11-de-septiembre/","published_date":"2024-12-10T19:26:20","summary":"El 12 de septiembre, un día después de que las juventudes republicanas publicaran un video celebrando \"el actuar de las Fuerzas Armadas y de Seguridad Pública el 11 de septiembre de 1973\", la directiva del Frente Amplio, junto a parlamentarias, ingresó una denuncia ante el Servel. Hoy, dicho organismo determinó que la denuncia \"es seria, plausible y tiene mérito suficiente para iniciar un procedimiento administrativo sancionatorio\".\nThe post Servel acoge denuncia del Frente Amplio en contra de juventudes republicanas por video que celebró el Golpe de Estado el 11 de septiembre appeared first on The Clinic."},{"title":"Cedric Moller, gerente general de Casaideas, por auge de malls chinos en Chile: “No lo vemos como una competencia directa”","link":"https://www.theclinic.cl/2024/12/10/cedric-moller-gerente-general-de-casaideas-por-auge-de-malls-chinos-en-chile-no-lo-vemos-como-una-competencia-directa/","published_date":"2024-12-10T19:10:25","summary":"Cedric Moller, gerente general de Casaideas, se refirió a los desafíos que ha tenido que afrontar desde su llegada a la marca, y los planes de expansión que están proyectando como empresa. \"Nos ha ido bien este año. Hemos tenido buenos números, vamos a terminar con ventas sobre el año anterior, y un crecimiento en EBITDA importante. Entonces, pese a este escenario externo, hemos tenido buenos resultados\", manifestó. \nThe post Cedric Moller, gerente general de Casaideas, por auge de malls chinos en Chile: “No lo vemos como una competencia directa” appeared first on The Clinic."},{"title":"Graban a conductor durmiendo en micro de Santiago: sindicato denuncia sobrecarga y advierte que trabajan hasta 15 horas al día","link":"https://www.theclinic.cl/2024/12/10/graban-a-conductor-durmiendo-en-micro-de-santiago-sindicato-denuncia-sobrecarga-y-advierte-que-trabajan-hasta-15-horas-al-dia/","published_date":"2024-12-10T18:28:21","summary":"En Tiktok se viralizó un video de un conductor del Sistema Red quedándose dormido en un semáforo. El presidente del sindicato de conductores Elías Lafertte, Ezequiel Venegas, afirma que \"es normal porque hay que trabajar 12 horas, 15 horas. Hay que trabajar los días libres, porque los sueldos están bajos\".\nThe post Graban a conductor durmiendo en micro de Santiago: sindicato denuncia sobrecarga y advierte que trabajan hasta 15 horas al día appeared first on The Clinic."},{"title":"Sigue el conflicto por Evelyn Matthei: la reservada reunión de senadores RN en la que plantearon que el partido debe tener su propia carta presidencial","link":"https://www.theclinic.cl/2024/12/10/sigue-el-conflicto-por-evelyn-matthei-la-reservada-reunion-de-senadores-rn-en-la-que-plantearon-que-el-partido-debe-tener-un-candidato-presidencial/","published_date":"2024-12-10T16:22:17","summary":"Tras los recientes comicios, cuatro parlamentarios le transmitieron al timonel de la tienda, Rodrigo Galilea, que RN debía hacer valer su peso y contar con su propio representante, a diferencia de la postura de proclamar lo antes posible a Evelyn Matthei, como han manifestado diputados, alcaldes y otros dirigentes. Si bien la posición de tener un candidato de sus propias filas se considera minoritaria en el partido, esta ha alineado a cuatro expresidentes de la colectividad: Cristián Monckeberg, Carlos Larraín, Francisco Chahuán y Rafael Prohens. Este último defiende que RN debe contar con candidato propio y dice que Chahuán \"tiene ganas y hambre\".\nThe post Sigue el conflicto por Evelyn Matthei: la reservada reunión de senadores RN en la que plantearon que el partido debe tener su propia carta presidencial appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Carabinero (r) imputado en caso Gatica fue formalizado por otro hecho del estallido","link":"https://cooperativa.cl/noticias/pais/dd-hh/judicial/carabinero-r-imputado-en-caso-gatica-fue-formalizado-por-otro-hecho/2024-12-10/204533.html","published_date":"2024-12-11T00:11:00","summary":"La Fiscalía presentó cargos contra Claudio Crespo a propósito de un disparo de perdigón que recibió un joven el 24 de octubre de 2019. El expolicía señaló no recordar tal suceso."},{"title":"¿Cuándo y dónde ver los sorteos de la Copa Libertadores y Sudamericana?","link":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/cuando-y-donde-ver-los-sorteos-de-la-copa-libertadores-y-sudamericana/2024-12-10/210050.html","published_date":"2024-12-10T23:58:00","summary":"Los clubes chilenos conocerán a sus rivales para la ronda preliminar del plano internacional."},{"title":"Ojo Colo Colo: Keylor Navas habló sobre su futuro y fijó fecha para volver a las canchas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/ojo-colo-colo-keylor-navas-hablo-sobre-su-futuro-y-fijo-fecha-para/2024-12-10/202954.html","published_date":"2024-12-10T23:29:00","summary":"El arquero lleva siete meses sin jugar tras su salida de PSG."},{"title":"[ESTADÍSTICAS] Así está la tabla de posiciones en la Champions League en la sexta fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/estadisticas-asi-esta-la-tabla-de-posiciones-en-la-champions-league-en/2024-12-10/202009.html","published_date":"2024-12-10T23:22:00","summary":"Liverpool es solitario líder de la \"súpertabla\" de la Champions."},{"title":"Experta: El estudio OCDE es una buena fotografía de los problemas en educación","link":"https://cooperativa.cl/noticias/pais/educacion/estudios/experta-el-estudio-ocde-es-una-buena-fotografia-de-los-problemas-en/2024-12-10/200524.html","published_date":"2024-12-10T23:14:00","summary":"Jimena Negrón, jefa de Proyectos de Mide UC, comentó en Lo que Queda del Día los resultados del informe publicado por la Organización para la Cooperación y el Desarrollo Económico (OCDE) que arrojó que un 44 por ciento de los adultos chilenos tiene competencias insuficientes tanto en comprensión de textos como en matemáticas y en resolución dinámica de problemas. Para Negrón, quien formó parte de la toma de muestras del estudio, los resultados están acorde a lo esperado, aunque hay que tomar en cuenta que la población chilena \"está cambiando\" y que aún no se dimensiona el impacto que tuvo la pandemia en la vida de los chilenos. Junto a esto, la experta calificó la medición como una \"buena fotografía\", que sirve para marcar \"lineamientos de trabajo\" a la hora de abordar esta problemática."},{"title":"\"Criterio Jadue\": Piden prisión para alcalde PS en el caso Puerto Coronel","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/criterio-jadue-piden-prision-para-alcalde-ps-en-el-caso-puerto-coronel/2024-12-10/185237.html","published_date":"2024-12-10T23:09:00","summary":"El reelecto Boris Chamorro es acusado de haber recibido 82 millones de pesos de parte de la empresa. Al formalizarlo, la Fiscalía hizo presente \"la gravedad de los delitos de corrupción, que afectan el desarrollo transparente de las instituciones del Estado\"."},{"title":"Mbappé será sometido a exámenes médicos tras salir lesionado en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/kylian-mbappe/mbappe-sera-sometido-a-examenes-medicos-tras-salir-lesionado-en-la/2024-12-10/194754.html","published_date":"2024-12-10T23:07:00","summary":"El delantero galo ya sufrió un problema muscular que lo marginó a fines de septiembre."},{"title":"Universidad de Chile regó con un sistema de drones sus canchas del CDA","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-rego-con-un-sistema-de-drones-sus-canchas-del-cda/2024-12-10/195143.html","published_date":"2024-12-10T22:51:00","summary":"Universidad de Chile se preparara para afrontar la temporada y este martes regó con un sistema de drones las canchas del Centro Deportivo Azul (CDA), a través de un recorrido georreferenciado y con un líquido especial, para fortalecer el césped donde entrenarán los jugadores."},{"title":"Mbappé, Vinícius y Bellingham guiaron el triunfo de Real Madrid ante Atalanta","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/mbappe-vinicius-y-bellingham-guiaron-el-triunfo-de-real-madrid-ante/2024-12-10/192748.html","published_date":"2024-12-10T22:34:00","summary":"Real Madrid logró un triunfo revitalizante en la Champions League por 2-3 tras superar a Atalanta en Bérgamo por la sexta fecha. Con goles del astro francés Kylian Mbappé, quien se retiró lesionado, Vinícius y Jude Bellingham lograron superar los descuentos de Charles De Ketelaere y Ademola Lookman."},{"title":"Aston Villa se repuso al error de \"Dibu\" Martínez y venció a RB Leipzig en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/aston-villa-se-repuso-al-error-de-dibu-martinez-y-vencio-a-rb-leipzig/2024-12-10/191841.html","published_date":"2024-12-10T22:32:00","summary":"Aston Villa se repuso a un error defensivo, que tuvo al arquero Emiliano \"Dibu\" Martínez como protagonista, y logró vencer por 2-3 a RB Leipzig en Alemania, por la sexta fecha de la Champions. John McGinn, Jhon Durán y Ross Barkley marcaron para los villanos, mientras que Lois Openda y Christoph Baumgartner."},{"title":"Los Bunkers agotan 15 fechas de su gira acústica y suman nuevos shows","link":"https://cooperativa.cl/noticias/magazine/musica/los-bunkers/los-bunkers-agotan-15-fechas-de-su-gira-acustica-y-suman-nuevos-shows/2024-12-10/191005.html","published_date":"2024-12-10T22:17:00","summary":"El quinteto ofrecerá múltiples conciertos acústicos durante 2025."},{"title":"PSG se recuperó en la Champions con goleada a Salzburgo en Austria","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psg-se-recupero-en-la-champions-con-goleada-a-salzburgo-en-austria/2024-12-10/185711.html","published_date":"2024-12-10T22:12:00","summary":"PSG se recuperó en la Champions y logró su segundo triunfo en la fase de liga, al golear por 0-3 a RB Salzburgo en Austria, en el marco de la sexta fecha. Los goles fueron de Goncalo Ramos, Nuno Mendes y Desire Doue para el equipo dirigido por Luis Enrique."},{"title":"Real Madrid superó a Atalanta y se reencontró con los triunfos en la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-supero-a-atalanta-y-se-reencontro-con-los-triunfos-en-la/2024-12-10/190259.html","published_date":"2024-12-10T22:11:00","summary":"El cuadro dirigido por Carlo Ancelotti había caído en sus últimas dos presentaciones del torneo europeo."},{"title":"Bayer Leverkusen celebró en la agonía y terminó con el invicto de Inter en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/bayer-leverkusen-celebro-en-la-agonia-y-termino-con-el-invicto-de-inter/2024-12-10/185503.html","published_date":"2024-12-10T22:11:00","summary":"Bayer Leverkusen terminó con el invicto de Inter de Milán en la Champions League, tras ganar en la agonía por 1-0 en la sexta fecha. El gol fue de Nordi Mukiele al final del tiempo reglamentario, desatando la alegría en el recinto alemán."},{"title":"Bayern Munich se afirmó en la Champions con sólida remontada ante Shakhtar Donetsk","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/bayern-munich-se-afirmo-en-la-champions-con-solida-remontada-ante/2024-12-10/190215.html","published_date":"2024-12-10T22:01:00","summary":"Bayern Munich mantuvo su alza en la Champions tras remontar con goleada por 1-5 a Shakhtar en Gelsenkirchen, recinto donde el cuadro ucraniano ejerce su localía. El conunto bávaro sumó 12 puntos y presiona en la lucha por la clasificación directa a octavos. Kevin abrió la cuenta para los de Donetsk, pero Konrad Laimer, Thomas Muller, Michael Olise con dooblete y Jamal Musiala lo dieron vuelta para los bávaros."}]}]}