{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"WOM anuncia acuerdo con Grupo Ad Hoc para reestructuración","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-anuncia-acuerdo-con-ad-hoc-group-para-reestructuracion","published_date":"2024-12-07T17:36:00","summary":"Con una inyección de US$500 millones, reducción de deuda por US$600 millones y financiamiento total para su plan de negocios, sujeto a la aprobación del Tribunal de Delaware."},{"title":"Lo que debes saber al terminar la semana | Reforma tributaria, Imacec y cambios en el Bci","link":"http://www.df.cl/senal-df/doble-shot/reforma-tributaria-imacec-y-cambios-en-el-bci-protagonizaron-la-semana","published_date":"2024-12-07T07:00:00","summary":"Por estos días se conocieron los ejes de la reforma tributaria que aspira el Ejecutivo. En medio de esto, el Bci anunció la salida de Luis Enrique Yarur de la presidencia, que queda en manos de su hijo Ignacio."},{"title":"La minuta del Congreso | Se aprueba nuevo Ministerio de Seguridad Pública","link":"http://www.df.cl/senal-df/la-minuta/se-aprueba-nuevo-ministerio-de-seguridad-publica","published_date":"2024-12-07T07:00:00","summary":"Mediante un decreto con fuerza de ley (DFL) se establecerá el detalle de los requisitos que deberán tener las autoridades que formen parte de este nuevo organismo. Se estiman en 120 los funcionarios en todo el país."},{"title":"Inflación: sigue la puerta abierta para la baja de tasas, pero nadie canta victoria","link":"http://www.df.cl/senal-df/factor-economico/inflacion-sigue-la-puerta-abierta-para-la-baja-de-tasas-pero-nadie","published_date":"2024-12-07T07:00:00","summary":"El Índice de Precios al Consumidor (IPC) aumentó 0,2% en noviembre, ubicándose dentro de las expectativas, pero en el mercado hay preocupación por el componente subyacente -más allá de la volatilidad- que se mantiene en niveles altos, impulsado principalmente por un mayor nivel del tipo de cambio."},{"title":"Ricardo Escobar: \"Es un poco ingenuo pensar que con bajar el impuesto a 25% va a subir la inversión si al mismo tiempo se crea un impuesto a los dividendos”","link":"http://www.df.cl/senal-df/factor-economico/ricardo-escobar-es-un-poco-ingenuo-pensar-que-con-bajar-el-impuesto-a","published_date":"2024-12-07T07:00:00","summary":"El exdirector del SII advierte que la iniciativa afectará principalmente a empleados de rentas altas y a inversionistas medianos, cuyas rentas son formales y conocidas."},{"title":"Descifrando a Yarur: tres momentos para conocer el estilo del empresario que aumentó 58 veces las utilidades del Bci","link":"http://www.df.cl/senal-df/el-deal/descifrando-a-yarur-tres-momentos-para-conocer-el-estilo-del-empresario","published_date":"2024-12-07T07:00:00","summary":"Bajo su gestión, los activos crecieron 66 veces, las colocaciones 73 veces, la dotación 4 veces y el patrimonio del banco 99 veces, además de lograr niveles de compromiso de 93% entre sus colaboradores."},{"title":"Primer click | Inflación y estímulo","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/inflacion-y-estimulo","published_date":"2024-12-07T07:00:00","summary":"China, EEUU y la Eurozona serán los centros de atención. En la región, Brasil y Argentina capturan la agenda."},{"title":"La urgencia de la epilepsia refractaria","link":"http://www.df.cl/senal-df/datos-no-opiniones/la-urgencia-de-la-epilepsia-refractaria","published_date":"2024-12-07T07:00:00","summary":""},{"title":"Andina brilla gracias al consumo en Brasil","link":"http://www.df.cl/senal-df/andina-brilla-gracias-al-consumo-en-brasil","published_date":"2024-12-07T07:00:00","summary":"La embotelladora, que lidera el mercado local y es el tercer actor en el gigante sudamericano, se beneficia de la marcha económica de ese país y no descarta crecimiento inorgánico en 2025."},{"title":"Bitcoin bate su récord impulsado por un nuevo \"zar cripto\"","link":"http://www.df.cl/senal-df/bitcoin-bate-su-record-impulsado-por-un-nuevo-zar-cripto","published_date":"2024-12-07T07:00:00","summary":"El nombramiento de Paul Atkins como nuevo presidente de la SEC y la designación de David Sacks como director de Políticas de IA y Criptomonedas le dio un renovado impulso."},{"title":"Así se comportará la bolsa en 2025, según la historia","link":"http://www.df.cl/senal-df/asi-se-comportara-la-bolsa-en-2025-segun-la-historia","published_date":"2024-12-07T07:00:00","summary":"El parqué de Wall Street acumula dos años con subidas superiores a 20%, siendo la quinta vez que esto sucede en los últimos 100 años."},{"title":"Dónde invertir en 2025: las estrategias de 7 bancos globales del mercado","link":"http://www.df.cl/senal-df/donde-invertir-en-2025-las-estrategias-de-7-bancos-globales-del-mercado","published_date":"2024-12-07T07:00:00","summary":"Los gigantes de la banca global compartieron con sus clientes su visión para el próximo año, que estará marcado por la presidencia de Donald Trump en EEUU. Aquí, los consejos de Barclays, UBS, Goldman Sachs, JP Morgan, BofA, Invesco y HBSC."},{"title":"El día que el mercado se decepcionó de Lula y Haddad","link":"http://www.df.cl/senal-df/factor-economico/el-dia-que-el-mercado-se-decepciono-de-lula-y-haddad","published_date":"2024-12-07T07:00:00","summary":"5 claves para entender lo que pasa en Brasil."},{"title":"Eduardo Levy Yeyati y el primer año de Milei: “No sé si exitoso, pero ha sido más efectivo de lo que imaginábamos”","link":"http://www.df.cl/senal-df/factor-economico/eduardo-levy-yeyati-y-el-primer-ano-de-milei-no-se-si-exitoso-pero-ha","published_date":"2024-12-07T07:00:00","summary":"Uno de los economistas argentinos más influyentes advierte que el ajuste no ofrece por sí solo una vía para que el país escape de su maldición de crisis recurrentes."},{"title":"¿Qué echamos al carro del supermercado? radiografía al nuevo consumo de los chilenos","link":"http://www.df.cl/senal-df/el-deal/que-echamos-al-carro-del-supermercado-radiografia-al-nuevo-consumo-de","published_date":"2024-12-07T07:00:00","summary":"La situación económica ha impulsado un cambio en los hábitos de consumo, desafiando a las marcas tradicionales, así como los formatos de retail que deberán enfrentar la entrada del peruano Inretail, un nuevo actor especialista en el hard discount o precios bajos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"NotCo desvincula al 11% de sus trabajadores: su objetivo a corto plazo en convertirse en una compañía rentable en el Cono Sur","link":"https://www.theclinic.cl/2024/12/07/notco-desvincula-al-11-de-sus-trabajadores/","published_date":"2024-12-07T20:30:40","summary":"El cofundador de la empresa que crea alimentos de origen vegetal llegó a instalarse a Chile hasta cumplir sus metas empresariales. \"Llegar a este punto (rentabilidad) requiere sacrificio, enfoque, decisiones difíciles, pero es también una señal de que estamos construyendo algo que no solo es innovador, sino también sostenible\", dijo. \nThe post NotCo desvincula al 11% de sus trabajadores: su objetivo a corto plazo en convertirse en una compañía rentable en el Cono Sur appeared first on The Clinic."},{"title":"Fiscalía y querellantes tendrán que pagar $40 millones en costas por el caso Pío Nono tras absolución de Sebastián Zamora","link":"https://www.theclinic.cl/2024/12/07/fiscalia-y-querellantes-tendran-que-pagar-40-millones-en-costas-por-el-caso-pio-nono-tras-absolucion-de-sebastian-zamora/","published_date":"2024-12-07T18:58:49","summary":"Aunque los defensores del carabinero quedaron conformes con el monto, este es $90 millones menos de lo esperado. Se estima que en \"horas hombre\", el valor fue de $150 millones. \nThe post Fiscalía y querellantes tendrán que pagar $40 millones en costas por el caso Pío Nono tras absolución de Sebastián Zamora appeared first on The Clinic."},{"title":"Acompañantes de Sebastián Piñera en el accidente en helicóptero aseguran que estaba usando cinturón de seguridad","link":"https://www.theclinic.cl/2024/12/07/acompanantes-de-pinera-en-helicoptero-aseguran-que-usaba-cinturon/","published_date":"2024-12-07T17:09:58","summary":"El documento de la DGAC detalló que el cuerpo del exmandatario fue encontrado sin su arnés de seguridad, lo que va en línea con lo declarado por el voluntario a cargo de su extracción desde el Lago Ranco. \nThe post Acompañantes de Sebastián Piñera en el accidente en helicóptero aseguran que estaba usando cinturón de seguridad appeared first on The Clinic."},{"title":"Colegio desmiente que haya alumnos extranjeros involucrados en el hecho que terminó con un niño de 10 años empalado","link":"https://www.theclinic.cl/2024/12/07/colegio-desmiente-que-haya-extranjeros-en-hecho-que-resulto-con-nino-empalado/","published_date":"2024-12-07T16:08:51","summary":"El liceo rechazó \"cualquier discurso que promueva la xenofobia o la discriminación\". \"Hoy, toda la comunidad se ha visto afectada por el discurso de odio y distintas amenazas que atentan a la seguridad y al bienestar físico y emocional\", alertó el establecimiento. \nThe post Colegio desmiente que haya alumnos extranjeros involucrados en el hecho que terminó con un niño de 10 años empalado appeared first on The Clinic."},{"title":"Lancha pesquera lleva más de dos semanas desaparecida: Armada sigue trabajando para dar con los tripulantes","link":"https://www.theclinic.cl/2024/12/07/lancha-pesquera-lleva-mas-de-dos-semanas-desaparecida/","published_date":"2024-12-07T14:55:47","summary":"La Fiscalía de Los Ríos está trabajando con la PDI y la Armada por la presunta desgracia de los cinco tripulantes que iban abordo de la embaración. Hasta el momento, la Armada ha realizado un despliegue de 270 mil millas náuticas cuadradas. \nThe post Lancha pesquera lleva más de dos semanas desaparecida: Armada sigue trabajando para dar con los tripulantes appeared first on The Clinic."},{"title":"“Un anuncio de Iron Maiden”: Baterista Nicko McBrain da a conocer su retiro de los shows en vivo tras 42 años con la banda","link":"https://www.theclinic.cl/2024/12/07/iron-maiden-nicko-mcbrain-anuncia-su-retiro-de-los-conciertos/","published_date":"2024-12-07T13:47:05","summary":"Su último concierto lo brindará este 7 de diciembre en Sao Paulo, Brasil. En Chile, tocó con el grupo el 27 y 28 de noviembre de 2024 en el Estadio Nacional, como parte de su gira The Future Past Tour.\nThe post “Un anuncio de Iron Maiden”: Baterista Nicko McBrain da a conocer su retiro de los shows en vivo tras 42 años con la banda appeared first on The Clinic."},{"title":"Peregrinación a Lo Vásquez: los horarios y cortes de tránsito en la Ruta 68 que hay que tener en cuenta","link":"https://www.theclinic.cl/2024/12/07/lo-vasquez-los-cortes-de-transito-que-afectaran-a-la-ruta-68/","published_date":"2024-12-07T13:06:03","summary":"Desde las 16:00 hora de este sábado, el tránsito estará cortado en ambos sentidos en la autopista. Esto, desde en enlace Américo Vespucio hasta el Paso Superior Carauma. \nThe post Peregrinación a Lo Vásquez: los horarios y cortes de tránsito en la Ruta 68 que hay que tener en cuenta appeared first on The Clinic."},{"title":"Álvaro Bisama, escritor: “Estamos con un gobierno de adultos, que cometen errores adultos y tienen que ser leídos como adultos”","link":"https://www.theclinic.cl/2024/12/07/alvaro-bisama-escritor-estamos-con-un-gobierno-de-adultos-que-cometen-errores-adultos-y-tienen-que-ser-leidos-como-adultos/","published_date":"2024-12-07T11:12:00","summary":"El escritor Álvaro Bisama, ganador del Premio Municipal de Literatura de Santiago, hace un análisis de la contingencia en todos sus aspectos, desde la política a la farándula. “Yo creo que estamos en un momento extraño, a veces espantoso: llevamos un mes hablando de violación”, asegura. \nThe post Álvaro Bisama, escritor: “Estamos con un gobierno de adultos, que cometen errores adultos y tienen que ser leídos como adultos” appeared first on The Clinic."},{"title":"Fernando Ubiergo: “En Chile, los niños y los viejos no pueden estar más maltratados”","link":"https://www.theclinic.cl/2024/12/07/fernando-ubiergo-en-chile-los-ninos-y-los-viejos-no-pueden-estar-mas-maltratados/","published_date":"2024-12-07T11:12:00","summary":"Próximo a cumplir medio siglo artístico y con nuevo disco recién estrenado –“La Vida es”-, el cantautor sigue en plena actividad. Prepara dos álbumes y una autobiografía. Acá, recuerda su impensado triunfo en la OTI, su infancia en un hogar sin televisor, sus discrepancias creativas con Horacio Saavedra y relata los problemas de salud de algunos integrantes de su familia. Pero también evidencia desencanto del presente mundial. “Hay una infravaloración de la vida”, asegura.\nThe post Fernando Ubiergo: “En Chile, los niños y los viejos no pueden estar más maltratados” appeared first on The Clinic."},{"title":"Cuando la PAES no define la carrera: tres puntajes nacionales que se apartaron del camino que marcaba la prueba y la universidad","link":"https://www.theclinic.cl/2024/12/07/la-vida-bajo-la-presion-de-ser-puntaje-nacional-las-lecciones-de-un-cocinero-una-promotora-y-un-artista-que-cambiaron-sus-rumbos-tras-el-maximo-logro-academico/","published_date":"2024-12-07T11:08:00","summary":"Para los estudiantes que terminan la educación media, los finales de año son un sinónimo de estrés académico: es el momento en el que se rinden las pruebas que definirán el ingreso a una carrera universitaria, hoy PAES, antes PTU, PSU o PAA. Si bien algunos no alcanzan los resultados que necesitan, un segmento de alumnos logra una distinción que supuestamente les puede asegurar un futuro prometedor: ser puntaje nacional. Sin embargo, no todos ellos logran el éxito, al menos no de manera convencional. The Clinic conversó con cuatro puntajes nacionales: un ingeniero que después de cinco años de egresado vendió comida en la calle y terminó con un local de gastronomía oriental en crisis; una joven que desertó de su carrera este año y ahora dice ser feliz siendo promotora de un supermercado; un arquitecto que cuando más lo necesitaba se convirtió en pintor; y un abogado que desde la academia se siente reflejado en cada uno de los estudiantes que están en su situación.\nThe post Cuando la PAES no define la carrera: tres puntajes nacionales que se apartaron del camino que marcaba la prueba y la universidad appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Al menos cinco muertos tras explosiones en edificio en La Haya","link":"https://cooperativa.cl/noticias/mundo/europa/paises-bajos/al-menos-cinco-muertos-tras-explosiones-en-edificio-en-la-haya/2024-12-07/211747.html","published_date":"2024-12-08T00:19:00","summary":"Los servicios de rescate, que siguen buscando a otras posibles víctimas, confirmaron otros cuatro lesionados. Autoridades advierten dos explosiones en el sector, aunque sigue sin estar claro qué las causó y si existe relación entre ellas."},{"title":"¡A Primera! Limache superó en una infartante final a Rangers y logró su ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/a-primera-limache-supero-en-una-infartante-final-a-rangers-y-logro-su/2024-12-07/210912.html","published_date":"2024-12-08T00:06:00","summary":"El cuadro “Tomatero” hará su estreno en la división de honor durante el 2025."},{"title":"[VIDEO] Manuel Neira logró el empate para Colo Colo ante River en Duelo de Leyendas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-manuel-neira-logro-el-empate-para-colo-colo-ante-river-en-duelo/2024-12-07/210633.html","published_date":"2024-12-08T00:05:00","summary":"El otrora goleador albo aprovechó un error en la salida millonaria para anotar."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-12-08T00:03:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"[VIDEO] Marcelo Salas le marcó a Colo Colo en el Duelo de Leyendas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-marcelo-salas-le-marco-a-colo-colo-en-el-duelo-de-leyendas/2024-12-07/205242.html","published_date":"2024-12-07T23:52:00","summary":"El \"Matador\" batió la resistencia de Justo Villar en el Monumental."},{"title":"Carlos Palacios recordó el fallecimiento de su sobrino: Pensé en no jugar","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/carlos-palacios-recordo-el-fallecimiento-de-su-sobrino-pense-en-no-jugar/2024-12-07/203425.html","published_date":"2024-12-07T23:29:00","summary":"El volante ofensivo aseguró que terminó jugando luego de conversar con su hermana."},{"title":"Leandro Requena se transformó en refuerzo de Deportes Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/leandro-requena-se-transformo-en-refuerzo-de-deportes-iquique/2024-12-07/200435.html","published_date":"2024-12-07T23:01:00","summary":"El arquero viene de destacadas campañas con Cobresal."},{"title":"Real Madrid venció a Girona y recortó distancias con FC Barcelona","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-vencio-a-girona-y-recorto-distancias-con-fc-barcelona/2024-12-07/192949.html","published_date":"2024-12-07T22:24:00","summary":"Real Madrid se hizo fuerte en su visita a Girona y venció por 0-3 para ponerse a solo dos puntos FC Barcelona, elenco que tiene un partido más."},{"title":"París recuperó su histórica Notre Dame tras más de cinco años de restauración","link":"https://cooperativa.cl/noticias/mundo/francia/paris-recupero-su-historica-notre-dame-tras-mas-de-cinco-anos-de/2024-12-07/191115.html","published_date":"2024-12-07T22:22:00","summary":"La catedral gótica se encontraba cerrada desde 2019 tras ser destruida por el fuego. La ceremonia contó con diversas autoridades internacionales, entre ellas Donald Trump, Volodímir Zelenski, el príncipe William y los reyes belgas."},{"title":"[VIDEO] Mauro González acercó a Rangers a Limache en el marcador global de la final en por liguilla de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/video-mauro-gonzalez-acerco-a-rangers-a-limache-en-el-marcador-global/2024-12-07/190453.html","published_date":"2024-12-07T22:02:00","summary":"El volante se despachó un golazo para abrir la cuenta en el Estadio Fiscal de Talca."},{"title":"Alexander Aravena recibió la visita del alcalde Tomás Vodanovic","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/alexander-aravena-recibio-la-visita-del-alcalde-tomas-vodanovic/2024-12-07/185711.html","published_date":"2024-12-07T21:55:00","summary":"El delantero de Gremio fue alumno del jefe comunal en la Escuela \"Carlos Prats\"."},{"title":"Incendios forestales obligan a solicitar evacuaciones en Curacaví y Quillota","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-obligan-a-solicitar-evacuaciones-en-curacavi-y/2024-12-07/183752.html","published_date":"2024-12-07T21:41:00","summary":"Las comunas, pertenecientes a las regiones Metropolitana y de Valparaíso, respectivamente, están con alerta roja."},{"title":"Matías Soto se instaló en la final del ITF de Santiago","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/matias-soto-se-instalo-en-la-final-del-itf-de-santiago/2024-12-07/182855.html","published_date":"2024-12-07T21:27:00","summary":"El copiapino busca seguir sumando puntos para acercarse a la qualy de Australia."},{"title":"Rangers y Limache definen el segundo ascenso a Primera División","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/rangers-y-limache-definen-el-segundo-ascenso-a-primera-division/2024-12-07/173349.html","published_date":"2024-12-07T20:59:00","summary":"El cuadro \"Tomatero\" llega con ventaja a la revancha en Talca."},{"title":"Incautan especies cactáceas protegidas en viveros de Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/incautan-especies-cactaceas-protegidas-en-viveros-de-antofagasta/2024-12-07/132946.html","published_date":"2024-12-07T20:51:00","summary":"Las plantas no contaban con documentación que acreditara su origen legal."}]}]}