{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Economía de EEUU se acelera, pero analistas siguen confiados en recorte de tasas de la Fed en septiembre","link":"http://www.df.cl/internacional/economia/la-economia-de-eeuu-sorprende-con-un-crecimiento-del-pib-mayor-a-lo","published_date":"2024-07-26T00:00:00","summary":"El PIB creció 2,8% entre abril y junio, de acuerdo a su primera estimación. Este será uno de los antecedentes que analizará el banco central en su reunión de la próxima semana."},{"title":"ADR de Latam subió en su redebut en Wall Street, pero acción local cayó más de 6% ante ajuste de precios por colocación en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/latam-cae-5-en-apertura-en-bolsa-por-un-ajuste-tras-anunciar-precio-de","published_date":"2024-07-25T23:00:00","summary":"El reliste de la aerolínea en Nueva York se realizó a un valor de US$ 24, es decir, unos $ 11,34 por título local, de acuerdo a la nueva conversión."},{"title":"Enami recibe 12 ofertas por proyecto de litio Altoandino: Besalco, Grupo Errázuriz, Rio Tinto y BYD entre las interesadas","link":"http://www.df.cl/empresas/mineria/enami-recibe-12-ofertas-por-proyecto-de-litio-altoandino-besalco-grupo","published_date":"2024-07-25T22:25:00","summary":"Destacó que entre los oferentes están las principales empresas del mercado mundial del litio, con una capitalización bursátil total superior a US$ 280 mil millones."},{"title":"Vidal hace \"mea culpa\" tras dura reacción de canales privados a sus comentarios: \"Me traicionó una vez más el tono… fue un error personalizar\"","link":"http://www.df.cl/economia-y-politica/pais/el-mea-culpa-de-vidal-me-traiciono-una-vez-mas-el-tono-fue-un-error","published_date":"2024-07-25T21:26:00","summary":"El presidente de TVN profundiza en la trastienda de cómo debió explicar sus dichos ante el directorio de la señal estatal."},{"title":"TVN sale a respaldar rol de canales privados tras críticas por declaraciones del presidente de su directorio: \"Fueron a título personal\"","link":"http://www.df.cl/empresas/industria/canal-13-cuestiona-declaraciones-del-presidente-de-tvn-sobre-canales","published_date":"2024-07-25T21:00:00","summary":"Más temprano, Canal 13, Megamedia y Chilevisión habían cuestionado los comentarios de Francisco Vidal ante la Cámara de Diputados, calificándolos como ofensivos para sus trabajadores."},{"title":"IPSA pierde los 6.500 puntos golpeado por Latam y Wall Street cierra en rojo una volátil jornada de rotación de carteras","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-xxndw","published_date":"2024-07-25T20:33:00","summary":"El tecnológico Nasdaq cayó 0,9%, profundizando su declive luego de que el miércoles viera su peor sesión desde fines de 2022."},{"title":"Dólar sube por tercera sesión, supera los $ 950 y cierra en máximos de un mes previo a datos de inflación en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-xxndw","published_date":"2024-07-25T20:09:00","summary":"La divisa cambió de rumbo luego de tocar un piso de $ 944, en momentos en que el cobre marcaba un claro repunte."},{"title":"Los ciberataques a los Juegos Olímpicos son inevitables, según el primer ministro francés","link":"http://www.df.cl/juegos-olimpicos-2024/los-ciberataques-a-los-juegos-olimpicos-son-inevitables-segun-el-primer","published_date":"2024-07-25T19:54:00","summary":"\"Somos un objetivo. Habrá ciberataques. Lo esencial es limitar su impacto\", declaró Gabriel Attal a la prensa en la sede de la agencia francesa de seguridad informática, ANSSI."},{"title":"Abu Dabi crea con Endesa un nuevo gigante de renovables en España","link":"http://www.df.cl/empresas/multinacionales/abu-dabi-crea-con-endesa-un-nuevo-gigante-de-renovables-en-espana","published_date":"2024-07-25T19:43:00","summary":"El grupo de Emiratos Árabes Masdar, filial de Taqa -que negoció sin éxito una opa sobre Naturgy- sella con Endesa una operación histórica para ser su socio de renovables en España, empezando por fotovoltaicas."},{"title":"\"Circo\" futbolístico, el caso de un dron y una guerra antidopaje marcan la antesala de la inauguración de los Juegos","link":"http://www.df.cl/juegos-olimpicos-2024/circo-futbolistico-el-caso-de-un-dron-y-una-guerra-antidopaje-marcan","published_date":"2024-07-25T19:30:00","summary":"El caos se apoderó del primer partido de fútbol masculino de Argentina y un escándalo de espionaje salpicó el torneo de fútbol femenino en una jornada inaugural poco satisfactoria para el deporte en los Juegos Olímpicos de París"},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-xxndw","published_date":"2024-07-25T19:00:00","summary":"Planes de Banmédica y Vida Tres + ADR de Latam + El dólar baja"},{"title":"Entre la seguridad y la privacidad: el desafío del secreto bancario en Chile","link":"http://www.df.cl/opinion/columnistas/entre-la-seguridad-y-la-privacidad-el-desafio-del-secreto-bancario-en","published_date":"2024-07-25T18:35:00","summary":"Carlos Aranís, Abogado Peralta Sandoval Llaneza & Gutiérrez"},{"title":"La agenda de Boric en Emiratos Árabes estará centrada en atraer inversiones","link":"http://www.df.cl/economia-y-politica/gobierno/la-agenda-de-boric-en-emiratos-arabes-estara-centrada-en-atraer-inversiones","published_date":"2024-07-25T17:54:00","summary":"Uno de los eventos centrales será reunión con el Presidente de los Emiratos Árabes Unidos, Mohamed bin Zayed Al Nahyan, con quien firmarán el Acuerdo de Asociación Económica Integral."},{"title":"¿Por qué pese al alza de los títulos de Falabella en la bolsa, es la única empresa del IPSA con retorno esperado negativo para los próximos 12 meses?","link":"http://www.df.cl/mercados/bolsa-monedas/por-que-pese-al-alza-de-los-titulos-de-falabella-en-la-bolsa-es-la","published_date":"2024-07-25T16:13:00","summary":"Analistas explicaron que obedecería a que el rápido incremento en el valor de la acción llevó a que se alcanzara el precio objetivo que estableció el mercado."},{"title":"Directora de Inapi renuncia para asumir importante cargo en la Organización Mundial de la Propiedad Intelectual","link":"http://www.df.cl/df-lab/innovacion-y-startups/directora-de-inapi-renuncia-para-asumir-importante-cargo-en-la","published_date":"2024-07-25T15:55:00","summary":"Loreto Bresky, quien en agosto partirá a Suiza, será reemplazada interinamente por Esteban Figueroa, quien se desempeñaba como subdirector de patentes del instituto Nacional de Propiedad Intelectual."},{"title":"Corte Suprema rechaza recursos contra SCA Chile por caso colusión: Sernac y organizaciones buscaban nuevas indemnizaciones","link":"http://www.df.cl/empresas/actualidad/corte-suprema-rechaza-recursos-contra-sca-chile-por-caso-colusion","published_date":"2024-07-25T15:32:00","summary":"El máximo tribunal del país dijo que no corresponde una compensación por no existir un vínculo contractual entre el proveedor y los consumidores."},{"title":"Boric insta a Maduro a garantizar elecciones transparentes en Venezuela y respetar resultados: “No se puede amenazar con baños de sangre”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-insta-a-maduro-a-garantizar-elecciones-transparentes-en-venezuela","published_date":"2024-07-25T15:21:00","summary":"El mandatario también se refirió a las elecciones en Estados Unidos y la irrupción de Kamala Harris como reemplazante de Joe Biden. “Creo que tiene una fuerza muy convocante”."},{"title":"FNE descarta faltas a la libre competencia y archiva investigación por adquisición de Punto Ticket","link":"http://www.df.cl/empresas/industria/fne-descarta-faltas-a-la-libre-competencia-y-archiva-investigacion-por","published_date":"2024-07-25T15:20:00","summary":"El 65% de esta compañía fue adquirida por un joint venture entre Eventim y Sony Music. La Fiscalía había abierto una investigación de oficio por una posible omisión en la obligación de notificar la operación"},{"title":"Movimientos en Transbank: gerentas De Gregorio y Ledezma dejan la compañía","link":"http://www.df.cl/mercados/banca-fintech/movimientos-en-transbank-gerentes-de-gregorio-y-ledezma-dejan-la-compania","published_date":"2024-07-25T15:13:00","summary":"La gerencia División Personas, Asuntos Corporativos y Sostenibilidad se dividirá, y María Victoria Sainz -hoy subgerente de Gestión de Personas- quedará a cargo de la División de Personas y Sostenibilidad. Por otro lado, Asuntos Corporativos pasará a depender de Marketing y Estrategia."},{"title":"Desintegración y alzas a personas: los impuestos que se candidatean para salir del proyecto de renta que prepara Hacienda","link":"http://www.df.cl/economia-y-politica/df-tax/desintegracion-y-alzas-a-personas-los-impuestos-que-se-candidatean-para","published_date":"2024-07-25T15:10:00","summary":"Hay cuatro medidas que reducen tributos y ameritan compensación: el nuevo régimen PYME, la baja del impuesto corporativo, los incentivos a la inversión y las deducciones de gasto en favor de la clase media."},{"title":"Ventas de Nestlé y Unilever decepcionan mientras consumidores siguen cautos por precios altos","link":"http://www.df.cl/empresas/multinacionales/ventas-de-nestle-y-unilever-decepcionan-mientras-consumidores-siguen","published_date":"2024-07-25T14:50:00","summary":"Los fabricantes de bienes de consumo han estado intentando atraer a los compradores que cambiaban a productos más baratos, a menudo de marcas blancas."},{"title":"Minera Aclara renuncia a sus derechos de agua para proyecto de tierras raras y los cede a Penco","link":"http://www.df.cl/empresas/mineria/minera-aclara-renuncia-a-sus-derechos-de-agua-para-proyecto-de-tierras","published_date":"2024-07-25T14:47:00","summary":"La firma desiste de usar el recurso hídrico de los esteros Penco, El Cabrito, Popen y Bellavista y opta por proceso de agua reciclada. Además, se compromete a revegetar más de 100 hectáreas con especies nativas."},{"title":"Proyecto de ley de protección de datos en la recta final, solo queda votación en salas","link":"http://www.df.cl/df-lab/transformacion-digital/proyecto-de-ley-de-proteccion-de-datos-en-la-recta-final-solo-queda","published_date":"2024-07-25T14:44:00","summary":"A siete años de su ingreso al Congreso, se espera que la propuesta sea despachada por ambas cámaras la próxima semana."},{"title":"Venta de Banmédica y Vida Tres: qué pasaría con los planes de los afiliados ante una eventual transferencia de los contratos","link":"http://www.df.cl/empresas/salud/venta-de-banmedica-y-vida-tres-que-pasaria-con-los-planes-de-los","published_date":"2024-07-25T14:36:00","summary":"La norma señala que una operación de este tipo “no podrá, en caso alguno, afectar los derechos y obligaciones que emanan de los contratos\", mientras el superintendente Víctor Torres, señaló que \"hay continuidad absoluta\"."},{"title":"Ministro Marcel asegura que en pensiones \"la mesa está servida\" para resolver el nudo pendiente del 6% de cotización adicional","link":"http://www.df.cl/mercados/pensiones/ministro-marcel-asegura-que-en-pensiones-la-mesa-esta-servida-para","published_date":"2024-07-25T14:32:00","summary":"En radio ADN, Afirmó que el informe de la mesa técnica consigna 21 puntos de consensos en temas complejos y que \"eso es una base muy sólida para ir construyendo estos acuerdos\"."},{"title":"Las brasseries y tiendas de París sufren con el éxodo de los locales en la antesala de los Juegos","link":"http://www.df.cl/juegos-olimpicos-2024/las-brasseries-y-tiendas-de-paris-sufren-con-el-exodo-de-los-locales-en","published_date":"2024-07-25T12:07:00","summary":"Dentro de un perímetro de seguridad a lo largo de las orillas del Sena el colapso de los clientes ha sido aún más drástico."},{"title":"Anglo enfrenta obstáculos para mantener la reestructuración en marcha","link":"http://www.df.cl/empresas/mineria/anglo-enfrenta-obstaculos-para-mantener-la-reestructuracion-en-marcha","published_date":"2024-07-25T11:46:00","summary":"La compañía informó el jueves ganancias subyacentes de US$ 4.980 millones en el primer semestre de 2024, una caída del 3% respecto al año anterior."},{"title":"Los mercados siguen en rojo y caída del cobre lo deja a punto de perder un nivel clave","link":"http://www.df.cl/primer-click/los-mercados-siguen-en-rojo-y-caida-del-cobre-lo-deja-a-punto-de-perder","published_date":"2024-07-25T11:30:00","summary":"Desarme de carry trade del yen golpea a activos de mayor riesgo."},{"title":"Fe de erratas de la Universidad Central","link":"http://www.df.cl/opinion/cartas/fe-de-erratas-de-la-universidad-central","published_date":"2024-07-25T08:00:00","summary":""},{"title":"Impacto de la Ley Karin","link":"http://www.df.cl/opinion/cartas/impacto-de-la-ley-karin","published_date":"2024-07-25T08:00:00","summary":""},{"title":"Envejecimiento demográfico y talento","link":"http://www.df.cl/opinion/cartas/envejecimiento-demografico-y-talento","published_date":"2024-07-25T08:00:00","summary":""},{"title":"Error de cálculo","link":"http://www.df.cl/opinion/cartas/error-de-calculo","published_date":"2024-07-25T08:00:00","summary":""},{"title":"Garantía legal","link":"http://www.df.cl/opinion/cartas/garantia-legal","published_date":"2024-07-25T08:00:00","summary":""},{"title":"Secreto bancario: realidad y evidencia","link":"http://www.df.cl/opinion/columnistas/secreto-bancario-realidad-y-evidencia","published_date":"2024-07-25T08:00:00","summary":"MARIO MARCEL, MINISTRO DE HACIENDA"},{"title":"¿Excesivo retorno?","link":"http://www.df.cl/opinion/columnistas/excesivo-retorno","published_date":"2024-07-25T08:00:00","summary":"Ingrid Jones ECONOMISTA, Libertad y Desarrollo Claudio Bonilla ECONOMISTA, FEN Universidad de Chile"},{"title":"Transparencia en los contratos de explotación de litio","link":"http://www.df.cl/opinion/columnistas/transparencia-en-los-contratos-de-explotacion-de-litio","published_date":"2024-07-25T08:00:00","summary":"JUAN IGNACIO GUZMÁN CEO GEM Mining Consulting"},{"title":"Libertad para el progreso","link":"http://www.df.cl/opinion/editorial/libertad-para-el-progreso","published_date":"2024-07-25T08:00:00","summary":""},{"title":"Secreto bancario","link":"http://www.df.cl/opinion/cartas/secreto-bancario","published_date":"2024-07-25T08:00:00","summary":""},{"title":"Subsidio eléctrico: senadores reavivan críticas a mesa técnica y Gobierno se compromete a tomar su conducción","link":"http://www.df.cl/empresas/energia/subsidio-electrico-senadores-reavivan-criticas-a-mesa-tecnica-y","published_date":"2024-07-25T08:00:00","summary":"Titular de Energía reafirmó que buscan adelantar entrega de beneficios. Reconoció que la exigencia de clave única fue un “obstáculo a la postulación” y desglosó cifras para aumentar cobertura."},{"title":"Contrapesos al SII, combate a evasión y elusión y nueva recaudación: los ejes del acuerdo tributario Hacienda-Senado","link":"http://www.df.cl/economia-y-politica/df-tax/contrapesos-al-sii-combate-a-evasion-y-elusion-y-nueva-recaudacion-los","published_date":"2024-07-25T08:00:00","summary":"Los cinco senadores de la comisión de Hacienda aprobaron la idea de legislar de la propuesta, con lo que se espera que se discuta en la Sala de la Cámara Alta la próxima semana."},{"title":"41 diputados aprueban anular pacto SQM-Codelco, pero empresas desestiman efecto en su validez legal","link":"http://www.df.cl/empresas/mineria/41-diputados-aprueban-anular-pacto-sqm-codelco-pero-empresas-desestiman","published_date":"2024-07-25T08:00:00","summary":""},{"title":"Las definiciones de Start-Up Chile: aumentar la presencia de regiones y de emprendedores extranjeros","link":"http://www.df.cl/df-lab/innovacion-y-startups/las-definiciones-de-start-up-chile-aumentar-la-presencia-de-regiones-y","published_date":"2024-07-25T08:00:00","summary":"La aceleradora de Corfo anunció su octava generación integrada por 50 startups, la que registra un alza en la participación de mujeres y extranjeros, y una baja presencia de firmas regionales en comparación a 2023."},{"title":"FAO ve que América Latina logra avances notables contra el hambre y la desnutrición","link":"http://www.df.cl/economia-y-politica/pais/fao-ve-que-america-latina-logra-avances-notables-contra-el-hambre-y-la","published_date":"2024-07-25T08:00:00","summary":"De acuerdo a un informe global de la organización, los índices de inseguridad alimentaria descendieron en la región desde 10,4% en 2022 a 7,2% el año pasado."},{"title":"Los precios de bienes de productores cayeron en junio gracias a la minería","link":"http://www.df.cl/economia-y-politica/macro/los-precios-de-bienes-de-productores-cayeron-en-junio-gracias-a-la-mineria","published_date":"2024-07-25T08:00:00","summary":"El indicador elaborado por el INE tuvo un retroceso mensual de 1,6%, y el avance anual se moderó a 16%."},{"title":"De Gregorio: “A Chile se le olvidó crecer en la primera mitad de los 2010 y de ahí no hemos podido salir”","link":"http://www.df.cl/economia-y-politica/macro/de-gregorio-a-chile-se-le-olvido-crecer-en-la-primera-mitad-de-los","published_date":"2024-07-25T08:00:00","summary":"En un webinar de DF Live y Schroders, el expresidente del Banco Central también expresó que \"tenemos hoy el gobierno más de izquierda de la historia de Chile junto al de Salvador Allende haciendo una política socialdemócrata y eso nos debería alegrar”."},{"title":"Brasil y Estados Unidos presentarán una iniciativa de transición climática","link":"http://www.df.cl/economia-y-politica/actualidad/brasil-y-estados-unidos-presentaran-una-iniciativa-de-transicion-climatica","published_date":"2024-07-25T08:00:00","summary":""},{"title":"Tianqui-SQM, inteligencia artificial y electromovilidad marcaron visita de diputados a China","link":"http://www.df.cl/economia-y-politica/pais/tianqui-sqm-inteligencia-artificial-y-electromovilidad-marcaron-visita","published_date":"2024-07-25T08:00:00","summary":"Grupo de parlamentarios encabezados por la presidenta de la Cámara Baja, Karol Cariola y el vicepresidente, Eric Aedo, visitaron Beijing y Shenzhen y se reunieron con autoridades de la Asamblea Popular China."},{"title":"Movistar retiró del TDLC su consulta sobre los límites del espectro y sus efectos","link":"http://www.df.cl/empresas/telecom-tecnologia/movistar-retiro-del-tdlc-su-consulta-sobre-los-limites-del-espectro-y","published_date":"2024-07-25T08:00:00","summary":"Firma explicó que el Plan Nacional Digital deberá desarrollar “la política de uso de espectro radioeléctrico, velando por su uso eficiente”."},{"title":"DF Capital Sostenible | Ley de delitos económicos e impacto ambiental, un nuevo escenario","link":"http://www.df.cl/opinion/columnistas/df-capital-sostenible-ley-de-delitos-economicos-e-impacto-ambiental","published_date":"2024-07-25T08:00:00","summary":"ANTONIO RUBILAR socio líder de Mercados Regulados y Derecho Público de Albagli Zaliasnik (az)"},{"title":"Reactores pequeños y nuevas tecnologías para energía nuclear se alzan como alternativa frente al cambio climático","link":"http://www.df.cl/sostenibilidad/reactores-pequenos-y-nuevas-tecnologias-para-energia-nuclear-se-alzan","published_date":"2024-07-25T08:00:00","summary":"Por primera vez la Cumbre del Clima de las Naciones Unidas, COP28, incorporó en la agenda la discusión en torno a la energía nuclear dándole un nuevo impulso."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Salares Altoandinos: Doce empresas manifiestan interés por proyecto de litio de Enami ubicado en la Región de Atacama","link":"https://www.theclinic.cl/2024/07/25/doce-empresas-manifiestan-interes-por-proyecto-de-litio-de-enami/","published_date":"2024-07-25T23:59:21","summary":"El proyecto de litio Salares Altoandinos, de Enami, recibió doce ofertas para su desarrollo y operación, así como para su financiamiento. En este contexto, la estatal valoró el gran recibimiento que tuvo la iniciativa en compañías de diferentes partes del mundo. Las empresas interesadas en el proceso provienen de ocho países: Axionit (Rusia); Besalco (Chile); […]\nThe post Salares Altoandinos: Doce empresas manifiestan interés por proyecto de litio de Enami ubicado en la Región de Atacama appeared first on The Clinic."},{"title":"Elisa Zulueta sobre la cultura en Chile: “Somos siempre el hermano que viene muy atrás, somos los hermanos que heredamos los pijamas”","link":"https://www.theclinic.cl/2024/07/25/elisa-zulueta-sobre-la-cultura-en-chile-somos-siempre-el-hermano-que-viene-muy-atras-somos-los-hermanos-que-heredamos-los-pijamas/","published_date":"2024-07-25T23:17:00","summary":"En conversación junto con Iván Guerrero en el programa “Dos en la ciudad”, live que se transmite a través de The Clinic, la actriz Elisa Zulueta habló sobre su posición política, la cultura y su podcast junto a la comediante Paloma Salas \"Expertas en nada\". \nThe post Elisa Zulueta sobre la cultura en Chile: “Somos siempre el hermano que viene muy atrás, somos los hermanos que heredamos los pijamas” appeared first on The Clinic."},{"title":"VIRAL. “¿A qué vienen: a robar o a que les roben?”: Chileno queda en “shock” tras recibimiento de policía en España","link":"https://www.theclinic.cl/2024/07/25/a-que-vienen-a-robar-o-a-que-les-roben-chileno-queda-en-shock-tras-recibimiento-de-policia-en-espana/","published_date":"2024-07-25T22:36:43","summary":"El usuario de TikTok Feli Cavieres (@felicavieres) tuvo incómodo primer encuentro al llegar de viaje a Madrid, España. Según relató el chileno en un video de 45 segundos, un policía europeo no los recibió de la mejor manera. “Acabamos de pasar por la policía aquí en Madrid y qué nos dijeron”, preguntó el joven a […]\nThe post VIRAL. “¿A qué vienen: a robar o a que les roben?”: Chileno queda en “shock” tras recibimiento de policía en España appeared first on The Clinic."},{"title":"Suprema da portazo a bañista que buscaba indemnización: sufrió accidente por lanzarse al mar en zona restringida","link":"https://www.theclinic.cl/2024/07/25/banista-mar-zona-restringida-corte-suprema/","published_date":"2024-07-25T21:58:59","summary":"La Corte Suprema desechó el recurso del bañista porque \"no existió delito ni cuasidelito civil cometido por la demandada\".\nThe post Suprema da portazo a bañista que buscaba indemnización: sufrió accidente por lanzarse al mar en zona restringida appeared first on The Clinic."},{"title":"Clínica Indisa deberá pagar cifra récord por negligencia médica: paciente estuvo 32 horas en trabajo de parto e hijo nació con discapacidad","link":"https://www.theclinic.cl/2024/07/25/clinica-indisa-debera-pagar-cifra-record-por-negligencia-medica-paciente-estuvo-32-horas-en-trabajo-de-parto-e-hijo-nacio-con-discapacidad/","published_date":"2024-07-25T21:52:29","summary":"El tribunal sentenció a la Clínica Indisa y a dos funcionarios a pagar en conjunto la suma de $1.448.579.677. La indemnización médica más alta registrada hasta ahora por la justicia chilena. \nThe post Clínica Indisa deberá pagar cifra récord por negligencia médica: paciente estuvo 32 horas en trabajo de parto e hijo nació con discapacidad appeared first on The Clinic."},{"title":"Francisco Vidal responde a las declaraciones de Mega, CHV y C13 tras sus dichos: “No estoy diciendo que los otros no hagan la pega”","link":"https://www.theclinic.cl/2024/07/25/francisco-vidal-tvn-responde-a-canales-de-television-no-tiene-que-ver-con-las-personas/","published_date":"2024-07-25T21:39:06","summary":"El presidente del directorio de TVN, quien además recibió la interpelación de tres canales de televisión durante la jornada, defiende en The Clinic la postura que expresó en la comisión de Cultura de la Cámara y argumenta que \"cuando uno se mete en un medio de comunicación, sobre todo si es privado, obviamente tiene que considerar líneas editoriales\". \nThe post Francisco Vidal responde a las declaraciones de Mega, CHV y C13 tras sus dichos: “No estoy diciendo que los otros no hagan la pega” appeared first on The Clinic."},{"title":"“Colusión del confort”: Suprema rechaza demanda y SCA no indemnizará a consumidores","link":"https://www.theclinic.cl/2024/07/25/colusion-del-confort-sca-no-tendra-que-indemnizar-a-consumidores/","published_date":"2024-07-25T21:23:00","summary":"De acuerdo al máximo tribunal del país, no existe una relación contractual entre la empresa y los clientes. Esto fue rechazo por el Sernac, pues \"pone en duda una serie de aspectos que entendíamos estaban completamente afianzados en materia de protección al consumidor\". \nThe post “Colusión del confort”: Suprema rechaza demanda y SCA no indemnizará a consumidores appeared first on The Clinic."},{"title":"Nestlé y Unilever no logran metas de crecimiento: clientes se han ido a productos más baratos","link":"https://www.theclinic.cl/2024/07/25/nestle-unilever-bajo-crecimiento-clientes-productos-baratos/","published_date":"2024-07-25T20:45:08","summary":"Presidente ejecutivo de Nestlé, Mark Schneider, dijo que \"hay un comportamiento de búsqueda de valor entre los consumidores. Hay presión, sobre todo en la gama baja\".\nThe post Nestlé y Unilever no logran metas de crecimiento: clientes se han ido a productos más baratos appeared first on The Clinic."},{"title":"Las declaraciones cruzadas dentro de La Ley que echaron por tierra la posibilidad de reunión con formación original","link":"https://www.theclinic.cl/2024/07/25/las-declaraciones-cruzadas-dentro-de-la-ley-que-echaron-por-tierra-la-posibilidad-de-reunion-con-formacion-original/","published_date":"2024-07-25T19:31:35","summary":"La intención de una nueva reunión de La Ley con su formación clásica no duró mucho y fue rápidamente descartada por la mánager de Beto Cuevas, su exesposa Estela Mora. En 2023 la banda se reunió para tocar algunos shows en Estados Unidos pero pese a esto, se aunció como show exlusivo y excepcional, con […]\nThe post Las declaraciones cruzadas dentro de La Ley que echaron por tierra la posibilidad de reunión con formación original appeared first on The Clinic."},{"title":"Los graves daños que le haces a tu cuerpo por comer mientras usas el celular o ves TV","link":"https://www.theclinic.cl/2024/07/25/comer-danos-graves-usar-celular-ver-tv/","published_date":"2024-07-25T18:53:52","summary":"La dietista diplomada en Clínica de Mayo de Rochester (Minnesota), Tara Schmidt, dijo que esta práctica es \"una forma de comer sin pensar\".\nThe post Los graves daños que le haces a tu cuerpo por comer mientras usas el celular o ves TV appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Palestino logró triunfazo ante Cuiabá en Brasil y avanzó en la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-logro-triunfazo-ante-cuiaba-en-brasil-y-avanzo-en-la-copa/2024-07-25/200317.html","published_date":"2024-07-26T00:04:00","summary":"El equipo \"árabe\" cerró su clasificación en tierras brasileñas."},{"title":"Restitución del feriado irrenunciable por elecciones: Comercio rechaza y trabajadores apoyan","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/restitucion-del-feriado-irrenunciable-por-elecciones-comercio-rechaza-y/2024-07-25/194048.html","published_date":"2024-07-26T00:03:00","summary":"La CNC dijo que la propuesta del Gobierno le hace un \"flaco favor al sector y al compromiso de reactivar la economía\". Conatracops, organización que representa a los asalariados del área, se declaró \"expectante\" ante la tramitación del veto presidencial."},{"title":"Nueva cárcel en Santiago dio primer paso administrativo, pese a resistencia política","link":"https://cooperativa.cl/noticias/pais/judicial/carceles/nueva-carcel-en-santiago-dio-primer-paso-administrativo-pese-a/2024-07-25/185910.html","published_date":"2024-07-25T23:48:00","summary":"  El Minvu aprobó el oficio que le permite al Ministerio de Justicia usar facultades especiales para acelerar la construcción, que será en el barrio judicial del centro capitalino. Tras las críticas de la alcaldesa Hassler (PC) el Gobierno descartó improvisación, asegurando que el proyecto lo trabaja hace un año y \"todas las alternativas\" fueron evaluadas."},{"title":"El español Igor Oca fue oficializado como nuevo técnico de Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/el-espanol-igor-oca-fue-oficializado-como-nuevo-tecnico-de-huachipato/2024-07-25/193030.html","published_date":"2024-07-25T23:40:00","summary":"Los \"siderúrgicos\" anunciaron al DT tras comunicar el fin del interinato de Francisco Troncoso."},{"title":"[VIDEO] Gonzalo Sosa no perdonó en el área y puso el 2-0 de Palestino ante Cuiabá en Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-gonzalo-sosa-no-perdono-en-el-area-y-puso-el-2-0-de-palestino/2024-07-25/194531.html","published_date":"2024-07-25T23:37:00","summary":"El cuadro \"árabe\" busca avanzar en Copa Sudamericana."},{"title":"Gobierno: Las expulsiones por razones de seguridad deberían ejecutarse de inmediato","link":"https://cooperativa.cl/noticias/pais/policial/gobierno-las-expulsiones-por-razones-de-seguridad-deberian-ejecutarse/2024-07-25/162135.html","published_date":"2024-07-25T23:33:00","summary":"La Subsecretaría del Interior respondió al planteamiento de dudas sobre el paradero de los colombianos que la semana pasada golpearon a carabineros. Indicó que la PDI notificó a ambos, presencialmente en sus domicilios, sobre la resolución que dispuso su salida \"una vez concluido el proceso judicial, como establece la ley\"."},{"title":"Evacuan clínica de Quilpué por \"niveles alterados de sustancias químicas\" en el aire","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/evacuan-clinica-de-quilpue-por-niveles-alterados-de-sustancias/2024-07-25/191251.html","published_date":"2024-07-25T23:15:00","summary":"Se desconoce si esta situación tiene relación con los malos olores que se han percibido en la zona en los últimos días."},{"title":"Árbitro fue escoltado por la Guardia Civil tras polémico partido de Argentina Sub 20 en L'Alcúdia","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/arbitro-fue-escoltado-por-la-guardia-civil-tras-polemico-partido-de/2024-07-25/191700.html","published_date":"2024-07-25T23:14:00","summary":"Los jugadores de Mauritania increparon al juez por un penal en los últimos minutos."},{"title":"Jordi Castell reveló estar arrepentido de su paso por TVN: \"Sabía que sería complejo\"","link":"https://cooperativa.cl/noticias/magazine/personajes/jordi-castell-revelo-estar-arrepentido-de-su-paso-por-tvn-sabia-que/2024-07-25/180151.html","published_date":"2024-07-25T23:00:00","summary":"El comunicador aseguró que eliminaría su participación en el matinal de su currículum."},{"title":"Imponen a Clínica Indisa la mayor indemnización por negligencia médica de la historia de Chile","link":"https://cooperativa.cl/noticias/pais/salud/denuncias-de-negligencias/imponen-a-clinica-indisa-la-mayor-indemnizacion-por-negligencia-medica/2024-07-25/182128.html","published_date":"2024-07-25T22:47:00","summary":"El 17° Juzgado Civil de Santiago ordenó el pago de 1.448 millones de pesos para resarcir el daño causado por un mal procedimiento de parto que dejó a un niño con 90% de discapacidad. Se determinó que este padecimiento -que requerirá \"cuidados especiales, rehabilitaciones y terapias de por vida\"- fue consecuencia de la dilación injustificada de una cesárea, que derivó en asfixia."},{"title":"FIFA realizará investigación por el polémico Argentina-Marruecos de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/fifa-realizara-investigacion-por-el-polemico-argentina-marruecos-de/2024-07-25/183352.html","published_date":"2024-07-25T22:45:00","summary":"El organismo buscará \"posibles contravenciones\" a su reglamento."},{"title":"¿Cuándo y dónde ver la ceremonia inaugural de los Juegos Olímpicos de París 2024?","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/cuando-y-donde-ver-la-ceremonia-inaugural-de-los-juegos-olimpicos-de/2024-07-18/214830.html","published_date":"2024-07-25T22:45:00","summary":"Este viernes arranca la cita de los anillos en tierras francesas."},{"title":"Trump y Harris están casi empatados, según encuesta del New York Times","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/trump-y-harris-estan-casi-empatados-segun-encuesta-del-new-york-times/2024-07-25/183210.html","published_date":"2024-07-25T22:44:00","summary":"El republicano ostenta un 48% de intención de voto y su rival demócrata un 47%, diferencia que está dentro del margen de error de la medición."},{"title":"El calendario del Team Chile para los Juegos Olímpicos de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/el-calendario-del-team-chile-para-los-juegos-olimpicos-de-paris-2024/2024-07-19/191358.html","published_date":"2024-07-25T22:40:00","summary":"Revisa la programación de los 48 deportistas que competirán en busca de una medalla."},{"title":"[VIDEO] El golazo de Marabel a Cuiabá que ilusiona a Palestino en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-el-golazo-de-marabel-a-cuiaba-que-ilusiona-a-palestino-en-la/2024-07-25/183338.html","published_date":"2024-07-25T22:30:00","summary":"El paraguayo abrió la cuenta de los árabes en Brasil."}]}]}