{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Mall Plaza lanza OPA de más de US$ 450 millones para hacerse con todos los centros comerciales de Falabella en Perú","link":"http://www.df.cl/empresas/retail/mall-plaza-lanza-opa-para-hacerse-con-todos-los-centros-comerciales-de","published_date":"2024-10-30T23:39:00","summary":"La oferta del operador de malls, que forma parte del acuerdo suscrito con su matriz, estará vigente hasta el 28 de noviembre."},{"title":"Feller Rate rebaja clasificación de Codelco desde \"AAA\" a \"AA+\" y le asigna perspectiva estable","link":"http://www.df.cl/empresas/mineria/feller-rate-rebaja-nota-de-codelco-desde-aaa-a-aa-y-asigna","published_date":"2024-10-30T23:25:00","summary":"La agencia indicó que su decisión \"responde a las insuficientes medidas de fortalecimiento financiero adoptadas por parte del Estado desde los últimos años\"."},{"title":"Caso Factop: hermanos Topelberg demandan a LarrainVial y Amicorp por daños de US$ 17 millones","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-hermanos-topelberg-piden-indemnizacion-por-danos-de-us-17","published_date":"2024-10-30T23:00:00","summary":"LarrainVial señaló que la acción “no tiene ningún asidero y responde a la estrategia del socio de Factop de evadir sus responsabilidades como aval frente a lo adeudado por dicho factoring al fondo LV Facturas”."},{"title":"Comisión de Minería y Energía de la Cámara de Diputados aprueba en general proyecto de subsidio eléctrico","link":"http://www.df.cl/empresas/energia/comision-de-mineria-y-energia-de-la-camara-de-diputados-aprueba-en-0","published_date":"2024-10-30T22:45:00","summary":"Así, se abrió un plazo para presentar indicaciones hasta el 11 de noviembre de cara a su discusión en particular."},{"title":"Declaración de Menichetti a Fiscalía: \"No conocí de las facturas falsas de Antonio y Álvaro Jalaff hasta mediados del 2023\"","link":"http://www.df.cl/mercados/fondos-de-inversion/declaracion-de-menichetti-a-fiscalia-no-conoci-de-las-facturas-falsas","published_date":"2024-10-30T22:10:00","summary":"El gerente de operaciones de Grupo Patio relató cómo se gestó el fondo \"Capital Estructurado I\", cómo se involucra STF en el vehículo y el quiebre final entre los socios y ejecutivos de la compañía con los hermanos Jalaff."},{"title":"Boric manifiesta preocupación por la “desconfianza que generan las propias autoridades” y pide no proteger a “los propios”","link":"http://www.df.cl/economia-y-politica/politica/boric-manifiesta-preocupacion-por-la-desconfianza-que-generan-las","published_date":"2024-10-30T22:05:00","summary":"El mandatario indicó que “nuestro deber es servir a Chile y jamás servirnos de él, ni utilizar ningún tipo de facultad de manera injusta o arbitraria”."},{"title":"Caso Monsalve: ministra Tohá declara en forma voluntaria y en calidad de testigo ante el fiscal Armendáriz","link":"http://www.df.cl/economia-y-politica/pais/caso-monsalve-ministra-toha-declara-en-forma-voluntaria-y-en-calidad-de","published_date":"2024-10-30T22:00:00","summary":"A través de un comunicado, se precisó que la declaración de la ministra del Interior está en línea con el compromiso del Gobierno de colaborar con la investigación para el total esclarecimiento de este caso."},{"title":"Ministerio Público designa a fiscales regionales para combatir operación de organizaciones criminales en puertos chilenos","link":"http://www.df.cl/economia-y-politica/pais/ministerio-publico-designa-a-fiscales-regionales-para-enfrentar-el","published_date":"2024-10-30T21:35:00","summary":"La medida responde a la creciente actividad delictiva en los terminales, relacionada principalmente con el tráfico de armas y sustancias ilícitas, desviación de precursores, y otros delitos aduaneros, explicó la fiscalía."},{"title":"Ingresos de Meta superan por poco las estimaciones gracias al uso de IA en el negocio de publicidad","link":"http://www.df.cl/empresas/telecom-tecnologia/ingresos-de-meta-superan-por-poco-las-estimaciones-gracias-al-uso-de-ia","published_date":"2024-10-30T21:05:00","summary":"La empresa anticipó que los ingresos para el trimestre en curso se situarían entre US$ 45 mil millones y US$ 48 mil millones."},{"title":"Negocio en la nube de Microsoft impulsa ventas trimestrales más sólidas de lo esperado","link":"http://www.df.cl/empresas/telecom-tecnologia/negocio-en-la-nube-de-microsoft-impulsa-ventas-trimestrales-mas-solidas","published_date":"2024-10-30T20:50:00","summary":"Los ingresos del tercer cuarto subieron 16% a US$ 65.600 millones, informó este miércoles el gigante de la tecnología."},{"title":"Codelco gana US$ 227 millones al tercer trimestre y producción aumenta 2% entre julio y septiembre","link":"http://www.df.cl/empresas/mineria/codelco-gana-us-227-millones-en-el-tercer-trimestre-y-produccion-sube","published_date":"2024-10-30T20:40:00","summary":"Si bien la estatal logró cerrar la brecha de producción con trimestres previos, entre enero y septiembre totalizó 918 mil toneladas, 4,9% menos que en igual periodo de 2023."},{"title":"Minera ligada a Martín Borda cierra acuerdo para comprar activos de faena cuprífera en Antofagasta","link":"http://www.df.cl/empresas/mineria/minera-ligada-a-martin-borda-cierra-acuerdo-para-comprar-activos-de","published_date":"2024-10-30T20:20:00","summary":"Minera Salar Blanco adquirirá la participación mayoritaria de la compañía Sierra Atacama."},{"title":"IPSA cae casi 2% y borra por completo sus alzas de la última semana por la tensión electoral en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/mercados_internacionales_hoy","published_date":"2024-10-30T20:07:00","summary":"El índice registró su mayor baja desde el 6 de septiembre. Medida en dólares, la caída fue de 2,6%, amplificada por la fuerte depreciación del peso chileno."},{"title":"Trabajo en Apps: SII resuelve que empresas sin residencia en Chile también deberán emitir boletas de honorario por sus trabajadores","link":"http://www.df.cl/economia-y-politica/laboral-personas/trabajo-en-apps-sii-resuelve-que-empresas-sin-residencia-en-chile","published_date":"2024-10-30T20:00:00","summary":"La nueva exigencia entrará en vigor a partir del 1 de febrero del próximo año."},{"title":"Dólar cierra sobre $ 960 en máximos desde abril una sesión marcada por sólidos datos y la elección presidencial en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-pormh","published_date":"2024-10-30T19:05:00","summary":"Las tasas cortas del país norteamericano se empinaron a máximos de tres meses, y el peso chileno fue la divisa emergente más depreciada de la sesión."},{"title":"Cámara de Diputados despacha proyecto de nuevas cuotas pesqueras con abrumadora mayoría","link":"http://www.df.cl/empresas/industria/camara-de-diputados-despacha-proyecto-de-nuevas-cuotas-pesqueras-con","published_date":"2024-10-30T18:51:00","summary":"Se contaron 111 votos a favor, 18 abstenciones y solo 4 en contra. La iniciativa ha contado con una fuerte oposición de la industria pesquera, a diferencia de los artesanales, que apoyan la medida."},{"title":"La declaración de Manuel Bulnes a la Fiscalía: los Jalaff “defraudaron la confianza que tenía en ellos”","link":"http://www.df.cl/mercados/fondos-de-inversion/la-declaracion-de-manuel-bulnes-a-fiscalia-los-jalaff-defraudaron-la","published_date":"2024-10-30T17:15:00","summary":"El socio gestor de LarrainVial detalló que coincidieron como directores de GRI, donde la firma es socia de Grupo Patio, llegando a ser \"amigos de trabajo\". Aclaró que nunca realizó negocios personales con ellos, y que desconocía las operaciones irregulares."},{"title":"La economía no celebró tanto en septiembre: proyecciones se inclinan por un alza de la actividad en torno a 1%","link":"http://www.df.cl/economia-y-politica/macro/la-economia-no-celebro-tanto-en-septiembre-proyecciones-se-inclinan-por","published_date":"2024-10-30T17:00:00","summary":"Cifras más débiles de la industria y cierta moderación en el comercio le restaron décimas a un mes marcado por un día hábil menos y el feriado XL de Fiestas Patrias. El lunes el Banco Central publica el Imacec."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardem4i30","published_date":"2024-10-30T16:58:00","summary":"Septiembre en rojo + Caen utilidades bancarias + Alza del dólar"},{"title":"Diputado Lavín renuncia a la UDI en medio de investigación por eventuales facturas falsas","link":"http://www.df.cl/economia-y-politica/politica/diputado-lavin-renuncia-a-la-udi-en-medio-de-investigacion-por","published_date":"2024-10-30T16:20:00","summary":"En un comunicado, desde la colectividad señalaron que “como directiva y partido esperamos que la investigación se realice con la mayor objetividad y celeridad posible”."},{"title":"Fitch baja clasificación internacional de CCU aludiendo a su \"apalancamiento neto alto\"","link":"http://www.df.cl/empresas/consumo/fitch-baja-clasificacion-internacional-de-ccu-aludiendo-a-su","published_date":"2024-10-30T16:11:00","summary":"La clasificadora, para la embotelladora ligada al Grupo Luksic, prevé \"márgenes operativos más bajos en comparación a los años previos a la pandemia\"."},{"title":"Tianqi informó pérdidas por US$ 70 millones en el tercer trimestre tras desplome en los precios del litio","link":"http://www.df.cl/empresas/mineria/tianqi-informo-caida-de-130-en-resultados-del-tercer-trimestre-por","published_date":"2024-10-30T16:05:00","summary":"La minera china y socia de SQM acumula así un saldo negativo de US$ 835 millones en los primeros nueves meses del actual ejercicio."},{"title":"¿Hasta cuándo puede durar el rally del oro? Estas son las proyecciones de expertos del mercado","link":"http://www.df.cl/mercados/commodities/hasta-cuando-puede-durar-el-rally-del-oro-estas-son-las-proyecciones","published_date":"2024-10-30T15:40:00","summary":"Analistas consideran que se podría alargar hasta cinco años y proyectan un precio del oro fluctuando entre US$ 2.800 y US$ 3 mil la onza para fines de 2024."},{"title":"PIB de EEUU crece 2,8% en el tercer trimestre impulsado por mayor gasto en consumo y defensa","link":"http://www.df.cl/internacional/economia/economia-de-estados-unidos-crece-2-8-en-el-tercer-trimestre-impulsada","published_date":"2024-10-30T14:50:00","summary":"El gasto del consumidor, que constituye la mayor parte de la actividad económica, aumentó 3,7%, el mayor incremento desde principios de 2023."},{"title":"Representantes de PC y UDI respaldan eventual cambio de gabinete en el Gobierno","link":"http://www.df.cl/economia-y-politica/politica/pc-y-udi-respaldan-eventual-cambio-de-gabinete-en-el-gobierno","published_date":"2024-10-30T14:36:00","summary":"En entrevistas radiales, el presidente del Partido Comunista, Lautaro Carmona, y el diputado UDI, Juan Antonio Coloma, coincidieron en la necesidad de que algunos ministros salgan del gabinete de cara a las elecciones parlamentarias y para reformar el Ejecutivo tras recientes escándalos de probidad."},{"title":"Utilidades de los bancos registran un aumento interanual cercano a 10% en septiembre","link":"http://www.df.cl/mercados/banca-fintech/utilidades-de-los-bancos-registran-un-aumento-interanual-cercano-a-10","published_date":"2024-10-30T14:13:00","summary":"En tanto, las colocaciones del sistema bancario se redujeron un 2,51% en 12 meses."},{"title":"Eric Aedo apunta a “trato privilegiado” del Gobierno con Monsalve tras conocerse la denuncia en su contra","link":"http://www.df.cl/economia-y-politica/politica/vp-de-la-camara-de-diputados-apunta-a-trato-privilegiado-del-gobierno","published_date":"2024-10-30T12:53:00","summary":"Durante una entrevista en Teletrece radio, el VP de la Cámara de Diputados aseguró no entender la lógica utilizada “para dejar a una persona con esta acusación, que era el encargado de la seguridad del país, 36 horas para ocupar todo el poder del Estado”."},{"title":"Un flojo septiembre: leve baja acusó la producción industrial y el comercio perdió vuelo","link":"http://www.df.cl/economia-y-politica/macro/septiembre-en-rojo-leve-baja-acuso-la-produccion-industrial-y-el","published_date":"2024-10-30T12:23:00","summary":"Reporte del INE de esta mañana corroboró que la manufactura y el rubro eléctrico se resintió en el noveno mes del año. Las ventas de servicios mostraron alzas."},{"title":"Enel inicia operación comercial de su primer sistema de almacenamiento en la RM: permitirá dar electricidad a 75 mil hogares","link":"http://www.df.cl/empresas/energia/enel-inicia-operacion-comercial-de-su-primer-sistema-de-almacenamiento","published_date":"2024-10-30T12:20:00","summary":"La operación conjunta del sistema BESS y parque fotovoltaico del clúster energético El Manzano permitirá inyectar anualmente el orden de los 226 GWh de energía renovable al sistema eléctrico nacional."},{"title":"SEA publica primer Icsara de megaproyecto de amoníaco verde en el marco de la evaluación de impacto ambiental","link":"http://www.df.cl/empresas/energia/sea-publica-primer-icsara-de-megaproyecto-de-amoniaco-verde-en-el-marco","published_date":"2024-10-30T11:30:00","summary":"La dirección del SEA Magallanes indicó que la respuesta a este informe deberá entregarse en una adenda al EIA del proyecto hasta el 12 de diciembre. Solicitudes del Consejo de Monumentos son parte de lo que se recoge en el documento."},{"title":"PIB de la Eurozona crece por encima de lo esperado, pero las perspectivas siguen siendo moderadas","link":"http://www.df.cl/internacional/economia/pib-de-la-eurozona-crece-por-encima-de-lo-esperado-pero-las","published_date":"2024-10-30T11:12:00","summary":"El Producto Interno Bruto  (PIB) de los 20 países que comparten el euro creció un 0,4% en el tercer trimestre respecto a los tres meses anteriores, superando las expectativas del 0,2%, pero mostrando aún cierta debilidad"},{"title":"Arm apuesta a ser el gran ganador del auge de la IA y podría pasar de aliado a competidor de Nvidia","link":"http://www.df.cl/df-lab/tecnologia/arm-apuesta-a-ser-el-ganador-del-auge-de-la-ia-y-podria-pasar-de-aliado","published_date":"2024-10-30T11:02:00","summary":"Las acciones del diseñador de chips británico, controlado por SoftBank, se han triplicado en el último año. Pero sus ambiciones van mucho más allá."},{"title":"Bolsas mixtas ante avalancha de resultados y cifras macro","link":"http://www.df.cl/primer-click/bolsas-mixtas-ante-avalancha-de-resultados-y-cifras-macro","published_date":"2024-10-30T10:30:00","summary":"Hoy reportan resultados Microsoft, Meta y Booking, además de una serie de otras grandes compañías, cuyas cifras trimestrales serán una guía para los inversionistas."},{"title":"Ventas de Viña Santa Rita alcanzan los $ 121.387 millones en los primeros nueve meses del año","link":"http://www.df.cl/empresas/industria/ventas-de-vina-santa-rita-alcanzan-los-121-387-millones-en-los","published_date":"2024-10-30T07:00:00","summary":"El mercado de exportaciones consolidado, que incluye Chile y Argentina, aumentó la facturación en pesos en un 6,8%."},{"title":"El nuevo perfil de los ejecutivos mineros: cómo son y qué buscan los reclutadores","link":"http://www.df.cl/empresas/mineria/el-nuevo-perfil-de-los-ejecutivos-mineros-como-son-y-que-buscan-los","published_date":"2024-10-30T07:00:00","summary":"De acuerdo con información de Stanton Chase Chile y Trabajando.com, existen nuevas habilidades clave para los cargos profesionales."},{"title":"Informalidad","link":"http://www.df.cl/opinion/editorial/informalidad","published_date":"2024-10-30T07:00:00","summary":""},{"title":"Gobierno ante polémica de ruta Santiago-Lima: \"esto no se ha trabajado con prisa, llevamos dos décadas abordando el tema\"","link":"http://www.df.cl/empresas/industria/gobierno-ante-polemica-de-ruta-santiago-lima-esto-no-se-ha-trabajado-0","published_date":"2024-10-30T07:00:00","summary":"Tanto Latam como Sky señalaron que no están en contra de los cambios, pero que sin embargo este nuevo reglamento se está gestionando con \"prisa\"."},{"title":"Permisos: CNEP plantea que modificaciones a cuerpos legales tendrían “impacto gigantesco” en la aceleración de inversiones","link":"http://www.df.cl/economia-y-politica/macro/permisos-cnep-plantea-que-modificaciones-a-cuerpos-legales-tendrian","published_date":"2024-10-30T07:00:00","summary":"La Comisión asistió al Senado para presentar sus comentarios sobre el proyecto de reforma a permisos."},{"title":"Marfán y nueva ley de Pesca: \"Es como hecha por la comisión constituyente, la primera, la de Elisa Loncón\"","link":"http://www.df.cl/economia-y-politica/pais/marfan-formula-fuerte-critica-al-proyecto-de-fraccionamiento-pesquero","published_date":"2024-10-30T07:00:00","summary":"El economista apuntó a la dimensión que busca establecer el fraccionamiento de la cuota global de captura entre el sector pesquero artesanal e industrial,"},{"title":"CEO de Marsh afirma que pólizas de seguros por riesgo cibernético acumulan alza de 40% en lo que va del año","link":"http://www.df.cl/mercados/banca-fintech/ceo-de-marsh-afirma-que-polizas-de-seguros-por-riesgo-cibernetico","published_date":"2024-10-30T07:00:00","summary":"José Ignacio Lathrop detalló que otro segmento que ha crecido con fuerza son las coberturas para directores y altos ejecutivos por la Ley de Delitos Económicos."},{"title":"Desafíos críticos para la industria portuaria","link":"http://www.df.cl/opinion/columnistas/desafios-criticos-para-la-industria-portuaria","published_date":"2024-10-30T07:00:00","summary":"ANA MARÍA MONTOYA Economista, Red Procompetencia, Académica Escuela de Gobierno UAI"},{"title":"¿Nuevos riesgos competitivos en el sector fintech?","link":"http://www.df.cl/opinion/columnistas/nuevos-riesgos-competitivos-en-el-sector-fintech","published_date":"2024-10-30T07:00:00","summary":"GUSTAVO ANANÍA CEO de RedCapital"},{"title":"Leve baja del desempleo gracias a trabajos formales sigue sin entusiasmar al mercado, que aún ve debilidad","link":"http://www.df.cl/economia-y-politica/laboral-personas/leve-baja-del-desempleo-gracias-a-trabajos-formales-sigue-sin","published_date":"2024-10-30T07:00:00","summary":"Nivel de desocupación ha persistido sobre 8% desde comienzos de 2023."},{"title":"Familia Délano y grupo Matte alistan reconversión de edificios de oficinas a viviendas en Santiago centro","link":"http://www.df.cl/empresas/construccion/familia-delano-y-grupo-matte-alistan-reconversion-de-edificios-de","published_date":"2024-10-30T07:00:00","summary":"Los primeros partirían con un proyecto frente al Parque Forestal en diciembre, mientras Bice Vida le daría el vamos a la rehabilitación del edificio Victoria en febrero de 2025."},{"title":"Trump es el hombre que sería rey","link":"http://www.df.cl/internacional/ft/trump-es-el-hombre-que-seria-rey","published_date":"2024-10-30T07:00:00","summary":"Si el exPresidente regresara a la Casa Blanca, alentaría a los populistas de derecha en todas partes."},{"title":"Apostando contra el cambio climático: propuestas para un futuro sostenible","link":"http://www.df.cl/opinion/columnistas/apostando-contra-el-cambio-climatico-propuestas-para-un-futuro-sostenible","published_date":"2024-10-30T07:00:00","summary":"ALEX GODOY Académico UDD, miembro del Comité Científico en Cambio Climático MInCyt"},{"title":"IA, reglas claras para evitar sesgos","link":"http://www.df.cl/opinion/cartas/ia-reglas-claras-para-evitar-sesgos","published_date":"2024-10-30T07:00:00","summary":""},{"title":"Impacto de la ley antievasión en el comercio digital","link":"http://www.df.cl/opinion/cartas/impacto-de-la-ley-antievasion-en-el-comercio-digital","published_date":"2024-10-30T07:00:00","summary":""},{"title":"Centros de datos, un reto hídrico","link":"http://www.df.cl/opinion/cartas/centros-de-datos-un-reto-hidrico","published_date":"2024-10-30T07:00:00","summary":""},{"title":"Compromiso con la educación financiera","link":"http://www.df.cl/opinion/cartas/compromiso-con-la-educacion-financiera","published_date":"2024-10-30T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Catalina Pulido confirma la muerte de su hijo, Sasha von Knorring, tras estar internado en la UCI","link":"https://www.theclinic.cl/2024/10/30/catalina-pulido-confirma-la-muerte-de-su-hijo-sasha-von-knorring-tras-estar-internado-en-la-uci/","published_date":"2024-10-30T23:53:06","summary":"A través de una publiación en Instagram, Catalina Pulido despidió a su hijo. \"Carita de Ángel, gracias por cada minuto que nos regalaste. Sé libre, vuela alto\", escribió la presentadora.\nThe post Catalina Pulido confirma la muerte de su hijo, Sasha von Knorring, tras estar internado en la UCI appeared first on The Clinic."},{"title":"La agilidad mental de los hombres para hacer bromas que enamoran: el trend que muestra el poder de conquista de “los chistocitos”","link":"https://www.theclinic.cl/2024/10/30/la-agilidad-mental-de-los-hombres-para-hacer-reir-que-enamoran-el-trend-que-muestra-el-poder-de-conquista-de-los-chistocitos/","published_date":"2024-10-30T22:03:54","summary":"\"Cuando tiene la agilidad mental para hacer bromas cada 2 minutos\", dice el trend de TikTok que representa a las mujeres que les enamora que las hagan reír. ¿Puede el humor pesar más que el atractivo físico?\nThe post La agilidad mental de los hombres para hacer bromas que enamoran: el trend que muestra el poder de conquista de “los chistocitos” appeared first on The Clinic."},{"title":"¿Congreso o retirada (momentánea) de la política?: el futuro abierto de los candidatos perdedores de las elecciones","link":"https://www.theclinic.cl/2024/10/30/congreso-o-retirada-momentanea-de-la-politica-el-futuro-abierto-de-los-candidatos-perdedores-de-las-elecciones/","published_date":"2024-10-30T21:21:37","summary":"El resultado de las elecciones dejó a algunos damnificados en los municipios, como también a otros aspirantes fuera del radar, quedando en incógnito nuevas aventuras políticas. \nThe post ¿Congreso o retirada (momentánea) de la política?: el futuro abierto de los candidatos perdedores de las elecciones appeared first on The Clinic."},{"title":"Tras fin de supermercados Montserrat: las millonarias cifras que ha invertido SMU para apoderarse de gran parte de las propiedades","link":"https://www.theclinic.cl/2024/10/30/tras-fin-de-supermercados-montserrat-las-millonarias-cifras-que-ha-invertido-smu-para-apoderarse-de-gran-parte-de-las-propiedades/","published_date":"2024-10-30T20:20:04","summary":"La liquidación de activos inmobiliarios de Supermercados Montserrat e Inmobiliaria Santander (ISSA) ha generado gran interés entre inversionistas locales, y muchas de las propiedades ya han cambiado de dueño o están en proceso de hacerlo, y es ahí donde surge el nombre de la cadena supermercadista SMU. \nThe post Tras fin de supermercados Montserrat: las millonarias cifras que ha invertido SMU para apoderarse de gran parte de las propiedades appeared first on The Clinic."},{"title":"¿Se ajustó a las normas el llamado de la ministra Tohá a Monsalve?: penalistas explican que no hay delito pero advierten anomalías","link":"https://www.theclinic.cl/2024/10/30/se-ajusto-a-las-normas-el-llamado-de-la-ministra-toha-a-monsalve-penalistas-explican-que-no-hay-delito-pero-advierten-anomalias/","published_date":"2024-10-30T20:02:45","summary":"Tres abogados penalistas explicaron a The Clinic que debe aclararse por qué se solicitó a la ministra informar al ex subsecretario de que tenía que estar en el hotel, pero que con la información que existe no se cometió ningún delito. \nThe post ¿Se ajustó a las normas el llamado de la ministra Tohá a Monsalve?: penalistas explican que no hay delito pero advierten anomalías appeared first on The Clinic."},{"title":"La pelea por el espacio en el transporte público: una incomodidad entre piernas y mochilas que no encuentra solución","link":"https://www.theclinic.cl/2024/10/30/la-pelea-por-el-espacio-en-el-transporte-publico-no-encuentra-solucion/","published_date":"2024-10-30T19:56:29","summary":"El espacio entre los cuerpos no existe en el transporte público a la hora punta. \"En  Santiago, acceder a su transporte público equivale a acoplarse a él. Hay costos que se inscriben en el cuerpo, y que nos obligan a enfrentarnos a nuestros propios límites y diferencias\", dice Daniel Muñoz, sociólogo de la Universidad Católica.\nThe post La pelea por el espacio en el transporte público: una incomodidad entre piernas y mochilas que no encuentra solución appeared first on The Clinic."},{"title":"Por primera vez en 100 años, Funicular de Santiago abre sus puertas en horario nocturno para experiencia “espeluznante” de Halloween","link":"https://www.theclinic.cl/2024/10/30/por-primera-vez-en-100-anos-funicular-de-santiago-abre-sus-puertas-en-horario-nocturno-para-experiencia-espeluznante-de-halloween/","published_date":"2024-10-30T17:13:16","summary":"Los visitantes podrán vivir una noche llena de terror en uno de los lugares más emblemáticos de la ciudad, a través de un recorrido inmersivo en un entorno cargado de misterio, leyendas y suspenso. Los niños que lleguen disfrazados entran gratis.\nThe post Por primera vez en 100 años, Funicular de Santiago abre sus puertas en horario nocturno para experiencia “espeluznante” de Halloween appeared first on The Clinic."},{"title":"Hospital San Borja es multado con $150 millones tras muerte de paciente por sobredosis de fármaco en etapa posoperatoria","link":"https://www.theclinic.cl/2024/10/30/hospital-san-borja-es-multado-con-150-millones-tras-muerte-de-paciente-por-sobredosis-de-farmaco-en-etapa-posoperatoria/","published_date":"2024-10-30T16:29:15","summary":"La Corte de Apelaciones de Santiago confirmó la sentencia que condenó al Hospital San Borja Arriarán a pagar una indemnización de $150.000.000 -por concepto de daño moral- a la familia del paciente de 17 años, quien murió por negligencia médica, tras recibir una sobredosis de medicamento en etapa posoperatoria.\nThe post Hospital San Borja es multado con $150 millones tras muerte de paciente por sobredosis de fármaco en etapa posoperatoria appeared first on The Clinic."},{"title":"¿Por qué no llegó el alcalde de oposición más votado a la cita con Matthei?: El nuevo episodio de tensión de Carter con la derecha","link":"https://www.theclinic.cl/2024/10/30/el-nuevo-episodio-de-tension-entre-rodolfo-carter-y-evelyn-matthei/","published_date":"2024-10-30T16:15:25","summary":"Daniel Reyes, alcalde electo de La Florida, no participó el lunes de un desayuno al que convocó Matthei con los grandes vencedores de Chile Vamos en la capital en el marco de las elecciones municipales. Carter aseguró que ello fue \"impresentable, absurdo e infantil\" y dijo que no es la actitud que se debe tener \"si alguien quiere ser presidente de Chile\". Esa versión es desmentida por el entorno de la alcaldesa, que afirma que sí fue considerado y que se hicieron gestiones. \"Lo razonable hubiese sido que me hubiesen escrito a mí y no a a través de terceras personas\", dice Reyes a The Clinic.\nThe post ¿Por qué no llegó el alcalde de oposición más votado a la cita con Matthei?: El nuevo episodio de tensión de Carter con la derecha appeared first on The Clinic."},{"title":"Gigante suiza del chocolate Lindt abrirá su segunda tienda en Plaza Egaña y prepara otras cuatro tiendas para 2025","link":"https://www.theclinic.cl/2024/10/30/gigante-suiza-del-chocolate-lindt-abrira-su-segunda-tienda-en-plaza-egana-y-prepara-otras-cuatro-tiendas-para-2025/","published_date":"2024-10-30T15:54:40","summary":"La chocolatería Lindt abrirá este miércoles 30 de octubre su segunda tienda en Chile, la que estará ubicada en el Mall Plaza Egaña. La inauguración forma parte del plan de la empresa de finalizar el 2025 con seis locales en el país, y con un total de 95 en América Latina. \nThe post Gigante suiza del chocolate Lindt abrirá su segunda tienda en Plaza Egaña y prepara otras cuatro tiendas para 2025 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cruzeiro batió a Lanús y se instaló en la final de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cruzeiro-batio-a-lanus-y-se-instalo-en-la-final-de-la-copa-sudamericana/2024-10-30/205057.html","published_date":"2024-10-31T00:00:00","summary":"El cuadro brasileño venció en Argentina en la vuelta de semifinales."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-10-30T23:55:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Tren Santiago-Melipilla tendrá vías separadas para pasajeros y carga","link":"https://cooperativa.cl/noticias/pais/transportes/ferrocarriles/tren-santiago-melipilla-tendra-vias-separadas-para-pasajeros-y-carga/2024-10-30/204007.html","published_date":"2024-10-30T23:39:00","summary":"EFE Trenes de Chile adjudicó las obras del proyecto de ferrocarril Santiago-Melipilla y presentó una proyección virtual de cómo funcionará. Entre otras características, contempla 11 estaciones en sus 61 kilómetros de extensión, con tres vías, dos de pasajeros y una de carga, hasta Malloco; y una de pasajeros y una de carga entre Malloco y Melipilla."},{"title":"Minsal apunta a error administrativo en proceso de trasplantes auditado: \"No hemos dejado de operar\"","link":"https://cooperativa.cl/noticias/pais/salud/trasplantes/minsal-apunta-a-error-administrativo-en-proceso-de-trasplantes-auditado/2024-10-30/201055.html","published_date":"2024-10-30T23:39:00","summary":"El subsecretario Osvaldo Salgado afirmó en Cooperativa que en los 84 pacientes sin intervención que detectó Contraloría sí existió informe, pero faltó el escrito que va al ISP. \"Hay registros clínicos, lo que falló es la formalidad\", enfatizó."},{"title":"Los resultados de las revanchas de semifinales de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/semifinales/los-resultados-de-las-revanchas-de-semifinales-de-la-copa-libertadores/2024-10-29/190838.html","published_date":"2024-10-30T23:39:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"El trofeo de campeón del torneo estará en el Monumental para el Colo Colo vs. Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/el-trofeo-de-campeon-del-torneo-estara-en-el-monumental-para-el-colo/2024-10-30/194458.html","published_date":"2024-10-30T23:27:00","summary":"Los albos jugarán el domingo ante los nortinos en la penúltima fecha."},{"title":"Sector cultural de China registra crecimiento sostenido en período enero-septiembre","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/sector-cultural-de-china-registra-crecimiento-sostenido-en-periodo/2024-10-30/161811.html?=efectochina","published_date":"2024-10-30T23:23:00","summary":"Los beneficios de las empresas experimentaron un incremento interanual del 3,9 por ciento, llegando a 790.300 millones de yuanes durante los primeros nueve meses del año."},{"title":"Españoles y chilenos construirán el proyecto de tren Santiago-Melipilla","link":"https://cooperativa.cl/noticias/pais/transportes/ferrocarriles/espanoles-y-chilenos-construiran-el-proyecto-de-tren-santiago-melipilla/2024-10-30/201313.html","published_date":"2024-10-30T23:11:00","summary":"EFE espera que la operación de un primer tramo entre Talagante y Lo Errázuriz parta a fines de 2027."},{"title":"Juventus rescató un empate ante Parma y se alejó del liderato en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/juventus-rescato-un-empate-ante-parma-y-se-alejo-del-liderato-en-la/2024-10-30/193350.html","published_date":"2024-10-30T23:04:00","summary":"Juventus protagonizó este miércoles un opaco empate 2-2 de local ante un atrevido Parma que no consiguió sostener su ventaja en la fecha 10 de la Serie A. Enrico Del Prato y Simon Sohm adelantaron en dos ocasiones a los forasteros, pero Weston McKennie y Timothy Weah terminaron igualando para los de Turín."},{"title":"Hijo de Catalina Pulido murió a los 28 años: \"Gracias por cada minuto\"","link":"https://cooperativa.cl/noticias/magazine/personajes/hijo-de-catalina-pulido-murio-a-los-28-anos-gracias-por-cada-minuto/2024-10-30/194804.html","published_date":"2024-10-30T22:55:00","summary":"Sasha Von Knorring Pulido era el hijo mayor de la actriz."},{"title":"Obras inician este jueves: Los desvíos por el proyecto Nueva Alameda","link":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/obras-inician-este-jueves-los-desvios-por-el-proyecto-nueva-alameda/2024-10-30/193050.html","published_date":"2024-10-30T22:41:00","summary":"La primera etapa de la remodelación consistirá de trabajos entre Merced y Vicuña Mackenna, que se prolongarán hasta el 20 de diciembre. El Ministerio de Transportes destacó que todos los desvíos dispuestos para este periodo ya aparecen en la aplicación Waze."},{"title":"Musiala brilló con triplete en triunfo de Bayern Munich sobre Mainz en la Copa de Alemania","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/musiala-brillo-con-triplete-en-triunfo-de-bayern-munich-sobre-mainz-en/2024-10-30/191749.html","published_date":"2024-10-30T22:28:00","summary":"Jamal Musiala brilló este miércoles con un triplete en la goleada de Bayern Munich por 0-4 a Mainz, en los dieciseisavos de final de la Copa de Alemania. El cuarto gol de los bávaros fue de Leroy Sané."},{"title":"Tottenham dio el golpe y eliminó a Manchester City en octavos de la Copa de la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/tottenham-dio-el-golpe-y-elimino-a-manchester-city-en-octavos-de-la-copa/2024-10-30/192525.html","published_date":"2024-10-30T22:23:00","summary":"Tottenham dio el golpe este miércoles y eliminó a Manchester City en los octavos de final de la Copa de la Liga de Inglaterra, con un 2-1 en Londres. Los goles de los Spurs fueron de Timo Werner y Pape Sarr, mientras que Matheus Nunes descontó para el equipo de Pep Guardiola."},{"title":"Chelsea sufrió una sorpresa ante Newcastle y se despidió de la Copa de la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/chelsea-sufrio-una-sorpresa-ante-newcastle-y-se-despidio-de-la-copa-de/2024-10-30/192616.html","published_date":"2024-10-30T22:21:00","summary":"Chelsea sufrió una dura sorpresa en su visita a Newcastle después de caer por 2-0 y quedar eliminado en octavos de la Copa de la Liga. Un tanto de Alexander Isak y un autogol de Axel Disasi terminó por decantar la temprana despedida del elenco \"blue\"."},{"title":"Conaf y ecologistas en alerta tras aparición de ballena muerta en la Reserva Nacional Kawésqar","link":"https://cooperativa.cl/noticias/pais/medioambiente/animales/conaf-y-ecologistas-en-alerta-tras-aparicion-de-ballena-muerta-en-la/2024-10-30/192220.html","published_date":"2024-10-30T22:21:00","summary":"El ejemplar, una Megaptera novaeangliae, es \"una especie protegida por tratados internacionales\"."}]}]}