{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Irán lanza un ataque con drones contra Israel","link":"http://www.df.cl/senal-df/iran-lanza-un-ataque-con-drones-contra-israel","published_date":"2024-04-13T22:00:00","summary":"El presidente de Estados Unidos, Joe Biden, que el viernes advirtió a Irán contra un ataque a Israel tras afirmar que tal escenario parecía inminente, se ha comprometido a apoyar a Israel contra Irán, según la Casa Blanca."},{"title":"ENAP deja la exploración en Argentina: inicia proceso de venta de activos de filial para reducir exposición financiera","link":"http://www.df.cl/empresas/energia/enap-deja-la-exploracion-en-argentina-inicia-proceso-de-venta-de","published_date":"2024-04-13T13:00:00","summary":"ENAP Sipetrol Argentina mantiene operaciones en asociación con la empresa YPF, la que hace unos días anunció la venta de 55 activos convencionales en el país vecino. La estatal concentrará su gestión en fortalecer el intercambio comercial con dicho país a través del proyecto OTA – OTC."},{"title":"Los cambios que vienen en las Cascadas con Francisca Ponce de protagonista","link":"http://www.df.cl/senal-df/el-deal/los-cambios-q-vienen-en-las-cascadas-con-francisca-ponce-de-protagonista","published_date":"2024-04-13T08:00:00","summary":"Las cascadas trabajan en silencio preparando una serie de movimientos que de seguro darán que hablar en el mercado."},{"title":"Grupo Marina emite bonos por casi US$ 80 millones","link":"http://www.df.cl/senal-df/grupo-marina-emite-bonos-por-casi-us-80-millones","published_date":"2024-04-13T08:00:00","summary":""},{"title":"Los caminos que baraja Alto Maipo para ver la luz al final del túnel","link":"http://www.df.cl/senal-df/el-deal/las-alternativas-que-baraja-alto-maipo-para-ver-la-luz-al-final-del-tunel","published_date":"2024-04-13T08:00:00","summary":"Hace aproximadamente un mes un grupo de banqueros -representantes de los acreedores de la empresa- pidieron visitar las obras. Si bien este tipo de reuniones serían habituales en la industria, implicaron que la plana ejecutiva de AES Andes explicara en detalle el plan que barajan para que el complejo pueda volver a operar."},{"title":"Una semana marcada por la inflación, el petróleo y la aprobación del cumplimiento tributario","link":"http://www.df.cl/senal-df/doble-shot/una-semana-marcada-por-la-inflacion-el-petroleo-y-la-aprobacion-del","published_date":"2024-04-13T08:00:00","summary":"El lunes partió movido. Nos despertamos con la noticia de la detención de los implicados en el caso Factop, el IPC de marzo que dio un respiro y seguimos con los mercados expectantes por el IPC de EEUU."},{"title":"La estrategia de Tianqi para meterse en la negociación entre SQM y Codelco","link":"http://www.df.cl/senal-df/el-deal/la-estrategia-de-tianqi-para-meterse-en-la-negociacion-entre-sqm-y-codelco","published_date":"2024-04-13T08:00:00","summary":"La compañía china elaboró hace unos meses un plan que ha seguido sin salirse del libreto y que tiene por objetivo conseguir litio, a través de SQM y el acuerdo con Codelco, o por otra vía que le permita llegar a Maricunga."},{"title":"Los temas que nos inspiraron","link":"http://www.df.cl/senal-df/los-temas-que-nos-inspiraron","published_date":"2024-04-13T08:00:00","summary":"Sandra Burgos Alvarado Editora Jefe Señal DF"},{"title":"El inadvertido paso de Álvarez-Pallete por Chile","link":"http://www.df.cl/senal-df/el-inadvertido-paso-de-alvarez-pallete-por-chile","published_date":"2024-04-13T08:00:00","summary":""},{"title":"El libro que decodifica el éxito del agro en Perú","link":"http://www.df.cl/senal-df/el-libro-que-decodifica-el-exito-del-agro-en-peru","published_date":"2024-04-13T08:00:00","summary":""},{"title":"Banchile recomienda comprar acción de Itaú","link":"http://www.df.cl/senal-df/banchile-recomienda-comprar-accion-de-itau","published_date":"2024-04-13T08:00:00","summary":""},{"title":"La tensión no baja en medio de intensas negociaciones por la presidencia de la Cámara","link":"http://www.df.cl/senal-df/la-minuta/la-tension-no-baja-en-medio-de-intensas-negociaciones-por-la-presidencia","published_date":"2024-04-13T08:00:00","summary":"Este lunes se vota la nueva mesa y si gana la oposición, el gobierno se quedará sin control de su agenda legislativa tras haber pérdido la presidencia en el senado."},{"title":"Tecnológica Ceibo ficha a científicos de Silicon Valley","link":"http://www.df.cl/senal-df/tecnologica-ceibo-ficha-a-cientificos-de-silicon-valley","published_date":"2024-04-13T08:00:00","summary":""},{"title":"Roberto Angelini: “Pareciera que apenas aspiramos a estar en el promedio, y ni siquiera eso conseguimos”","link":"http://www.df.cl/senal-df/roberto-angelini-pareciera-que-apenas-aspiramos-a-estar-en-el","published_date":"2024-04-13T08:00:00","summary":"En la memoria de Empresas Copec, el presidente de la compañía hizo un balance del año 2023 en el que criticó fuertemente al Gobierno."},{"title":"PRIMER CLICK SEMANA | Mercados buscarán pistas en los balances de las empresas","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/mercados-buscaran-pistas-en-los-balances-de-las-empresas","published_date":"2024-04-13T08:00:00","summary":""},{"title":"Las 12 empresas IPSA que mejoran su recomendación tras la temporada de resultados","link":"http://www.df.cl/senal-df/las-12-empresas-ipsa-que-mejoran-su-recomendacion-tras-la-temporada-de-0","published_date":"2024-04-13T08:00:00","summary":"Finalizado el plazo para informar los resultados financieros del año 2023, las empresas que componen el principal índice de la bolsa chilena atraen a los inversionistas con retornos esperados que superan el 30%."},{"title":"Las 12 empresas IPSA que mejoran su recomendación tras la temporada de resultados","link":"http://www.df.cl/senal-df/las-12-empresas-ipsa-que-mejoran-su-recomendacion-tras-la-temporada-de","published_date":"2024-04-13T08:00:00","summary":"Finalizado el plazo para informar los resultados financieros del año 2023, las empresas que componen el principal índice de la bolsa chilena atraen a los inversionistas con retornos esperados que superan el 30%."},{"title":"Indemnización por años de servicio: un desafío pendiente","link":"http://www.df.cl/senal-df/datos-no-opiniones/indemnizacion-por-anos-de-servicio-un-desafio-pendiente","published_date":"2024-04-13T08:00:00","summary":"La evidencia muestra que este ítem en Chile es muy alto si se compara con cualquier vara. Un trabajador despedido con 10 años de antigüedad recibe 10 sueldos por indemnización, el promedio de la OCDE entrega 3,2 sueldos."},{"title":"El ascenso de Antofagasta Plc desafía la cautela de los extranjeros","link":"http://www.df.cl/senal-df/el-ascenso-de-antofagasta-plc-desafia-la-cautela-de-los-extranjeros","published_date":"2024-04-13T08:00:00","summary":"La acción del negocio minero del grupo Luksic cerró el martes en máximos históricos en la Bolsa de Londres, impulsada en buena parte por el precio del cobre, pero también por características propias de la compañía y de su base de operaciones, Chile.No obstante, en general las corredoras de bolsa siguen viendo un potencial de retorno negativo sobre el papel de cara a los próximos 12 meses."},{"title":"Tras el huracán Jadue, el PC acrecienta sus divisiones internas","link":"http://www.df.cl/senal-df/politica/tras-el-huracan-jadue-el-pc-acrecienta-sus-divisiones-internas","published_date":"2024-04-13T08:00:00","summary":"El Partido Comunista está fragmentado por las distintas generaciones que lo integran y que no comparten la interpretación de la ideología, ni la praxis. Atrás quedó ese PC monolítico y disciplinado. Y el símbolo de esa ruptura es el díscolo alcalde de Recoleta, Daniel Jadue, y el exocet que lanzó al oficialismo."},{"title":"China está ganando la carrera de los autos eléctricos","link":"http://www.df.cl/senal-df/plan-2050/china-esta-ganando-la-carrera-de-los-autos-electricos","published_date":"2024-04-13T08:00:00","summary":"Sus modelos están en el top ten de ventas en el mundo y para 2030 espera alcanzar un tercio del mercado mundial. Ya están inundando el parque europeo y quieren llegar al estadounidense, vía México."},{"title":"El momento excepcional de la economía estadounidense","link":"http://www.df.cl/senal-df/factor-economico/el-momento-excepcional-de-la-economia-estadounidense","published_date":"2024-04-13T08:00:00","summary":"Ningún otro país desarrollado está creciendo al ritmo de EEUU. ¿Qué está detrás de este sorpresivo desempeño?"},{"title":"Luis Felipe Gazitúa: “Hace años que el Estado chileno no le otorga el valor que tiene la industria forestal en todas partes del mundo\"","link":"http://www.df.cl/senal-df/el-deal/luis-felipe-gazitua-presidente-de-cmpc-hace-anos-que-el-estado","published_date":"2024-04-13T08:00:00","summary":"Los cálculos de Luis Felipe Gazitúa hablan de una caída de la masa forestal en Chile, una situación que lo frustra, considerando que se trata de una industria que crece en otras partes del mundo. Aquí su diagnóstico y propuestas para enmendar el rumbo."},{"title":"La batalla por el control mundial del litio aterrizó en Chile","link":"http://www.df.cl/senal-df/el-deal/la-batalla-por-el-control-mundial-del-litio-aterrizo-en-chile","published_date":"2024-04-13T08:00:00","summary":"Detrás del conflicto entre SQM y su accionista, la china Tianqi, está la pelea por los recursos del metal clave para la transición energética a nivel mundial. Este es solo un capítulo de esta historia."},{"title":"El plan de Codelco para bajar los US$ 800 millones anuales que paga de interés por su deuda","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/el-plan-de-codelco-para-bajar-los-us-800-millones-anuales-que-paga-de","published_date":"2024-04-13T08:00:00","summary":"Tras millonarias pérdidas y un “valle” en la producción, el nuevo CFO de la estatal, Alejandro Sanhueza, está enfocado en idear un plan que le permita a la compañía recuperar su performance operacional."},{"title":"Cristóbal Monje, el chileno a la cabeza del gigante Fidelity en Latam","link":"http://www.df.cl/senal-df/senales-financieras/cristobal-monje-el-chileno-a-la-cabeza-del-gigante-fidelity-en-latam","published_date":"2024-04-13T08:00:00","summary":"El ingeniero civil industrial de la Universidad de Chile se incorporó a Fidelity en 2014, con la apertura de la oficina en el país. Antes trabajó en BlackRock, Principal Financial Group y BBVA."},{"title":"Ethereum, la segunda cripto en la carrera por los ETF","link":"http://www.df.cl/senal-df/senales-financieras/ethereum-la-segunda-cripto-en-la-carrera-por-los-etf","published_date":"2024-04-13T08:00:00","summary":"Tras años de discusión, bitcoin obtuvo en enero la aprobación de sus ETF, lo que ha traído un período alcista que tocó techo sobre los US$ 73 mil en marzo. Ethereum no quiso quedarse atrás, sus fondos cotizados ya se encuentran en trámite en Estados Unidos y a fines de mayo tendrán una respuesta."},{"title":"Exgerente de Primus Capital, Francisco Coeymans es detenido por la policía en Perú","link":"http://www.df.cl/empresas/banca-instituciones-financieras/exgerente-de-primus-capital-francisco-coeymans-es-detenido-por-la","published_date":"2024-04-13T01:36:00","summary":"Coeymans debía comparecer ante los tribunales tras ser formalizado el 6 de abril junto a otras personas como uno de los responsables del fraude en el factoring."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La gran polémica de Santiago 2023 llega a su fin: Ximena Restrepo es absuelta de todos los cargos de forma unánime","link":"https://www.theclinic.cl/2024/04/13/la-gran-polemica-de-santiago-2023-llega-a-su-fin-ximena-restrepo-es-absuelta-de-todos-los-cargos-de-forma-unanime/","published_date":"2024-04-13T21:39:00","summary":"Tras cinco meses de investigaciones , el Comité Nacional de Arbitraje Deportivo (CNAD) determinó que tanto Ximena Restrepo como Marcelo Gajardo fueron declarados inocentes de los cargos en su contra. Según consigna La Tercera, el CNAD fue contundente con su veredicto el cual quedó plasmado en un documento oficial.  “Se rechaza la denuncia por la […]\nThe post La gran polémica de Santiago 2023 llega a su fin: Ximena Restrepo es absuelta de todos los cargos de forma unánime appeared first on The Clinic."},{"title":"Smishing, phishing y vishing: el diccionario de las estafas más comunes en Chile y cómo evitar caer en ellas","link":"https://www.theclinic.cl/2024/04/13/smishing-phishing-y-vishing-el-diccionario-de-las-estafa-mas-comunes-en-chile-y-como-evitar-caer-en-ellas/","published_date":"2024-04-13T20:31:14","summary":"Llamadas no deseadas, mensajes de textos ofreciendo premios y textos de Whatsapp desde remitentes con números desconocidos. Estos son algunos de los molestos métodos que ocupan estafadores de todo el mundo para hacernos caer en trampas y entregar nuestros datos más sensibles. Esto está lejos de detenerse y el desarrollo de las tecnologías traerá nuevas […]\nThe post Smishing, phishing y vishing: el diccionario de las estafas más comunes en Chile y cómo evitar caer en ellas appeared first on The Clinic."},{"title":"En búsqueda del “Gordo Ale”: las pistas del tercer sospechoso del secuestro y asesinato del teniente Ronald Ojeda","link":"https://www.theclinic.cl/2024/04/13/caso-ronald-ojeda-los-detalles-de-la-busqueda-de-gordo-ale-y-la-alerta-roja-de-interpol-por-los-otros-dos-sospechosos/","published_date":"2024-04-13T19:33:17","summary":"La investigación por el secuestro y asesinato de Ronald Ojeda sigue generando tensión entre Chile y Venezuela. A pesar de que la Fiscalía pudo identificar a dos involucrados en el hecho, aún no hay detenidos y se cree que los sospechosos podrían estar en Venezuela. En esa línea, es que la ministra de Relaciones Exteriores, […]\nThe post En búsqueda del “Gordo Ale”: las pistas del tercer sospechoso del secuestro y asesinato del teniente Ronald Ojeda appeared first on The Clinic."},{"title":"Juez de Viña formalizado por fotos a mujeres en gimnasio: los detalles del día que fue encarado y las 46 imágenes que guardaba","link":"https://www.theclinic.cl/2024/04/13/juez-de-vina-formalizado-por-fotos-a-mujeres-en-gimnasio-los-detalles-del-dia-que-fue-encarado-y-las-46-imagenes-que-guardaba/","published_date":"2024-04-13T17:07:03","summary":"Alonso Arancibia Rodríguez se desempeña como juez oral en lo Penal de Viña del Mar. El magistrado ha tenido casos mediáticos, como la condena a 11 de cárcel de John Cobin, el estadounidense que disparó a manifestantes durante el estallido en Reñaca. Sin embargo, ahora es él quien deberá afrontar un proceso judicial. ¿La razón? […]\nThe post Juez de Viña formalizado por fotos a mujeres en gimnasio: los detalles del día que fue encarado y las 46 imágenes que guardaba appeared first on The Clinic."},{"title":"La alianza que le dio al Hotel Principado de Asturias una segunda vida tras el estallido social: ahora ofrece departamentos de hasta $500 mil","link":"https://www.theclinic.cl/2024/04/13/la-alianza-que-le-dio-al-hotel-principado-de-asturias-una-segunda-vida-tras-ser-quemando-durante-el-estallido-social-ahora-ofrece-departamentos-de-hasta-500-mil/","published_date":"2024-04-13T16:42:51","summary":"“Estoy tan dolido que las palabras no me salen, sé que nos vamos a levantar, este es un gran hotel”. Con esas palabras Iván Marambio, ex administrador del Hotel Principado de Asturias, se refería a los hechos vandálicos ocurridos en la primera semana del estallido social, los que afectaron directamente al hotel. El icónico edificio […]\nThe post La alianza que le dio al Hotel Principado de Asturias una segunda vida tras el estallido social: ahora ofrece departamentos de hasta $500 mil appeared first on The Clinic."},{"title":"Los detalles del desembarco de Tesla en Chile: primer cargamento ya llegó a San Antonio y precios parten desde los $39 millones","link":"https://www.theclinic.cl/2024/04/13/los-detalles-del-desembarco-de-tesla-en-chile-primer-cargamento-ya-llego-a-san-antonio-y-se-confirman-los-precios-de-entrada/","published_date":"2024-04-13T15:11:44","summary":"Tesla, la marca estadounidense liderada por Elon Musk, ha hecho un desembarco paulatino en nuestro país durante los últimos meses. Primero, con algunas ofertas de empleo a través de LinkedIn y el pasado 31 de enero con su presentación oficial en Chile con la exposición de algunos de sus modelos. Sin embargo, aún no es […]\nThe post Los detalles del desembarco de Tesla en Chile: primer cargamento ya llegó a San Antonio y precios parten desde los $39 millones appeared first on The Clinic."},{"title":"Columna de Isabel Plant | Carrie Bradshaw y Bridget Jones: ¿Anti feministas?","link":"https://www.theclinic.cl/2024/04/13/columna-de-isabel-plant-carrie-bradshaw-y-bridget-jones-anti-feministas/","published_date":"2024-04-13T12:50:00","summary":"Pareciera que todo vuelve en esta vida. Por estos días se ha anunciado que Bridget Jones, la más encantadora y famosa británica en busca de amor y de amor propio, tendrá cuarta película, con la actriz Renée Zellweger retomando su rol más icónico, ahora como viuda y madre de dos hijos (QEPD, Señor Darcy). Otra […]\nThe post Columna de Isabel Plant | Carrie Bradshaw y Bridget Jones: ¿Anti feministas? appeared first on The Clinic."},{"title":"¿Qué es lo peor que le has aguantado a una pareja? Historias donde el límite fue traspasado y perdonado, pero no olvidado","link":"https://www.theclinic.cl/2024/04/13/que-es-lo-peor-que-le-has-aguantado-a-una-pareja/","published_date":"2024-04-13T12:41:00","summary":"Víctor Latorre (47) no recuerda cómo ni por qué empezó a discutir con su esposa, pero sí la manera en la que terminó la pelea. Su pareja sobrepasó uno de sus límites: “No sé por qué hueveas tanto si yo pongo las lucas aquí”, remató su pareja.  El silencio se apoderó de la habitación. Latorre, […]\nThe post ¿Qué es lo peor que le has aguantado a una pareja? Historias donde el límite fue traspasado y perdonado, pero no olvidado appeared first on The Clinic."},{"title":"Tres historias de amor en la Blondie: matrimonios que se formaron entre las pistas de la mítica discotheque","link":"https://www.theclinic.cl/2024/04/13/tres-historias-amor-blondie-matrimonios-formaron-entre-pistas-mitica-discotheque-alternativa/","published_date":"2024-04-13T12:24:00","summary":"“Éramos amigos. Pero la Blondie quiso otra cosa: quiso armar una pareja que coincidía perfectamente“, comenta Luis Peña, quien le entregó la argolla de compromiso a su esposa en el entrepiso del recinto. “La Blondie siempre ha sido importante para nosotros” afirma César Arriagada, cuyo matrimonio fue celebrado al interior de la disco. “Fuimos muchas […]\nThe post Tres historias de amor en la Blondie: matrimonios que se formaron entre las pistas de la mítica discotheque appeared first on The Clinic."},{"title":"Sergio Baeriswyl, Premio Nacional de Urbanismo: “No hay solución a las tomas si las ciudades no habilitan espacio para crear oferta de suelo a precio razonable”","link":"https://www.theclinic.cl/2024/04/13/sergio-baeriswyl-premio-nacional-de-urbanismo-no-hay-solucion-a-las-tomas-si-las-ciudades-no-habilitan-espacio-para-crear-oferta-de-suelo-a-precio-razonable/","published_date":"2024-04-13T12:19:00","summary":"Una crítica mirada de la publicitada política habitacional del gobierno del Presidente Gabriel Boric es la que tiene Sergio Baeriswyl Rada, Premio Nacional de Urbanismo en 2014 por su aporte en la reconstrucción de la región del Bio Bio, tras el terremoto del 27 de febrero de 2010. La califica como insuficiente y manifiesta que […]\nThe post Sergio Baeriswyl, Premio Nacional de Urbanismo: “No hay solución a las tomas si las ciudades no habilitan espacio para crear oferta de suelo a precio razonable” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Huracán se impuso sin problemas a Atlético Tucumán","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/huracan-se-impuso-sin-problemas-a-atletico-tucuman/2024-04-13/200605.html","published_date":"2024-04-14T00:04:00","summary":"Los chilenos Williams Alarcón y Rodrigo Echeverría fueron titulares en Huracán, equipo que impuso sin problemas por 4-0 a Atlético Tucumán con dobletes de Lucas Carrizo e Ignacio Pussetto. Con el resultado, cerraron en el octavo lugar con 16 puntos."},{"title":"Marcador Virtual: Deportes Iquique vs. Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-iquique-vs-universidad-catolica/2024-04-13/124901.html","published_date":"2024-04-14T00:01:00","summary":"Sigue el partido entre Deportes Iquique y Universidad Católica por la octava fecha del Campeonato Nacional en Cooperativa.cl."},{"title":"Aránguiz, Yáñez, Adamo y Diego González anotaron en triunfo de U. Española sobre Everton","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/aranguiz-yanez-adamo-y-diego-gonzalez-anotaron-en-triunfo-de-u/2024-04-13/195508.html","published_date":"2024-04-14T00:00:00","summary":"Los jugadores de Unión Española Pablo Aránguiz, Bastián Yáñez, Valentín Adamo y Diego González anotaron los goles para el triunfo 4-2 sobre Everton, que tuvo descuentos de Rodrigo Contreras y Matías Campos López."},{"title":"Chileno en Israel: \"Ha sido un bombardeo intenso; una situación angustiante y difícil\"","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/chileno-en-israel-ha-sido-un-bombardeo-intenso-una-situacion/2024-04-13/193408.html","published_date":"2024-04-14T00:00:00","summary":"El presidente de la Comunidad Chilena de Israel, Gabriel Colodro, contó a Cooperativa que el ataque iraní contra ese país ha sido \"bastante intenso, impresionante de ver\" debido a la cantidad de drones lanzados, y lo calificó como \"una situación angustiante y difícil, un ataque fuerte de un Estado a otro\". Colodro señaló que es una situación \"muy complicada\" para los chilenos residentes en Israel, debido al factor adicional de que \"el Presidente (Gabriel Boric) llamó a consultas y no tenemos embajador (en terreno), cosa que creemos que debe ser corregida\"."},{"title":"Los resultados en la octava fecha del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-octava-fecha-del-campeonato-nacional/2024-04-13/112449.html","published_date":"2024-04-13T23:54:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la octava fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-04-13/124149.html","published_date":"2024-04-13T23:46:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl"},{"title":"Irán declara \"legítima defensa\" su ataque con drones y misiles contra Israel","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/iran-declara-legitima-defensa-su-ataque-con-drones-y-misiles-contra/2024-04-13/194000.html","published_date":"2024-04-13T23:37:00","summary":"\"El asunto puede considerarse concluido; pero si el régimen israelí cometiera otro error, la respuesta será más grave\", advirtió Teherán."},{"title":"Ximena Restrepo y Marcelo Gajardo fueron absueltos tras el escándalo en Santiago 2023","link":"https://cooperativa.cl/noticias/deportes/atletismo/ximena-restrepo-y-marcelo-gajardo-fueron-absueltos-tras-el-escandalo-en/2024-04-13/193006.html","published_date":"2024-04-13T23:36:00","summary":"La decisión fue tomada por el Comité Nacional de Arbitraje Deportivo"},{"title":"Unión Española festejó ante Everton y escaló al tercer lugar","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-festejo-ante-everton-y-escalo-al-tercer-lugar/2024-04-13/192835.html","published_date":"2024-04-13T23:33:00","summary":"Los rojos ganaron un partidazo en Santa Laura."},{"title":"Registro muestra la llegada del ataque iraní a territorio israelí","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/registro-muestra-la-llegada-del-ataque-irani-a-territorio-israeli/2024-04-13/190950.html","published_date":"2024-04-13T23:17:00","summary":"El presidente de la Comunidad Chilena de Israel, Gabriel Colodro, publicó en sus redes sociales la llegada del ataque de los cientos de drones lanzados por Irán contra Israel. En el registro audiovisual se muestra como esta ofensiva está siendo interceptada por \"el Domo\", sistema de defensa aérea israelí que está desplegado en varias partes del país para contrarrestar ataques con misiles, cohetes, proyectiles de artillería y drones."},{"title":"Joaquín Niemann mejoró en la tercera ronda del Masters de Augusta","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-mejoro-en-la-tercera-ronda-del-masters-de-augusta/2024-04-13/184231.html","published_date":"2024-04-13T23:10:00","summary":"El chileno logró recuperarse tras una difícil jornada el viernes."},{"title":"Gobierno de Chile expresó su preocupación por ataque iraní a Israel y condenó el uso de la fuerza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/gobierno-de-chile-expreso-su-preocupacion-por-ataque-irani-a-israel-y/2024-04-13/185332.html","published_date":"2024-04-13T23:03:00","summary":"El canciller Alberto van Klaveren señaló que el Ejecutivo \"defiende el derecho internacional humanitario, que protege las vidas civiles en los conflictos armados\". El gobierno de Irán invocó, a través de su misión ante la ONU, el artículo 51 de la carta de la ONU para justificar esta ofensiva, que considera \"legítima defensa\"."},{"title":"Uno de los \"Hardy Boyz\" posó con la camiseta de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/uno-de-los-hardy-boyz-poso-con-la-camiseta-de-colo-colo/2024-04-13/185421.html","published_date":"2024-04-13T22:53:00","summary":"Un tiktoker compartió con los legendarios luchadores de WWE."},{"title":"Las claves del ataque iraní a Israel","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/las-claves-del-ataque-irani-a-israel/2024-04-13/182437.html","published_date":"2024-04-13T22:51:00","summary":"Todo inició el pasado 1 de abril tras un bombardeo al consulado iraní en Damasco, capital de Siria, en el que murieron 12 personas y que Irán atribuye al Ejército israelí. Bautizada como \"Operación promesa verdadera\", el ataque es \"parte del castigo a ese régimen ilegítimo y criminal\", explicaron desde Irán."},{"title":"[VIDEO] La jugada previa al gol anulado a Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/video-la-jugada-previa-al-gol-anulado-a-union-espanola/2024-04-13/180536.html","published_date":"2024-04-13T22:04:00","summary":"Revisa la controvertida situación del primer tiempo."}]}]}