{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gigante químico industrial DuPont anuncia que se dividirá en tres empresas tras la dimisión de su CEO","link":"http://www.df.cl/empresas/gigante-quimico-industrial-dupont-anuncia-que-se-dividira-en-tres","published_date":"2024-05-23T00:00:00","summary":"El grupo escindirá sus unidades de electrónica y agua mediante transacciones libres de impuestos. Las acciones de la compañía subieron 5,3% en las operaciones extendidas, tras el anuncio."},{"title":"Anglo American extendió el plazo para adquisición de BHP tras rechazar la tercera oferta","link":"http://www.df.cl/empresas/mineria/anglo-american-rechaza-una-tercera-propuesta-de-bhp-pero-concede-una","published_date":"2024-05-23T00:00:00","summary":"El grupo minero, que cotiza en el Reino Unido, dará una semana más a su rival australiano para que presente la propuesta final."},{"title":"Tal como anticipó Marcel, los precios de las gasolinas bajarán $30,1 por litro desde este jueves","link":"http://www.df.cl/economia-y-politica/actualidad/tal-como-anticipo-marcel-los-precios-de-las-gasolinas-bajaran-30-1-por","published_date":"2024-05-22T22:42:00","summary":"El precio del diésel, en tanto,caerá $22 por litro, mientras que el GLP de uso vehicular no experimentará variación."},{"title":"Las recomendaciones de la OCDE a Chile para mejorar la Ley del Lobby: regular puerta giratoria e incluir a los “think tanks”","link":"http://www.df.cl/economia-y-politica/gobierno/las-recomendaciones-de-la-ocde-a-chile-para-mejorar-la-ley-del-lobby","published_date":"2024-05-22T22:30:00","summary":"Delegación del organismo que visitó Santiago le entregó al Gobierno una serie de sugerencias para considerar en el proyecto de perfeccionamiento de la norma."},{"title":"Casi 20 mil clientes de todo el país se encuentran sin suministro eléctrico por frente de lluvia este miércoles","link":"http://www.df.cl/empresas/energia/mas-de-20-mil-clientes-del-sistema-electrico-se-encuentran-sin-luz-en","published_date":"2024-05-22T22:20:00","summary":"La región más afectada es la Metropolitana, con 7.484 clientes sin energía, y las comunas con más eventos son Maipú (2.188), Isla de Maipo (893), Peñalolén (788) y Estación Central (608)."},{"title":"Nvidia presenta sólido pronóstico de ventas y refuerza expectativas de un sostenido crecimiento de la IA","link":"http://www.df.cl/empresas/multinacionales/nvidia-presenta-solido-pronostico-de-ventas-y-refuerza-expectativas-de","published_date":"2024-05-22T21:40:00","summary":"El fabricante de chips proyectó ingresos por US$ 28 mil millones en el segundo trimestre, por sobre la estimación promedio de los analistas de US$ 26.800 millones. Sus acciones subían 4% en las operaciones extendidas."},{"title":"La polémica por una eventual condonación del CAE prende en el Congreso a días de la penúltima cuenta de Boric","link":"http://www.df.cl/economia-y-politica/congreso/la-polemica-por-una-eventual-condonacion-del-cae-prende-en-el-congreso-a","published_date":"2024-05-22T21:30:00","summary":"Un tema al que las reformas de pensiones y tributaria le habían restado protagonismo hace muchos meses, se tomó el debate parlamentario en un periodo clave para el Gobierno."},{"title":"Alta ejecutiva de Citigroup asegura que fue despedida por negarse a hacer un informe falso","link":"http://www.df.cl/mercados/banca-fintech/alta-ejecutiva-de-citigroup-asegura-que-fue-despedida-por-negarse-a","published_date":"2024-05-22T21:25:00","summary":"La portavoz de Citigroup, Kara Findlay, dijo que \"la demanda no tiene fundamento y nos defenderemos enérgicamente\"."},{"title":"Futuros del cobre se hunden bajo US$ 5 la libra y cierran con su mayor caída desde julio de 2022 tras seguidilla de máximos","link":"http://www.df.cl/mercados/commodities/futuros-del-cobre-se-hunden-bajo-us-5-la-libra-y-cierran-con-su-mayor","published_date":"2024-05-22T21:21:00","summary":"Analistas indicaron que la caída marca el término del proceso de \"short squeeze\" (apretón de posiciones cortas), que exacerbó los recientes avances de los contratos."},{"title":"IPSA cierra en nuevo máximo histórico impulsado por Copec y se desmarca de las pérdidas de Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-pk64p","published_date":"2024-05-22T20:24:00","summary":"Otros \"pesos pesados\" del IPSA tales como Banco de Chile y Santander le permitieron asegurar la marca, previo a que mañana jueves el Banco Central publique su decisión de política."},{"title":"Encuentro internacional de transporte comienza en Leipzig en antesala de traspaso de presidencia a Chile","link":"http://www.df.cl/economia-y-politica/actualidad/encuentro-internacional-de-transporte-comienza-en-leipzig-en-antesala-de","published_date":"2024-05-22T20:21:00","summary":"El encuentro, que convoca a 66 países miembros, discutirá acerca del rol del sector del transporte en la sostenibilidad ambiental,  junto con evaluar los impactos de las crisis climática, sanitaria y geopolítica en este contexto."},{"title":"Satya Nadella, de Microsoft, quiere que dejemos de tratar a la IA como a los humanos","link":"http://www.df.cl/df-lab/tecnologia/satya-nadella-de-microsoft-quiere-que-dejemos-de-tratar-a-la-ia-como-a","published_date":"2024-05-22T20:14:00","summary":"El director ejecutivo de la tecnológica quiere que la gente recuerde que la inteligencia artificial es una herramienta, y no una inteligencia humana real."},{"title":"Dólar se dispara más de $20 y cierra con mayor alza en 14 meses presionado por derrumbe del cobre y minutas de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-64xc6","published_date":"2024-05-22T20:05:00","summary":"Luego de que la divisa estadounidense se acercara el lunes a un mínimo del año, el tipo de cambio dio este miércoles un abrupto giro, con el peso chileno como la moneda emergente más debilitada del mundo."},{"title":"El Eras Tour de Taylor Swift da un impulso a la economía europea, según datos de BofA","link":"http://www.df.cl/internacional/economia/el-eras-tour-de-taylor-swift-da-un-impulso-a-la-economia-europea-segun","published_date":"2024-05-22T19:48:00","summary":"Los clientes del banco gastaron un 22% más en París este mes cuando la gira del cantante estaba en la ciudad."},{"title":"David Salomon de Goldman Sachs prevé que habrá “cero” recortes de tasas de la Fed este año","link":"http://www.df.cl/mercados/banca-fintech/david-salomon-de-goldman-sachs-preve-que-habra-cero-recortes-de-tasas","published_date":"2024-05-22T19:29:00","summary":"El CEO de Goldman Sachs Group Inc., dijo que la resiliencia de la economía gracias al mayor gasto público hará que la Reserva Federal no recorte las tasas de interés este año."},{"title":"Gasco y HIF Global califican como \"exitosas\" las pruebas para generar gas licuado sintético en Magallanes","link":"http://www.df.cl/empresas/energia/gasco-y-hif-global-califican-como-exitosas-las-pruebas-para-generar","published_date":"2024-05-22T19:03:00","summary":"Laboratorio de eCombustibles de la Universidad de Magallanes y las firmas confirmaron composición molecular prevista para el gas licuado sintético eGL generado en la planta demostrativa Haru Oni de HIF en Punta Arenas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-e7v5k","published_date":"2024-05-22T19:00:00","summary":"Anglo American se hace de rogar + Qué hacer con la devolución de impuestos + Fuerte alza del dólar"},{"title":"Minutas de la Fed revelan creciente consenso entre funcionarios sobre tasas de interés más altas por más tiempo","link":"http://www.df.cl/internacional/economia/minutas-de-la-fed-revelan-que-funcionarios-se-movilizan-en-torno-a-tasas","published_date":"2024-05-22T18:25:00","summary":"Las actas de la reunión del banco central de EEUU mostraron que varios funcionarios eran partidarios de endurecer aún más la política si fuera necesario."},{"title":"Chile planea emitir un bono internacional en pesos para recomprar títulos de deuda","link":"http://www.df.cl/mercados/renta-fija/chile-planea-bono-internacional-en-pesos-para-recomprar-deuda","published_date":"2024-05-22T18:05:00","summary":"La operación incluye bonos en pesos con vencimiento a 2025, 2026, 2028 y 2033, según un comunicado emitido este miércoles. El anuncio llega tras un repunte sin precedentes este mes en el valor del peso chileno."},{"title":"Deuda de pensión de alimentos: Corte Suprema informa que el primer año de nueva ley se han ordenado cobros por más de US$ 920 millones","link":"http://www.df.cl/economia-y-politica/laboral-personas/deuda-de-pensiones-de-alimentos-corte-suprema-informa-que-el-primer-ano","published_date":"2024-05-22T17:25:00","summary":"Se han efectuado más de un millón de consultas a instituciones bancarias, financieras, y AFP para pesquisar fondos."},{"title":"¿Por qué los bancos internacionales y chilenos son los favoritos de los analistas bursátiles en 2024?","link":"http://www.df.cl/mercados/bolsa-monedas/por-que-los-bancos-internacionales-y-chilenos-son-los-favoritos-de-los","published_date":"2024-05-22T17:13:00","summary":"En lo que va del año, el sector registra un rendimiento cercano a 13% en la bolsa local."},{"title":"Trabajadores jóvenes sin experiencia: head hunters recomiendan avanzar en incentivos a las empresas y pasantías para estimular contratación","link":"http://www.df.cl/economia-y-politica/laboral-personas/trabajadores-jovenes-sin-experiencia-head-hunters-recomiendan-avanzar","published_date":"2024-05-22T17:00:00","summary":"De acuerdo a la última edición del panel laboral de la UNAB, 62% estuvo de acuerdo o muy de acuerdo con que \"actualmente existe una gran dificultad de encontrar empleo para los jóvenes de 18 a 30 años sin experiencia laboral\"."},{"title":"Actores extranjeros mantienen en la parte alta del mercado proyecciones de PIB para Chile, pero preocupa situación fiscal y baja de inversión","link":"http://www.df.cl/economia-y-politica/macro/actores-extranjeros-mantienen-en-la-parte-alta-del-mercado-sus","published_date":"2024-05-22T16:58:00","summary":"Desde BofA, JP Morgan y Oxford Economics entregan sus perspectivas para Chile para este año, donde la inflación se ubicaría cercana al 4%."},{"title":"Chilena levanta capital para crear Grupi, una red social de networking y negocios, en EEUU","link":"http://www.df.cl/df-lab/innovacion-y-startups/chilena-radicada-en-miami-levanta-capital-para-grupi-una-red-social-de","published_date":"2024-05-22T16:20:00","summary":"La startup, que recaudó US$ 200 mil, lanzará en las próximas semanas una aplicación que conecta personas con intereses profesionales y personales comunes para generar negocios en el ecosistema emprendedor de Miami."},{"title":"El balance del primer año de gestión de la nueva sociedad administradora del Seguro de Cesantía, el otro negocio de las AFP","link":"http://www.df.cl/mercados/pensiones/el-balance-del-primer-ano-de-gestion-de-la-nueva-sociedad-administradora","published_date":"2024-05-22T16:10:00","summary":"Los afiliados aumentaron, los cotizantes cayeron, las solicitudes de cesantía aprobadas aumentaron 17,5% y la sociedad registró pérdidas por $ 1.938 millones ya que sólo desde el segundo semestre comenzaron a percibir ingresos por comisiones."},{"title":"Andes Solar y cambios a PMGD: \"Sería nefasto revisar el precio estabilizado y su formulación, con retroactividad, es jugar con la seguridad jurídica de las inversiones\"","link":"http://www.df.cl/empresas/energia/andes-solar-y-cambios-a-pmgd-seria-nefasto-para-el-pais-revisar-el","published_date":"2024-05-22T15:25:00","summary":"El socio fundador y actual director de la firma, César Gimeno, advierte que si esto sucediera de seguro habría muchas demandas por parte de fondos internacionales, y dice no entender que el Coordinador quiera conocer las estructuras societarias de los pequeños medios de generación distribuida. Además, advierte que, en materia de almacenamiento, al día de hoy el problema es que las reglas de juego no están claras."},{"title":"Matías Walker: Boric y Marcel \"están muy conscientes que no están las condiciones para aumentar impuestos, pero sí para avanzar en cumplimiento tributario”","link":"http://www.df.cl/economia-y-politica/congreso/matias-walker-boric-y-marcel-estan-muy-conscientes-que-no-estan-las","published_date":"2024-05-22T14:30:00","summary":"El vicepresidente del Senado advierte, además, que “si alguien cree o hace el cálculo que con la senadora Rincón vamos a hacer un obstáculo para una reforma de pensiones, se equivoca profundamente”."},{"title":"Tohá evita hablar de “condonación” del CAE y aclara que nuevo mecanismo no será un “borrón y cuenta nueva”","link":"http://www.df.cl/economia-y-politica/gobierno/toha-evita-hablar-de-condonacion-del-cae-y-aclara-que-nuevo-mecanismo","published_date":"2024-05-22T13:50:00","summary":"La ministra del Interior sostuvo que “está descartado que se financie con el pacto fiscal. Va a tener su propio mecanismo de financiamiento”."},{"title":"Ministro Elizalde sobre Puerto Coronel: “Esto demuestra que el diálogo es la mejor herramienta para resolver conflictos”","link":"http://www.df.cl/economia-y-politica/congreso/ministro-elizalde-sobre-puerto-coronel-esto-demuestra-que-el-dialogo","published_date":"2024-05-22T12:28:00","summary":"El titular de la Segpres se refirió también a la Agenda de Seguridad reiterando que el proyecto que penaliza el ingreso ilegal al país tendrá un tratamiento especial."},{"title":"David Vélez, el CEO de Nubank, está en carrera para dominar el mercado a largo plazo","link":"http://www.df.cl/mercados/banca-fintech/david-velez-el-ceo-de-nubank-esta-en-carrera-para-dominar-el-mercado-a","published_date":"2024-05-22T12:04:00","summary":"Ya sea la próxima semana o el año entrante, Nubank está a punto de consolidarse como el primer banco de la región a ojos de los inversionistas globales."},{"title":"España, Irlanda y Noruega se comprometen a reconocer al Estado Palestino y desatan furia de Israel que llama a embajadores","link":"http://www.df.cl/internacional/politica/espana-irlanda-y-noruega-se-comprometen-a-reconocer-al-estado-palestino","published_date":"2024-05-22T11:36:00","summary":"La medida se sumará al número de 27 miembros de la UE que reconocen el Estado palestino, pero no incluye a los pesos pesados ​​del bloque como Francia."},{"title":"Mercados bursátiles operan a la baja a la espera de Nvidia y la Fed","link":"http://www.df.cl/primer-click/mercados-bursatiles-operan-a-la-baja-a-la-espera-de-nvidia-y-la-fed","published_date":"2024-05-22T11:30:00","summary":"Resultados de Nvidia podrían impulsar nuevo rally. Se vence el plazo para oferta de BHP por Anglo American."},{"title":"SQM reorganiza operación de yodo en Pedro de Valdivia y Coya Sur: desvinculan a 230 trabajadores","link":"http://www.df.cl/empresas/mineria/sqm-culmina-cierre-de-oficina-de-pedro-de-valdivia-y-cesa-planta-mas","published_date":"2024-05-22T08:21:00","summary":"El cambio productivo se debe a que se agotó el mineral. Los trabajadores se acogieron a planes de retiro mejorados."},{"title":"Baja en la recaudación fiscal","link":"http://www.df.cl/opinion/cartas/baja-en-la-recaudacion-fiscal","published_date":"2024-05-22T08:00:00","summary":""},{"title":"Bancos europeos y firma alemana viajan a Chile para evaluar avances ante dificultades de inversiones en renovables","link":"http://www.df.cl/empresas/banca-instituciones-financieras/bancos-europeos-y-firma-alemana-viajan-a-chile-para-evaluar-avances-ante","published_date":"2024-05-22T08:00:00","summary":"KfW Ipex, Caixa y Cofides, junto con wpd, se reunirán este jueves con el ministro de Hacienda, Mario Marcel, y el viernes con el titular de Energía, Diego Pardow."},{"title":"Avanzar en gobierno digital","link":"http://www.df.cl/opinion/editorial/avanzar-en-gobierno-digital","published_date":"2024-05-22T08:00:00","summary":""},{"title":"Coñetes","link":"http://www.df.cl/opinion/columnistas/conetes","published_date":"2024-05-22T08:00:00","summary":"IGNACIO ARAVENA Investigador Fundación Piensa, Ph.D. (c) LSE y Ms. NYU"},{"title":"Reforma de pensiones: adiós al Big Bang","link":"http://www.df.cl/opinion/columnistas/reforma-de-pensiones-adios-al-big-bang","published_date":"2024-05-22T08:00:00","summary":"CECILIA CIFUENTES Economista y directora del Centro de Estudios Financieros del ESE, UAndes"},{"title":"Un paso más cerca de gravar a los más ricos","link":"http://www.df.cl/opinion/columnistas/un-paso-mas-cerca-de-gravar-a-los-mas-ricos","published_date":"2024-05-22T08:00:00","summary":"MARTIN SANDBU © 2024 The Financial Times Ltd."},{"title":"Pablo Cruz, economista jefe de BTG Pactual: “El panorama para Chile se ve bastante mejor de lo que pensábamos tanto para este como el próximo año”","link":"http://www.df.cl/economia-y-politica/macro/pablo-cruz-economista-jefe-de-btg-pactual-el-panorama-para-chile-se","published_date":"2024-05-22T08:00:00","summary":"El economista celebra las cifras de actividad del primer trimestre, pero proyecta que dicho ritmo se moderará durante el resto del año. A su vez, cree que el tipo de cambio será un aliado para que la inflación converja antes a su meta de 3%."},{"title":"La inflación y las PYME","link":"http://www.df.cl/opinion/cartas/la-inflacion-y-las-pyme","published_date":"2024-05-22T08:00:00","summary":""},{"title":"Puerto Exterior de San Antonio: Preguntas elementales","link":"http://www.df.cl/opinion/cartas/puerto-exterior-de-san-antonio-preguntas-elementales","published_date":"2024-05-22T08:00:00","summary":""},{"title":"Sistemas de incentivos","link":"http://www.df.cl/opinion/cartas/sistemas-de-incentivos","published_date":"2024-05-22T08:00:00","summary":""},{"title":"Talentos para el hidrógeno verde","link":"http://www.df.cl/opinion/cartas/talentos-para-el-hidrogeno-verde","published_date":"2024-05-22T08:00:00","summary":""},{"title":"El impacto de Milei","link":"http://www.df.cl/opinion/cartas/el-impacto-de-milei","published_date":"2024-05-22T08:00:00","summary":""},{"title":"Amazon Web Services cambia de estrategia sobre territorialidad de la nube y retira consulta en el TDLC","link":"http://www.df.cl/empresas/industria/amazon-web-services-cambia-de-estrategia-sobre-territorialidad-de-la","published_date":"2024-05-22T08:00:00","summary":"La firma optó por hablar con cada entidad de gobierno y dijo que “mantiene su compromiso con las operaciones a largo plazo en Chile, con inversiones en infraestructura local”."},{"title":"Jean-Jacques Duhart, vicepresidente ejecutivo Pro Salud: “Hay una cultura que no promueve la innovación en el área de la salud pública”","link":"http://www.df.cl/df-lab/transformacion-digital/jean-jacques-duhart-vicepresidente-ejecutivo-pro-salud-hay-una","published_date":"2024-05-22T08:00:00","summary":"La asociación gremial Pro Salud Chile, que lidera el exsubsecretario de economía Jean-Jacques Duhart, busca acelerar la transformación digital del sector salud en el país. En junio abre la segunda convocatoria de su programa de innovación."},{"title":"El SII reordena estratégica Subdirección Jurídica para reforzar el combate a la elusión y perseguir al crimen organizado","link":"http://www.df.cl/economia-y-politica/df-tax/el-sii-reordena-estrategica-subdireccion-juridica-para-reforzar-el","published_date":"2024-05-22T08:00:00","summary":"Entre los ajustes, se establecen criterios unificados con las direcciones regionales para aplicar la Norma General Antielusiva, así como mejorar los procesos de coordinación con el Ministerio Público."},{"title":"Francisco Lyon, socio principal de KPMG Chile: “Se deben revisar las políticas públicas para aumentar la base de contribuyentes”","link":"http://www.df.cl/mercados/banca-fintech/francisco-lyon-socio-principal-de-kpmg-chile-se-deben-revisar-las","published_date":"2024-05-22T08:00:00","summary":"El máximo ejecutivo de la consultora señaló que el sistema tributario chileno requiere de una profunda revisión, sin perder de vista el crecimiento."},{"title":"Ford apunta a escalar en ranking de autos más vendidos y activa estrategia con su red local de concesionarios","link":"http://www.df.cl/empresas/industria/ford-apunta-a-escalar-en-ranking-de-autos-mas-vendidos-y-activa","published_date":"2024-05-22T08:00:00","summary":"Tras su reestructuración mundial, la marca norteamericana renovó su portafolio y prevé subir en 24% sus ventas en el país este año."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Solución a la chilena: Metro de Santiago reemplaza baldosas patrimoniales de Estación Central por lámina adhesiva","link":"https://www.theclinic.cl/2024/05/22/metro-santiago-reemplaza-baldosas-patrimoniales-estacion-central-lamina-adhesiva/","published_date":"2024-05-22T22:58:49","summary":"Una denuncia a través de redes sociales puso en evidencia el deterioro de la estación de metro de la Estación Central. Una foto que comenzó a circular en X muestra como las baldosas de unas de las paredes fueron reemplazadas por una lámina que emulaban este material. Sin embargo, los usuarios notaron rápidamente este arreglo. […]\nThe post Solución a la chilena: Metro de Santiago reemplaza baldosas patrimoniales de Estación Central por lámina adhesiva appeared first on The Clinic."},{"title":"“Un atentado directo a la salud de las personas”: Clínicas de Chile se pronuncian por presunta colusión en industria del gas industrial","link":"https://www.theclinic.cl/2024/05/22/clinicas-de-chile-se-pronuncian-por-presunta-colusion-en-industria-del-gas-industrial/","published_date":"2024-05-22T22:29:07","summary":"El gremio, que representa a los 41 principales prestadores de salud privados, destacaron \"los hechos expuestos revisten la máxima gravedad y significarán un daño inconmensurable y directo a los miles de pacientes\".\nThe post “Un atentado directo a la salud de las personas”: Clínicas de Chile se pronuncian por presunta colusión en industria del gas industrial appeared first on The Clinic."},{"title":"¿Puede romperse la relación entre España y Argentina? Las implicancias del impasse diplomático entre Pedro Sánchez y Javier Milei","link":"https://www.theclinic.cl/2024/05/22/puede-romperse-la-relacion-entre-espana-y-argentina-las-implicancias-del-impasse-diplomatico-entre-pedro-sanchez-y-javier-milei/","published_date":"2024-05-22T22:21:54","summary":"Los dimes y diretes entre el gobierno español y argentino han levantado incógnitas respecto a qué podría ocurrir con las relaciones diplomáticas entre ambos países. Analistas consultados por The Clinic comentan que aunque no deberían verse afectados los vínculos económicos y sociales, sí se afecta la confianza y credibilidad de ambos países. \nThe post ¿Puede romperse la relación entre España y Argentina? Las implicancias del impasse diplomático entre Pedro Sánchez y Javier Milei appeared first on The Clinic."},{"title":"Quilicura se convirtió en “punto crítico” de Santiago por sistema frontal: casas anegadas y vecinos culpan a inmobiliaria por tapar canal","link":"https://www.theclinic.cl/2024/05/22/quilicura-lluvias-deja-casas-anegadas-y-socavon-en-autopista/","published_date":"2024-05-22T21:57:37","summary":"El sistema frontal de este miércoles ha provocado fuertes lluvias en Región Metropolitana. Hasta la tarde de este miércoles, en la capital han caído 60 milímetros de agua provocando anegamiento e inundaciones en varios puntos. Una de las comunas más afectada es Quilicura, dónde se han registrado anegamientos en al menos 70 viviendas. Específicamente en […]\nThe post Quilicura se convirtió en “punto crítico” de Santiago por sistema frontal: casas anegadas y vecinos culpan a inmobiliaria por tapar canal appeared first on The Clinic."},{"title":"Recomendaciones para invertir en un colchón este Cyberday 2024","link":"https://www.theclinic.cl/2024/05/22/recomendaciones-para-invertir-en-un-colchon-este-cyberday-2024/","published_date":"2024-05-22T21:33:27","summary":"Se acerca el Cyberday 2024 en Chile y te dejamos una guía sencilla para aprovechar al máximo esta temporada de descuentos.\nThe post Recomendaciones para invertir en un colchón este Cyberday 2024 appeared first on The Clinic."},{"title":"Fusión de Disney+ y Star+: nuevo servicio iniciará a finales de junio e incluirá un plan de suscripción con publicidad","link":"https://www.theclinic.cl/2024/05/22/disney-y-star-todo-lo-que-necesitas-saber-sobre-la-fusion/","published_date":"2024-05-22T21:00:00","summary":"A partir del 26 de junio, el contenido de Star+ estará disponible en el nuevo Disney+. El antiguo servicio seguirá operativo hasta el 24 de julio de 2024, fecha en la que  los usuarios de Star+ serán migrados automáticamente a Disney+ Premium.\nThe post Fusión de Disney+ y Star+: nuevo servicio iniciará a finales de junio e incluirá un plan de suscripción con publicidad appeared first on The Clinic."},{"title":"Influenza en Ñuble: gobernador solicita decretar Emergencia Sanitaria tras la muerte de una niña de 6 y una joven 20 años en la región","link":"https://www.theclinic.cl/2024/05/22/nuble-menor-de-6-anos-muere-tras-ser-enviada-a-casa-por-influenza/","published_date":"2024-05-22T20:55:49","summary":"Un peak de contagios de influenza es el que está viviendo Chile. Según el último informe del Instituto de Salud Pública (ISP), los casos han aumentado en un 75% en comparación al mismo periodo del 2023. En medio de este complicado panorama sanitario, una niña de 6 años murió a raíz de un cuadro de […]\nThe post Influenza en Ñuble: gobernador solicita decretar Emergencia Sanitaria tras la muerte de una niña de 6 y una joven 20 años en la región appeared first on The Clinic."},{"title":"El escenario que baraja Jorge Sharp para llegar al Senado por Valparaíso y sus posibles rivales","link":"https://www.theclinic.cl/2024/05/22/el-recambio-que-se-le-abre-a-jorge-sharp-en-la-disputa-por-el-senado-en-valparaiso-tres-senadores-cumplen-con-su-periodo-legal-y-solo-latorre-y-pugh-pueden-optar-a-la-reeleccion/","published_date":"2024-05-22T20:17:47","summary":"Tres parlamentarios de la circunscripción senatorial de Valparaíso deberán abandonar su escaño en el Senado, tras cumplir con el límite legal establecido por ley. Ello, sumado a los resultados electorales de los dos senadores restantes, le abren una posibilidad al alcalde Jorge Sharp para nominarse al Senado en 2025, cuestión que no ha descartado hasta ahora.  \nThe post El escenario que baraja Jorge Sharp para llegar al Senado por Valparaíso y sus posibles rivales appeared first on The Clinic."},{"title":"Pedro Pascal se convierte en rostro global de cerveza Corona mientras enfrenta ofensiva legal por marca de pisco “Pedro Piscal”","link":"https://www.theclinic.cl/2024/05/22/pedro-pascal-rostro-cerveza-corona-ofensiva-legal-pisco-pedro-piscal/","published_date":"2024-05-22T18:03:31","summary":"El actor chileno Pedro Pascal sigue atrayendo miradas en Estados Unidos. El protagonista de “The Last of Us”, ahora sumó un nuevo hito en su carrera al convertirse en rostro de la campaña publicitaria de Cerveza Corona. En conversación con la revista People, el actor celebró su rol en la campaña que tiene como atributo […]\nThe post Pedro Pascal se convierte en rostro global de cerveza Corona mientras enfrenta ofensiva legal por marca de pisco “Pedro Piscal” appeared first on The Clinic."},{"title":"Rápido y religioso: el militante de Convergencia Social que entró en auto a la parroquia de San Vicente de Tagua Tagua citando al Padre Pío","link":"https://www.theclinic.cl/2024/05/22/rapido-y-religioso-el-militante-de-convergencia-social-que-entro-en-auto-a-la-parroquia-de-san-vicente-de-tagua-tagua-citando-al-padre-pio/","published_date":"2024-05-22T17:42:51","summary":"El accidente provocado en una Iglesia en Zúñiga, localidad de San Vicente de Tagua Tagua, tiene como protagonista a Héctor Yáñez Hernández, militante de Convergencia Social y candidato a representar al partido en dos instancias distintas: como concejal y CORE. Ha compartido fotos con el Presidente Gabriel Boric y con su expareja, Irina Karamanos. \nThe post Rápido y religioso: el militante de Convergencia Social que entró en auto a la parroquia de San Vicente de Tagua Tagua citando al Padre Pío appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Sistema frontal: Casi 52 mil hogares del país no tienen luz","link":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-casi-52-mil-hogares-del-pais-no-tienen-luz/2024-05-22/072114.html","published_date":"2024-05-23T00:11:00","summary":"De los clientes afectados, 44.735 pertenecen a la Región Metropolitana, donde las precipitaciones han sido más intensas. Las lluvias debían disminuir con el correr de la tarde, pero se mantendrán al menos hasta la mañana del jueves."},{"title":"[VIDEOS] La euforia se tomó las calles de Bérgamo por el título europeo de Atalanta","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/videos-la-euforia-se-tomo-las-calles-de-bergamo-por-el-titulo-europeo/2024-05-22/200355.html","published_date":"2024-05-23T00:03:00","summary":"Los fanáticos celebraron con todo la Europa League."},{"title":"¿Cómo se aplican las compensaciones cuando hay cortes de luz?","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/como-se-aplican-las-compensaciones-cuando-hay-cortes-de-luz/2024-05-22/194041.html","published_date":"2024-05-22T23:57:00","summary":"Si sólo se sufrió con la interrupción de la energía eléctrica, la ley contempla la devolución de manera automática en la boleta siguiente. Sin embargo, si hay artefacto electrónicos averiados, se debe denunciar ante la SEC y el Sernac."},{"title":"DT de Cobreloa advirtió a la UC: \"Podemos ir a hacerles daño igual\"","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/dt-de-cobreloa-advirtio-a-la-uc-podemos-ir-a-hacerles-dano-igual/2024-05-22/194715.html","published_date":"2024-05-22T23:46:00","summary":"Nelson Soto confía en sacar un buen resultado en Santa Laura."},{"title":"Fernando Díaz retomó el mando de las prácticas en Coquimbo tras su recuperación","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/fernando-diaz-retomo-el-mando-de-las-practicas-en-coquimbo-tras-su/2024-05-22/194654.html","published_date":"2024-05-22T23:36:00","summary":"El DT superó una neumonía que lo alejó de la banca \"pirata\" por varios partidos."},{"title":"Orrego acusa que inmobiliaria \"eliminó el sistema de evacuación de aguas\" en Quilicura","link":"https://cooperativa.cl/noticias/pais/tiempo/orrego-acusa-que-inmobiliaria-elimino-el-sistema-de-evacuacion-de/2024-05-22/192422.html","published_date":"2024-05-22T23:35:00","summary":"En el sector de Lo Cruzat \"nunca había ocurrido\" una emergencia de este tipo, hasta que llegó la constructora Avellaneda, denunció el gobernador en Cooperativa. \"Tenemos un déficit de infraestructura de aguas lluvias en Santiago\" producto de un sistema que resta responsabilidad a los privados y la deja en manos del Estado, reprochó."},{"title":"TVN confirma salida de Yamila Reyna tras dos años en el canal","link":"https://cooperativa.cl/noticias/magazine/television/tvn/tvn-confirma-salida-de-yamila-reyna-tras-dos-anos-en-el-canal/2024-05-22/190408.html","published_date":"2024-05-22T23:30:00","summary":"La estación estatal señaló que la decisión responde a que \"no hay proyectos\" para la actriz y animadora."},{"title":"Sin centrodelantero: El problema de la UC para el duelo contra Cobreloa","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/sin-centrodelantero-el-problema-de-la-uc-para-el-duelo-contra-cobreloa/2024-05-22/192604.html","published_date":"2024-05-22T23:24:00","summary":"El técnico Tiago Nunes tiene dos bajas claves confirmadas para el compromiso en Santa Laura."},{"title":"Punta Arenas: Dos exfuncionarios públicos fueron condenados por solicitar coimas","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/punta-arenas-dos-exfuncionarios-publicos-fueron-condenados-por/2024-05-22/185127.html","published_date":"2024-05-22T23:18:00","summary":"Ofrecieron a un contratista amañar una licitación a cambio del pago de un millón de pesos mensuales. Uno de los sentenciados es Gerardo Pérez Fromento, exjefe de gabinete del exgobernador provincial Nicolás Cogler."},{"title":"Ministra Orellana apuntó a Gareca por decir que el caso Jordhy Thompson \"no es problema\"","link":"https://cooperativa.cl/noticias/deportes/sociedad/violencia-de-genero/ministra-orellana-apunto-a-gareca-por-decir-que-el-caso-jordhy-thompson/2024-05-22/190656.html","published_date":"2024-05-22T23:12:00","summary":"\"Al parecer, se siguen haciendo oídos sordos\", señaló la autoridad."},{"title":"Las opciones de estadio que maneja la UC para jugar de local en el segundo semestre","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/las-opciones-de-estadio-que-maneja-la-uc-para-jugar-de-local-en-el/2024-05-22/190718.html","published_date":"2024-05-22T23:04:00","summary":"Universidad Católica está evaluando opciones de estadio para jugar de local en el segundo semestre, con el Nacional como primera alternativa, además del Ester \"Roa Rebolledo\" de Concepción como Plan B. Una vez esté disponible el Bicentenario de La Florida, también se sumará como opción."},{"title":"Axé Bahía anuncia reedición de primer disco: tendrá material inédito","link":"https://cooperativa.cl/noticias/magazine/musica/axe-bahia-anuncia-reedicion-de-primer-disco-tendra-material-inedito/2024-05-22/180811.html","published_date":"2024-05-22T22:50:00","summary":"El grupo, conformado por Flaviana Seeling, Francini Amaral y Bruno Zaretti prepara coreografías renovadas."},{"title":"El romántico mensaje de Sonia Isaza a Arturo Vidal por su cumpleaños: \"Mi luz, mi fuerza\"","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/el-romantico-mensaje-de-sonia-isaza-a-arturo-vidal-por-su-cumpleanos/2024-05-22/183916.html","published_date":"2024-05-22T22:38:00","summary":"La colombiana dedicó una publicación para el \"King\" en sus redes sociales."},{"title":"El saludo de Leverkusen a Arturo Vidal que se hizo viral tras la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/el-saludo-de-leverkusen-a-arturo-vidal-que-se-hizo-viral-tras-la-europa/2024-05-22/183600.html","published_date":"2024-05-22T22:38:00","summary":"El cumpleaños del volante coincidió con la derrota alemana en la final."},{"title":"Europa League: Lookman fue héroe de Atalanta con triplete para ganar la final a Leverkusen","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/europa-league-lookman-fue-heroe-de-atalanta-con-triplete-para-ganar-la/2024-05-22/182147.html","published_date":"2024-05-22T22:17:00","summary":"Atalanta destrozó con un 3-0 a Bayer Leverkusen y conquistó en Dublín la Europa League, su primer título internacional de su historia. El héroe de la noche fue el nigerario Ademola Lookman, autor de los tres goles para el cuadro de Bérgamo."}]}]}