{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Conversaciones sobre innovación, minería y hasta visita a teleféricos: la intensa agenda de Grau en Suiza","link":"http://www.df.cl/economia-y-politica/comercio-exterior/conversaciones-sobre-innovacion-mineria-y-hasta-visita-a-telefericos","published_date":"2024-06-15T19:57:00","summary":"En la tarde, Grau también se reunió con el CEO de la firma suiza Glencore, Garry Nagel, empresa que cuenta con tres operaciones mineras en Chile (Compañía Minera Lomas Bayas, Complejo Metalúrgico Altonorte y Minera Doña Inés de Collahuasi)."},{"title":"Boric se reúne con Zelensky en cumbre por la paz donde condena invasión de Rusia a Ucrania","link":"http://www.df.cl/economia-y-politica/politica/boric-en-cumbre-por-la-paz-en-ucrania-el-respeto-al-derecho","published_date":"2024-06-15T17:40:00","summary":"El mandatario se encuentra participando en la actividad, en donde planteó que \"estamos ante una clara violación del derecho internacional con la invasión de Rusia a Ucrania, como también lo estamos con los ataques que están viviendo hoy día en Gaza\""},{"title":"La internet satelital de Amazon llegará a Chile de la mano de DirecTV","link":"http://www.df.cl/senal-df/la-internet-satelital-de-amazon-llegara-a-chile-de-la-mano-de-directv","published_date":"2024-06-15T08:00:00","summary":""},{"title":"Acuerdo de doble tributación y las lecciones para el hidrógeno verde, el saldo a favor de Sofofa en Alemania","link":"http://www.df.cl/senal-df/acuerdo-de-doble-tributacion-y-las-lecciones-para-el-hidrogeno-verde-el","published_date":"2024-06-15T08:00:00","summary":""},{"title":"Subasta 5G será el lunes","link":"http://www.df.cl/senal-df/subasta-5g-sera-el-lunes","published_date":"2024-06-15T08:00:00","summary":""},{"title":"Santander enfrenta una posible demanda en EEUU por el robo de datos de clientes y empleados","link":"http://www.df.cl/senal-df/santander-enfrenta-una-posible-demanda-en-eeuu-por-el-robo-de-datos-de","published_date":"2024-06-15T08:00:00","summary":""},{"title":"Bolsa de Francia cierra peor semana desde marzo de 2022 por crisis política","link":"http://www.df.cl/senal-df/contraportada/bolsa-de-francia-cierra-peor-semana-desde-marzo-de-2022-por-crisis-politica","published_date":"2024-06-15T08:00:00","summary":""},{"title":"Femsa Salud alerta que la permisología llegó a las farmacias: $ 1.205 millones de inversión perdida","link":"http://www.df.cl/senal-df/contraportada/femsa-salud-alerta-que-la-permisologia-llego-a-las-farmacias-1-205","published_date":"2024-06-15T08:00:00","summary":""},{"title":"Minuta del Congreso | Retiros de fondos vuelven a la agenda","link":"http://www.df.cl/senal-df/la-minuta/retiros-de-fondos-vuelven-a-la-agenda","published_date":"2024-06-15T08:00:00","summary":"A nivel legislativo un nuevo avance tuvo el llamado fast track económico, acordado entre el Gobierno y el Congreso, al aprobar por unanimidad en la comisión de Hacienda del Senado el proyecto que modifica la ley de responsabilidad fiscal."},{"title":"Cómo avanza el silencioso trabajo de la mesa técnica que busca un acuerdo en pensiones","link":"http://www.df.cl/senal-df/factor-economico/como-avanza-el-silencioso-trabajo-de-la-mesa-tecnica-que-busca-un","published_date":"2024-06-15T08:00:00","summary":"En completo hermetismo trabaja este grupo de expertos, quienes ya estarían de acuerdo en varios temas para hacer cambios al sistema de AFP. Sin embargo, existe preocupación de si el mundo político coincidirá con sus conclusiones."},{"title":"Quiénes son los dueños de las dunas de la Quinta Región","link":"http://www.df.cl/senal-df/el-deal/quienes-son-los-duenos-de-las-dunas-de-la-quinta-region","published_date":"2024-06-15T08:00:00","summary":"Con más de sesenta edificios residenciales que van desde el quinto sector de Reñaca hasta el sector de Higuerillas en Concón, distintas inmobiliarias durante los últimos 25 años han construido en las dunas."},{"title":"SQM y el gran salto bursátil que aún esperan los analistas","link":"http://www.df.cl/senal-df/sqm-y-el-gran-salto-bursatil-que-aun-esperan-los-analistas","published_date":"2024-06-15T08:00:00","summary":"Las acciones de la compañía no han parado de caer en los últimos meses, a medida que la incertidumbre por sus disputas internas se cruza con un debilitado entorno de demanda de vehículos eléctricos."},{"title":"La economía chilena sigue pagando el costo de los retiros previsionales","link":"http://www.df.cl/senal-df/factor-economico/la-economia-chilena-sigue-pagando-el-costo-de-los-retiros-previsionales","published_date":"2024-06-15T08:00:00","summary":"El mayor costo de financiamiento es uno de los factores detrás de la caída de la inversión. Sin su repunte, el crecimiento no será sostenido."},{"title":"Lo que debes saber al terminar la semana | Con los ojos en Europa, la Fed y el crecimiento","link":"http://www.df.cl/senal-df/doble-shot/con-los-ojos-en-europa-la-fed-y-el-crecimiento","published_date":"2024-06-15T08:00:00","summary":"Si bien el factor económico estuvo potente esta semana, la reina fue Apple que cobró revancha en los mercados al lanzar su estrategia de IA. Otro ganador fue el presidente de Argentina, Javier Milei."},{"title":"Primer Click de la semana | Presiones inflacionarias y dudas en Latinoamérica","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/presiones-inflacionarias-y-dudas-en-latinoamerica","published_date":"2024-06-15T08:00:00","summary":"El recorte de tasas, factor que sería un motor para el repunte, comienza a desacelerarse en la región."},{"title":"Gonzalo Falcone, CEO de SURA Investment: “Hay potencial para invertir en infraestructura en Chile”","link":"http://www.df.cl/senal-df/senales-financieras/gonzalo-falcone-ceo-de-sura-investment-hay-potencial-para-invertir-en","published_date":"2024-06-15T08:00:00","summary":"El principal ejecutivo de la firma de inversiones señala que están explorando la posibilidad de ingresar a proyectos energéticos, de transmisión, centro de datos y concesiones."},{"title":"Qué hay tras el nuevo impulso de Schwager, que tiene a sus acciones en alza","link":"http://www.df.cl/senal-df/que-hay-tras-el-nuevo-impulso-de-schwager-que-tiene-a-sus-acciones-en-alza","published_date":"2024-06-15T08:00:00","summary":"La empresa planea volver a la producción minera a través de proyectos de relaves. Buenos resultados financieros han influido en un positivo desempeño en bolsa: desde enero de 2023 el precio de la acción subió 70%."},{"title":"Daniel Bortnik, Camanchaca: \"Hay un intento de asfixiar a la industria salmonera\"","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/daniel-bortnik-camanchaca-hay-un-intento-de-asfixiar-a-la-industria","published_date":"2024-06-15T08:00:00","summary":"Tras anotar pérdidas en el negocio de salmones, el gerente de finanzas de la firma explica cómo enfrentarán la caída de precios y el aumento de costos. Además, revela que de aprobarse la Ley de Pesca cerrarán sus operaciones en Iquique."},{"title":"La otra cara de la inflación","link":"http://www.df.cl/senal-df/datos-no-opiniones/la-otra-cara-de-la-inflacion","published_date":"2024-06-15T08:00:00","summary":"Carmen Cifuentes, Investigadora Clapes UC y Sofía Schuster, Investigadora Clapes UC"},{"title":"Empresario Tomás Müller compró paquete de Bethia en Falabella","link":"http://www.df.cl/senal-df/el-deal/las-tres-claves-que-revelo-el-millonario-y-exitoso-remate-de-acciones","published_date":"2024-06-15T02:00:00","summary":"El grupo Bethia enajenó el 1,5% de la compañía y tiene autorización para desprenderse de otro porcentaje similar. Con los Del Río y Juan Cuneo, han sido los principales vendedores de acciones de la empresa desde 2016."},{"title":"Pilar Vigo, la economista sub 30 que se integra como vicepresidente de JPMorgan Asset Management Chile","link":"http://www.df.cl/senal-df/pilar-vigo-la-economista-que-lidera-jpmorgan-asset-management-en-chile","published_date":"2024-06-15T01:50:00","summary":"Este es el último hito de la trayectoria que ha llevado a la profesional por distintas casas de inversiones. La argentina radicada en Chile desembarcó hace tres meses en JPMorgan, firma que la vio crecer y que la reclamó de vuelta luego de ver su trabajo en Madrid, en el banco Santander."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Suegro y yerno a prisión preventiva: volcamiento en auto en Ovalle dejó en evidencia porte de 13 kilos de droga","link":"https://www.theclinic.cl/2024/06/15/suegro-y-yerno-a-prision-preventiva-volcamiento-en-auto-en-ovalle-dejo-en-evidencia-porte-de-13-kilos-de-droga/","published_date":"2024-06-15T21:22:48","summary":"Un accidente de tránsito en la Ruta 5 Norte generó que un suegro y su yerno quedasen en prisión preventiva, pero no por motivos del accidente: una mochila que fue lanzada hacia unos matorrales llevaba consigo casi 14 kilos de cocaína base. Ambos imputados tenían en su expediente judicial causas relativas a ese delito. \nThe post Suegro y yerno a prisión preventiva: volcamiento en auto en Ovalle dejó en evidencia porte de 13 kilos de droga appeared first on The Clinic."},{"title":"Financial Times atribuye crisis de seguridad a Venezuela: “El Tren de Aragua llevó secuestros y asesinatos a un Chile relativamente próspero y seguro”","link":"https://www.theclinic.cl/2024/06/15/financial-times-atribuye-crisis-de-seguridad-a-venezuela-el-tren-de-aragua-llevo-secuestros-y-asesinatos-a-un-chile-relativamente-prospero-y-seguro/","published_date":"2024-06-15T20:12:51","summary":"El medio británico afirmó que \"la falta de competencia criminal y la relativa riqueza de Chile\" fueron factores a considerar por las bandas internacionales que han arribado al país. En eso visualizaron a Venezuela y al Tren de Aragua como los principales responsables del auge criminal. Tales eventos, \"han desviado la atención de las desigualdades económicas que motivaron las protestas sociales de 2019\", afirmaron. \nThe post Financial Times atribuye crisis de seguridad a Venezuela: “El Tren de Aragua llevó secuestros y asesinatos a un Chile relativamente próspero y seguro” appeared first on The Clinic."},{"title":"VIRAL. Con la coreografía de Tom Holland: mujer de Parral es grabada bailando Umbrella de Rihanna en pleno sistema frontal","link":"https://www.theclinic.cl/2024/06/15/viral-con-la-coreografia-de-tom-holland-mujer-de-parral-es-grabada-bailando-umbrella-de-rihanna-en-pleno-sistema-frontal/","published_date":"2024-06-15T17:36:32","summary":"Una usuaria de TikTok grabó a su hermana mientras bailaba Umbrella, de Rihanna. Pero, eso no fue todo: la intérprete simuló el baile del actor Tom Holland, quien en un programa de televisión hizo una perfomance memorable, la que fue reconocida por los internautas al ver el video de la mujer de Parral. \nThe post VIRAL. Con la coreografía de Tom Holland: mujer de Parral es grabada bailando Umbrella de Rihanna en pleno sistema frontal appeared first on The Clinic."},{"title":"“Diversos paisajes y tierras remotas y vírgenes”: posicionan a Chile entre los 20 países más lindos del mundo","link":"https://www.theclinic.cl/2024/06/15/diversos-paisajes-y-tierras-remotas-y-virgenes-posicionan-a-chile-entre-los-20-paises-mas-lindos-del-mundo/","published_date":"2024-06-15T16:40:32","summary":"El sitio de guías turísticas Rough Guides posicionó a Chile por sobre Argentina, Croacia, Portugal e, inclusive, Japón. Entre los ítems a destacar de territorio nacional se encontraron los vinos, el \"vibrante Valparaíso\", y la Isla de Pascua. \nThe post “Diversos paisajes y tierras remotas y vírgenes”: posicionan a Chile entre los 20 países más lindos del mundo appeared first on The Clinic."},{"title":"Boric concreta nuevo encuentro con presidente de Ucrania, Volodímir Zelenski: “Le manifestamos nuestro respeto por la integridad territorial de su país”","link":"https://www.theclinic.cl/2024/06/15/boric-concreta-nuevo-encuentro-con-presidente-de-ucrania-volodimir-zelenski-le-manifestamos-nuestro-respeto-por-la-integridad-territorial-de-su-pais/","published_date":"2024-06-15T16:00:17","summary":"El Mandatario se reunión en la previa de la Cumbre por la Paz en Ucrania con quien le invitó a la instancia: el presidente ucraniano, Volodímir Zelenski. \"La defensa de la democracia y los derechos humanos se ha venido consolidando gobierno tras gobierno y seguimos en esa tarea\", escribió Boric tras el encuentro. \nThe post Boric concreta nuevo encuentro con presidente de Ucrania, Volodímir Zelenski: “Le manifestamos nuestro respeto por la integridad territorial de su país” appeared first on The Clinic."},{"title":"Tesla, Toyota y Honda lideran la lista: los modelos de autos más vendidos en 2023 en el mundo","link":"https://www.theclinic.cl/2024/06/15/tesla-toyota-y-honda-lideran-la-lista-los-modelos-de-autos-mas-vendidos-en-2023-en-el-mundo/","published_date":"2024-06-15T15:07:16","summary":"15 son las marcas que aparecen en el ranking de los 25 modelos de autos más vendidos el año pasado, en donde se destacan modelos que han superado el millón de ventas en el globo. Toyota y Honda son las marcas que más modelos anotaron en el ranking. \nThe post Tesla, Toyota y Honda lideran la lista: los modelos de autos más vendidos en 2023 en el mundo appeared first on The Clinic."},{"title":"Con suplantación de identidad: el intento de estafa por WhatsApp a altos ejecutivos de Codelco que terminó con una querella","link":"https://www.theclinic.cl/2024/06/15/el-intento-de-estafa-por-mensajes-whatsapp-a-altos-ejecutivos-de-codelco-que-termino-con-una-querella/","published_date":"2024-06-15T13:59:38","summary":"Diversos números telefónicos —que se hicieron pasar por funcionarios de Codelco— se contactaron con altos ejecutivos y exautoridades de la cuprífera con la finalidad de ejecutar pagos presuntamente fraudulentos. Los antecedentes fueron derivados al 7° Juzgado de Garantía de Santiago.\nThe post Con suplantación de identidad: el intento de estafa por WhatsApp a altos ejecutivos de Codelco que terminó con una querella appeared first on The Clinic."},{"title":"Vivir en medio de la crisis de empatía: cómo se detonó un cambio social donde no hay tiempo ni ganas de escuchar los problemas de los otros","link":"https://www.theclinic.cl/2024/06/15/vivir-en-medio-de-la-crisis-de-empatia-como-se-detono-un-cambio-social-donde-no-hay-tiempo-ni-ganas-de-escuchar-los-problemas-de-los-otros/","published_date":"2024-06-15T12:35:00","summary":"Entrar al metro y ver cómo nadie le ofrece el asiento a personas que objetivamente lo necesitan más en ese momento, ignorar a personas que piden limosna en la calle, dejar de ir a ver a un ser querido porque parece aburrido o siempre tiene los mismos problemas, o saltarse la fila en el tráfico, […]\nThe post Vivir en medio de la crisis de empatía: cómo se detonó un cambio social donde no hay tiempo ni ganas de escuchar los problemas de los otros appeared first on The Clinic."},{"title":"El adiós de Palmenia Pizarro, una gigante popular tras ser la estrella maldita acusada de yeta: “Era una historia muy triste”","link":"https://www.theclinic.cl/2024/06/15/el-adios-de-palmenia-pizarro-una-gigante-popular-tras-ser-la-estrella-maldita-acusada-de-yeta-era-una-historia-muy-triste/","published_date":"2024-06-15T12:34:00","summary":"Palmenia observa el largo descenso escalonado y decide que es imposible bajar hasta el escenario de la sala A1 del GAM, donde la espera una silla, un foco y el lente de un fotógrafo. Llama y busca con la mirada a Andrés Carrasco, su manager y pareja. “Es la artrosis”, comenta el representante, sobre la […]\nThe post El adiós de Palmenia Pizarro, una gigante popular tras ser la estrella maldita acusada de yeta: “Era una historia muy triste” appeared first on The Clinic."},{"title":"Columna de Hugo Herrera: Las décadas bravías que se aproximan","link":"https://www.theclinic.cl/2024/06/15/columna-de-hugo-herrera-las-decadas-bravias-que-se-aproximan-crisis/","published_date":"2024-06-15T12:32:00","summary":"Pasa cuando el Presidente piensa en sus ideas, en las grandes que le duran semanas y en las chicas, que días u horas, quizás. Pasa también cuando los parlamentarios –más allá de sus cualidades personales– operan como un cúmulo que en el neto da para dudas. Ocurre en el período en que una nueva generación […]\nThe post Columna de Hugo Herrera: Las décadas bravías que se aproximan appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los resultados en los octavos de final zonales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-los-octavos-de-final-zonales-de-copa-chile/2024-06-15/115914.html","published_date":"2024-06-16T00:15:00","summary":"Sigue el marcador de los partidos junto a Cooperativa.cl."},{"title":"Vidal dejó un mensaje a los \"chismosos\" tras su ausencia en la nómina de La Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/vidal-dejo-un-mensaje-a-los-chismosos-tras-su-ausencia-en-la-nomina-de/2024-06-15/194808.html","published_date":"2024-06-16T00:14:00","summary":"El \"king\" se expresó a través de sus storys de Instagram."},{"title":"Paraguay apostó por Enciso y Almirón para enfrentar la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/paraguay-aposto-por-enciso-y-almiron-para-enfrentar-la-copa-america/2024-06-15/195826.html","published_date":"2024-06-15T23:57:00","summary":"El DT de la Albirroja, Daniel Garnero, definió la nómina."},{"title":"Macron prepara medidas sociales ante amenaza de derrota electoral","link":"https://cooperativa.cl/noticias/mundo/francia/politica/macron-prepara-medidas-sociales-ante-amenaza-de-derrota-electoral/2024-06-15/190638.html","published_date":"2024-06-15T23:44:00","summary":"\"El poder adquisitivo será central\" en el programa del actual Ejecutivo francés, bajo el lema \"ganar más y gastar menos\", dijo el primer ministro Gabriel Attal. En paralelo, sindicatos y partidos de izquierda se manifestaron en todo el país contra la extrema derecha, que se apresta a ganar los próximos comicios."},{"title":"Gary Medel envió especial agradecimiento a Fernando Felicevich","link":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/gary-medel-envio-especial-agradecimiento-a-fernando-felicevich/2024-06-15/194545.html","published_date":"2024-06-15T23:43:00","summary":"El jugador de Boca Juniors le dedicó una historia en Instagram."},{"title":"[VIDEO] Luis Díaz recibió patada criminal en amistoso de Colombia y Bolivia","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/video-luis-diaz-recibio-patada-criminal-en-amistoso-de-colombia-y/2024-06-15/193620.html","published_date":"2024-06-15T23:35:00","summary":"César Menacho agredió al jugador de Liverpool."},{"title":"Colombia encadenó ocho victorias con goleada a Bolivia en la previa de Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/colombia-encadeno-ocho-victorias-con-goleada-a-bolivia-en-la-previa-de/2024-06-15/191833.html","published_date":"2024-06-15T23:31:00","summary":"Los \"Cafeteros\" terminaron sus amistosos previos a la Copa América victoriosos."},{"title":"[VIDEO] Alexis Sánchez compartió su \"última clase de entrenador\" en \"Pinto Durán\"","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/video-alexis-sanchez-compartio-su-ultima-clase-de-entrenador-en/2024-06-15/190518.html","published_date":"2024-06-15T23:03:00","summary":"El futbolista chileno tuvo a cargo a un grupo de jugadores jóvenes."},{"title":"Sanitarias anunciaron cortes de agua en La Serena y Placilla","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/agua/sanitarias-anunciaron-cortes-de-agua-en-la-serena-y-placilla/2024-06-15/181552.html","published_date":"2024-06-15T22:48:00","summary":"Aguas del Valle dispuso 12 camiones aljibes en los sectores sin suministro, que esperan restablecer esta misma noche. A su vez, Esval ofrece estanques estacionarios y camiones aljibes para asistir a los vecinos afectados en Placilla."},{"title":"Darío Osorio brilló junto a la Roja con doblete en amistoso","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/dario-osorio-brillo-junto-a-la-roja-con-doblete-en-amistoso/2024-06-15/182333.html","published_date":"2024-06-15T22:31:00","summary":"Maximiliano Guerrero anotó la tercera diana con la que vencieron los pupilos de Ricardo Gareca."},{"title":"Guillermo Maripán asomó como opción para un gigante de Turquía","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/guillermo-maripan-asomo-como-opcion-para-un-gigante-de-turquia/2024-06-15/170918.html","published_date":"2024-06-15T22:29:00","summary":"El zaguero central definirá su futuro profesional post Copa América."},{"title":"Adultos mayores tendrán rebaja especial de entradas para Paul McCartney","link":"https://cooperativa.cl/noticias/magazine/musica/paul-mccartney/adultos-mayores-tendran-rebaja-especial-de-entradas-para-paul-mccartney/2024-06-15/182050.html","published_date":"2024-06-15T22:23:00","summary":"Clientes de Entel de 70 años o más podrán acceder a un descuento de 40% durante la preventa del recital del exBeatle. Podrán adquirir hasta dos tickets con un cupón que estará disponible en la app de la empresa."},{"title":"DT de Boca sobre Medel: Tiene características que el resto no","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/dt-de-boca-sobre-medel-tiene-caracteristicas-que-el-resto-no/2024-06-15/183442.html","published_date":"2024-06-15T22:19:00","summary":"Diego Martinez explicó por qué apostaron por el \"pitbull\" de cara a la segunda rueda."},{"title":"Claudio Bravo dio luces de su estado de forma a días de la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/claudio-bravo-dio-luces-de-su-estado-de-forma-a-dias-de-la-copa-america/2024-06-15/181254.html","published_date":"2024-06-15T22:12:00","summary":"El arquero de la selección chilena Claudio Bravo dio luces de su estado de forma a días de la Copa América de Estados Unidos."},{"title":"Deportes Melipilla sorprendió a San Felipe y avanzó en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-melipilla-sorprendio-a-san-felipe-y-avanzo-en-la-copa-chile/2024-06-15/175609.html","published_date":"2024-06-15T21:55:00","summary":"Los \"Potros\" sacaron del camino al equipo aconcagüino."}]}]}