{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Mallplaza Vespucio suma a Ikea, H&M y la mayor tienda Zara en el cono sur","link":"http://www.df.cl/senal-df/el-deal/mallplaza-vespucio-suma-a-ikea-h-m-y-la-mayor-tienda-zara-en-el-cono-sur","published_date":"2024-11-09T00:15:00","summary":"A semanas de la inauguración de la ampliación del centro comercial, la firma dio un gran salto y ya cuenta con acuerdos con el 100% de las marcas que ingresarán al centro comercial."},{"title":"Amparo Cornejo, la mujer más poderosa de la minería","link":"http://www.df.cl/senal-df/el-deal/amparo-cornejo-la-mujer-mas-poderosa-de-la-mineria","published_date":"2024-11-09T00:10:00","summary":"Con una trayectoria marcada por hitos que desafían los estándares de la industria, su gestión para la puesta en marcha de Quebrada Blanca II es calificada como fundamental y ha sido clave para su reconocimiento a nivel internacional."},{"title":"Trump trade: las industrias ganadoras en Wall Street y los temores del IPSA","link":"http://www.df.cl/senal-df/trump-trade-las-industrias-ganadoras-en-wall-street-y-los-temores-del-ipsa","published_date":"2024-11-09T00:00:00","summary":"En la bolsa estadounidense la victoria del republicano ha beneficiado al sector tecnológico, la banca, el consumo discrecional y a las energías contaminantes. En cambio, en Chile, las empresas ligadas a la demanda interna enfrentan presiones debido a un dólar más fuerte."},{"title":"VTR aumenta ingresos y diminuye sus pérdidas al cierre del tercer trimestre","link":"http://www.df.cl/empresas/telecom-tecnologia/vtr-aumenta-ingresos-y-diminuye-sus-perdidas-al-cierre-tercer-trimestre","published_date":"2024-11-08T22:52:00","summary":"En cuanto a sus resultados acumulados, tanto los ingresos y las pérdidas de la compañía han aumentado con respecto a 2023."},{"title":"Wall Street logra su récord número 50 del año y completa alza semanal de 4,7% por el fenómeno Trump","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3434","published_date":"2024-11-08T21:09:00","summary":"En cambio, el IPSA chileno cayó a mínimos por las últimas noticias desde China y el sólido IPC de octubre en Chile, en un contexto en el que además el triunfo del republicano se considera negativo para los mercados emergentes."},{"title":"Ingevec reporta positivos resultados a septiembre y espera abrir las puertas de tres proyectos de renta residencial","link":"http://www.df.cl/empresas/construccion/ingevec-reporta-positivos-resultados-a-septiembre-y-espera-abrir-las","published_date":"2024-11-08T21:00:00","summary":"En el periodo la firma reportó una utilidad de $ 9.424 millones, lo que representó un crecimiento de 16,4% en comparación con los $ 8.096 millones obtenidos en el mismo período de 2023."},{"title":"Gigante Walgreens asegura que va a \"defenderse enérgicamente\" y niega acusaciones de Harding de falsear información en venta de FASA","link":"http://www.df.cl/empresas/industria/gigante-walgreens-asegura-que-va-a-defenderse-energicamente-y-niega","published_date":"2024-11-08T20:50:00","summary":"El consorcio de inversionistas chilenos que compró Farmacias Ahumada en 2023 ingresó una querella contra altos gerentes de la estadounidense, acusándolos de haber manipulado documentos contables."},{"title":"Gremios valoran plan de descarbonización presentado por el Gobierno aunque Transmisoras apuesta por nuevos ajustes","link":"http://www.df.cl/empresas/energia/gremios-valoran-plan-de-descarbonizacion-presentado-por-el-gobierno","published_date":"2024-11-08T20:30:00","summary":"Para el gremio de este segmento, si bien es adecuado que se contemple un tratamiento especial para las obras de transmisión estratégicas, creen que esta oportunidad \"también debería aprovecharse para abordar la totalidad de las obras dentro de la planificación anual\"."},{"title":"CMPC es por segundo año la forestal-papelera más sostenible del mundo en el ranking Dow Jones Sustainability Indices","link":"http://www.df.cl/empresas/medio-ambiente/cmpc-es-por-segundo-ano-la-forestal-papelera-mas-sostenible-del-mundo-en","published_date":"2024-11-08T20:20:00","summary":"El ranking se vale de 61 categorías para evaluar a las 2.500 empresas más grandes que cotizan en la bolsa estadounidense."},{"title":"Renta fija: sólido IPC de octubre motiva ola de compras de bonos en UF y tasas caen con fuerza","link":"http://www.df.cl/mercados/renta-fija/renta-fija-solido-ipc-de-octubre-motiva-una-ola-de-compras-de-bonos-en","published_date":"2024-11-08T19:38:00","summary":"Por el contrario, los rendimientos de la deuda en pesos subieron, a medida que el nuevo dato revigoriza el debate sobre los efectos de segunda vuelta de las tarifas eléctricas."},{"title":"Dólar se dispara $ 20 en su mayor alza desde mayo y cierra sobre $ 970 por primera vez en siete meses","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-yca64","published_date":"2024-11-08T19:03:00","summary":"El cobre bajaba casi 3% a US$ 4,3 la libra, presionado por la decepción en torno a China, en un clima de inversiones aún marcado por la volatilidad post electoral mirando hacia EEUU."},{"title":"UF superará ampliamente los $ 38 mil durante este mes por efecto del alto IPC de octubre","link":"http://www.df.cl/economia-y-politica/macro/uf-superara-la-marca-de-38-mil-este-mes-por-efecto-del-alto-ipc-de","published_date":"2024-11-08T17:31:00","summary":"El reporte afectó las expectativas sobre el Banco Central, reavivó el debate sobre los efectos de las tarifas eléctricas y estimuló la demanda por deuda en UF."},{"title":"Alto IPC de octubre pone presión al Banco Central: mercado sube proyección para fin de año y advierten “efectos de segunda vuelta” en inflación","link":"http://www.df.cl/economia-y-politica/macro/alto-ipc-de-octubre-pone-presion-al-banco-central-mercado-sube","published_date":"2024-11-08T16:45:00","summary":"El efecto del descongelamiento de las tarifas eléctricas tuvo un impacto mayor a lo esperado, a lo que se sumó una sorpresa por el lado de los alimentos."},{"title":"Más control al gasto público, exámenes de cuenta y mejoras laborales: el rayado de cancha de Dorothy Pérez en su primer discurso como contralora","link":"http://www.df.cl/economia-y-politica/pais/mas-control-al-gasto-publico-examenes-de-cuenta-y-mejoras-laborales-el","published_date":"2024-11-08T16:20:00","summary":"En el ámbito contable, la nueva jefa de la entidad señaló que se profundizará la emisión de reportes nacionales, que muestren la realidad financiera del país y que ayuden a la toma de decisiones."},{"title":"ENAP registra baja en sus utilidades al tercer trimestre marcada por reducción en márgenes de refinación internacional","link":"http://www.df.cl/empresas/energia/enap-registra-una-baja-en-sus-utilidades-al-tercer-trimestre-marcada-por","published_date":"2024-11-08T16:15:00","summary":"La estatal reportó al regulador que sus ganancias alcanzaron los US$ 326,4 millones frente a los US$ 564,7 millones anotados en el mismo período de 2023, representando una disminución del 42,2%."},{"title":"Caso Audios: exfiscal nacional y expresidenta del TC piden reproche del poder judicial a filtraciones de la defensa de Hermosilla","link":"http://www.df.cl/economia-y-politica/politica/ex-fiscal-nacional-y-ex-presidenta-del-tc-piden-reproche-del-poder","published_date":"2024-11-08T15:35:00","summary":"En distintas entrevista radiales, Carlos Gajardo y Marisol Peña, señalaron que el actuar de Juan Pablo Hermosilla, abogado y hermano del acusado, busca levantar nuevas dudas sobre el sector."},{"title":"Cambios en Cencosud Scotiabank: histórico ejecutivo deja la gerencia general del joint venture","link":"http://www.df.cl/mercados/banca-fintech/cambios-en-cencosud-scotiabank-luis-alberto-aubele-deja-la-gerencia","published_date":"2024-11-08T15:00:00","summary":"Luis Alberto Aubele renunció al cargo y en su reemplazo asumió Eduardo Quiroga, quien lleva 14 años vinculados al banco,"},{"title":"Diputado de Atacama arremete de nuevo contra acuerdo Codelco-SQM por litio y solicita comisión investigadora","link":"http://www.df.cl/empresas/mineria/diputado-de-atacama-arremete-de-nuevo-contra-acuerdo-codelco-sqm-por","published_date":"2024-11-08T14:32:00","summary":"El parlamentario miembro de la Comisión de Minería acusó irregularidades, falta de transparencia y eventuales conflictos de interés. También pidió investigar la compra de Lithium Power por parte de la cuprera estatal."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-16","published_date":"2024-11-08T14:28:00","summary":"Información proporcionada por Juan José Noriega, subgerente de portafolios de inversión, LarrainVial Estrategia."},{"title":"China presenta paquete de US$ 1,4 billón para refinanciar deuda de gobiernos locales, pero sin estímulo directo","link":"http://www.df.cl/internacional/economia/china-presenta-paquete-sobre-deuda-local-de-us-1-4-billones-de-dolares","published_date":"2024-11-08T13:26:00","summary":"La medida busca aliviar las tensiones de financiación y estabilizar el debilitado crecimiento económico, mientras Beijing enfrenta nuevas presiones por el regreso de Donald Trump a la Casa Blanca."},{"title":"5 claves que determinarán a las cripto tras el triunfo de Trump","link":"http://www.df.cl/senal-df/5-claves-que-determinaran-a-las-cripto-tras-el-triunfo-de-trump","published_date":"2024-11-08T12:44:00","summary":"La victoria de Donald Trump en las elecciones presidenciales ha impulsado el precio del bitcoin a nuevos máximos históricos, por encima de los US$76.000."},{"title":"Mauricio Ortiz, CFO Antofagasta plc: “Nuestro crecimiento no es solo volumen, sino también margen”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/mauricio-ortiz-cfo-antofagasta-plc-nuestro-crecimiento-no-es-solo","published_date":"2024-11-08T12:35:00","summary":"El gerente de finanzas de la minera ligada al grupo Luksic detalla la estrategia empleada para financiar la construcción de Nueva Centinela y la ampliación de la planta desalinizadora en Los Pelambres."},{"title":"Gobierno abre convocatoria para desarrollar infraestructura de supercómputo para inteligencia artificial","link":"http://www.df.cl/df-lab/innovacion-y-startups/gobierno-abre-convocatoria-para-desarrollar-infraestructura-de","published_date":"2024-11-08T12:08:00","summary":"El programa del Ministerio de Ciencia y Corfo está dirigido a empresas tecnológicas, centros de transferencia de tecnología en IA y universidades, y financiará proyectos por hasta US$ 7 millones."},{"title":"IPC de octubre anota mayor variación mensual en casi dos años de la mano de cuentas de la luz","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-octubre-presenta-su-mayor-variacion-mensual-en-casi-dos-anos-de","published_date":"2024-11-08T11:03:00","summary":"El Indice de Precios al Consumidor (IPC) presentó una variación mensual de 1,0% en el décimo mes del año. Con ello, la serie anual del INE subió a un 4,7%."},{"title":"El \"Trump trade\" hace una pausa en los mercados a la espera de definiciones","link":"http://www.df.cl/primer-click/el-trump-trade-hace-una-pausa-en-los-mercados-a-la-espera-de-definiciones","published_date":"2024-11-08T10:30:00","summary":"El esperado plan de estímulo de China vuelve a decepcionar al mercado."},{"title":"5 chilenos que hay que seguir en IA","link":"http://www.df.cl/aniversario-36-anos/5-chilenos-que-hay-que-seguir-en-ia","published_date":"2024-11-08T07:00:00","summary":"Expertos desde distintas aristas están destacando en el uso de esta herramienta."},{"title":"Biden aparece tras elecciones y llama a estadounidenses a “bajar la temperatura”","link":"http://www.df.cl/internacional/politica/biden-aparece-tras-elecciones-y-llama-a-estadounidenses-a-bajar-la","published_date":"2024-11-08T07:00:00","summary":"El Presidente de Estados Unidos afirmó que su equipo trabaja para realizar una ordenada y pacífica transición del poder el 20 de enero."},{"title":"Juan Pablo Hermosilla da a conocer listado de 28 jueces y fiscales que tuvieron conversaciones por chat con su hermano","link":"http://www.df.cl/mercados/banca-fintech/juan-pablo-hermosilla-da-a-conocer-listado-de-28-jueces-y-fiscales-que","published_date":"2024-11-08T07:00:00","summary":"El defensor de Luis Hermosilla adelantó que próximamente liberará una lista con figuras del mundo político."},{"title":"Gobierno lanza plan de descarbonización: obras de transmisión pasarán a ser estratégicas y gas toma rol clave","link":"http://www.df.cl/empresas/energia/gobierno-lanza-plan-de-descarbonizacion-obras-de-transmision-pasaran-a","published_date":"2024-11-08T07:00:00","summary":"Contiene 45 medidas, actualiza la primera fase de retiro de centrales y aborda una segunda etapa que busca proveer los habilitantes para prescindir del carbón."},{"title":"Inversión pública y crecimiento","link":"http://www.df.cl/opinion/columnistas/inversion-publica-y-crecimiento-0","published_date":"2024-11-08T07:00:00","summary":"MARCELA RUIZ-TAGLE O. Economista"},{"title":"Una oportunidad que hay que aprovechar","link":"http://www.df.cl/opinion/columnistas/hernan-cheyre/una-oportunidad-que-hay-que-aprovechar","published_date":"2024-11-08T07:00:00","summary":"HERNÁN CHEYRE V. Centro de Investigación Empresa y Sociedad (CIES), UDD"},{"title":"Redefinición de la confianza","link":"http://www.df.cl/opinion/editorial/redefinicion-de-la-confianza","published_date":"2024-11-08T07:00:00","summary":""},{"title":"CEO de Tapp: “Desconozco una industria que haya crecido tan rápido como la de prepago”","link":"http://www.df.cl/mercados/banca-fintech/ceo-de-tapp-desconozco-una-industria-que-haya-crecido-tan-rapido-como","published_date":"2024-11-08T07:00:00","summary":"José Gabriel Carrasco, de la fintech de Caja Los Andes, aseguró que hay 10 millones de tarjetas de este tipo en el mercado y que la firma cuenta con un millón de clientes."},{"title":"Alerta roja para la inclusión digital y financiera","link":"http://www.df.cl/opinion/cartas/alerta-roja-para-la-inclusion-digital-y-financiera","published_date":"2024-11-08T07:00:00","summary":""},{"title":"Día Nacional de las Cooperativas","link":"http://www.df.cl/opinion/cartas/dia-nacional-de-las-cooperativas","published_date":"2024-11-08T07:00:00","summary":""},{"title":"¿Reforma a la distribución?","link":"http://www.df.cl/opinion/cartas/reforma-a-la-distribucion","published_date":"2024-11-08T07:00:00","summary":""},{"title":"Diagnóstico erróneo en subsidios eléctricos","link":"http://www.df.cl/opinion/cartas/diagnostico-erroneo-en-subsidios-electricos","published_date":"2024-11-08T07:00:00","summary":""},{"title":"Más que promesas","link":"http://www.df.cl/opinion/cartas/mas-que-promesas","published_date":"2024-11-08T07:00:00","summary":""},{"title":"Reforma al reglamento de contratos para OOPP: ¿restricción o protección?","link":"http://www.df.cl/opinion/columnistas/reforma-al-reglamento-de-contratos-para-oopp-restriccion-o-proteccion","published_date":"2024-11-08T07:00:00","summary":"FRANCISCA ROCHET Socia Fleischmann y Román"},{"title":"Jaime Munita culmina el proceso de reestructuración de Grupo Patio tras la salida de los Jalaff","link":"http://www.df.cl/empresas/retail/jaime-munita-culmina-el-proceso-de-reestructuracion-de-grupo-patio-tras","published_date":"2024-11-08T07:00:00","summary":"Además de la incorporación de varios ejecutivos, se marca la salida de Cristian Menichetti de la empresa."},{"title":"Roberto Ampuero: “los nuevos votos de Trump vienen de quiénes terminaron asustándose con la agenda woke”","link":"http://www.df.cl/empresas/industria/roberto-ampuero-los-nuevos-votos-de-trump-vienen-de-quienes-terminaron","published_date":"2024-11-08T07:00:00","summary":"El ex canciller señala que “otros mandatarios de la región ya nos sacan ventajas, mientras nuestro Gobierno está enredado en dichos descalificadores contra Trump”."},{"title":"Los hitos y cambios de la reforma de pensiones de Boric en sus dos años de tramitación en el Congreso","link":"http://www.df.cl/mercados/pensiones/los-hitos-y-cambios-de-la-reforma-de-pensiones-de-boric-en-sus-dos-anos","published_date":"2024-11-08T07:00:00","summary":"La iniciativa debe ser despachada a su tercer trámite en enero de 2025 y hasta la fecha solo se han votado cuatro temas ad referendum y que no forman parte de los nudos más críticos."},{"title":"La inteligencia artificial generativa está redefiniendo las habilidades laborales","link":"http://www.df.cl/df-lab/transformacion-digital/la-inteligencia-artificial-generativa-esta-redefiniendo-las-habilidades","published_date":"2024-11-08T07:00:00","summary":"Según expertos, capacidades como la creatividad, el liderazgo y la empatía serán clave ante el avance de esta tecnología, pero las personas deberán aprender a usarla para ser competitivos en el mundo laboral."},{"title":"Ganancias de Empresas Copec suben más de 400% a septiembre","link":"http://www.df.cl/empresas/industria/ganancias-de-empresas-copec-suben-mas-de-400-a-septiembre","published_date":"2024-11-08T07:00:00","summary":""},{"title":"María José Hoffmann, candidata de Chile Vamos: “La seguridad es la prioridad número 1, 2 y 3 del país y, sin duda, de la región de Valparaíso”","link":"http://www.df.cl/economia-y-politica/pais/maria-jose-hoffmann-candidata-de-chile-vamos-la-seguridad-es-la","published_date":"2024-11-08T07:00:00","summary":"“Si pudiera pedir una sola competencia, pediría que nos permitieran bajar los impuestos a los emprendedores”. “Más que soluciones parches (…) tenemos que potenciar los proyectos de desaladoras y micro embalses”."},{"title":"Rodrigo Mundaca, candidato oficialista: “Quiero una región que crezca para que sus habitantes accedan a mejores condiciones de vida”","link":"http://www.df.cl/economia-y-politica/pais/rodrigo-mundaca-candidato-oficialista-quiero-una-region-que-crezca","published_date":"2024-11-08T07:00:00","summary":"Seguridad pública: “Se contempla mantener el financiamiento para el equipamiento e infraestructura policial”. “El desarrollo inmobiliario es central, con la prevención de que este se haga en terrenos aptos”."},{"title":"Escenario post elecciones en EEUU abre ventana de compra en renta fija por mayor inflación","link":"http://www.df.cl/mercados/bolsa-monedas/jeffrey-sherman-director-de-inversiones-adjunto-de-doublelineescenario","published_date":"2024-11-08T07:00:00","summary":"El ejecutivo de la firma dedicada a la gestión de activos sostuvo que, si bien las promesas arancelarias de campaña del Presidente electo de Estados Unidos, Donald Trump, generan inquietud, la mayor inflación beneficiaría a este tipo de instrumentos."},{"title":"Ventas online del retail suben casi 10% durante el tercer trimestre","link":"http://www.df.cl/economia-y-politica/pais/ventas-online-del-retail-suben-casi-10-durante-el-tercer-trimestre","published_date":"2024-11-08T07:00:00","summary":""},{"title":"Jorge Riesco Presidente de Sonami: “Se ve Sudamérica como un todo; es casi una necesidad empezar a colaborar con Argentina, Perú y Ecuador”","link":"http://www.df.cl/empresas/mineria/jorge-riesco-presidente-de-sonami-se-ve-sudamerica-como-un-todo-es","published_date":"2024-11-08T07:00:00","summary":"Ante la “enorme demanda” que se viene por minerales críticos, el dirigente gremial propuso “desarrollar una minería de mayor escala” en la región."},{"title":"Macarena Cepeda, presidenta de Pescadores Industriales del Biobío: “El Gobierno está promoviendo un Huachipato 2 a través del proyecto de fraccionamiento”","link":"http://www.df.cl/empresas/industria/macarena-cepeda-presidenta-de-pescadores-industriales-del-biobio-el","published_date":"2024-11-08T07:00:00","summary":"La dirigenta gremial sostuvo que la nueva división de cuotas pesqueras que impulsa el Ejecutivo podría llevar a la pérdida de 1.800 empleos directos y apuntó a que se están entregando señales contradictorias en cuanto a la reactivación de la Región del Biobío."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"EtMday 2024 trae lo último en innovación, emprendimiento e inversión en el evento más grande de Latinoamérica","link":"https://www.theclinic.cl/2024/11/08/etmday-2024-lo-ultimo-del-evento-de-innovacion-mas-grande-en-latinoamerica/","published_date":"2024-11-08T22:28:54","summary":"El Encuentro Internacional de Innovación, Emprendimiento e Inversión más grande de Latinoamérica, contará con espacio para emprendimientos y startups en 11 industrias temáticas.\nThe post EtMday 2024 trae lo último en innovación, emprendimiento e inversión en el evento más grande de Latinoamérica appeared first on The Clinic."},{"title":"Iván Moreira, Pablo Zalaquett y Carlos Délano: la lista de los 140 testigos del juicio a Penta que se reactiva el 7 de enero","link":"https://www.theclinic.cl/2024/11/08/ivan-moreira-pablo-zalaquett-y-carlos-delano-la-lista-de-los-140-testigos-del-juicio-a-penta-que-se-reactiva-el-7-de-enero/","published_date":"2024-11-08T21:55:45","summary":"El próximo 7 de enero se reactivará en el tercer tribunal oral en lo penal de Santiago el juicio contra Penta e inversiones Penta III ilimitada por la responsabilidad jurídica de la empresa en delitos relacionados al financiamiento ilegal de la política. El Tribunal dio a conocer un listado de más de 100 testigos el que incluye a políticos, ejecutivos de la empresa y conocidos empresarios.  \nThe post Iván Moreira, Pablo Zalaquett y Carlos Délano: la lista de los 140 testigos del juicio a Penta que se reactiva el 7 de enero appeared first on The Clinic."},{"title":"Por qué deberías eliminar las cucharas y espátulas de plástico negro: estudios revelan que contienen toxinas perjudiciales para la salud","link":"https://www.theclinic.cl/2024/11/08/por-que-deberias-cucharas-y-espatulas-de-plastico-negro-estudios-revelan-que-contienen-toxina-derivada-del-petroleo-que-es-irregular/","published_date":"2024-11-08T21:21:50","summary":"Los típicos utensilios de cocina negros son los protagonistas de un estudio publicado en octubre de 2024. Las espátulas, cucharas, palas y moledores de papa negros, tendrían una sustancia química tóxica que se utiliza para retardar la inflamación de los productos en contacto con el fuego. Además, contienen hollín, sustancia llena de carburos derivados del petróleo. ¿Cuáles son los peligros? \nThe post Por qué deberías eliminar las cucharas y espátulas de plástico negro: estudios revelan que contienen toxinas perjudiciales para la salud appeared first on The Clinic."},{"title":"Los orígenes de Cerveza Cristal, la historia del alemán que creó la marca en Valparaíso en 1850","link":"https://www.theclinic.cl/2024/11/08/los-origenes-de-cerveza-cristal-la-emblematica-y-popular-marca-que-ha-estado-presente-en-cada-generacion-de-chilenos/","published_date":"2024-11-08T20:37:31","summary":"\"Fue hace casi 175 años cuando Joaquín Plagemann le da inicio a la industria cervecera en Chile, haciendo frente a las cervezas importadas de la época, y es así como nace la gran marca que hoy conocemos como Cristal\", señala María Trinidad Alcalde, jefa de marca Cristal. \nThe post Los orígenes de Cerveza Cristal, la historia del alemán que creó la marca en Valparaíso en 1850 appeared first on The Clinic."},{"title":"Cámara de Diputados cita a sesión especial por polémico dictamen de Contraloría sobre personal a contrata","link":"https://www.theclinic.cl/2024/11/08/camara-de-diputados-cita-a-sesion-especial-por-polemico-dictamen-de-contraloria-sobre-personal-a-contrata/","published_date":"2024-11-08T20:34:49","summary":"Que la confianza legítima quede en mano de los tribunales de justicia generó un reproche generalizado en organizaciones sindicales, quienes ven como un retroceso el dictamen firmado por la recién asumida contralora Dorothy Pérez. \"Este dictamen es un serio retroceso, que significa echar por tierra una lucha de años de trabajadores públicos\", cuestionó el presidente de la comisión de Trabajo, Luis Cuello (PC). \nThe post Cámara de Diputados cita a sesión especial por polémico dictamen de Contraloría sobre personal a contrata appeared first on The Clinic."},{"title":"La Ley, Ana Tijoux y Melissa Aldana: la selecta lista de artistas nacionales nominados a los Grammy  que integra Mon Laferte","link":"https://www.theclinic.cl/2024/11/08/la-ley-ana-tijoux-y-melissa-aldana-la-selecta-lista-de-artistas-nacionales-nominados-a-los-grammy-a-la-que-se-une-mon-laferte/","published_date":"2024-11-08T20:28:26","summary":"La banda nacional ha sido la única chilena en quedarse con un Grammy por su álbum \"Uno\" en 2001. Por su parte, la rapera chilena recibió tres nominaciones en cinco años, pero nunca logró ganar en la categoría a la cual hoy está nominada Mon Laferte.\nThe post La Ley, Ana Tijoux y Melissa Aldana: la selecta lista de artistas nacionales nominados a los Grammy  que integra Mon Laferte appeared first on The Clinic."},{"title":"Transporte público anuncia su tercera alza del año en la Región Metropolitana: son 40 pesos en diez meses","link":"https://www.theclinic.cl/2024/11/08/transporte-publico-anuncia-su-tercera-alza-en-lo-que-va-del-ano-en-la-region-metropolitana-son-40-pesos-en-diez-meses/","published_date":"2024-11-08T19:45:04","summary":"Red metropolitana de movilidad anunció su tercera alza del año, en esta oportunidad de 10 pesos medida que afectará al público general, estudiantes y a un grupo de adultos mayores a partir del domingo. El anuncio de alza también incluyó un aumento en el beneficio de pago con QR el que pasará de $38mil a $40mil en diciembre. Desde el panel de expertos indicaron que el congelamiento tarifario aplicado desde octubre 2019 ha acumulado un descalce entre la tarifa y el precio real del pasaje.\nThe post Transporte público anuncia su tercera alza del año en la Región Metropolitana: son 40 pesos en diez meses appeared first on The Clinic."},{"title":"Tras dos intentos frustrados por establecerse en Chile: la cadena de pizzas Sbarro abre su primera tienda de la mano de Copec","link":"https://www.theclinic.cl/2024/11/08/la-tercera-es-la-vencida-la-cadena-de-pizzas-estadounidense-sbarro-llega-a-chile-de-la-mano-de-copec/","published_date":"2024-11-08T16:12:49","summary":"Este viernes, la cadena de pizzas Sbarro arrancó las operaciones de su primera tienda en Santiago, específicamente en la comuna de La Reina, de la mano de Copec, marcando el inicio de su proceso de expansión en Chile. \nThe post Tras dos intentos frustrados por establecerse en Chile: la cadena de pizzas Sbarro abre su primera tienda de la mano de Copec appeared first on The Clinic."},{"title":"La ruta del sándwich de mechada: los mejores lugares para disfrutar este placentero clásico chileno","link":"https://www.theclinic.cl/2024/11/08/la-ruta-del-sandwich-de-mechada-los-mejores-lugares-para-disfrutar-este-placentero-clasico-chileno/","published_date":"2024-11-08T15:51:00","summary":"Aunque partió al plato, en las últimas décadas ha ganado fama y fanáticos al meterse dentro de un pan y mezclarse con otros ingredientes. Podría ser el de mechada el más nuevo de nuestros antiguos sánguches chilenos. \nThe post La ruta del sándwich de mechada: los mejores lugares para disfrutar este placentero clásico chileno appeared first on The Clinic."},{"title":"La llegada masiva de polillas a Santiago: por qué llegaron, cuánto durará y por qué combatirlas perjudica al medioambiente y las industrias","link":"https://www.theclinic.cl/2024/11/08/llegada-masiva-de-polillas-a-santiago-por-que-llegaron-y-cuanto-durara/","published_date":"2024-11-08T15:50:52","summary":"Producto de las lluvias, la época de surgencia de polillas está activa en Santiago y puede que se prolongue. Hay muchos mitos que aclarar y datos que entender. El primero: las polillas que vuelan no muerden porque no tienen mandíbula masticadora, tienen proboscide, para tomar néctar de las flores. El segundo: ahora se sabe que son tan eficientes en la polinización como las abejas. \nThe post La llegada masiva de polillas a Santiago: por qué llegaron, cuánto durará y por qué combatirlas perjudica al medioambiente y las industrias appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cobreloa trabaja en ofensiva contra Huachipato en el Tribunal de Disciplina","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/cobreloa-trabaja-en-ofensiva-contra-huachipato-en-el-tribunal-de-disciplina/2024-11-08/210445.html","published_date":"2024-11-09T00:09:00","summary":"En busca de evitar el descenso, Cobreloa constituyó un equipo legal para establecer una ofensiva contra Huachipato, rival en la zona baja, ante el Tribunal de Disciplina de la ANFP por supuesto espionaje \"acerero\" a Colo Colo en el \"caso Almirón\"."},{"title":"Jerry Cantrell cerró con broche de oro su show en Fauna Primavera","link":"https://cooperativa.cl/noticias/magazine/festivales/jerry-cantrell-cerro-con-broche-de-oro-su-show-en-fauna-primavera/2024-11-08/205340.html","published_date":"2024-11-09T00:07:00","summary":"El músico Jerry Cantrell, legendario guitarrista de Alice In Chains, regresó a Chile para presentarse por primera vez en solitario en el marco del festival Fauna Primavera. Entrando a las 20:00 horas al escenario, el artista repasó sus éxitos como solista así como temas clásicos de su banda madre, cerrando el show con \"Rooster\", que fue coreado por el público."},{"title":"Nicolás Castillo se despidió de U. Católica: Mi amor por este club no cambiará jamás","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nicolas-castillo-se-despidio-de-u-catolica-mi-amor-por-este-club-no/2024-11-08/205447.html","published_date":"2024-11-08T23:53:00","summary":"El delantero no entró a la convocatoria para duelo contra Coquimbo Unido."},{"title":"Susie Wiles, la exitosa estratega de Trump que será su jefa de gabinete","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/susie-wiles-la-exitosa-estratega-de-trump-que-sera-su-jefa-de-gabinete/2024-11-08/201856.html","published_date":"2024-11-08T23:49:00","summary":"Directora de la campaña republicana, será la primera mujer en asumir uno de los cargos más importantes de la Casa Blanca. Veterana del Partido y autodefinida como una \"moderada\", ha acompañado en el pasado a Ronald Reagan y Ron DeSantis."},{"title":"¿Con mensaje a la U? La publicación de Colo Colo a dos días de la definición del torneo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/con-mensaje-a-la-u-la-publicacion-de-colo-colo-a-dos-dias-de-la/2024-11-08/204334.html","published_date":"2024-11-08T23:41:00","summary":"El cuadro \"popular\" usó sus redes para deslizar una frase a los azules."},{"title":"UC informó inconvenientes de Everton por compensaciones de entradas","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/uc-informo-inconvenientes-de-everton-por-compensaciones-de-entradas/2024-11-08/203047.html","published_date":"2024-11-08T23:29:00","summary":""},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-11-08T23:23:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Auxerre aprovechó impecable primer tiempo y venció a domicilio a Marsella","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/auxerre-aprovecho-impecable-primer-tiempo-y-vencio-a-domicilio-a-marsella/2024-11-08/201853.html","published_date":"2024-11-08T23:16:00","summary":"Olympique Marsella se pegó un fuerte golpe ante Auxerre, que asaltó el Stade Vélodrome con una victoria contundente de 3-1 para provocar la tercera derrota de la temporada para los hombres dirigidos por Roberto De Zerbi, a un paso de cerrar la jornada a nueve puntos del líder, París Saint-Germain."},{"title":"Roberto García Moritán actualizó su situación sentimental en medio de rumores","link":"https://cooperativa.cl/noticias/magazine/personajes/roberto-garcia-moritan-actualizo-su-situacion-sentimental-en-medio-de/2024-11-08/195002.html","published_date":"2024-11-08T23:06:00","summary":"El ex de Pampita además dio a conocer su estado anímico tras el escándalo de separación."},{"title":"Post triunfo de Trump, Cochilco observa una \"volatilidad\" que afecta al cobre","link":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/post-triunfo-de-trump-cochilco-observa-una-volatilidad-que-afecta-al/2024-11-08/200315.html","published_date":"2024-11-08T23:03:00","summary":""},{"title":"Obra de arte hecha por robot con inteligencia artificial se vendió por más de mil millones de pesos","link":"https://cooperativa.cl/noticias/tecnologia/industria/obra-de-arte-hecha-por-robot-con-inteligencia-artificial-se-vendio-por/2024-11-08/195424.html","published_date":"2024-11-08T22:59:00","summary":"“Marca un momento en la historia del arte moderno y contemporáneo y refleja la creciente intersección entre la tecnología y el mercado mundial del arte”, señaló la subastadora. Ai-Da es el nombre de la artista y realizó 15 retratos de Alan Turing en solo ocho horas, de las que una se fue a remate."},{"title":"Christiane Endler celebró sus 100 partidos en Olympique de Lyon con aplastante goleada","link":"https://cooperativa.cl/noticias/deportes/futbol/christiane-endler/christiane-endler-celebro-sus-100-partidos-en-olympique-de-lyon-con/2024-11-08/195455.html","published_date":"2024-11-08T22:53:00","summary":"La histórica golera nacional logró la marca tras sumar una nueva titularidad"},{"title":"Un puente de libros entre Chile y China: Inauguran la 43ª versión de la Filsa","link":"https://cooperativa.cl/noticias/cultura/literatura/ferias-del-libro/un-puente-de-libros-entre-chile-y-china-inauguran-la-43-version-de-la/2024-11-08/190606.html","published_date":"2024-11-08T22:52:00","summary":"China llega a la Feria Internacional del Libro de Santiago (Filsa) 2024 como país invitado de honor. Con una milenaria riqueza cultural, el gigante asiático estará presente no sólo a través de libros, sino que también con un acercamiento a su cultura, con -por ejemplo- muestras musicales. El evento se realiza hasta el domingo 17 de noviembre en el Centro Cultural Estación Mapocho."},{"title":"Efecto Trump: FBI investiga ola de texteos racistas a afroamericanos en todo EEUU","link":"https://cooperativa.cl/noticias/mundo/ee-uu/efecto-trump-fbi-investiga-ola-de-texteos-racistas-a-afroamericanos-en/2024-11-08/193459.html","published_date":"2024-11-08T22:46:00","summary":"Los mensajes avisan a los receptores -incluidos mujeres y niños- que han sido \"seleccionados\" para trabajar en plantaciones de algodón. En algunos hay referencias al futuro Gobierno del republicano."},{"title":"Congreso tendrá sesión especial por \"criterio Dorothy Pérez\" sobre empleo público","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/congreso-tendra-sesion-especial-por-criterio-dorothy-perez-sobre/2024-11-08/191338.html","published_date":"2024-11-08T22:25:00","summary":"En línea con las organizaciones de trabajadores, el diputado Luis Cuello (PC), presidente de la Comisión del ramo en la Cámara, dijo que el dictamen sobre confianza legítima \"es un serio retroceso\". \"Significa echar por tierra una lucha de años por mayor estabilidad\", afirmó."}]}]}