{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Mario Marcel y crecimiento del gasto en 2025: “Nuestra estimación es de 3,8% en comparación con lo que se va a ejecutar este año”","link":"http://www.df.cl/senal-df/factor-economico/mario-marcel-y-crecimiento-del-gasto-en-2025-nuestra-estimacion-es-de","published_date":"2024-10-05T07:00:00","summary":"El ministro de Hacienda defiende el nivel del gasto público y asegura que este año se cumplirá con la meta fiscal. Señala que ya se han recortado cerca de US$ 1.000 millones y quedan pendientes otros US$ 500 millones."},{"title":"El golpe de la FNE a la línea de flotación de Enjoy","link":"http://www.df.cl/senal-df/el-deal/el-golpe-de-la-fne-a-la-linea-de-flotacion-de-enjoy","published_date":"2024-10-05T07:00:00","summary":"El duro requerimiento de la fiscalía contra tres casinos de juego y cinco altos ejecutivos establece multas y el cese de las licencias de centros licitados en 2020-2021,  lo cual impacta con especial fuerza a Enjoy, que recién en agosto había logrado sellar su segunda reorganización."},{"title":"La semana redonda de Pellegrini & Rencoret","link":"http://www.df.cl/senal-df/la-semana-redonda-de-pellegrini-rencoret","published_date":"2024-10-05T07:00:00","summary":""},{"title":"Feller Rate fortalece presencia en Centroamérica y se prepara para entrar a Panamá y Costa Rica","link":"http://www.df.cl/senal-df/feller-rate-fortalece-presencia-en-centroamerica-y-se-prepara-para","published_date":"2024-10-05T07:00:00","summary":""},{"title":"Megacentro vuelve a emitir millonario bono, en menos de dos meses","link":"http://www.df.cl/senal-df/megacentro-vuelve-a-emitir-millonario-bono-en-menos-de-dos-meses","published_date":"2024-10-05T07:00:00","summary":""},{"title":"José Luis Sánchez, CFO SalfaCorp: “Pasamos de un Ebitda de $ 60 mil millones a superar los $ 110 mil millones y proyectamos cifras similares”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/jose-luis-sanchez-cfo-salfacorp-pasamos-de-un-ebitda-de-60-mil","published_date":"2024-10-05T07:00:00","summary":"Pese a la profunda crisis del sector inmobiliario, la empresa ha conseguido triplicar sus utilidades desde la pandemia, apoyada principalmente en su expansión dentro de la industria minera."},{"title":"Banco de Chile: claves de su \"hegemonía\" en bolsa y la esperada normalización de la banca","link":"http://www.df.cl/senal-df/banco-de-chile-claves-de-su-hegemonia-en-bolsa-y-la-esperada","published_date":"2024-10-05T07:00:00","summary":"Mientras la empresa se consolida como la número uno del país en market cap, inversionistas buscan entender cuándo terminará de mitigarse el rol de la inflación en los resultados del sector financiero."},{"title":"Primer Click | La inflación vuelve a estar en la mira","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/la-inflacion-vuelve-a-estar-en-la-mira","published_date":"2024-10-05T07:00:00","summary":"Grandes de Wall Street dan arranque a la temporada de reportes de resultados."},{"title":"La hacker que liderará la ciberseguridad de Kamala Harris","link":"http://www.df.cl/senal-df/la-hackerque-liderara-la-ciberseguridad-de-kamala-harris","published_date":"2024-10-05T07:00:00","summary":"Soledad Antelada Toledano aceptó el cargo de subdirectora de Seguridad de la Información de la campaña demócrata. Trabajó para el área de seguridad de Google y fue la primera mujer del Lawrence Berkeley National Laboratory. linkedin.com/in/soledad-antelada-toledano"},{"title":"Bitcoin y bolsa: de adversarios a aliados","link":"http://www.df.cl/senal-df/bitcoin-y-bolsade-adversarios-a-aliados","published_date":"2024-10-05T07:00:00","summary":"Años atrás los inversionistas cripto podían operar sin necesidad de estar atentos a la evolución de la bolsa, del dólar, de la Fed o de los datos macro. Al día de hoy estos factores \"prevalecen por encima de los fundamentales del blockchain\""},{"title":"Invertir en petróleo:las compañías con alto potencial y dividendo","link":"http://www.df.cl/senal-df/invertir-en-petroleo-las-companias-con-alto-potencial-y-dividendo","published_date":"2024-10-05T07:00:00","summary":"El foco en petroleras actúa como cobertura en momentos de problemas geopolíticos como el actual."},{"title":"¿Cómo ha impactado el ahorro previsional en la economía chilena?","link":"http://www.df.cl/senal-df/datos-no-opiniones/como-ha-impactado-el-ahorro-previsional-en-la-economia-chilena","published_date":"2024-10-05T07:00:00","summary":""},{"title":"La demanda por autos eléctricos pierde impulso y levanta los warning en la industria europea","link":"http://www.df.cl/senal-df/el-deal/la-demana-por-autos-electricos-pierde-impulso-y-levanta-los-warning-en","published_date":"2024-10-05T07:00:00","summary":"La desaceleración en las ventas ha puesto en aprietos a las grandes automotrices europeas y a la industria del litio. La UE ha respondido con medidas proteccionistas."},{"title":"Fusión Bicecorp y Grupo Security entra a la fase final","link":"http://www.df.cl/senal-df/el-deal/fusion-bicecorp-y-grupo-security-entra-a-la-fase-final","published_date":"2024-10-05T07:00:00","summary":"Luego que la FNE aprobara esta semana la operación, hay dos procesos marchando en paralelo: el análisis de la CMF y el due diligence recíproco. En ambos coglomerados esperan comenzar a operar durante el primer trimestre de 2025."},{"title":"La revancha de Slim en Chile","link":"http://www.df.cl/senal-df/doble-shot/la-revancha-de-slim-en-chile","published_date":"2024-10-05T07:00:00","summary":"Con la aprobación de la FNE de la adquisición de ClaroVTR por parte de América Móvil, el magnate mexicano se acerca a su sueño de ser un actor relevante en el país."},{"title":"Vaca Muerta: Chile es el principal importador de crudo argentino","link":"http://www.df.cl/senal-df/el-deal/vaca-muerta-chile-es-el-principal-importador-de-crudo-argentino","published_date":"2024-10-05T07:00:00","summary":"El yacimiento está posicionando a Argentina como un actor global en petróleo y gas. Gracias al Oleoducto Trasandino que llega a la refinería Biobío de Enap, Chile se ha convertido en un destino clave para esta producción."},{"title":"La minuta | Presupuesto 2025 aumenta en 2,7% el gasto público","link":"http://www.df.cl/senal-df/la-minuta/presupuesto-2025-aumenta-en-2-7-el-gasto-publico","published_date":"2024-10-05T07:00:00","summary":"La sala de la Cámara de Diputados aprobó y envió a tercer trámite al Senado el proyecto que deroga la Ley Antiterrorista vigente y promueve una nueva normativa más actualizada."},{"title":"Lo que debes saber al terminar la semana | Presupuesto, Imacec y la colusión de casinos en el centro de las miradas","link":"http://www.df.cl/senal-df/doble-shot/presupuesto-imacec-y-la-colusion-de-casinos-en-el-centro-de-las-miradas","published_date":"2024-10-05T07:00:00","summary":"Hacienda con el Presupuestro y el Imacec, sin duda se tomaron la agenda de la semana. Sin embargo, la FNE tenía una carta poderosa: la acusación de colusión a Dreams, Enjoy, Marina del Sol y a cinco de sus altos directivos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Las 10 señales de que tienes una amistad tóxica: los consejos para enfrentarla y salir de ella","link":"https://www.theclinic.cl/2024/10/05/las-10-senales-de-que-tienes-una-amistad-toxica/","published_date":"2024-10-05T20:40:26","summary":"Una vez que se termina la relación, \"lo mejor es borrarla de redes sociales\", dice una de las especialistas. \"Cuanto menos información tenga mucho mejor\", añade la psicóloga. \nThe post Las 10 señales de que tienes una amistad tóxica: los consejos para enfrentarla y salir de ella appeared first on The Clinic."},{"title":"Funcionaria fue despedida del Sernameg, pero Contraloría obligó a reincorporarla: acusa que la desvincularon por razones políticas","link":"https://www.theclinic.cl/2024/10/05/funcionaria-fue-despedida-del-sernameg-pero-contraloria-obligo-a-reincorporarla/","published_date":"2024-10-05T19:17:10","summary":"Según la mujer afectada, con el correr del tiempo su jefatura empezó a tomar decisiones de su unidad, tanto presupuestarias como técnicas, \"sin tomar (en cuenta) mi opinión o la del equipo que lideraba\". \nThe post Funcionaria fue despedida del Sernameg, pero Contraloría obligó a reincorporarla: acusa que la desvincularon por razones políticas appeared first on The Clinic."},{"title":"Presidente Boric instruye vuelo humanitario al Líbano para trasladar a chilenos: “La guerra y su miseria siempre la pagan los más humildes”","link":"https://www.theclinic.cl/2024/10/05/presidente-boric-instruye-vuelo-humanitario-al-libano/","published_date":"2024-10-05T17:05:14","summary":"La operación está a cargo de los ministerios de Relaciones Exteriores y de Defensa Nacional, junto con la Fuerza Aérea de Chile. \nThe post Presidente Boric instruye vuelo humanitario al Líbano para trasladar a chilenos: “La guerra y su miseria siempre la pagan los más humildes” appeared first on The Clinic."},{"title":"“Hace 36 años, el pueblo de Chile derrotó a la dictadura”: Presidente Boric y autoridades de Gobierno reflexionan sobre el triunfo del No","link":"https://www.theclinic.cl/2024/10/05/hace-36-anos-presidente-boric-reflexiona-sobre-el-triunfo-del-no/","published_date":"2024-10-05T16:08:29","summary":"Los ministros Carolina Tohá y Nicolás Cataldo grabaron un video contando sus experiencias asociadas a la fecha del 5 de octubre. \"Yo era universitaria para la época del plebiscito, era dirigente estudiantil\", recordó la secretaria de Estado. \nThe post “Hace 36 años, el pueblo de Chile derrotó a la dictadura”: Presidente Boric y autoridades de Gobierno reflexionan sobre el triunfo del No appeared first on The Clinic."},{"title":"Juan Pablo Hermosilla cree que es “evidente” que filtraciones provienen del Ministerio Público: “Alguien está escogiendo objetivos precisos”","link":"https://www.theclinic.cl/2024/10/05/juan-pablo-hermosilla-cree-que-es-evidente-que-filtraciones-provienen-del-ministerio-publico/","published_date":"2024-10-05T13:57:56","summary":"El abogado señaló que hay información que se ha dado a conocer a través de medios de comunicación cuando esta solo ha estado en manos de la fiscalía. \"No estoy diciendo una cosa estrafalaria\", sostuvo. \nThe post Juan Pablo Hermosilla cree que es “evidente” que filtraciones provienen del Ministerio Público: “Alguien está escogiendo objetivos precisos” appeared first on The Clinic."},{"title":"Servel publica los seleccionados para ser vocal de mesa en las elecciones del 26 y 27 de octubre","link":"https://www.theclinic.cl/2024/10/05/servel-publica-los-seleccionados-para-ser-vocal-de-mesa/","published_date":"2024-10-05T12:54:09","summary":"Desde el 7 hasta el 9 de octubre es el plazo para excusarse de la función. Algunas de las razones para no cumplir con el deber es estar a más de 300 kilómetros del lugar de votación o tener más de 70 años de edad. \nThe post Servel publica los seleccionados para ser vocal de mesa en las elecciones del 26 y 27 de octubre appeared first on The Clinic."},{"title":"Daniel Vilches: “Los chilenos ya no somos tan graciosos”","link":"https://www.theclinic.cl/2024/10/05/daniel-vilches-los-chilenos-ya-no-somos-tan-graciosos/","published_date":"2024-10-05T11:21:00","summary":"A sus 92 años, el último de los humoristas clásicos sigue activo. Rápido\nmentalmente y siempre pícaro, señala que los chilenos hemos perdido la\ngracia que nos distinguía en el humor, cuenta que, por casualidad, se\ntransformó en el “académico de la lengua”, dice que le hubiese gustado\nhacer cine y no le gusta hablar de política, fútbol ni feminismo. Y no le teme a\nla muerte. “Todos tenemos fecha de vencimiento y lo comido y lo bailado no\nme lo quita nadie”.\nThe post Daniel Vilches: “Los chilenos ya no somos tan graciosos” appeared first on The Clinic."},{"title":"Entre las vacaciones en casa, el turismo de masas y el cansancio brutal","link":"https://www.theclinic.cl/2024/10/05/entre-las-vacaciones-en-casa-el-turismo-de-masas-y-el-cansancio-brutal/","published_date":"2024-10-05T11:20:00","summary":"En esta columna, Rita Cox reflexiona sobre  quedarse en casa durante las vacaciones, mientras el mundo parece disfrutar de viajes exóticos. \"Quedarse en casa, disfrutar de un Santiago vacío, silencioso a nivel pandemia, fue la mejor decisión que puede haber tomado. En vez de parrillas y copete, devoré podcast, series, leí, caminé, dormí y descansé. Me nutrí. Y, antes que todo eso, me reencontré con mi casa, que, a esta altura, dada la carga laboral y la tramitología que exige la vida, es de lunes a viernes una suerte de casa-dormitorio\", escribe.\nThe post Entre las vacaciones en casa, el turismo de masas y el cansancio brutal appeared first on The Clinic."},{"title":"El diario de una adicta a Shein: “Empecé a gastar con la lógica del ‘me lo merezco’ muchas prendas que no necesitaba y que quedaban en el clóset”","link":"https://www.theclinic.cl/2024/10/05/el-diario-de-una-adicta-a-shein-empece-a-gastar-con-la-logica-del-me-lo-merezco-muchas-prendas-que-no-necesitaba-y-que-quedaban-en-el-closet/","published_date":"2024-10-05T11:13:00","summary":"Valeria, una matrona de 28 años, relata cómo su fascinación por la moda la llevó a caer en la adicción a Shein, una plataforma que le facilitaba comprar compulsivamente gracias a sus bajos precios y ofertas constantes. Influenciada por redes sociales y los \"hauls\" de creadoras de contenido, Valeria llegó a gastar grandes sumas de dinero y a vitrinear en la app por más de 40 minutos diarios. \"Fui dependiente de la aplicación en el sentido de que cuando estaba aburrida me metía. Era muy parecido entrar a ver historias de Instagram que ‘vitrinear’ en Shein\", explica. Aquí, su relato en primera persona. \nThe post El diario de una adicta a Shein: “Empecé a gastar con la lógica del ‘me lo merezco’ muchas prendas que no necesitaba y que quedaban en el clóset” appeared first on The Clinic."},{"title":"Mujeres sacerdotes católicas: la espera eterna","link":"https://www.theclinic.cl/2024/10/05/mujeres-sacerdotes-catolicas-la-espera-eterna/","published_date":"2024-10-05T11:10:00","summary":"El reciente Sínodo de la Iglesia Católica generó expectativas sobre cambios significativos, como el papel de las mujeres en la institución. A pesar de algunos avances, como la inclusión de mujeres con derecho a voto, los temas cruciales, como el sacerdocio femenino y la participación de la comunidad LGBTQ, quedaron fuera de la discusión. La columnista de The Clinic, Isabel Plant, cuestiona la resistencia al cambio y reflexiona sobre si la Iglesia puede seguir existiendo sin adaptarse a los tiempos modernos. \"El Papa también ha explicado que el principio Mariano, que sí convoca a las mujeres, no es de privación. María, siendo el símbolo de amor y entrega a Dios, modelo de santidad. Madre, esposa, virgen libre de pecado. Es decir: líderes petrinos versus santas marianas\", escribe.\nThe post Mujeres sacerdotes católicas: la espera eterna appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Con cerca de un centenar de navegantes largó la Copa Fedevela 2024","link":"https://cooperativa.cl/noticias/deportes/velerismo/chilenos/con-cerca-de-un-centenar-de-navegantes-largo-la-copa-fedevela-2024/2024-10-05/210511.html","published_date":"2024-10-06T00:03:00","summary":"Las distintas categorías definirán este domingo a su campeón."},{"title":"Olor a hidrocarburos en agua potable afecta a 18 mil clientes de Arica","link":"https://cooperativa.cl/noticias/pais/region-de-arica/olor-a-hidrocarburos-en-agua-potable-afecta-a-18-mil-clientes-de-arica/2024-10-05/210032.html","published_date":"2024-10-06T00:02:00","summary":"La Seremi de Salud regional lo detectó este viernes, durante una inspección a dos estanques de la empresa Aguas del Altiplano. No obstante, la sanitaria asegura que sus últimos análisis \"no detectaron alteraciones en el olor y sabor\" del agua."},{"title":"Chilevisión confirma el regreso de Pasapalabra","link":"https://cooperativa.cl/noticias/magazine/television/chilevision-confirma-el-regreso-de-pasapalabra/2024-10-05/205120.html","published_date":"2024-10-06T00:01:00","summary":"El canal también reveló la fecha de estreno del programa de juegos."},{"title":"Los resultados de la fecha 27 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-27-del-campeonato-nacional/2024-10-05/141734.html","published_date":"2024-10-06T00:00:00","summary":"Sigue en vivo y online la acción durante este fin de semana."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 27 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-27-del-campeonato/2024-10-05/142811.html","published_date":"2024-10-05T23:56:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"Leyendas mundiales del skate deslumbraron en el Estadio Nacional","link":"https://cooperativa.cl/noticias/deportes/polideportivo/deportes-extremos/leyendas-mundiales-del-skate-deslumbraron-en-el-estadio-nacional/2024-10-05/204111.html","published_date":"2024-10-05T23:40:00","summary":"El evento fue liderado por el estadounidense Ryan Sheckler."},{"title":"Amplio despliegue policial: Trump regresó al sitio del primer atentado","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/amplio-despliegue-policial-trump-regreso-al-sitio-del-primer-atentado/2024-10-05/202503.html","published_date":"2024-10-05T23:27:00","summary":"El candidato presidencial republicano, Donald Trump, regresó este sábado a Butler, Pensilvania, donde hace casi tres meses sufrió el primer intento de magnicidio en su contra, cuando en pleno acto de campaña, fue baleado en una oreja. El expresidente estadounidense realiza un nuevo mitín en el mismo Butler Farm Show donde ocurrió el atentado, aunque esta vez con un notorio despliegue de seguridad, y con la presencia del magnate Elon Musk."},{"title":"Francisco Mouat entregó detalles sobre su nuevo libro \"Ser de la U\"","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/francisco-mouat-entrego-detalles-sobre-su-nuevo-libro-ser-de-la-u/2024-10-05/195344.html","published_date":"2024-10-05T23:15:00","summary":"El escritor y periodista Francisco Mouat conversó junto a Cooperativa Deportes y entregó detalles sobre su nuevo libro llamado \"Ser de la U\", repasando los detalles de su vida como hincha del elenco azul."},{"title":"Keanu Reeves sufre accidente en su debut en las carreras de autos","link":"https://cooperativa.cl/noticias/magazine/personajes/keanu-reeves-sufre-accidente-en-su-debut-en-las-carreras-de-autos/2024-10-05/195432.html","published_date":"2024-10-05T23:10:00","summary":"Afortunadamente, el actor retornó a la pista para mejorar su posición."},{"title":"Gabriel Arias fue titular en caída de Racing ante Vélez","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/gabriel-arias-fue-titular-en-caida-de-racing-ante-velez/2024-10-05/195201.html","published_date":"2024-10-05T22:48:00","summary":"El arquero nacional hizo un buen partido."},{"title":"Sergio Muñoz objetó \"aberrante\" acusación constitucional de la derecha","link":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/sergio-munoz-objeto-aberrante-acusacion-constitucional-de-la-derecha/2024-10-05/193251.html","published_date":"2024-10-05T22:34:00","summary":"El ministro de la Suprema hará uso de la cuestión previa, argumentando que Chile Vamos incluyó \"a dos personas por hechos distintos en un mismo libelo\". Lo anunciado en su respuesta formal alude a su colega Ángela Vivanco, implicada en el caso audios, con el que Muñoz no tiene vínculo."},{"title":"Limache venció a San Marcos y quedó muy cerca de sellar su paso a la liguilla","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/limache-vencio-a-san-marcos-y-quedo-muy-cerca-de-sellar-su-paso-a-la/2024-10-05/190558.html","published_date":"2024-10-05T22:04:00","summary":"El elenco tomatero se impuso como visitante y dejó a los ariqueños lejos de la clasificación."},{"title":"[VIDEO] Eduardo Vargas se lució con gol y asistencia en Atlético Mineiro","link":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/video-eduardo-vargas-se-lucio-con-gol-y-asistencia-en-atletico-mineiro/2024-10-05/172436.html","published_date":"2024-10-05T21:58:00","summary":"El chileno participó de las dos anotaciones del elenco “Galo”."},{"title":"Real Madrid le metió presión a FC Barcelona con victoria sobre Villarreal","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-le-metio-presion-a-fc-barcelona-con-victoria-sobre-villarreal/2024-10-05/182445.html","published_date":"2024-10-05T21:42:00","summary":"Real Madrid venció 2-1 a Villarreal en el Estadio \"Santiago Bernabéu\" por la novena fecha de la liga española en un resultado que le permitió el conjunto \"merengue\" igualar el puntaje (21) de FC Barcelona a la espera del duelo del elenco culé. Los goles del encuentro fueron obras de Federico Valverde (14') y Vinicius Junior (73')."},{"title":"Chama y Manuel dan importante paso en su relación: \"Estamos buscando departamento\"","link":"https://cooperativa.cl/noticias/magazine/personajes/chama-y-manuel-dan-importante-paso-en-su-relacion-estamos-buscando/2024-10-05/180516.html","published_date":"2024-10-05T21:36:00","summary":"Los exparticipantes de Gran Hermano está pololeando y además planean irse a vivir juntos."}]}]}