{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Donald Trump “a salvo” tras aparente tiroteo en mitin en Pensilvania: fue escoltado con sangre en la oreja y mejilla","link":"http://www.df.cl/internacional/ft/evacuan-a-trump-de-mitin-en-pensilvania-despues-que-se-escuchan","published_date":"2024-07-13T23:02:00","summary":"Steven Cheung, director de comunicaciones de la campaña del candidato republicano, aseguró que Trump estaba \"bien\" y \"siendo examinado en un centro médico local\"."},{"title":"Cumplimiento tributario en la búsqueda de un protocolo de acuerdo","link":"http://www.df.cl/senal-df/la-minuta/cumplimiento-tributario-en-la-busqueda-de-un-protocolo-de-acuerdo","published_date":"2024-07-13T08:00:00","summary":"Las negociaciones se prolongarán durante la semana distrital, con miras a firmar sus lineamientos prontamente."},{"title":"Lo que debes saber al terminar la semana","link":"http://www.df.cl/senal-df/doble-shot/ipc-en-chile-y-eeuu-informe-de-pensiones-y-secreto-bancario-movieron","published_date":"2024-07-13T08:00:00","summary":"La inflación de junio mantuvo el tema de las tarifas eléctricas en la discusión, mientras la comisión técnica de pensiones entregó sus conclusiones con varios puntos de acuerdo. Al cierre de la semana, el anuncio de alza en el transporte público generó inquietud."},{"title":"Steve Ballmer, el exempleado de Bill Gates que lo superó en patrimonio","link":"http://www.df.cl/senal-df/steve-ballmer-el-exempleado-de-bill-gates-que-lo-supero-en-patrimonio","published_date":"2024-07-13T08:00:00","summary":"Es el décimo hombre más rico del mundo según Forbes, que cuenta con el 8% de las acciones de Microsoft, la compañía que lo vió crecer. @steve_ballmer / https://www.linkedin.com/in/steve-ballmer-7087a8157/"},{"title":"Darío Calderón deja la presidencia de NutreChile","link":"http://www.df.cl/senal-df/dario-calderon-deja-la-presidencia-de-nutrechile","published_date":"2024-07-13T08:00:00","summary":""},{"title":"Los costos de Agrosuper tras el cierre de envíos de pollo y pavo a China","link":"http://www.df.cl/senal-df/el-deal/los-costos-de-agrosuper-tras-el-cierre-de-envios-de-pollo-y-pavo-a-china","published_date":"2024-07-13T08:00:00","summary":"Desde el 13 de marzo de 2023 que el gigante asiático se mantiene cerrado para la carne de ave proveniente desde Chile. Pese a las gestiones de empresas, gremios y autoridades y a que el país fue declarado libre de gripe aviar en agosto del año pasado, todavía no hay señales para su apertura."},{"title":"Adiós depósitos, bienvenida la UF: las claves de la renta fija en un mundo más inflacionario","link":"http://www.df.cl/senal-df/adios-depositos-bienvenida-la-uf-las-claves-de-la-renta-fija-en-un","published_date":"2024-07-13T08:00:00","summary":"Agentes siguen recomendando invertir en bonos con duraciones cortas y medianas. Destacan la deuda del retail, y prefieren la UF como un \"seguro\" contra eventuales shocks inflacionarios."},{"title":"Rotación y nuevos negocios: los cambios de la cúpula directiva de Santander","link":"http://www.df.cl/senal-df/rotacion-y-nuevos-negocios-los-cambios-de-la-cupuladirectiva-de-santander","published_date":"2024-07-13T08:00:00","summary":""},{"title":"Cencosud abrirá su primera tienda The Fresh Market en Chicago","link":"http://www.df.cl/senal-df/cencosud-abrira-su-primera-tienda-the-fresh-market-en-chicago","published_date":"2024-07-13T08:00:00","summary":""},{"title":"La preocupación de CCU por su competencia en Uruguay","link":"http://www.df.cl/senal-df/la-preocupacion-de-ccu-por-su-competencia-en-uruguay","published_date":"2024-07-13T08:00:00","summary":""},{"title":"Rachel Reeves tiene una obsesión: el crecimiento","link":"http://www.df.cl/senal-df/factor-economico/rachel-reeves-tiene-una-obsesion-el-crecimiento","published_date":"2024-07-13T08:00:00","summary":"La nueva jefa de las finanzas públicas británicas ha acercado la izquierda al mundo empresarial y financiero, pero advierte que sus planes “molestarán a muchos”."},{"title":"La vertiginosa primera semana de Etcheberry en el SII","link":"http://www.df.cl/senal-df/factor-economico/la-vertiginosa-primera-semana-de-etcheberry-en-el-sii","published_date":"2024-07-13T08:00:00","summary":"El nuevo director (s) entregó sus primeros lineamientos internos y de cara a los sectores empresariales y políticos, involucrándose en las negociaciones para destrabar el proyecto antievasión. Ayer, anunció sus primeras medidas para abordar la última polémica de la era Frigolett: el impuesto a las bebidas azucaradas."},{"title":"Gas, ¿un nuevo cartel se avecina?","link":"http://www.df.cl/senal-df/el-deal/gas-un-nuevo-cartel-se-avecina","published_date":"2024-07-13T08:00:00","summary":"Rusia e Irán firmaron un acuerdo para controlar el 60% de las reservas mundiales de gas, lo que les permitiría influir en los precios y la oferta, algo parecido a lo que hace la OPEP con el petróleo."},{"title":"Tres o cuatro operadores, la guerra que se avecina en las telecomunicaciones","link":"http://www.df.cl/senal-df/el-deal/tres-o-cuatro-operadores-la-guerra-que-se-avecina-en-las","published_date":"2024-07-13T08:00:00","summary":"En 2018 la Corte Suprema determinó un límite máximo en la tenencia de derechos de uso del espectro radioeléctrico. Dicha sentencia, según sostuvo la Subtel, impondría que en el mercado deban existir cuatro o más operadores. Pero, un informe al que tuvo acceso Señal DF abriría un nuevo escenario."},{"title":"Primer click de la semana | A la espera de China","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/a-la-espera-de-china","published_date":"2024-07-13T08:00:00","summary":"Con EEUU en una nueva fase, el mercado mira nuevamente hacia Beijing. Los resultados de empresas también cobran más importancia."},{"title":"Evolución del empleo público en Chile","link":"http://www.df.cl/senal-df/datos-no-opiniones/evolucion-del-empleo-publico-en-chile","published_date":"2024-07-13T08:00:00","summary":"Economista Libertad y Desarrollo"},{"title":"Los mínimos del bitcoin, ¿una señal de compra?","link":"http://www.df.cl/senal-df/los-minimos-del-bitcoin-una-senal-de-compra","published_date":"2024-07-13T08:00:00","summary":"La mayor de las criptomonedas ha frenado su amago de caída libre, cuando llegó a perder más de un 20% en un mes. En su rebote los inversionistas no pierden de vista las pistas que otorgan estas fluctuaciones en el sentimiento del mercado."},{"title":"Inditex en la cima y aún con potencial","link":"http://www.df.cl/senal-df/inditexen-la-cima-y-aun-con-potencial","published_date":"2024-07-13T08:00:00","summary":"El principal grupo de retail a nivel mundial, se mantiene firme.El holding de marcas sigue creciendo a cifras de dos dígitos y con un potencial en bolsa que se acelera."},{"title":"Axel Christensen, BlackRock: “Preocupa que en la región no tenemos todavía un tema descollante para competir a EEUU”","link":"http://www.df.cl/senal-df/factor-economico/axel-christensen-blackrock-preocupa-que-en-la-region-no-tenemos","published_date":"2024-07-13T08:00:00","summary":"El director de estrategia de inversiones para América Latina de una las firmas de administración de activos más importantes del mundo, analiza las mega fuerzas que están en movimiento y que darán forma al mundo. Señala que hay cambios estructurales que podrían beneficiar a la región."},{"title":"Abogados que bloquearon paquete salarial de Musk esperan cobrar la mayor tarifa legal en la historia de EEUU","link":"http://www.df.cl/senal-df/abogados-que-bloquearon-paquete-salarial-de-musk-esperan-cobrar-la-mayor","published_date":"2024-07-13T08:00:00","summary":"Greg Varallo, de Bernstein Liowitz, ha pedido 29 millones de acciones de Tesla, valoradas ahora en US$ 7 mil millones."},{"title":"Crece interés de inversionistas chilenos por activos inmobiliarios en el “Cinturón del sol” en Estados Unidos","link":"http://www.df.cl/mercados/fondos-de-inversion/crece-interes-de-inversionistas-chilenos-por-activos-inmobiliarios-en-el","published_date":"2024-07-13T00:20:00","summary":"Incentivos fiscales y mayores rentabilidades son algunos de los factores que impulsan la demanda de bienes raíces en esta zona."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La “Fábrica de la Felicidad”: Así funciona la cárcel en que los padres se encierran para entender mejor a sus hijos","link":"https://www.theclinic.cl/2024/07/13/fabrica-de-la-felicidad-padres-entender-hijos/","published_date":"2024-07-13T22:03:51","summary":"En la \"Fábrica de la Felicidad\" las personas logran aislarse del mundo exterior y conseguir largas jornadas de reflexión en la que pueden darse cuenta de cosas que antes no.\nThe post La “Fábrica de la Felicidad”: Así funciona la cárcel en que los padres se encierran para entender mejor a sus hijos appeared first on The Clinic."},{"title":"Uno aumenta riesgo de demencia: los recurrentes cuatro hábitos que están dañando tu cerebro","link":"https://www.theclinic.cl/2024/07/13/cerebro-habitos-dano-cognitivo-cerebro/","published_date":"2024-07-13T21:43:10","summary":"El sondeo publicado en Nature Communications estudió  el cerebro de 32 mil adultos sanos de entre 50 y 104 años a lo largo de 15 años.\nThe post Uno aumenta riesgo de demencia: los recurrentes cuatro hábitos que están dañando tu cerebro appeared first on The Clinic."},{"title":"Representa un hito: Copec y Transelec llegan a acuerdo para elaborar y gestionar un gran sistema de almacenamiento de energía","link":"https://www.theclinic.cl/2024/07/13/copec-transelec-sistema-almacenamiento-energia/","published_date":"2024-07-13T21:23:25","summary":"Copec y Transelec destacaron que este acuerdo representa un gran hito en diversificar la cartera energética y de negocios.\nThe post Representa un hito: Copec y Transelec llegan a acuerdo para elaborar y gestionar un gran sistema de almacenamiento de energía appeared first on The Clinic."},{"title":"VIRAL. “Frío extremo” le puso la voz de ardilla a periodista en pleno despacho desde Curicó","link":"https://www.theclinic.cl/2024/07/13/viral-frio-extremo-le-puso-la-voz-de-ardilla-a-periodista-en-pleno-despacho-desde-curico/","published_date":"2024-07-13T19:31:23","summary":"“Tus manos están casi como el color del suelo, blancas. Yo creo que estás con un frío salvaje”, le dijo el conductor del noticiario al reportero.\nThe post VIRAL. “Frío extremo” le puso la voz de ardilla a periodista en pleno despacho desde Curicó appeared first on The Clinic."},{"title":"Imputado quedó con arresto por violación con homicidio: juez narra el último día de Nicolás Pinochet, médico que quiso quemar Cesfam de La Serena","link":"https://www.theclinic.cl/2024/07/13/nicolas-pinochet-fiscal-violado-medico-cesfam-la-serena/","published_date":"2024-07-13T18:29:45","summary":"Fiscal Nicolás Nicoreanu entregó detalles sobre las últimas horas de Nicolás Pinochet, quien murió por traumatismo craneoencefálico.\nThe post Imputado quedó con arresto por violación con homicidio: juez narra el último día de Nicolás Pinochet, médico que quiso quemar Cesfam de La Serena appeared first on The Clinic."},{"title":"Acogen demanda: la trama detrás del caso en que WOM deberá indemnizar a dos trabajadoras despedidas “por necesidades de la empresa”","link":"https://www.theclinic.cl/2024/07/13/wom-indemnizacion-trabajadoras-despidos-improcedentes-necesidades-de-la-empresa/","published_date":"2024-07-13T17:47:50","summary":"El Primer Juzgado de Letras del Trabajo de Santiago acogió demanda de despido improcedente de dos trabajadoras desvinculadas contra WOM.\nThe post Acogen demanda: la trama detrás del caso en que WOM deberá indemnizar a dos trabajadoras despedidas “por necesidades de la empresa” appeared first on The Clinic."},{"title":"VIRAL. Así le fue al chileno que le echó sal de mesa a su parabrisas congelado","link":"https://www.theclinic.cl/2024/07/13/parabrisas-congelado-chileno-echa-sal-frio-descongelar/","published_date":"2024-07-13T17:11:34","summary":"Un video viral muestra a un chileno echándole sal de mesa a su parabrisas congelado. Un truco más simple es poner un cartón encima.\nThe post VIRAL. Así le fue al chileno que le echó sal de mesa a su parabrisas congelado appeared first on The Clinic."},{"title":"Murió Marisol Soto Severino, madre de Gary Medel: padecía una grave enfermedad","link":"https://www.theclinic.cl/2024/07/13/gary-medel-madre-murio-marisol-soto-severino/","published_date":"2024-07-13T16:18:50","summary":"Durante la jornada de este sábado 13 de julio se informó a través de redes sociales la muerte de Marisol Soto Severino, la madre de Gary Medel. A través de su cuenta en “X”, el club Deportes Santa Cruz -equipo en el que juega Kevin (hermano del Pitbull), confirmó el fallecimiento indicando lo siguiente: “Nuestro […]\nThe post Murió Marisol Soto Severino, madre de Gary Medel: padecía una grave enfermedad appeared first on The Clinic."},{"title":"“Es horroroso”: el caso de la jubilada que recibió billetes falsos desde un cajero de BancoEstado en supermercado Líder de Ñuñoa","link":"https://www.theclinic.cl/2024/07/13/jubilada-billetes-falsos-cajero-bancoestado-supermercado-lider-nunoa/","published_date":"2024-07-13T15:57:51","summary":"El caso de los billetes falsos ocurrió el 1 de julio en un cajero del supermercado Líder ubicado entre Pedro de Valdivia e Irarrázaval.\nThe post “Es horroroso”: el caso de la jubilada que recibió billetes falsos desde un cajero de BancoEstado en supermercado Líder de Ñuñoa appeared first on The Clinic."},{"title":"Doctor en derecho analiza declaración de Tonka Tomicic por el Caso Relojes: “No diría que está ajena a toda responsabilidad”","link":"https://www.theclinic.cl/2024/07/13/tonka-tomicic-declaracion-abogado-responsabilidad/","published_date":"2024-07-13T15:13:58","summary":"El abogado Silvio Cuneo manifestó que \"parece que el grado de responsabilidad de Tonka Tomicic es mucho menor que el de él, pero no diría que está ajena a toda responsabilidad\".\nThe post Doctor en derecho analiza declaración de Tonka Tomicic por el Caso Relojes: “No diría que está ajena a toda responsabilidad” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Tiroteo en mitin de Trump causó dos muertos","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/tiroteo-en-mitin-de-trump-causo-dos-muertos/2024-07-13/200358.html","published_date":"2024-07-14T00:06:00","summary":"Prensa estadounidense citó al fiscal del condado de Butler, quien informó de los fallecidos."},{"title":"El momento exacto del tiroteo en el acto de campaña de Donald Trump","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-momento-exacto-del-tiroteo-en-el-acto-de-campana-de-donald-trump/2024-07-13/200503.html","published_date":"2024-07-14T00:05:00","summary":"La televisión estadounidense captó en vivo el momento en que el expresidente Donald Trump (2017-2021) y precandidato republicano a la Casa Blanca tuvo que ser evacuado de un acto de campaña tras sufrir un aparente atentado. El exgobernante llevaba sólo diez minutos sobre el escenario de Butler (Pensilvania) este sábado cuando se produjo el aparente tiroteo, tras el cual fue sacado del podio con sangre en la oreja y parte de la cara."},{"title":"Uruguay y Canadá se enfrentan por el honor en el partido por el tercer lugar de la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/uruguay-y-canada-se-enfrentan-por-el-honor-en-el-partido-por-el-tercer/2024-07-13/195505.html","published_date":"2024-07-13T23:57:00","summary":"Sigue el desarrollo de los partidos junto a Cooperativa.cl."},{"title":"Carlos Palacios lideró el exiguo triunfo de Colo Colo ante Santa Cruz en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/carlos-palacios-lidero-el-exiguo-triunfo-de-colo-colo-ante-santa-cruz-en/2024-07-13/195241.html","published_date":"2024-07-13T23:50:00","summary":"Un solitario gol de Carlos Palacios en pleno segundo tiempo le permitió a Colo Colo vencer por 1-0 a Deportes Santa Cruz y así sellar su pase a las finales zonales de la Copa Chile."},{"title":"Cayó banda narco en Puerto Montt: PDI incautó 16 kilos de droga","link":"https://cooperativa.cl/noticias/pais/policial/drogas/cayo-banda-narco-en-puerto-montt-pdi-incauto-16-kilos-de-droga/2024-07-13/181920.html","published_date":"2024-07-13T23:48:00","summary":"Tras allanar tres domicilios, la Brigada Antinarcóticos logró la detención de cuatro sujetos y el decomiso de cannabis sativa, vehículos y pesas digitales. Los sospechosos habrían cumplido funciones como líder y financista, transportista, receptor y distribuidor del grupo, respectivamente."},{"title":"Colo Colo superó con lo justo a Santa Cruz para llegar a la final zonal de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-supero-con-lo-justo-a-santa-cruz-para-llegar-a-la-final-zonal/2024-07-13/193821.html","published_date":"2024-07-13T23:41:00","summary":"El conjunto albo tuvo un luchado compromiso en el Estadio Monumental."},{"title":"La alineación de España para enfrentar a Inglaterra en la final de la Eurocopa 2024","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/la-alineacion-de-espana-para-enfrentar-a-inglaterra-en-la-final-de-la/2024-07-13/175507.html","published_date":"2024-07-13T23:38:00","summary":"La selección española buscará consagrarse como campeón este domingo 14 con una formación estelar, donde la única baja sensible que han recibido fue Pedri tras el enfrentamiento contra Alemania en los Cuartos de Final. La \"Furia Roja\" se podría convertir en el primer país en conseguir cuatro Eurocopas."},{"title":"La formación que usará Inglaterra para buscar su primera Eurocopa","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/la-formacion-que-usara-inglaterra-para-buscar-su-primera-eurocopa/2024-07-13/173924.html","published_date":"2024-07-13T23:30:00","summary":"Inglaterra buscará consagrarse como campeón por primera vez de la Eurocopa este domingo ante España, en un partido que contará con los mejores jugadores de ambas escuadras."},{"title":"Muere Richard Simmons, gurú del fitness estadounidense","link":"https://cooperativa.cl/noticias/magazine/personajes/muere-richard-simmons-guru-del-fitness-estadounidense/2024-07-13/192537.html","published_date":"2024-07-13T23:24:00","summary":"El día antes, agradeció a sus seguidores por felicitarlo en su cumpleaños."},{"title":"Huachipato anunció a su nuevo refuerzo proveniente desde el fútbol español","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/huachipato-anuncio-a-su-nuevo-refuerzo-proveniente-desde-el-futbol/2024-07-13/172607.html","published_date":"2024-07-13T23:21:00","summary":"El chileno Sebastián Pino firmó como agente libre tras su paso por Alavés."},{"title":"Antonia Vergara tras su paso por Wimbledon: Mi enfoque va hacia el profesionalismo","link":"https://cooperativa.cl/noticias/deportes/tenis/tenistas-chilenas/antonia-vergara-tras-su-paso-por-wimbledon-mi-enfoque-va-hacia-el/2024-07-13/165527.html","published_date":"2024-07-13T23:12:00","summary":"La joven tenista chilena Antonia Vergara relató su experiencia en el torneo junior de Wimbledon en las Tardes Deportivas de Cooperativa Deportes. La nacional de 17 años comentó su paso a segunda ronda en el Grand Slam y también su participación en dobles de la \"catedral del tenis\"."},{"title":"Donald Trump fue herido en acto de campaña","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/donald-trump-fue-herido-en-acto-de-campana/2024-07-13/184917.html","published_date":"2024-07-13T22:50:00","summary":"El expresidente fue evacuado a pie desde el escenario en Pensilvania, y con rastros de sangre en la oreja derecha. Minutos después del presunto ataque, la campaña del republicano afirmó que se encuentra \"bien\"."},{"title":"Peso Pluma y Christian Nodal entre los artistas \"más bellos\", según la revista People","link":"https://cooperativa.cl/noticias/magazine/personajes/peso-pluma-y-christian-nodal-entre-los-artistas-mas-bellos-segun-la/2024-07-13/150943.html","published_date":"2024-07-13T22:32:00","summary":"Ambos artistas mexicanos se han visto envueltos en encándalos el último tiempo."},{"title":"[VIDEO] Arturo Vidal evidenció su pena por la muerte de la madre de Gary Medel","link":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/video-arturo-vidal-evidencio-su-pena-por-la-muerte-de-la-madre-de-gary/2024-07-13/182227.html","published_date":"2024-07-13T22:20:00","summary":"El \"Rey\" mostró su emoción en pleno minuto de silencio."},{"title":"Se va de la UC: Alexander Aravena maneja ofertas de España y Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/se-va-de-la-uc-alexander-aravena-maneja-ofertas-de-espana-y-brasil/2024-07-13/182705.html","published_date":"2024-07-13T22:18:00","summary":"El joven delantero cruzado vivirá su primera experiencia en el fútbol internacional."}]}]}