{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CMPC obtiene aprobación ambiental para proyecto eólico que involucra una inversión de US$ 160 millones","link":"http://www.df.cl/empresas/medio-ambiente/cmpc-obtiene-aprobacion-ambiental-para-proyecto-eolico-que-involucra-una","published_date":"2024-10-04T23:35:00","summary":"La directora ejecutiva del SEA firmó la Resolución de Calificación Ambiental. Esto, a días del polémico término anticipado de la Dirección Regional de Antofagasta a Central Bombeo Paposo de Colbún, la eléctrica de la familia Matte."},{"title":"Enjoy se defiende: \"Lamentamos y rechazamos que la autodenuncia por parte de un tercero involucre a Enjoy en hechos de colusión\"","link":"http://www.df.cl/empresas/industria/enjoy-se-defiende-lamentamos-y-rechazamos-que-la-autodenuncia-por","published_date":"2024-10-04T22:05:00","summary":"La operadora dijo que usará \"todos los mecanismos que nos entrega la ley para defendernos y demostrar que Enjoy jamás ha incurrido en actos que atentan contra la libre competencia\"."},{"title":"¿Es responsable un banco por los errores de inversión de un cliente con demencia senil? Tribunal resuelve en caso contra JPMorgan","link":"http://www.df.cl/empresas/banca-instituciones-financieras/es-responsable-el-banco-por-los-errores-de-inversion-de-un-cliente-con","published_date":"2024-10-04T21:35:00","summary":"La resolución sienta un precedente que adquiere creciente relevancia para las empresas estadounidenses, a medida que los jubilados viven más tiempo con una reserva récord de riqueza."},{"title":"Rio Tinto negocia compra de Arcadium Lithium: se convertiría en uno de los mayores productores mundiales del mineral","link":"http://www.df.cl/empresas/multinacionales/rio-tinto-negocia-compra-de-arcadium-lithium-se-convertiria-en-uno-de","published_date":"2024-10-04T20:53:00","summary":"Las acciones de Arcadium subieron más de 30% después del reporte durante las operaciones posteriores al cierre del mercado en Nueva York."},{"title":"IPSA cierra con fuerte alza y Wall Street termina la semana en terreno positivo tras señales de fortaleza en mercado laboral de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoykp3","published_date":"2024-10-04T20:07:00","summary":"Más allá del avance de este viernes, el IPSA cayó 0,8% semanal en pesos y 3,4% ajustado por tipo de cambio en dicho período."},{"title":"Enjoy: Acciones se desploman tras acusación de la FNE de colusión en casinos","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-de-enjoy-se-desploman-en-la-apertura-tras-acusacion-de-la-fne","published_date":"2024-10-04T20:00:00","summary":"Los títulos de Enjoy cayeron 10% y encabezaron las pérdidas en la Bolsa de Santiago."},{"title":"Colusión de los casinos de juego: ¿qué es lo que arriesgan los acusados?","link":"http://www.df.cl/empresas/industria/colusion-de-los-casinos-de-juego-que-es-lo-que-arriesgan-los-acusados","published_date":"2024-10-04T19:25:00","summary":"Los imputados se exponen como mínimo a tres años y un día de cárcel, y como máximo a 10 años, además de contar con pena efectiva de cárcel de, a lo menos, un año."},{"title":"Dólar supera los $ 920 al cierre de una cuarta sesión al alza y completa un avance de más de $ 20 a nivel semanal","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-pr795","published_date":"2024-10-04T19:03:00","summary":"Con los datos de empleo publicados este viernes en EEUU, la perspectiva de que la Fed realice nuevos recortes de 50 puntos sobre las tasas se desvaneció entre los operadores."},{"title":"Este multimillonario inversionista ve con cautela el ciclo de tasas de la Fed tras los datos de empleo","link":"http://www.df.cl/internacional/economia/este-multimillonario-inversionista-ve-con-cautela-el-ciclo-de-tasas-de","published_date":"2024-10-04T18:17:00","summary":"El crecimiento de las nóminas estadounidenses de septiembre superara todas las estimaciones de los economistas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-4duxr","published_date":"2024-10-04T18:00:00","summary":"Repercusiones de colusión en casinos + Expectativas de inflación de empresas + El dólar, al alza"},{"title":"Superintendencia de Casinos de Juego reconoce que investigación de la FNE por colusión de operadores fue iniciada por denuncia del regulador","link":"http://www.df.cl/empresas/industria/superintendencia-de-casinos-de-juego-aclara-que-la-investigacion-por","published_date":"2024-10-04T17:40:00","summary":"La SCJ realizó la denuncia tras las audiencias públicas de presentación de ofertas técnicas y económicas efectuadas entre octubre de 2021 y enero de 2022, donde hubo más de un oferente en solo dos de un total de 14 comunas."},{"title":"Sofofa por acusación de colusión de los casinos: \"Condenamos y rechazamos enérgicamente cualquier conducta que afecte la libre competencia\"","link":"http://www.df.cl/empresas/industria/sofofa-por-acusacion-de-colusion-de-los-casinos-condenamos-y","published_date":"2024-10-04T16:45:00","summary":"La federación gremial sostuvo que estos actos, de ser ciertos, \"nos parecen gravísimos y tienen fuertes consecuencias en la imagen que proyectan las empresas a la ciudadanía\"."},{"title":"La importancia de medir: cómo reducir las brechas de género en los estudios y gerencias legales","link":"http://www.df.cl/la-importancia-de-medir-como-reducir-las-brechas-de-genero-en-los","published_date":"2024-10-04T15:35:00","summary":"Los abogados jóvenes hoy tienen más opciones para ejercer su profesión, lo que pone presión sobre las organizaciones tradicionales para captar y retener el talento. Este es el tema del sexto capítulo del podcast \"El género del Derecho\"."},{"title":"Meta presenta un generador de video con inteligencia artificial para competir con OpenAI, Runway y Google","link":"http://www.df.cl/df-lab/tecnologia/meta-presenta-un-generador-de-video-con-inteligencia-artificial-para","published_date":"2024-10-04T15:35:00","summary":"Movie Gen puede crear un nuevo video de hasta 16 segundos a partir de un texto. También puede utilizar esas indicaciones para generar audio o editar un video existente, o incluso utilizar una foto para crear un video personalizado en el que aparezca una persona real."},{"title":"Liderazgo en tiempos de cambio: innovación, compromiso y resultados","link":"http://www.df.cl/liderazgo-en-tiempos-de-cambio-innovacion-compromiso-y-resultados","published_date":"2024-10-04T15:25:00","summary":"Por Rosario Castro, gerenta de negocios digitales #SoyPromociona"},{"title":"Presidente de la CPC sobre colusión de casinos: Si ocurren, \"tenemos una nueva ley de delitos económicos que tendrá que aplicarse con todo el rigor\"","link":"http://www.df.cl/economia-y-politica/pais/presidente-de-la-cpc-sobre-colusion-de-casinos-si-hay-delitos-tenemos","published_date":"2024-10-04T15:24:00","summary":"Durante una entrevista radial, el ejecutivo dijo que las acciones denunciadas “van minando la fe pública”."},{"title":"Izikson de Cadem tras el escándalo por el sueldo de Cubillos en la USS: \"Cuesta pensar que haya puesto en riesgo su elección en Las Condes\"","link":"http://www.df.cl/economia-y-politica/politica/izikson-de-cadem-tras-el-escandalo-por-el-sueldo-de-cubillos-en-la-uss","published_date":"2024-10-04T15:12:00","summary":"Durante una entrevista en radio Infinita, Roberto Izikson descartó que el Caso Audios genere un quiebre en la oposición y advirtió que el gobierno podría ganar la elección de octubre por falta de unidad y decisiones erróneas de la derecha."},{"title":"Filantropía: un camino complementario para abordar la desigualdad","link":"http://www.df.cl/filantropia-un-camino-complementario-para-abordar-la-desigualdad","published_date":"2024-10-04T15:09:00","summary":"Por Marcela Torrejón, gerenta de Fundación San Agustín, Escuela de Ingeniería Pontificia Universidad Católica de Chile. #SoyPromociona"},{"title":"Codelco firma acuerdo con tecnológica ABB para descarbonizar y optimizar sus proyectos","link":"http://www.df.cl/empresas/mineria/codelco-firma-acuerdo-con-tecnologica-abb-para-descarbonizar-y-optimizar","published_date":"2024-10-04T14:45:00","summary":"Ambas compañías suscribieron una carta de intención durante la feria internacional MINExpo 2024. Se trata de un trabajo conjunto para identificar las necesidades de innovación de la cuprífera, en el marco de sus compromisos de desarrollo sustentable."},{"title":"Colusión en casinos: Dreams anuncia que \"hará valer todos sus medios de defensa\" para que el TDLC desestime requerimiento de la FNE","link":"http://www.df.cl/empresas/industria/colusion-en-casinos-dreams-anuncia-que-hara-valer-todos-sus-medios-de","published_date":"2024-10-04T13:34:00","summary":"La cadena de casinos ligada al empresario Claudio Fischer sostuvo que, frente al requerimiento de FNE, \"rechaza cualquier actuación que atente contra la libre competencia y las prácticas contrarias a un sano desenvolvimiento de la industria\""},{"title":"Grau advierte a casinos por acusación de la FNE: \"La colusión incluso puede implicar consecuencias penales una vez que termine este proceso\"","link":"http://www.df.cl/economia-y-politica/pais/grau-advierte-a-casinos-por-acusacion-de-la-fne-la-colusion-incluso","published_date":"2024-10-04T13:19:00","summary":"El ministro de Economía calificó el hecho como “sumamente grave”."},{"title":"La guerra de la cerveza: CCU versus el gigante mundial AB InBev","link":"http://www.df.cl/senal-df/la-guerra-de-la-cerveza-ccu-versus-el-gigante-mundial-ab-inbev","published_date":"2024-10-04T13:00:00","summary":"La mayor competencia y la expansión del mercado han impactado las cuotas de participación. Además, en medio de una guerra de precios por fidelizar clientes, la recuperación de las rentabilidades aún enfrenta un largo camino."},{"title":"El círculo de hierro de Carlos Slim en su imperio telco","link":"http://www.df.cl/senal-df/el-circulo-de-hierro-de-carlos-slim-en-su-imperio-telco","published_date":"2024-10-04T12:54:00","summary":"En Chile, el negocio más conocido es el de telecomunicaciones, donde a través de América Móvil controla Claro/VTR. Esta unidad es la que está interesada en parte de los activos de la alicaída WOM."},{"title":"El crecimiento del empleo en EEUU avanza en septiembre y la tasa de desocupación cae al 4,1%","link":"http://www.df.cl/internacional/economia/el-crecimiento-del-empleo-en-eeuu-avanza-en-septiembre-y-la-tasa-de","published_date":"2024-10-04T12:51:00","summary":"Las nóminas no agrícolas aumentaron en 254.000 puestos de trabajo el mes pasado, tras incrementarse en una cifra revisada al alza de 159.000 en agosto."},{"title":"El \"open heart\" de Máximo Pacheco en Londres","link":"http://www.df.cl/senal-df/el-open-heart-de-maximo-pacheco-en-londres","published_date":"2024-10-04T12:44:00","summary":"Ante más de 200 personas reunidas en el International Council on Mining and Metals (ICMM), el presidente de Codelco habló de su pasado soviético, de lo difícil que suele ser que se diga la verdad en la compañía y de sueños truncados: quería ser macroeconomista."},{"title":"Sondeo del Banco Central: suben las expectativas de inflación de las empresas para un horizonte de dos años","link":"http://www.df.cl/economia-y-politica/macro/sondeo-del-banco-central-suben-las-expectativas-de-inflacion-de-las","published_date":"2024-10-04T12:17:00","summary":"La Encuesta de Determinantes y Expectativas de Precios (EDEP), correspondiente al trimestre móvil junio-agosto, muestra un incremento en el número de empresas que espera un alza en el costo de sus insumos."},{"title":"London calling: El inesperado protagonismo de Chile en la LME Copper Week en la capital británica","link":"http://www.df.cl/empresas/mineria/london-calling-el-inesperado-protagonismo-de-chile-en-la-lme-copper","published_date":"2024-10-04T11:58:00","summary":"Cómo viene el precio del cobre, qué tan altos son los premios por los cátodos, en qué nivel están los cargos de tratamiento y refinación de los concentrados que van a China, qué empresas se van a fusionar. Todo eso pasó en Londres."},{"title":"Los trabajadores y operadores portuarios de EEUU llegan a un acuerdo y ponen fin a la huelga","link":"http://www.df.cl/internacional/economia/los-trabajadores-y-operadores-portuarios-de-eeuu-llegan-a-un-acuerdo-y","published_date":"2024-10-04T10:41:00","summary":"\"Con efecto inmediato, cesarán todas las medidas laborales en curso y se reanudará todo el trabajo cubierto por el contrato marco\", dijeron las partes en un comunicado."},{"title":"Alzas moderadas en los mercados a la espera de cifras de empleo de EEUU","link":"http://www.df.cl/primer-click/alzas-moderadas-en-los-mercados-a-la-espera-de-cifras-de-empleo-de-eeuu","published_date":"2024-10-04T10:30:00","summary":"La UE aprueba tarifas contra los vehículos eléctricos fabricados en China."},{"title":"Los primeros acercamientos, el grupo de WhatsApp y la reunión secreta: los detalles de la investigación de la FNE por colusión de casinos","link":"http://www.df.cl/empresas/industria/los-primeros-acercamientos-el-grupo-de-whatsapp-y-la-reunion-secreta","published_date":"2024-10-04T07:00:00","summary":"En el requerimiento, la Fiscalía entregó antecedentes en base al allanamiento de celulares y declaraciones."},{"title":"Una nueva oportunidad desaprovechada en salud","link":"http://www.df.cl/opinion/editorial/una-nueva-oportunidad-desaprovechada-en-salud","published_date":"2024-10-04T07:00:00","summary":""},{"title":"Ximena Aguilera, ministra de Salud: “Para nosotros lo más relevante sigue siendo avanzar en el sistema público”","link":"http://www.df.cl/empresas/salud/ximena-aguilera-ministra-de-salud-para-nosotros-lo-mas-relevante","published_date":"2024-10-04T07:00:00","summary":"Tras haber enviado esta semana una reforma a las isapres, Ximena Aguilera adelantó a DF que presentarán una modernización para todo el sistema de salud y aseguró que resolverán el déficit presupuestario de los hospitales."},{"title":"Incertidumbre en la recaudación fiscal","link":"http://www.df.cl/opinion/columnistas/incertidumbre-en-la-recaudacion-fiscal","published_date":"2024-10-04T07:00:00","summary":"JUAN ALBERTO PIZARRO Presidente Comisión Tributaria, Colegio de Contadores de Chile"},{"title":"Oportunidad tributaria y confianza","link":"http://www.df.cl/opinion/columnistas/oportunidad-tributaria-y-confianza","published_date":"2024-10-04T07:00:00","summary":"FERNANDO BARROS TOCORNAL Abogado, Consejero de SOFOFA"},{"title":"La renta fija corporativa está de vuelta","link":"http://www.df.cl/opinion/columnistas/la-renta-fija-corporativa-esta-de-vuelta","published_date":"2024-10-04T07:00:00","summary":"GONZALO COVARRUBIAS Socio en Link Capital"},{"title":"Una Defensoría más robusta","link":"http://www.df.cl/opinion/cartas/una-defensoria-mas-robusta","published_date":"2024-10-04T07:00:00","summary":""},{"title":"Regulaciones e impacto reputacional","link":"http://www.df.cl/opinion/cartas/regulaciones-e-impacto-reputacional","published_date":"2024-10-04T07:00:00","summary":""},{"title":"Suspensión de grandes proyectos","link":"http://www.df.cl/opinion/cartas/suspension-de-grandes-proyectos","published_date":"2024-10-04T07:00:00","summary":""},{"title":"Trazabilidad tributaria","link":"http://www.df.cl/opinion/cartas/trazabilidad-tributaria","published_date":"2024-10-04T07:00:00","summary":""},{"title":"Contradicciones en la salmonicultura","link":"http://www.df.cl/opinion/cartas/contradicciones-en-la-salmonicultura","published_date":"2024-10-04T07:00:00","summary":""},{"title":"Navarro lidera en Colombia cumbre sobre seguridad: “Es imperioso que la región trabaje unida”","link":"http://www.df.cl/economia-y-politica/pais/navarro-lidera-en-colombia-cumbre-sobre-seguridad-es-imperioso-que-la","published_date":"2024-10-04T07:00:00","summary":"La presidenta de Sofofa está participando en el Primer Encuentro de Seguridad de la Alianza del Pacífico que se desarrolla en Bogotá."},{"title":"Mc Parking y Nuevo Pudahuel llegan a acuerdo tras dos años de conflicto en el TDLC por presuntas prácticas anticompetitivas","link":"http://www.df.cl/empresas/industria/mc-parking-y-nuevo-pudahuel-llegan-a-acuerdo-tras-dos-anos-de-conflicto","published_date":"2024-10-04T07:00:00","summary":"El texto de las partes fue aprobado por el tribunal el pasado miércoles 2 de octubre."},{"title":"Fondo de LarrainVial vende generadora eléctrica a empresario Roberto Izquierdo y esquiva liquidación de la compañía","link":"http://www.df.cl/mercados/bolsa-monedas/fondo-de-larrainvial-vende-generadora-electrica-a-empresario-roberto","published_date":"2024-10-04T07:00:00","summary":"Enesa enfrentaba una estrechez financiera por baja en flujos. Los aportantes recuperarían un 20% de la inversión inicial."},{"title":"Senadora Ximena Rincón y pensiones: “El tema no es cuánto se cede (...) Podemos ceder todos y tener un mamarracho”","link":"http://www.df.cl/mercados/pensiones/pensiones-el-tema-no-es-cuanto-se-cede-podemos-ceder-todos-y","published_date":"2024-10-04T07:00:00","summary":"Añadió que “el punto es cómo construimos un buen sistema que logre el objetivo, que es pagar mejores pensiones”, sin perjudicar a los trabajadores."},{"title":"CEO de MACH: “El gran salto que vamos a dar va a ser entrar fuerte en los productos de crédito”","link":"http://www.df.cl/mercados/banca-fintech/ceo-de-mach-el-gran-salto-que-vamos-a-dar-va-a-ser-entrar-fuerte-en","published_date":"2024-10-04T07:00:00","summary":"Diego Vidaurre aterrizó hace dos meses en la plataforma de pagos de Bci, la que se prepara con planes para convertirse en 2025 en un banco “digital full”."},{"title":"Petróleo sube por tercera jornada consecutiva por tensiones en Medio Oriente","link":"http://www.df.cl/mercados/commodities/petroleo-sube-por-tercera-jornada-consecutiva-por-tensiones-en-medio","published_date":"2024-10-04T07:00:00","summary":"Este jueves, el Brent subió 3,85% a US$ 77,88 por barril."},{"title":"Nestor Maslej, de la Universidad de Stanford: “Transparentar las decisiones de los modelos de inteligencia artificial será clave para regularla”","link":"http://www.df.cl/nestor-maslej-director-de-investigacion-en-el-instituto-de-inteligencia","published_date":"2024-10-04T07:00:00","summary":"El director de investigación en el Instituto de Inteligencia Artificial Centrada en el Humano (HAI) dijo que la apertura en los sistemas IA será fundamental para generar confianza en su uso y afirmó que se debe avanzar en marcos regulatorios globales que integren la transparencia."},{"title":"Matías Toledo, candidato independiente: Cambios al plan regulador incluirán “un Banco de Suelos para Viviendas Sociales, exclusivo para comités de allegados”","link":"http://www.df.cl/economia-y-politica/pais/matias-toledo-candidato-independiente-cambios-al-plan-regulador","published_date":"2024-10-04T07:00:00","summary":"“Crearemos un Centro de Innovación y Emprendimiento con espacios de coworking y un marketplace para apoyar el emprendimiento”. “Queremos doblar la dotación de seguridad municipal y optimizar los patrullajes basados en los da-tos obtenidos, enfocándonos en prevenir delitos frecuentes”."},{"title":"Karla Rubilar, candidata de Chile Vamos: “Recuperaremos la plaza y el centro de Puente Alto, despejando las calles del comercio ambulante”","link":"http://www.df.cl/economia-y-politica/pais/karla-rubilar-candidata-de-chile-vamos-recuperaremos-la-plaza-y-el","published_date":"2024-10-04T07:00:00","summary":"“Una vía posible para enfrentar la escasez de suelo es revisar las zonas industriales, aumentar la densidad en algunas áreas y evaluar la construcción en altura”. “Debemos combatir la deserción escolar para que nuestros niños no sean capturados por la narcocultura”."},{"title":"“Doble Click Económico”, la nueva alianza entre Icare y la Escuela de Negocios de la UAI","link":"http://www.df.cl/economia-y-politica/pais/doble-click-economico-la-nueva-alianza-entre-icare-y-la-escuela-de","published_date":"2024-10-04T07:00:00","summary":"Sus impulsores son Magdalena Aninat, Rodrigo Wagner y Kevin Cowan desde la universidad, y Renzo Corona de Icare."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"De Johannes Kaiser a Carmen Hertz: el listado de 62 diputados que la defensa de Ángela Vivanco busca inhabilitar en acusación constitucional","link":"https://www.theclinic.cl/2024/10/04/de-johannes-kaiser-a-carmen-hertz-el-listado-de-62-diputados-que-la-defensa-de-angela-vivanco-busca-inhabilitar-en-acusacion-constitucional/","published_date":"2024-10-04T23:44:47","summary":"La lista de diputados incluye nombres del Frente Amplio, como Diego Ibáñez y Maite Orsini, junto a legisladores del Partido Comunista, Democracia Cristiana y de otras agrupaciones como el Partido Republicano y Renovación Nacional\nThe post De Johannes Kaiser a Carmen Hertz: el listado de 62 diputados que la defensa de Ángela Vivanco busca inhabilitar en acusación constitucional appeared first on The Clinic."},{"title":"Desde “impacto positivo” hasta “pésima medida”: las disímiles reacciones por proyecto que busca adelantar cierre de supermercados y malls","link":"https://www.theclinic.cl/2024/10/04/desde-impacto-positivo-hasta-pesima-medida-las-disimiles-reacciones-por-proyecto-que-busca-adelantar-cierre-de-supermercados-y-malls/","published_date":"2024-10-04T21:45:07","summary":"Mientras algunos valoran y ven con buenos ojos la moción que busca adelantar el horario de cierre del comercio, otros temen que esta produzca un efecto negativo en la  economía y el mercado laboral. \nThe post Desde “impacto positivo” hasta “pésima medida”: las disímiles reacciones por proyecto que busca adelantar cierre de supermercados y malls appeared first on The Clinic."},{"title":"El incómodo silencio de la UDI tras la revelación de las conversaciones entre exfiscal Guerra con Hermosilla y las alusiones a Andrés Chadwick","link":"https://www.theclinic.cl/2024/10/04/el-incomodo-silencio-de-la-udi-tras-la-revelacion-de-las-conversaciones-entre-exfiscal-guerra-con-hermosilla-y-las-alusiones-a-andres-chadwick/","published_date":"2024-10-04T21:01:30","summary":"Desde el gremialismo señalaron que \"por ahora\" no se referirán a los chats entre el exfiscal Manuel Guerra y el abogado Luis Hermosilla, en donde apareció mencionado —y aludido— el exministro del Interior en diferentes pasajes, que incluyen, inclusive, la revelación de un \"dato\". \nThe post El incómodo silencio de la UDI tras la revelación de las conversaciones entre exfiscal Guerra con Hermosilla y las alusiones a Andrés Chadwick appeared first on The Clinic."},{"title":"Metro de Santiago anuncia instalación de puertas en andenes de la Línea 1 para 2025, imitando la experiencia de Línea 3 y 6","link":"https://www.theclinic.cl/2024/10/04/metro-de-santiago-anuncia-instalacion-de-puertas-en-andenes-de-la-linea-1-para-2025-imitando-la-experiencia-de-linea-3-y-6/","published_date":"2024-10-04T20:35:29","summary":"La empresa estatal anunció que implementarán un plan de modernización del sistema en la previa a los 50 años de Metro, que incluye instalar puertas en la Línea 1. También anunciaron remodelación en diferentes estaciones del recorrido. \nThe post Metro de Santiago anuncia instalación de puertas en andenes de la Línea 1 para 2025, imitando la experiencia de Línea 3 y 6 appeared first on The Clinic."},{"title":"Festival Teatro a Mil 2025 anuncia programación: tendrá 90 obras, homenaje al Teatro Ictus y un muñeco de mimbre gigante","link":"https://www.theclinic.cl/2024/10/04/festival-teatro-a-mil-2025-anuncia-programacion-tendra-90-obras-homenaje-al-teatro-ictus-y-un-muneco-de-mimbre-gigante/","published_date":"2024-10-04T20:24:56","summary":"El festival se realizará entre el 3 y el 26 de enero, esperando llegar a más de 400 mil espectadores. Durante octubre las entradas tendrán descuentos de hasta un 40%.\nThe post Festival Teatro a Mil 2025 anuncia programación: tendrá 90 obras, homenaje al Teatro Ictus y un muñeco de mimbre gigante appeared first on The Clinic."},{"title":"Cyber Monday récord de ventas: PlayStation 5 y iPhone 13 figuran entre los más vendidos en Falabella","link":"https://www.theclinic.cl/2024/10/04/cyber-monday-record-de-ventas-playstation-5-y-iphone-13-figuran-entre-los-mas-vendidos-en-falabella/","published_date":"2024-10-04T20:11:51","summary":"La Cámara de Comercio de Santiago (CCS) entregó el balance de lo que fue el CyberMonday 2024, alcanzando ventas por US$447 millones, dando cuenta de un nuevo récord histórico. Por otro lado, Falabella también obtuvo buenos resultados, generando más de 24 millones de visitas al sitio y la app, y registrando un alza de 12% de sus ventas en su marketplace. \nThe post Cyber Monday récord de ventas: PlayStation 5 y iPhone 13 figuran entre los más vendidos en Falabella appeared first on The Clinic."},{"title":"Diputados UDI y RN acudirán a Contraloría por participación de delegado Gonzalo Durán en actividad de campaña en Independencia","link":"https://www.theclinic.cl/2024/10/04/diputados-udi-y-rn-acudiran-a-contraloria-por-participacion-de-delegado-gonzalo-duran-en-actividad-de-campana-en-independencia/","published_date":"2024-10-04T18:03:14","summary":"Se trata de parlamentarios de la comisión de Seguridad de la Cámara que cuestionan que el delegado Durán se tomara una tarde libre para hacer campaña por la carta oficialista para la alcaldía de Independencia. \"Si no es capaz de ejercer su cargo con la seriedad que corresponde de acuerdo a la crisis que vivimos, debe dar un paso al costado\", dice el RN Andrés Longton.\nThe post Diputados UDI y RN acudirán a Contraloría por participación de delegado Gonzalo Durán en actividad de campaña en Independencia appeared first on The Clinic."},{"title":"Coordinaciones por WhatsApp y reuniones secretas: los detalles del acuerdo colusivo entre Dreams, Enjoy y Marina del Sol","link":"https://www.theclinic.cl/2024/10/04/coordinaciones-por-whatsapp-y-reuniones-secretas-los-detalles-del-acuerdo-colusivo-entre-dreams-enjoy-y-marina-del-sol/","published_date":"2024-10-04T16:40:28","summary":"La Fiscalía Nacional Económica (FNE) señala en su requerimiento que se generó un acuerdo colusivo entre los casinos para renovar los permisos de operación de sus establecimientos, por precios considerablemente menores a los que habrían obtenido de llevar a cabo el proceso como corresponde. \nThe post Coordinaciones por WhatsApp y reuniones secretas: los detalles del acuerdo colusivo entre Dreams, Enjoy y Marina del Sol appeared first on The Clinic."},{"title":"Conductor que atropelló aves en Ritoque quedó con arresto domiciliario total por maltrato animal y uso de patente falsa","link":"https://www.theclinic.cl/2024/10/04/conductor-que-atropello-aves-en-ritoque-quedo-con-arresto-domiciliario-total-por-maltrato-animal-y-uso-de-patente-falsa/","published_date":"2024-10-04T16:39:48","summary":"Cristóbal Verschae fue imputado por los delitos de maltrato animal, conducción con placa patente de otro vehículo y conducción con licencia suspendida.\nThe post Conductor que atropelló aves en Ritoque quedó con arresto domiciliario total por maltrato animal y uso de patente falsa appeared first on The Clinic."},{"title":"“Podría ser constitutivo de infracciones graves”: Super. de Educación Superior abre investigación por sueldo de Marcela Cubillos en la USS","link":"https://www.theclinic.cl/2024/10/04/podria-ser-constitutivo-de-infracciones-graves-superintendencia-de-educacion-superior-abre-investigacion-por-sueldo-de-marcela-cubillos-en-la-uss/","published_date":"2024-10-04T15:48:45","summary":"Desde la entidad manifestaron que la investigación \"tomará el tiempo necesario para garantizar la obtención de conclusiones robustas\".\nThe post “Podría ser constitutivo de infracciones graves”: Super. de Educación Superior abre investigación por sueldo de Marcela Cubillos en la USS appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cindy Nahuelcoy y su destape: \"Si me dan ganas de hacer un desnudo, lo haré\"","link":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/cindy-nahuelcoy-y-su-destape-si-me-dan-ganas-de-hacer-un-desnudo-lo/2024-10-04/210144.html","published_date":"2024-10-05T00:00:00","summary":"La exárbitra sorprendió al sumarse a la plataforma Onfayer."},{"title":"Santiago Morning cayó ante Alianza Lima en su debut por la Libertadores Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/santiago-morning-cayo-ante-alianza-lima-en-su-debut-por-la-libertadores/2024-10-04/204332.html","published_date":"2024-10-04T23:41:00","summary":"El elenco de Paula Navarro se medirá a Club Guaraní en la siguiente jornada del Grupo D"},{"title":"Daniel Glover cancela todos sus conciertos tras hospitalización","link":"https://cooperativa.cl/noticias/magazine/personajes/daniel-glover-cancela-todos-sus-conciertos-tras-hospitalizacion/2024-10-04/203030.html","published_date":"2024-10-04T23:34:00","summary":"El músico apodado Childish Gambino reveló que necesitará \"tiempo para curarse\"."},{"title":"Exfiscal Gajardo: Manuel Guerra buscó beneficios económicos por parte de Hermosilla y Chadwick","link":"https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/exfiscal-gajardo-manuel-guerra-busco-beneficios-economicos-por-parte-de/2024-10-04/201756.html","published_date":"2024-10-04T23:33:00","summary":"Esta jornada se conocieron mensajes entre el exjefe de la Fiscalía Metropolitana Oriente y el reconocido abogado, en que celebraban la salida del entonces investigador del caso Penta y SQM. \"Hoy día conocemos qué es lo que se fraguaba detrás: una operación política (...) para ponerle término a estas investigaciones, dando un perdonazo\", declaró Gajardo a Cooperativa."},{"title":"Boston Celtics batió a los Nuggets en el arranque de la pretemporada de la NBA en Abu Dabi","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/boston-celtics-batio-a-los-nuggets-en-el-arranque-de-la-pretemporada-de/2024-10-04/203122.html","published_date":"2024-10-04T23:30:00","summary":"Boston Celtics venció por 107-103 a Denver Nuggets este viernes en el Etihad Arena de Abu Dabi, en el inicio de la pretemporada de la NBA. La figura fue Payton Pritchard, con 21 puntos para el campeón defensor del título."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-10-04T23:11:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Ronaldinho y Henry acapararon miradas en duelo de pretemporada de la NBA en Abu Dabi","link":"https://cooperativa.cl/noticias/deportes/futbol/ronaldinho/ronaldinho-y-henry-acapararon-miradas-en-duelo-de-pretemporada-de-la-nba/2024-10-04/200059.html","published_date":"2024-10-04T22:58:00","summary":"El brasileño Ronaldinho Gaucho y el francés Thierry Henry acapararon miradas este viernes en Abu Dabi, en el duelo de Boston Celtics y Denver Nuggets que marcó el arranque de la pretemporada de la NBA. También estuvieron presentes leyendas como Iker Casillas, Roberto Carlos y Luis Figo, además del exastro de Barcelona Gerard Piqué."},{"title":"La Roja tuvo estreno triunfal ante Colombia en el Sudamericano Sub 15 en Bolivia","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-tuvo-estreno-triunfal-ante-colombia-en-el-sudamericano-sub-15-en/2024-10-04/200309.html","published_date":"2024-10-04T22:56:00","summary":"El elenco dirigido por Ariel Leporati venció por la mínima en el Estadio “Ramón Aguilera Costas”."},{"title":"Habilitan tránsito entre Arica e Iquique tras corte por desprendimientos de rocas","link":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/habilitan-transito-entre-arica-e-iquique-tras-corte-por-desprendimientos/2024-10-04/193111.html","published_date":"2024-10-04T22:36:00","summary":"La Delegación Presidencial de Arica y Parinacota informó que el despeje de la carretera se realizó mediante \"maniobras con explosivos\" sobre las rocas que estaban en la Ruta 5 Norte. \"Es cuestión de tiempo para tener despejadas totalmente las vías de acceso a nuestra región y de salida también hacia el sur del país\", dijo el delegado presidencial Ricardo Sanzana."},{"title":"Ministro Pizarro espera que avance el proyecto de ley que separa a la ANFP de la Federación de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/ministro-pizarro-espera-que-avance-el-proyecto-de-ley-que-separa-a-la/2024-10-04/193832.html","published_date":"2024-10-04T22:33:00","summary":"El proyecto de ley será discutido en el Congreso Nacional."},{"title":"Chavismo: España tendrá que lidiar con Edmundo González \"por el resto de sus días\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/politica/chavismo-espana-tendra-que-lidiar-con-edmundo-gonzalez-por-el-resto-de/2024-10-04/184110.html","published_date":"2024-10-04T22:18:00","summary":"El presidente del Parlamento venezolano, el chavista Jorge Rodríguez, acusó al líder opositor de mentir constantemente, especialmente en lo relacionado a su salida del país. Su afirmación responde a la declaración que el líder antichavista hizo hoy en el país europeo, donde aseguró que su exilio es temporal y que planea volver a Venezuela prontamente."},{"title":"\"Un LinkedIn para futbolistas\": Patrice Evra lanzó plataforma para ayudar a jugadores amateurs","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/un-linkedin-para-futbolistas-patrice-evra-lanzo-plataforma-para/2024-10-04/191951.html","published_date":"2024-10-04T22:18:00","summary":"El histórico exjugador francés permitirá a los jugadores contactar con clubes, representantes y ojeadores."},{"title":"\"El diablo viste a la moda 2\" ya está en marcha: Fijan fecha de filmación","link":"https://cooperativa.cl/noticias/magazine/cine/el-diablo-viste-a-la-moda-2-ya-esta-en-marcha-fijan-fecha-de-filmacion/2024-10-04/181139.html","published_date":"2024-10-04T22:05:00","summary":"La escritora del filme original nuevamente pondrá manos a la obra en esta entrega."},{"title":"Conductor que atropelló a aves en Ritoque fue detenido y formalizado","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/conductor-que-atropello-a-aves-en-ritoque-fue-detenido-y-formalizado/2024-10-04/123946.html","published_date":"2024-10-04T22:00:00","summary":"La Fiscalía lo acusó por el delito de maltrato animal y quedó con la medida cautelar de arresto domiciliario. El sujeto fue captado el fin de semana pasado arremetiendo contra la fauna del balneario en repetidas ocasiones."},{"title":"Claudia Conserva reveló resultado de su primera mamografía tras su cáncer","link":"https://cooperativa.cl/noticias/magazine/personajes/claudia-conserva-revelo-resultado-de-su-primera-mamografia-tras-su/2024-10-04/184414.html","published_date":"2024-10-04T21:43:00","summary":"La animadora reveló que superó un agresivo cáncer en 2023."}]}]}