{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Banca y construcción se reunirán con Marcel por propuesta para reducir tasas hipotecarias","link":"http://www.df.cl/mercados/banca-fintech/banca-y-construccion-se-reuniran-con-marcel-para-avanzar-en-propuesta","published_date":"2024-12-13T00:00:00","summary":"El encuentro, solicitado por Ley de Lobby, se realizará este viernes a las 15:00 horas en Hacienda."},{"title":"Pérdidas de TVN, Canal 13 y Chilevisión suman casi $ 28 mil millones a septiembre de este año","link":"http://www.df.cl/empresas/industria/perdidas-de-tvn-canal-13-y-chilevision-suman-casi-28-mil-millones-a","published_date":"2024-12-12T23:30:00","summary":"Distinto es el caso de Megamedia, estación televisiva que alcanzó ganancias por $ 5.658 millones al noveno mes de 2024."},{"title":"Fondo de pensiones canadiense redobla apuesta por negocio multifamily en Chile","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-de-pensiones-canadiense-apuesta-por-la-renta-residencial-chilena","published_date":"2024-12-12T23:17:00","summary":"Se trata de CDPQ, el segundo actor previsional más grande de Canadá, que en conjunto con la operadora mundial Greystar, llevan invertidos US$ 100 millones de capital para desarrollar el proyecto."},{"title":"Colbún finaliza construcción de proyecto Horizonte que involucra inversión de US$ 900 millones","link":"http://www.df.cl/empresas/energia/colbun-finaliza-construccion-de-proyecto-horizonte-que-involucra","published_date":"2024-12-12T22:55:00","summary":"Tras el montaje del último aerogenerador, la iniciativa está en su última fase de puesta en marcha. La firma anunció la apertura de una oficina en Antofagasta para apoyar el desarrollo de sus proyectos en el territorio."},{"title":"Familia Briones sube la apuesta: compra acciones de CBB por sobre la oferta presentada por Yura","link":"http://www.df.cl/empresas/construccion/familia-briones-sube-la-apuesta-compra-acciones-de-cbb-por-sobre-la","published_date":"2024-12-12T22:47:00","summary":"La familia controladora adquirió 4,8 millones de acciones de CBB a $ 1.600 cada una, superando nuevamente la oferta de la cementera peruana."},{"title":"Gigante del retail estadounidense Costco informa utilidades sobre lo esperado gracias a fortaleza del consumo","link":"http://www.df.cl/empresas/resultados-de-empresas/gigante-del-retail-estadounidense-informa-utilidades-sobre-lo-esperado","published_date":"2024-12-12T22:40:00","summary":"Costco anotó unas ganancias de US$ 4,04 por acción para el trimestre finalizado el 24 de noviembre."},{"title":"Principales bancos privados del país reportan aumento en sus utilidades a noviembre","link":"http://www.df.cl/mercados/banca-fintech/principales-bancos-privados-del-pais-reportan-aumento-en-sus-utilidades","published_date":"2024-12-12T22:30:00","summary":"Banco Santander incrementó en 75,6% sus ganancias en comparación con el mismo período del año anterior."},{"title":"IPSA sube por cuarta sesión y cierra cerca de máximo histórico por favorable escenario para la compra de acciones chilenas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymo32","published_date":"2024-12-12T21:02:00","summary":"Los estímulos de China, la baja de tasas en EEUU y el descuento de los papeles locales forman parte del paisaje que hoy motivó una nueva sesión de compras."},{"title":"Debutan cambios en Mercado Público: se crea la “compra ágil” y el registro de proveedores con sus dueños finales","link":"http://www.df.cl/economia-y-politica/pais/debutan-cambios-en-mercado-publico-se-crea-la-compra-agil-y-el","published_date":"2024-12-12T19:30:00","summary":"Los proveedores que quieran participar deberán completar una declaración jurada donde incluyan información de sus beneficiarios finales, administradores de la persona jurídica, y vínculos con otras empresas."},{"title":"Dólar cierra con leve alza cerca de $ 980 tras datos de EEUU, anuncios desde China y recortes de tasas europeas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-aieal","published_date":"2024-12-12T19:15:00","summary":"El cobre Comex retrocedía 0,6% a US$ 4,24 por libra, ya que el último anuncio de las autoridades chinas no logró una mejora sostenida de las expectativas sobre la gigantesca economía asiática."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-aieal","published_date":"2024-12-12T18:00:00","summary":"Utilidades bancarias + Expectativa de baja de tasas + El dólar sube leve"},{"title":"Española Grenergy alista fin de la construcción de la primera fase de Oasis de Atacama con la llegada de nuevas baterías de BYD","link":"http://www.df.cl/empresas/energia/espanola-grenergy-alista-fin-de-la-construccion-de-la-primera-fase-de","published_date":"2024-12-12T16:23:00","summary":"Esta primera fase del proyecto, con 0,6GWh de almacenamiento, se conectará en las próximas semanas."},{"title":"Rio Tinto confirma que está en lista corta para asociarse con Codelco en extracción de litio desde Salar de Maricunga","link":"http://www.df.cl/empresas/mineria/rio-tinto-confirma-estar-en-la-lista-corta-para-asociarse-con-codelco","published_date":"2024-12-12T16:20:00","summary":"El presidente ejecutivo de la firma se refirió a la posible alianza con la cuprera para desarrollar el denominado Proyecto Paloma."},{"title":"Tohá respalda a Crispi y rechaza críticas por reunión de jefe de asesores de Boric con representantes de Huawei","link":"http://www.df.cl/economia-y-politica/gobierno/toha-respalda-a-crispi-y-rechaza-criticas-por-reunion-de-jefe-de","published_date":"2024-12-12T15:51:00","summary":"La ministra del Interior sostuvo que dicho encuentro obedeció a lo que “ha sido parte de las agendas internacionales cuando los presidentes han ido a China en todos los últimos gobiernos”."},{"title":"China promete un mayor gasto fiscal para lograr un “aumento vigoroso del consumo” en 2025","link":"http://www.df.cl/internacional/economia/china-promete-un-mayor-gasto-fiscal-para-lograr-un-aumento-vigoroso-del","published_date":"2024-12-12T15:19:00","summary":"Altos funcionarios encabezados por el Presidente Xi Jinping se comprometieron a elevar la meta de déficit fiscal, tras reunirse en el marco de la Conferencia Central de Trabajo Económico."},{"title":"Toesca y su nuevo fondo agrícola: “La agricultura chilena es un activo estratégico para inversionistas institucionales”","link":"http://www.df.cl/mercados/fondos-de-inversion/toesca-y-su-nuevo-fondo-agricola-la-agricultura-chilena-es-un-activo","published_date":"2024-12-12T15:16:00","summary":"Junto a la firma londinense Astarte Capital buscan levantar US$ 350 millones para su segundo vehículo en el segmento."},{"title":"¿Problemas para dormir? Cirujanos chilenos crearon una app para conciliar el sueño","link":"http://www.df.cl/df-lab/innovacion-y-startups/problemas-para-dormir-cirujanos-chilenos-crearon-una-app-para","published_date":"2024-12-12T15:12:00","summary":"Relax360 opera como un software neuroacústico que utiliza música modificada para inducir la relajación y el sueño de manera natural. Según sus creadores, ha demostrado buenos resultados para combatir el insomnio, los efectos del jet lag y permite tomar siestas revitalizadoras."},{"title":"Ley Antiterrorista: Actores políticos aplauden inclusión del IMSI Catcher","link":"http://www.df.cl/economia-y-politica/politica/ley-antiterrorista-actores-politicos-aplauden-inclusion-del-imsi-catcher","published_date":"2024-12-12T14:18:00","summary":"A propósito del despacho de la nueva ley y el escozor generado por la luz verde a la implementación del dispositivo que permite geolocalizar teléfonos con mayor precisión, el senador Juan Ignacio Latorre (FA) ha visto la ocasión propicia para apelar también al levantamiento del secreto bancario."},{"title":"Dominga: pescadores artesanales a favor del proyecto llegan a La Moneda y 25 organizaciones rechazan fallo del tribunal","link":"http://www.df.cl/empresas/mineria/pescadores-artesanales-a-favor-de-dominga-llegan-a-la-moneda-y-exigen-al","published_date":"2024-12-12T14:10:00","summary":"Los representantes de seis sindicatos de La Higuera manifestaron que, de no respetarse la sentencia en los plazos establecidos, \"nos veremos forzados a evaluar acciones legales que defiendan nuestro derecho de vivir en una comuna que ofrezca mejores condiciones de vida\"."},{"title":"Revista Time nombra a Donald Trump como \"Persona del Año\"","link":"http://www.df.cl/internacional/politica/revista-time-nombra-a-donald-trump-como-persona-del-ano","published_date":"2024-12-12T13:34:00","summary":"\"El renacimiento político de Trump no tiene paralelo en la historia de Estados Unidos\", indicó el artículo."},{"title":"BCE baja la tasa en 25 puntos, la cuarta reducción en el año y alcanza el 3%","link":"http://www.df.cl/internacional/economia/bce-baja-la-tasa-en-25-puntos-la-cuarta-reduccion-en-el-ano-y-alcanza","published_date":"2024-12-12T13:18:00","summary":"El recorte va dentro de lo que esperaban los economistas encuestados por Reuters y Bloomberg. Además de ser la cuarta baja desde junio, también es el nivel más bajo que ha tenido la tasa desde marzo del año pasado."},{"title":"Gremio de la banca internacional anticipa que Chile estará entre los países que menos crecerán en América Latina en 2025","link":"http://www.df.cl/economia-y-politica/macro/gremio-de-la-banca-internacional-es-mas-pesimista-que-hacienda-y","published_date":"2024-12-12T12:55:00","summary":"Más pesimista que las proyecciones de Hacienda, el Instituto de Finanzas Internacionales entregó sus primeras estimaciones para el año próximo."},{"title":"Arturo Squella dispara contra Chile Vamos y le responden: Republicanos no entienden quién es el adversario","link":"http://www.df.cl/economia-y-politica/politica/arturo-squella-dispara-contra-chile-vamos-y-le-responden-republicanos","published_date":"2024-12-12T12:30:00","summary":"Diputados Cristhian Moreira (UDI) y Diego Schalper (RN) reaccionaron a una carta del presidente del Partido Republicano en El Mercurio."},{"title":"Argentinos ya no aman al dólar, al menos por ahora, gracias a Milei","link":"http://www.df.cl/mercados/divisas/los-argentinos-ya-no-aman-el-dolar-al-menos-por-ahora-gracias-a-milei","published_date":"2024-12-12T12:12:00","summary":"Aún así, el regreso a un tipo de cambio libre, que el país tuvo de 2016 a 2019, parece lejano."},{"title":"Abastible sella su arribo a Europa: concreta compra de operación de gas licuado en España y Portugal","link":"http://www.df.cl/empresas/energia/abastible-sella-su-arribo-a-europa-concreta-compra-de-operacion-de-gas","published_date":"2024-12-12T12:05:00","summary":"Copec informó este jueves el fin de la transacción, por alrededor de 275 millones de euros. \"Representa una relevante oportunidad para impulsar también nuevas energías y modelos de negocios en todas las geografías\", recalcó el gerente general, Eduardo Navarro."},{"title":"Banco Nacional de Suiza baja tasa de interés más de lo esperado y la lleva a un 0,5%","link":"http://www.df.cl/internacional/economia/banco-nacional-de-suiza-baja-tasa-de-interes-mas-de-lo-esperado-y-la","published_date":"2024-12-12T11:33:00","summary":"Los economistas consultados por Reuters esperaban un recorte del tipo de 25 puntos básicos, hasta el 0,75%."},{"title":"Operadores financieros consolidan apuesta de un recorte de 25 puntos en tasa clave la próxima semana","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-consolidan-apuesta-de-un-recorte-de-25-puntos-en","published_date":"2024-12-12T11:31:00","summary":"El instituto emisor publicó este jueves la Encuesta de Operadores Financieros (EOF) previa a la Reunión de Política Monetaria (RPM) del 17 de diciembre."},{"title":"Donald Trump invitó a Xi Jinping a su toma de posesión: si llega a aceptar, sería histórico","link":"http://www.df.cl/internacional/politica/donald-trump-invito-a-xi-jinping-a-su-toma-de-posesion-si-llega-a","published_date":"2024-12-12T11:16:00","summary":"Ningún jefe de Estado extranjero ha asistido a una toma de posesión en al menos un siglo, según los registros del Departamento de Estado que se remontan a 1874."},{"title":"Futuros de Wall Street retroceden tras el repunte de los principales índices bursátiles","link":"http://www.df.cl/primer-click/futuros-de-wall-street-retroceden-tras-el-repunte-de-los-principales","published_date":"2024-12-12T10:30:00","summary":"El mercado comienza una sesión mixta a la espera de la decisión del BCE."},{"title":"Actores abordan la regulación para enfrentar desafíos climáticos y la necesidad de que ésta no inhiba la innovación","link":"http://www.df.cl/sostenibilidad/actores-abordan-la-regulacion-para-enfrentar-desafios-climaticos-y-la","published_date":"2024-12-12T07:00:00","summary":"Cuál es el tipo de regulación que se debe tener e incluso cómo afectó lo sucedido con el proyecto Central Bombeo Paposo fueron parte de la discusión."},{"title":"El shock en el consumo de electricidad","link":"http://www.df.cl/opinion/columnistas/el-shock-en-el-consumo-de-electricidad","published_date":"2024-12-12T07:00:00","summary":"CRISTIÁN MUÑOZ Director de Breves de Energía, Profesor Economía de la Energía PUC"},{"title":"Decisiones del Banco Central: ¿cómo afecta EEUU?","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/decisiones-del-banco-central-como-afecta-eeuu","published_date":"2024-12-12T07:00:00","summary":"MAURICIO VILLENA Decano de la Facultad de Administración y Economía UDP"},{"title":"Adaptarse, el camino al crecimiento sostenible","link":"http://www.df.cl/opinion/columnistas/gina-ocqueteau/adaptarse-el-camino-al-crecimiento-sostenible","published_date":"2024-12-12T07:00:00","summary":"GINA OCQUETEAU Emprendedora"},{"title":"Eficiencia en el Estado","link":"http://www.df.cl/opinion/editorial/eficiencia-en-el-estado","published_date":"2024-12-12T07:00:00","summary":""},{"title":"TDLC rechaza solicitud de la FNE de aplicar un sistema tarifario a 15 servicios asociados a empresas sanitarias","link":"http://www.df.cl/empresas/industria/tdlc-rechaza-solicitud-de-la-fne-de-aplicar-un-sistema-tarifario-a-15","published_date":"2024-12-12T07:00:00","summary":"La entidad detalló que la solicitud no cumple con los requisitos legales ni está en línea con la Ley de Tarifas Sanitarias."},{"title":"Marcel anuncia que taxonomía verde se dará a conocer a fin de mes y habrá una consulta pública en enero de 2025","link":"http://www.df.cl/sostenibilidad/marcel-anuncia-que-taxonomia-verde-se-dara-a-conocer-a-fin-de-mes-y","published_date":"2024-12-12T07:00:00","summary":"En el primer encuentro de DF Capital Sostenible, el ministro destacó que la creación de un lenguaje común facilitará la identificación de inversiones sostenibles y el acceso al financiamiento."},{"title":"Despliegue de startuplabs en regiones, H2V y litio marcarán la gestión de la Corfo en 2025","link":"http://www.df.cl/df-lab/innovacion-y-startups/despliegue-de-startuplabs-en-regiones-h2v-y-litio-marcaran-la-gestion","published_date":"2024-12-12T07:00:00","summary":"El vicepresidente ejecutivo de la agencia pública dijo que licitarán hasta cuatro startuplabs en regiones, se abrirá la ventanilla para proyecto del facility de hidrógeno verde, y esperan culminar la Estrategia Nacional del Litio en septiembre."},{"title":"Firma de los Paulmann en Inglaterra recibe US$ 197 millones en dividendos por Cencosud en menos de dos años","link":"http://www.df.cl/empresas/retail/firma-de-los-paulmann-en-inglaterra-recibe-us-197-millones-en","published_date":"2024-12-12T07:00:00","summary":"En el reporte anual de la sociedad PK One Limited se detalló que el gasto por impuesto a la renta fue de US$ 20,5 millones al cierre de 2023."},{"title":"Empresarios de la Alianza del Pacífico plantean medidas para combatir el crimen organizado","link":"http://www.df.cl/economia-y-politica/laboral-personas/empresarios-de-la-alianza-del-pacifico-plantean-medidas-para-combatir-el","published_date":"2024-12-12T07:00:00","summary":"La idea es que tanto gobiernos como los privados de cada país colaboren en la elaboración de, por ejemplo, listas de empresas vinculadas con los grupos delictivos."},{"title":"Qué es el “bono tabla” de la reforma de pensiones, la compensación a mujeres que enredó a la derecha","link":"http://www.df.cl/mercados/pensiones/que-es-el-bono-tabla-de-la-reforma-de-pensiones-la-compensacion-a","published_date":"2024-12-12T07:00:00","summary":"Sería un beneficio permanente, que se pagaría a los 65 años y su cálculo se haría al momento de jubilar."},{"title":"Atida, la farmacia online europea en que Weinstein, LarrainVial y un socio de EEUU buscan tomar el control","link":"http://www.df.cl/mercados/bolsa-monedas/atida-la-farmacia-online-europea-en-que-weinstein-larrainvial-y-un","published_date":"2024-12-12T07:00:00","summary":"Acumula millonarias pérdidas y desafíos de liquidez, con capital de trabajo y flujo operativo negativos. Para los chilenos, tomar las riendas de la empresa es clave para revertir el escenario."},{"title":"Informe pericial cuestionado","link":"http://www.df.cl/opinion/cartas/informe-pericial-cuestionado","published_date":"2024-12-12T07:00:00","summary":""},{"title":"Data centers y gestión hídrica eficiente","link":"http://www.df.cl/opinion/cartas/data-centers-y-gestion-hidrica-eficiente","published_date":"2024-12-12T07:00:00","summary":""},{"title":"Oídos sordos a medidas necesarias","link":"http://www.df.cl/opinion/cartas/oidos-sordos-a-medidas-necesarias","published_date":"2024-12-12T07:00:00","summary":""},{"title":"Presunción de inocencia en las relaciones laborales","link":"http://www.df.cl/opinion/cartas/presuncion-de-inocencia-en-las-relaciones-laborales","published_date":"2024-12-12T07:00:00","summary":""},{"title":"Reformas urgentes","link":"http://www.df.cl/opinion/cartas/reformas-urgentes","published_date":"2024-12-12T07:00:00","summary":""},{"title":"Menos evasión y más información","link":"http://www.df.cl/opinion/cartas/menos-evasion-y-mas-informacion","published_date":"2024-12-12T07:00:00","summary":""},{"title":"Rafael Janequine, de S&P Global: “Las dos amenazas en las que vemos con más exposición a Chile son el estrés hídrico y las olas de calor”","link":"http://www.df.cl/sostenibilidad/rafael-janequine-director-para-america-latina-de-finanzas-sostenibles","published_date":"2024-12-12T07:00:00","summary":"El experto dijo que la pregunta es cómo prepararse para las pérdidas esperadas por efectos del cambio climático, porque no todas las compañías tienen capacidad de inversión “y van a necesitar financiarse en el mercado”."},{"title":"Repatriación de capitales: meta sigue lejana y el SII detecta millonarias cuentas de chilenos en el exterior","link":"http://www.df.cl/economia-y-politica/df-tax/repatriacion-de-capitales-meta-sigue-lejana-y-el-sii-detecta","published_date":"2024-12-12T07:00:00","summary":"Declaraciones pasaron de 10 a 73 en un par de semanas, mientras que los impuestos a girar superan los US$ 12 millones."},{"title":"Inclusión laboral con saldo a favor: sube contratación directa y bajan las acciones compensatorias","link":"http://www.df.cl/economia-y-politica/laboral-personas/inclusion-laboral-con-saldo-a-favor-sube-contratacion-directa-y-bajan","published_date":"2024-12-12T07:00:00","summary":"Un sondeo de la Fundación Descúbreme mostró un aumento en la cantidad de organizaciones que señalaron poseer un área o encargados de inclusión laboral."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"A una semana del retiro de toldos azules en Meiggs: ambulantes continúan a una cuadra de La Moneda","link":"https://www.theclinic.cl/2024/12/12/a-una-semana-del-retiro-de-los-toldos-por-parte-de-mario-desbordes-nuevos-ambulantes-aparecen-en-sector-alameda/","published_date":"2024-12-12T23:31:35","summary":"Desde la Municipalidad de Santiago informaron que no se ha realizado un operativo en el sector para retirar a los comerciantes ambulantes, una de las promesas de campaña del nuevo alcalde Mario Desbordes.\nThe post A una semana del retiro de toldos azules en Meiggs: ambulantes continúan a una cuadra de La Moneda appeared first on The Clinic."},{"title":"“Me salvó la vida”: La historia de la mujer que fue rescatada de un incendio en su casa por un desconocido y que inició una campaña para encontrarlo","link":"https://www.theclinic.cl/2024/12/12/me-salvo-la-vida-la-historia-de-la-mujer-que-fue-rescatada-de-un-incendio-en-su-casa-por-un-desconocido-y-que-inicio-una-campana-para-encontrarlo/","published_date":"2024-12-12T22:50:15","summary":"Andrea Gutiérrez entró en desesperación cuando vio cómo se quemaba su casa en Temuco. Mientras veía cómo el fuego se expandía, recibió la ayuda de un joven desconocido y su amigo, que estaban en el sector. \"Fueron los primeros que llegaron y nos ayudaron mucho. Sentí que le debía la vida a ese cabro\", relata. De él no supo más. Al volver del shock post incendio no lo logró encontrar, y nadie del sector lo reconoció. Por lo mismo, inició una búsqueda para localizarlo. \nThe post “Me salvó la vida”: La historia de la mujer que fue rescatada de un incendio en su casa por un desconocido y que inició una campaña para encontrarlo appeared first on The Clinic."},{"title":"Frei, Bachelet y Piñera: los antecedentes de Luis Cordero para la excepcional regularización de migrantes y las críticas de la oposición","link":"https://www.theclinic.cl/2024/12/12/frei-bachelet-y-pinera-los-antecedentes-de-luis-cordero-para-la-excepcional-regularizacion-de-migrantes-y-las-criticas-de-la-oposicion/","published_date":"2024-12-12T19:20:31","summary":"La autoridad del Ejecutivo dijo que el Estado de Chile está estudiando fórmulas para regularizar a un grupo acotado de migrantes irregulares. Ello con el fin de cumplir con un \"compromiso\". Sectores de la oposición recibieron malamente la idea, mientras que en la repartición que dirige Luis Cordero se señala que el expresidente Sebastián Piñera regularizó a más de 300 mil migrantes.\nThe post Frei, Bachelet y Piñera: los antecedentes de Luis Cordero para la excepcional regularización de migrantes y las críticas de la oposición appeared first on The Clinic."},{"title":"El fracaso del Veguria: la apuesta vegetariana del Bar Liguria cerró a dos meses de su apertura","link":"https://www.theclinic.cl/2024/12/12/el-fracaso-del-veguria-apuesta-vegana-del-bar-liguria-cerro-a-dos-meses-de-su-apertura-y-se-desconoce-su-futuro/","published_date":"2024-12-12T16:49:43","summary":"A inicios de noviembre, las puertas verdes del Veguria amanecieron cerradas con un candado y permanecen así. Esto a solo dos meses de la apertura del local. La razón del prematuro cierre fue el desempeño del local. Durante su funcionamiento comensales recuerdan solo tres mesas ocupadas a la hora de almuerzo, en un lugar que contaba con más de 35 mesas.\nThe post El fracaso del Veguria: la apuesta vegetariana del Bar Liguria cerró a dos meses de su apertura appeared first on The Clinic."},{"title":"Condenan a padre de Martín Pradenas a cinco años de prisión por abuso sexual infantil tras reconocer el delito","link":"https://www.theclinic.cl/2024/12/12/condenan-a-padre-de-martin-pradenas-a-cinco-anos-de-prision-por-abuso-de-menor-tras-reconocer-la-culpa/","published_date":"2024-12-12T16:31:59","summary":"Iván Pradenas deberá cumplir condena de cinco años y un día de cárcel, tras reconocer culpabilidad en el delito que se le imputa por abuso sexual a menor de 14 años. \nThe post Condenan a padre de Martín Pradenas a cinco años de prisión por abuso sexual infantil tras reconocer el delito appeared first on The Clinic."},{"title":"“Hablemos de inmadurez política”: Tensión entre Chile Vamos y el Partido Republicano escala en desmedro de peticiones de unidad en la oposición","link":"https://www.theclinic.cl/2024/12/12/chile-vamos-partido-republicano-reforma-de-pensiones/","published_date":"2024-12-12T15:56:48","summary":"A partir del malentendido del presidente de la UDI al utilizar la palabra \"reparto\" en la discusión de la reforma previsional, el Partido Republicano ha enfatizado en la defensa de las convicciones del sector, lo que ha generado encontrones múltiples en la oposición, alejándose de los llamados a la unidad.\nThe post “Hablemos de inmadurez política”: Tensión entre Chile Vamos y el Partido Republicano escala en desmedro de peticiones de unidad en la oposición appeared first on The Clinic."},{"title":"“Eso dice más de ellos que de nosotros”: Última acta del Frente Amplio revive distancia con el PPD e incomoda opción presidencial de Carolina Tohá","link":"https://www.theclinic.cl/2024/12/12/frente-amplio-ppd-carolina-toha-acta-presidencial-parlamentarias/","published_date":"2024-12-12T13:48:06","summary":"Que el partido recientemente unificado señalara que \"al menos\" quiere establecer alianzas con el Partido Comunista y el Partido Socialista reabrió —implícitamente— las diferencias que han tenido con el PPD. Tales episodios fueron motivos para no incluirlos en el grupo de máximo interés de partidos políticos con los que el Frente Amplio busca afiatarse. \nThe post “Eso dice más de ellos que de nosotros”: Última acta del Frente Amplio revive distancia con el PPD e incomoda opción presidencial de Carolina Tohá appeared first on The Clinic."},{"title":"Sernac oficia a Carozzi para que aclare el caso del tornillo encontrado en helado San Francisco y llama a una indemnización adecuada","link":"https://www.theclinic.cl/2024/12/12/sernac-oficia-a-carozzi-para-que-aclare-el-caso-del-tornillo-encontrado-en-helado-san-francisco-y-llama-a-una-indemnizacion-adecuada/","published_date":"2024-12-12T13:19:25","summary":"A partir de esta acción, la empresa deberá explicar lo sucedido, y a su vez dar a conocer cómo gestionaron el caso, qué solución darán y transparentar los protocolos sobre el control de calidad de los productos. La familia afectada, en tanto, ingresó una denuncia aparte esta semana. \nThe post Sernac oficia a Carozzi para que aclare el caso del tornillo encontrado en helado San Francisco y llama a una indemnización adecuada appeared first on The Clinic."},{"title":"Falabella deja atrás cierre de sucursales y anuncia que abrirá 15 tiendas en Chile, Perú y México: el detalle del ambicioso plan de inversiones para 2025","link":"https://www.theclinic.cl/2024/12/12/falabella-deja-atras-cierre-de-sucursales-y-anuncia-que-abrira-15-tiendas-entre-chile-peru-y-mexico-el-detalle-del-ambicioso-plan-de-inversiones-para-2025/","published_date":"2024-12-12T12:09:10","summary":"Falabella realizó un encuentro con inversionistas en el que anunció un ambicioso plan de inversiones por US$650 millones para el año 2025, lo que representa un incremento cercano al 30% respecto del desembolso realizado durante el ejercicio actual (US$508 millones).\nThe post Falabella deja atrás cierre de sucursales y anuncia que abrirá 15 tiendas en Chile, Perú y México: el detalle del ambicioso plan de inversiones para 2025 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[ESTADÍSTICAS] Así está la tabla de posiciones de la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/estadisticas-asi-esta-la-tabla-de-posiciones-de-la-europa-league/2024-12-12/205903.html","published_date":"2024-12-12T23:58:00","summary":"Lazio y Athletic de Bilbao comparten la cima de la tabla."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-12-12T23:58:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Partido Social Cristiano tendrá primarias para definir su carta presidencial","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/partido-social-cristiano-tendra-primarias-para-definir-su-carta/2024-12-12/205929.html","published_date":"2024-12-12T23:56:00","summary":""},{"title":"Director de Blanco y Negro: Claudio Bravo es una alternativa en el arco de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/director-de-blanco-y-negro-claudio-bravo-es-una-alternativa-en-el-arco/2024-12-12/203151.html","published_date":"2024-12-12T23:46:00","summary":"Eduardo Loyola, presidente de la Comisión de Fútbol, habló tras la reunión de directorio."},{"title":"Salvados de ataques de perros, un coipo, un pudú y un pato volvieron a la vida salvaje","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/salvados-de-ataques-de-perros-un-coipo-un-pudu-y-un-pato-volvieron-a/2024-12-12/195913.html","published_date":"2024-12-12T23:42:00","summary":"El Servicio Agrícola y Ganadero (SAG) publicó imágenes de la reintroducción, a sus hábitats naturales en la Región de La Araucanía, de un coipo, un pudú y un pato jergón que fueron salvados de posibles ataques de perros asilvestrados."},{"title":"Vallejo: \"No es fácil, pero se puede ser ministra y gestar al mismo tiempo\"","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/vallejo-no-es-facil-pero-se-puede-ser-ministra-y-gestar-al-mismo/2024-12-12/202010.html","published_date":"2024-12-12T23:26:00","summary":"La vocera de Gobierno, Camila Vallejo, conversó con Lo que Queda del Día sobre las dificultades que ha tenido al estar embarazada en un cargo de alta relevancia pública. A pocos días de iniciar su prenatal, la autoridad dijo que \"somos una generación que estamos en una etapa de momentos definitorios sobre el deseo de maternar o paternar\", y espera que su ejemplo pueda servir para otras mujeres en el futuro."},{"title":"Pescadores pro Dominga: Tenemos derecho a mejores condiciones de vida","link":"https://cooperativa.cl/noticias/pais/medioambiente/pescadores-pro-dominga-tenemos-derecho-a-mejores-condiciones-de-vida/2024-12-12/200240.html","published_date":"2024-12-12T23:20:00","summary":"Pescadores de la comuna de La Higuera (Región de Coquimbo) se dirigieron al Palacio de La Moneda para entregarle una carta al Presidente Boric, donde manifestaron su \"esperanza y tranquilidad\" frente a la decisión del Primer Tribunal Ambiental, que anuló el portazo del Gobierno al polémico proyecto Dominga. En la instancia, los trabajadores también adelantaron que \"en nuestra calidad de terceros coadyuvantes en el proceso, en caso de no respetarse la sentencia del tribunal, nos veremos forzados a evaluar acciones legales que defiendan nuestro derecho de vivir en una comuna que ofrezca mejores condiciones de vida\". El representante de estas organizaciones pesqueras en favor de Dominga, Jorge Cabrera, emplazó al Mandatario a que \"ponga a sus ministros en orden, si estamos en un Gobierno que tiene que respetar la separación de poderes. Los parlamentarios igual: los que están en contra del proyecto, nunca los he visto en Totoralillo ni los conozco, los veo en la tele no más\". \"El Estado nos tiene abandonados, llegan allá a vender humo y después se olvidan. Esperamos que se cumpla lo que dijo el Tribunal Ambiental, porque para qué tendremos tribunales, si no se van a respetar\", añadió. Desde la otra vereda, las organizaciones que están en contra del proyecto minero también anticiparon que interpondrán recursos judiciales: la directora de la ONG Defensoría Ambiental, Alejandra Donoso, indicó que están preparando un recurso de casación."},{"title":"Universidad Católica oficializó la llegada de Dylan Escobar desde Coquimbo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-oficializo-la-llegada-de-dylan-escobar-desde/2024-12-12/200712.html","published_date":"2024-12-12T23:13:00","summary":"El volante se sumará al conjunto capitalino a préstamo."},{"title":"Felipe Espinoza se transformó en el primer refuerzo de Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/felipe-espinoza-se-transformo-en-el-primer-refuerzo-de-union-espanola/2024-12-12/195047.html","published_date":"2024-12-12T23:04:00","summary":"Los \"hispanos\" se hicieron con \"una de las grandes figuras del Campeonato de Primera B\"."},{"title":"Cobresal incorporó a Jorge Henríquez como nuevo refuerzo","link":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-incorporo-a-jorge-henriquez-como-nuevo-refuerzo/2024-12-12/193318.html","published_date":"2024-12-12T22:44:00","summary":"Los \"mineros\" continúan con la conformación de su plantilla 2025."},{"title":"La caída de La Roja Sub 20 ante Leganés en la antesala de los amistosos con Qatar","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-caida-de-la-roja-sub-20-ante-leganes-en-la-antesala-de-los-amistosos/2024-12-12/191409.html","published_date":"2024-12-12T22:32:00","summary":"La Roja Sub 20 dirigida por Nicolás Córdova perdió por 0-2 ante Leganés este jueves en España, en un partido de entrenamiento, de cara a los amistosos que tendrá Chile con Qatar el sábado 14 y el martes 17 de diciembre en Madrid."},{"title":"Midtjylland de Osorio se complicó en la Europa League con una derrota ante Porto","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/midtjylland-de-osorio-se-complico-en-la-europa-league-con-una-derrota/2024-12-12/191404.html","published_date":"2024-12-12T22:25:00","summary":"Midtjylland, con el chileno Darío Osorio aún ausente por lesión, sufrió un 2-0 a manos de Porto y complicó su posición en la tabla de la Europa League, a falta de dos fechas para el cierre de la primera ronda. El campeón danés es uno de los equipos que cierra la zona de playoffs con siete puntos, superando a Sporting Braga por diferencia de gol."},{"title":"Admisión 2025: Universidades e institutos profesionales que no están acreditados","link":"https://cooperativa.cl/noticias/pais/educacion/admision-universitaria/admision-2025-universidades-e-institutos-profesionales-que-no-estan/2024-12-12/134018.html","published_date":"2024-12-12T22:20:00","summary":"Aunque es un proceso voluntario, la no acreditación impide a los alumnos acceder a beneficios estatales."},{"title":"Pensiones: Vallejo pide que la UDI resista a la \"derecha fundamentalista\" y concurra al acuerdo","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/pensiones-vallejo-pide-que-la-udi-resista-a-la-derecha/2024-12-12/191837.html","published_date":"2024-12-12T22:13:00","summary":"\"De los republicanos esperamos nada o bien poco, pero sí del resto: no hay otra manera de cumplir con los jubilados\", dijo la ministra vocera en Cooperativa. Destacó que \"el 99% de lo que propuso el Gobierno en la Ley Antiterrorista fue aprobado de manera transversal\", y allí no estaba el IMSI Catcher, que genera resquemor en la izquierda. Afirmó que la empresa Huawei solicita reuniones con distintas autoridades y el jefe del Segundo Piso, Miguel Crispi, no tenía obligación de declarar por ley de lobby la que le concedió."},{"title":"Tottenham rescató empate ante Rangers y encendió la pelea en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/tottenham-rescato-empate-ante-rangers-y-encendio-la-pelea-en-la-europa/2024-12-12/191157.html","published_date":"2024-12-12T22:11:00","summary":"Tottenham igualó 1-1 con Rangers en Escocia y encendió la pelea por clasificar directo a octavos de final en la Europa League. El cuadro inglés está noveno con 11 puntos, por debajo del club escocés, que tiene mejor diferencia de gol. Hamza Igamane abrió la cuenta en Glasgow, pero Dejan Kulusevski lo igualó para los Spurs."}]}]}