{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cobre cae de los US$ 4 la libra por primera vez desde finales de marzo arrastrado por China","link":"http://www.df.cl/mercados/commodities/las-dudas-por-la-demanda-china-y-la-aversion-al-riesgo-arrastran-al","published_date":"2024-07-31T00:00:00","summary":"El metal rojo anotó este martes su segunda jornada consecutiva de pérdidas. También influyó el dólar más fuerte en Estados Unidos."},{"title":"Köbrich logra hito para el deporte nacional y el tenis dice adiós a París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/kristel-kobrich-marca-un-hito-en-paris-2024-pero-queda-sin-medalla-en","published_date":"2024-07-30T23:50:00","summary":"Además, el Team Chile consiguió su primer pase a una final, de la mano de Macarena Pérez en el BMX Freestyle. De conseguir hoy una medalla, acabaría con una sequía de preseas de 16 años para el país."},{"title":"Ganancias de Rio Tinto aumentan en el primer semestre pese a la caída en la demanda de China por materias primas","link":"http://www.df.cl/empresas/multinacionales/las-ganancias-semestrales-de-rio-tinto-aumentan-a-pesar-de-los-problemas","published_date":"2024-07-30T23:00:00","summary":"Los menores precios del mineral de hierro y del aluminio resultaron en una disminución de US$ 200 millones en las ganancias generales, que fue compensada por los mayores precios del cobre."},{"title":"AMD sube en bolsa tras elevar sus proyecciones de ventas gracias a la mayor demanda por chips de IA","link":"http://www.df.cl/empresas/multinacionales/amd-surge-despues-de-que-la-demanda-de-chips-de-ia-refuerza-el","published_date":"2024-07-30T22:20:00","summary":"La firma tecnológica espera ingresos por aproximadamente US$ 6.700 millones durante el tercer trimestre, por sobre los US$ 6.620 millones que como media anticipaban los analistas."},{"title":"Intel recortará miles de empleos para reducir costos y financiar su estrategia de recuperación","link":"http://www.df.cl/empresas/multinacionales/intel-recortara-miles-de-empleos-para-reducir-costos-y-financiar-su","published_date":"2024-07-30T22:00:00","summary":"Otros fabricantes de chips, liderados por Nvidia, han ganado terreno en el desarrollo de semiconductores más lucrativos diseñados para tareas relacionadas con la Inteligencia Artificial, quitando participación de mercado a Intel."},{"title":"Por cierre de embajada de Venezuela, Servicio Jesuita Migrante advierte que conseguir documentación para realizar trámites “se vuelve imposible”","link":"http://www.df.cl/economia-y-politica/pais/tras-cierre-de-embajada-de-venezuela-en-chile-servicio-jesuita-a","published_date":"2024-07-30T21:20:00","summary":"El organismo denunció la suspensión indefinida de todos los trámites, incluyendo citas de pasaporte, AFP, visas y documentos de viaje, lo que afectaría a los más de 700 mil venezolanos que viven en el país."},{"title":"Ventas de Starbucks caen a medida que inflación comienza a hacer mella en el gasto de los consumidores","link":"http://www.df.cl/empresas/multinacionales/las-ventas-de-starbucks-caen-a-medida-que-se-extiende-diner-retreat-en","published_date":"2024-07-30T21:00:00","summary":"Sin embargo, un incremento en el tamaño del ticket promedio en América del Norte -su principal mercado- ayudó a frenar una baja más pronunciada en los ingresos de la cadena de cafeterías."},{"title":"Acción de Microsoft se hunde 7% tras informar decepcionante crecimiento de su negocio en la nube, Azure","link":"http://www.df.cl/empresas/telecom-tecnologia/acciones-de-microsoft-caen-7-luego-que-la-compania-informara-una","published_date":"2024-07-30T20:45:00","summary":"Las ventas de la unidad estrella aumentaron 29% interanual en el último trimestre, después de subir 31% en el período anterior, muy por debajo del esperado auge impulsado por la IA."},{"title":"UAF coordinó un inédito simulacro en Chile de congelamiento de activos vinculados al financiamiento de terrorismo y armas","link":"http://www.df.cl/mercados/banca-fintech/uaf-coordino-un-inedito-simulacro-en-chile-de-congelamiento-de-activos","published_date":"2024-07-30T20:39:00","summary":"El bloqueo de movimientos, el primero en su tipo en el país, se realizó por coincidencia de personas (naturales o jurídicas) en las listas de sanciones de los Comités de Resoluciones del Consejo de Seguridad de las Naciones Unidas."},{"title":"Wall Street cierra en rojo golpeado por acciones tecnológicas previo a resultados de Microsoft","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyjknl9","published_date":"2024-07-30T20:18:00","summary":"Nvidia borró unos US$ 190 mil millones en valor bursátil, a medida que se intensifican las dudas sobre la rentabilidad de los proyectos de IA."},{"title":"Dólar cierra con leve caída y se mantiene cerca de último máximo, pendiente de las decisiones de la Fed y del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ni3am","published_date":"2024-07-30T20:05:00","summary":"Agentes extranjeros han registrado ventas de pesos por valor de US$ 2.600 millones durante julio en instrumentos financieros a plazo."},{"title":"Colusión del papel tissue: Sernac presentará una nueva demanda en contra de SCA tras el fallo de la Suprema que negó compensaciones","link":"http://www.df.cl/empresas/industria/colusion-del-papel-tissue-sernac-presentara-una-nueva-demanda-en-contra","published_date":"2024-07-30T19:48:00","summary":"El objetivo de la acción judicial es que se indemnice cada uno de los perjuicios que causó a los consumidores afectados, informó el Servicio."},{"title":"El crecimiento de las ventas de L'Oréal decepciona mientras persiste la debilidad de China","link":"http://www.df.cl/empresas/multinacionales/el-crecimiento-de-las-ventas-de-l-oreal-decepciona-mientras-persiste-la","published_date":"2024-07-30T19:27:00","summary":"El crecimiento de la unidad dermatológica de la compañía francesa, que incluye marcas como La Roche-Posay y CeraVe, estuvo especialmente muy por debajo de las estimaciones."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardekjn67","published_date":"2024-07-30T19:00:00","summary":"Encuesta CEP + Boric sobre Venezuela + El dólar, estable"},{"title":"Índice de confianza de los consumidores chilenos acumula cinco años en nivel pesimista","link":"http://www.df.cl/economia-y-politica/macro/confianza-de-los-consumidores-chilenos-acumula-cinco-anos-de-pesimismo","published_date":"2024-07-30T17:17:00","summary":"La medición de Ipsos mostró en julio una caída de 1,9 puntos respecto a junio, debido a un menor entusiasmo en torno al empleo y la inversión."},{"title":"Acción de Concha y Toro sube a máximos en más de dos meses tras resultados","link":"http://www.df.cl/mercados/bolsa-monedas/accion-de-concha-y-toro-sube-a-maximos-de-mas-de-dos-meses-tras","published_date":"2024-07-30T17:00:00","summary":"El Ebitda del segundo trimestre se cifró en $ 41.324 millones, ubicándose por encima de los $ 39.200 millones de la estimación promedio de cuatro corredoras."},{"title":"Gobierno publica una propuesta de reglamento para asignar frecuencias aéreas","link":"http://www.df.cl/empresas/industria/gobierno-publica-una-propuesta-de-reglamento-para-asignar-frecuencias","published_date":"2024-07-30T16:55:00","summary":"“Se ha estimado necesario modernizar el antedicho Reglamento con el objeto de incentivar una oferta más eficiente de servicios de transporte aéreo cuando el número de frecuencias se encuentre restringido”, sostuvo la JAC."},{"title":"P&G reporta resultados bajo las expectativas a medida que consumidores se vuelven más sensibles a alzas de precios","link":"http://www.df.cl/empresas/multinacionales/p-g-informa-resultados-por-debajo-de-las-expectativas-a-medida-que-se","published_date":"2024-07-30T16:10:00","summary":"Sus acciones sufrieron la mayor caída en más de cuatro años tras reportar un crecimiento de las ventas de solo 2% en el trimestre pasado, el ritmo más lento en seis años."},{"title":"Encuesta CEP revela un Chile estancado, preocupado por la delincuencia y la aparición del alcalde Vodanovic entre los mejor evaluados","link":"http://www.df.cl/economia-y-politica/actualidad/encuesta-cep-revela-un-chile-estancado-preocupado-por-la-delincuencia-y","published_date":"2024-07-30T15:47:00","summary":"La delincuencia se muestra como la mayor preocupación ciudadana, mientras que la desaprobación del Presidente Boiric se mantiene en 61% y no hay cambios en la percepción de la situación económica personal como a nivel país."},{"title":"Macarena Pérez clasifica a la final del BMX Freestyle","link":"http://www.df.cl/juegos-olimpicos-2024/macarena-perez-clasifica-a-la-final-del-bmx-freestyle","published_date":"2024-07-30T15:41:00","summary":"La ciclista chilena se ubicó entre las nueve mejores de la competición e irá por la medalla este miércoles."},{"title":"Panel Técnico acoge solicitud de Hospital Félix Bulnes, pero recomienda nueva fórmula de pago para compensación","link":"http://www.df.cl/empresas/construccion/panel-tecnico-acoge-solicitud-de-hospital-felix-bulnes-pero-recomienda","published_date":"2024-07-30T15:39:00","summary":"La entidad desarrolló una metodología para establecer la compensación, que se basa en el costo variable de cada día cama ocupada, desechando así una compensación sobre la base de un incremento del subsidio fijo a la operación."},{"title":"Microsoft informa que está investigando reportes de masivas interrupción en servicios de Office y de la nube","link":"http://www.df.cl/empresas/multinacionales/microsoft-informa-sobre-interrupcion-de-algunos-servicios-en-la-nube-y","published_date":"2024-07-30T15:35:00","summary":"Los problemas también está afectando a múltiples servicios y funciones de Microsoft 365, que incluye aplicaciones de productividad comunes como Outlook, Word y Excel."},{"title":"Mejora la confianza del consumidor en EEUU y las ofertas de empleo se mantienen altas, señalando fortaleza de la economía","link":"http://www.df.cl/internacional/economia/mejora-confianza-del-consumidor-en-eeuu-y-ofertas-de-empleos-se","published_date":"2024-07-30T15:20:00","summary":"El índice de confianza de los consumidores, del Conference Board, junto con los datos de ofertas de empleos, de la Oficina de Estadísticas Laborales, superaron las expectativas de los expertos."},{"title":"¿Romper relaciones con Venezuela? Parlamentarios oficialistas descartan que sea una buena idea","link":"http://www.df.cl/economia-y-politica/gobierno/romper-relaciones-con-venezuela-parlamentarios-oficialistas-descartan","published_date":"2024-07-30T14:53:00","summary":"Presidente de la Comisión de Relaciones Exteriores de la Cámara de Diputados fija posición ante expulsión de diplomáticos y discrepancias PC-Gobierno."},{"title":"España sanciona con una multimillonaria multa a Booking.com por abuso de posición dominante","link":"http://www.df.cl/empresas/multinacionales/espana-sanciona-con-una-multimillonaria-multa-a-booking-com-por-abuso-de","published_date":"2024-07-30T14:46:00","summary":"Booking.com llevaba desde 2019 aprovechándose de su cuota de mercado del 70%-90% para imponer condiciones desleales a los hoteles y restringía la competencia de otros proveedores, dijo el regulador español."},{"title":"Renta líquida de $ 9,6 millones y con Etcheberry compitiendo: ADP finalmente abre concurso para definir la titularidad definitiva del SII","link":"http://www.df.cl/economia-y-politica/df-tax/renta-liquida-de-9-6-millones-y-con-etcheberry-compitiendo-adp","published_date":"2024-07-30T14:45:00","summary":"En la medianoche del domingo el Servicio Civil liberó los detalles de la convocatoria al concurso, al que postulará el actual subrogante, Javier Etcheberry. Primera etapa del proceso se cierra a mediados de agosto."},{"title":"La pesadilla que enfrenta el CEO de Starbucks","link":"http://www.df.cl/internacional/ft/la-pesadilla-que-enfrenta-el-ceo-de-starbucks","published_date":"2024-07-30T14:00:00","summary":"Laxman Narasimhan se enfrenta a las críticas del exjefe de la cadena de café, Howard Schultz, y del inversionista activista Elliott."},{"title":"Sindicato de Call Center lleva al Sernac a Contraloría por mesa con empresas de telecomunicaciones: \"Puede ser considerada como una práctica colusoria\"","link":"http://www.df.cl/empresas/telecom-tecnologia/sindicato-de-call-center-presenta-requerimiento-contra-el-sernac-por","published_date":"2024-07-30T13:37:00","summary":"Sincotel solicitó a Contraloría que revise la legalidad de las mesas realizadas por el Sernac con las principales empresas de telecomunicaciones que buscan cambiar la regulación del mercado de la televenta."},{"title":"Boric califica de “intolerante” el anuncio de la expulsión de diplomáticos desde Venezuela, pero descarta romper relaciones","link":"http://www.df.cl/economia-y-politica/gobierno/boric-califica-de-intolerante-el-anuncio-de-la-expulsion-de","published_date":"2024-07-30T13:09:00","summary":"El mandatario sostuvo que Chile siempre será un país de diálogo y zanjó las diferencias con el PC: “Ellos entienden que la política exterior la manejo yo”."},{"title":"Presidente de la Cámara de Comercio de Dubai: “Queremos ampliar los negocios con Chile”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/presidente-de-la-camara-de-comercio-de-dubai-queremos-ampliar-los","published_date":"2024-07-30T12:24:00","summary":"Encuentro empresarial en Dubai avizoró oportunidades en diversas áreas y gran interés en empresarios árabes."},{"title":"Zoom al negocio de adquirencia: las cifras (y los millones) en juego que disputará Banco de Chile","link":"http://www.df.cl/mercados/banca-fintech/zoom-al-negocio-de-adquirencia-las-cifras-y-los-millones-en-juego-que","published_date":"2024-07-30T12:20:00","summary":"Actualmente, el negocio es ampliamente dominado por Transbank, con una cuota cercana al 80%."},{"title":"Eurozona crece más de lo previsto en el segundo trimestre, a pesar de la contracción alemana","link":"http://www.df.cl/internacional/economia/eurozona-crece-mas-de-lo-previsto-en-el-segundo-trimestre-a-pesar-de-la","published_date":"2024-07-30T12:10:00","summary":"El Producto Interno Bruto (PIB) aumentó un 0,3% en los tres meses transcurridos hasta junio, manteniendo el mismo ritmo que a principios de año."},{"title":"Berkshire de Warren Buffett reduce su participación en BofA tras vender US$ 3.000 millones en acciones del banco este mes","link":"http://www.df.cl/mercados/banca-fintech/berkshire-de-warren-buffett-reduce-su-participacion-en-bofa-tras-vender","published_date":"2024-07-30T11:46:00","summary":"El legendario inversionista de 93 años está cobrando con un precio que ha subido un 22% este año."},{"title":"Así va el medallero de los Juegos Olímpicos París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/medallero-olimpico-2024","published_date":"2024-07-30T11:00:00","summary":"Revisa las medallas y posiciones de los equipos de cada país en el evento deportivo."},{"title":"Democracia secuestrada","link":"http://www.df.cl/opinion/editorial/democracia-secuestrada","published_date":"2024-07-30T08:00:00","summary":""},{"title":"Gobierno propone sumar a pequeños generadores al esfuerzo de recaudación para ampliar el subsidio eléctrico","link":"http://www.df.cl/empresas/energia/gobierno-propone-sumar-a-pequenos-generadores-al-esfuerzo-de-recaudacion","published_date":"2024-07-30T08:00:00","summary":"Pardow planteó financiar la expansión “a partir de la diferencia entre el precio estabilizado y el costo real del desarrollo de este tipo de proyectos”."},{"title":"Expertos y exautoridades valoran iniciativa de recintos penitenciarios, pero instan a adecuar el modelo de concesiones a los nuevos desafíos","link":"http://www.df.cl/expertos-y-exautoridades-valoran-la-iniciativa-pero-instan-a-adecuar-el","published_date":"2024-07-30T08:00:00","summary":"Entre las propuestas, plantean actualizar los contratos a privados próximos a vencer."},{"title":"Luis Cordero, ministro de Justicia: “No hay manera de resolver el déficit penitenciario en Chile sin el sistema de concesiones”","link":"http://www.df.cl/empresas/construccion/luis-cordero-ministro-de-justicia-no-hay-manera-de-resolver-el","published_date":"2024-07-30T08:00:00","summary":"Para hacer frente a la crisis de seguridad, la autoridad señaló que, junto al MOP, tienen una cartera de proyectos concesionados de casi UF 23 millones, la cual incorporará 10 mil nuevas plazas al sistema penitenciario del país."},{"title":"Zona Franca de Punta Arenas ampliará su superficie y propone avanzar hacia un modelo de servicios","link":"http://www.df.cl/empresas/industria/zona-franca-de-punta-arenas-ampliara-su-superficie-y-propone-avanzar","published_date":"2024-07-30T08:00:00","summary":"El gerente general de la concesionaria, ligada a Claudio Fischer, señaló que han multiplicado por 4,5 veces el aporte al Gobierno Regional, con un récord de $3.900 millones en 2023."},{"title":"Déficit habitacional e impuestos ocultos","link":"http://www.df.cl/opinion/columnistas/deficit-habitacional-e-impuestos-ocultos","published_date":"2024-07-30T08:00:00","summary":"Sergio Quesney S. Socio Palma abogados"},{"title":"La estrategia pro cripto de Trump","link":"http://www.df.cl/opinion/columnistas/la-estrategia-pro-cripto-de-trump","published_date":"2024-07-30T08:00:00","summary":"María Pía Aqueveque Directora de empresas, experta internacional en activos digitales"},{"title":"El viaje del micro y pequeño emprendedor: de la supervivencia a la formalización","link":"http://www.df.cl/opinion/columnistas/el-viaje-del-micro-y-pequeno-emprendedor-de-la-supervivencia-a-la","published_date":"2024-07-30T08:00:00","summary":"Karina Durney, Escuela de Negocios UAI y Claudio Bravo, Escuela de Negocios UAI"},{"title":"Delitos económicos","link":"http://www.df.cl/opinion/cartas/delitos-economicos-0","published_date":"2024-07-30T08:00:00","summary":""},{"title":"Caducidad de los permisos de construcción","link":"http://www.df.cl/opinion/cartas/caducidad-de-los-permisos-de-construccion","published_date":"2024-07-30T08:00:00","summary":""},{"title":"¿Ley pareja?","link":"http://www.df.cl/opinion/cartas/ley-pareja","published_date":"2024-07-30T08:00:00","summary":""},{"title":"Término del incentivo a I+D","link":"http://www.df.cl/opinion/cartas/termino-del-incentivo-a-i-d","published_date":"2024-07-30T08:00:00","summary":""},{"title":"Secreto bancario","link":"http://www.df.cl/opinion/cartas/secreto-bancario-0","published_date":"2024-07-30T08:00:00","summary":""},{"title":"En nueva jornada de París 2024, el tenis se robó todas las miradas","link":"http://www.df.cl/juegos-olimpicos-2024/en-nueva-jornada-de-paris-2024-el-tenis-se-robo-todas-las-miradas","published_date":"2024-07-30T08:00:00","summary":"En Chile se festejó el avance de la dupla Tabilo-Jarry, mientras que a nivel individual y mundial destacó el triunfo de Novak Djokovic ante Rafael Nadal."},{"title":"Etcheberry se distancia de informe Jorratt y pone en duda cifras de alta evasión de empresas formales","link":"http://www.df.cl/economia-y-politica/df-tax/etcheberry-se-distancia-de-informe-jorratt-y-pone-en-duda-cifras-de-alta","published_date":"2024-07-30T08:00:00","summary":"El nuevo director del SII planteó que probablemente los altos niveles de impago provienen de compañías no reales, operadas por grupos que se dedican a emitir facturas falsas."},{"title":"Los bosques del mundo no lograron frenar las emisiones climáticas en 2023","link":"http://www.df.cl/economia-y-politica/actualidad/los-bosques-del-mundo-no-lograron-frenar-las-emisiones-climaticas-en-2023","published_date":"2024-07-30T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Gripe del teflón”: Alertan que el mal uso de sartenes antiadherentes pueden afectar la salud de las personas","link":"https://www.theclinic.cl/2024/07/30/gripe-del-teflon-alertan-que-el-mal-uso-de-sartenes-antiadherentes/","published_date":"2024-07-30T23:25:00","summary":"Existe una enfermedad similar a la gripe, que nada tiene que ver con los comunes resfríos, y que en dos décadas se han reportado 3.600 informes. Se trata de casos sospechosos de la “fiebre por vapores de polímeros” o también conocido como la “gripe del teflón”. Según publicó el Washington Post, se le llama así […]\nThe post “Gripe del teflón”: Alertan que el mal uso de sartenes antiadherentes pueden afectar la salud de las personas appeared first on The Clinic."},{"title":"500 accidentes en un año: scooters en la mira de las municipalidades por su mal uso en las calles","link":"https://www.theclinic.cl/2024/07/30/scooters-en-la-mira-de-las-municipalidades-por-su-mal-uso-en-las-calles/","published_date":"2024-07-30T22:06:35","summary":"La Asociación Chilena de Seguridad (AChS) cifró en 500 los accidentes con scooters a nivel nacional durante el 2023, mientras que la Comisión Nacional de Tránsito (Conaset) ha registrado 98, con dos fallecidos. Ricardo Hurtubia, académico de la UC e investigador del Cedeus, dijo a El Mercurio que “el usuario del scooter es relativamente nuevo […]\nThe post 500 accidentes en un año: scooters en la mira de las municipalidades por su mal uso en las calles appeared first on The Clinic."},{"title":"Francisco Orrego, el nombre con el que Chile Vamos buscará arrebatarle la gobernación metropolitana a Claudio Orrego","link":"https://www.theclinic.cl/2024/07/30/francisco-orrego-el-nombre-con-el-que-chile-vamos-buscara-arrebatarle-la-gobernacion-metropolitana-a-claudio-orrego/","published_date":"2024-07-30T21:35:19","summary":"Chile Vamos —tras el desfile de varios nombres— se decantó por el abogado de la Universidad de Chile para la gobernación metropolitana, que alguna vez se denominó como un \"hueón raro\" dentro de la derecha y que producto de ello le habrían bajado algunas candidaturas. En su paso universitario fue contendor de la ministra Camila Vallejo. \nThe post Francisco Orrego, el nombre con el que Chile Vamos buscará arrebatarle la gobernación metropolitana a Claudio Orrego appeared first on The Clinic."},{"title":"Creadora de “Miel Gibson” gana disputa legal por nombre de la marca: ahora prepara un nuevo proyecto","link":"https://www.theclinic.cl/2024/07/30/creadora-de-miel-gibson-gana-disputa-legal-por-nombre-de-la-marca/","published_date":"2024-07-30T21:02:49","summary":"Tras cuatro años de batalla legal, la creadora de “Miel Gibson”, Yohana Agurto González, pudo quedarse oficialmente con el nombre de la marca. Esto, luego de que el Instituto Nacional de Propiedad Industrial (INAPI) acogiera su demanda de oposición contra la solicitud de registro “Miel de Ulmo Gibson Chile” por parte de Paula Hait Stifel, según informó […]\nThe post Creadora de “Miel Gibson” gana disputa legal por nombre de la marca: ahora prepara un nuevo proyecto appeared first on The Clinic."},{"title":"El detalle de las mil sirenas que buscan instalar en el borde costero para fortalecer la respuesta a los tsunamis en Chile","link":"https://www.theclinic.cl/2024/07/30/chile-instalara-mil-camaras-para-fortalecer-respuestas-a-tsunamis/","published_date":"2024-07-30T20:24:08","summary":"Los tsunamis son uno de los fenómenos físicos más desastrosos y complejos de la naturaleza. Pueden causar pérdidas de vidas humanas y daños en los asentamientos y territorios. Ante este peligro es que se creó el Sistema de Alerta de Tsunami, el cual busca implementar un procedimiento de alerta, notificación de los eventuales riesgos y […]\nThe post El detalle de las mil sirenas que buscan instalar en el borde costero para fortalecer la respuesta a los tsunamis en Chile appeared first on The Clinic."},{"title":"Banco de Chile competirá con Transbank: creó una filial que se llama “B-Pago”","link":"https://www.theclinic.cl/2024/07/30/banco-de-chile-competira-con-transbank-creo-una-filial-que-se-llama-b-pago/","published_date":"2024-07-30T20:05:56","summary":"El Banco de Chile entrará al negocio del procesamiento de pago. El hecho se confirmó este lunes, ya que la entidad controlada por el grupo Luksic y Citibank informó en un hecho esencial, a la Comisión para el Mercado Financiero (CMF), la creación de una sociedad filial llamada “B-Pago”. Según informó el Diario Financiero, y […]\nThe post Banco de Chile competirá con Transbank: creó una filial que se llama “B-Pago” appeared first on The Clinic."},{"title":"La batalla por Santiago se cierra: el pie con el que queda Irací Hassler con la inscripción de candidatos opositores","link":"https://www.theclinic.cl/2024/07/30/la-batalla-por-santiago-se-cierra-el-pie-con-el-que-queda-iraci-hassler-con-la-inscripcion-de-candidatos-opositores/","published_date":"2024-07-30T17:56:53","summary":"La alcaldesa de Santiago, Irací Hassler (PC), enfrentará a tres candidaturas opositoras en octubre, pese a que en ese sector se buscaba la unidad para derrocar el gobierno comunista de la edil. En todo caso, una candidatura de una excolega suya también se afirmó a la papeleta. \nThe post La batalla por Santiago se cierra: el pie con el que queda Irací Hassler con la inscripción de candidatos opositores appeared first on The Clinic."},{"title":"Teleférico Bicentenario: demanda de cementerio no ha sido notificada al MOP y aseguran que el avance del proyecto continúa según lo planificado","link":"https://www.theclinic.cl/2024/07/30/tras-queja-de-cementerio-mop-asegura-que-teleferico-se-mantiene/","published_date":"2024-07-30T17:09:09","summary":"Esta mañana el Ministerio de Obras Públicas confirmó que el proyecto Teleférico Bicentenario “mantiene el avance de las obras”. Esto tras la polémica que levantó la Inmobiliaria Parque La Florida, que se opone al trazado por afectar la privacidad del cementerio Parque Santiago. Durante la jornada de ayer se dio a conocer que la inmobiliaria […]\nThe post Teleférico Bicentenario: demanda de cementerio no ha sido notificada al MOP y aseguran que el avance del proyecto continúa según lo planificado appeared first on The Clinic."},{"title":"Maite Alberdi competirá en el Festival de San Sebastián con “El lugar de la otra”, su primer largometraje de ficción protagonizado por Elisa Zulueta y Francisca Lewin","link":"https://www.theclinic.cl/2024/07/30/maite-alberdi-competira-en-san-sebastian-con-el-lugar-de-la-otra/","published_date":"2024-07-30T15:20:25","summary":"La directora chilena Maite Alberdi, competirá en la sección oficial del próximo Festival de Cine de San Sebastián, el cual se llevará a cabo entre 20 y el 28 de septiembre. Alberdi participará con su cinta “El lugar de la otra”, la cual llegará a Netflix el 11 de octubre. La cineasta será parte de esta categoría de San […]\nThe post Maite Alberdi competirá en el Festival de San Sebastián con “El lugar de la otra”, su primer largometraje de ficción protagonizado por Elisa Zulueta y Francisca Lewin appeared first on The Clinic."},{"title":"Encuesta CEP: Tomás Vodanovic irrumpe entre políticos mejor evaluados y aumenta apoyo a aborto libre","link":"https://www.theclinic.cl/2024/07/30/encuesta-cep-evelyn-matthei-michelle-bachelet-tomas-vodanovic-gabriel-boric-aborto-delincuencia-fuerzas-armadas/","published_date":"2024-07-30T15:03:20","summary":"El alcalde de Maipú, Tomás Vodanovic (FA), cerró el podio de los políticos mejor evaluados en la última Encuesta CEP N° 91, en donde aparece detrás de la alcaldesa de Providencia, Evelyn Matthei (UDI) y de la expresidenta Michelle Bachelet. Además, el estudio arrojó mayor respaldo a un aborto sin causales, sumado a una mayor presencia de las Fuerzas Armadas en el control del orden público. \nThe post Encuesta CEP: Tomás Vodanovic irrumpe entre políticos mejor evaluados y aumenta apoyo a aborto libre appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los detalles de la versión chilena de \"La Isla de las Tentaciones\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/los-detalles-de-la-version-chilena-de-la-isla-de-las-tentaciones/2024-07-30/190726.html","published_date":"2024-07-31T00:04:00","summary":"El reality show tendrá a cuatro parejas poniendo a prueba su amor."},{"title":"Nadal y el triunfo en dobles en París 2024: Para mi era importante estar competitivo","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/nadal-y-el-triunfo-en-dobles-en-paris-2024-para-mi-era-importante-estar/2024-07-30/195626.html","published_date":"2024-07-30T23:43:00","summary":"El español confirmó sentirse mejor de las lesiones que venia arrastrando y la derrota sufrida ante Novak Djokovic en el cuadro individual."},{"title":"Fiscalía relató crudos detalles de triple crimen de carabineros durante formalización","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/fiscalia-relato-crudos-detalles-de-triple-crimen-de-carabineros-durante/2024-07-30/134051.html","published_date":"2024-07-30T23:38:00","summary":"Entre los detenidos hay dos hermanos, Jefferson y Felipe Antihuen Santi, y Nicolás Rivas, que no tiene relación familiar con ellos, mientras que aún hay un prófugo, Tomás Antihuen Santi. La Fiscalía les imputó los delitos de robo con violencia, homicidio calificado en carácter de reiterado; además del delito de incendio, porte ilegal de armas y traslado ilegal de restos humanos."},{"title":"Corte dio luz verde para que Chile pida a Colombia la extradición de \"Larry Changa\"","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/corte-dio-luz-verde-para-que-chile-pida-a-colombia-la-extradicion-de/2024-07-30/184830.html","published_date":"2024-07-30T23:04:00","summary":"El miembro del Tren de Aragua es acusado de secuestrar dos veces, en 2022 y 2023, a una misma víctima. Por estos crímenes cobró 100 millones de pesos en rescates."},{"title":"[VIDEO] ANFP confirmó disparidad de criterios en las manos del partido entre Ñublense y la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-anfp-confirmo-disparidad-de-criterios-en-las-manos-del-partido/2024-07-30/190237.html","published_date":"2024-07-30T22:55:00","summary":"Esto se logró mediante la liberación de los audios del VAR."},{"title":"Gran Bretaña logró en París 2024 su segundo oro consecutivo en el 4x200 masculino","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/gran-bretana-logro-en-paris-2024-su-segundo-oro-consecutivo-en-el-4x200/2024-07-30/184548.html","published_date":"2024-07-30T22:39:00","summary":"El equipo británico revalidó el oro obtenido en Tokio 2020."},{"title":"Cancillería: Cuerpo diplomático chileno dejará Venezuela \"antes del viernes\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/cancilleria-cuerpo-diplomatico-chileno-dejara-venezuela-antes-del/2024-07-30/181244.html","published_date":"2024-07-30T22:30:00","summary":"La contraparte abandonará Santiago en las \"próximas horas\", señaló la subsecretaria Gloria de la Fuente."},{"title":"El Superclásico entre la U y Colo Colo sufrió cambio en su programación","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/el-superclasico-entre-la-u-y-colo-colo-sufrio-cambio-en-su-programacion/2024-07-30/182709.html","published_date":"2024-07-30T22:27:00","summary":"El duelo será por la fecha 19 del Campeonato Nacional."},{"title":"Insólito: Rapero fingió estar muerto para promocionar su nueva canción y causó repudio en redes sociales","link":"https://cooperativa.cl/noticias/magazine/musica/insolito-rapero-fingio-estar-muerto-para-promocionar-su-nueva-cancion-y/2024-07-30/182542.html","published_date":"2024-07-30T22:24:00","summary":"Se confabuló con su polola y amigos para que informaran su muerte."},{"title":"Ataque en Beirut: Israel mató al jefe militar de Hizbulá","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/ataque-en-beirut-israel-mato-al-jefe-militar-de-hizbula/2024-07-30/173857.html","published_date":"2024-07-30T22:24:00","summary":"El Estado hebreo confirmó el deceso de Fuad Shukr \"en una operación de asesinato selectivo\". Lo consideran responsable de la masacre de 12 niños en la ciudad drusa de Majdal Shams."},{"title":"Mega alerta suplantación de correo de director de prensa y falsas audiciones","link":"https://cooperativa.cl/noticias/magazine/television/mega/mega-alerta-suplantacion-de-correo-de-director-de-prensa-y-falsas/2024-07-30/182405.html","published_date":"2024-07-30T22:23:00","summary":"La estación privada dijo que ya hizo denuncia ante Carabineros y la PDI."},{"title":"¿Cuándo y dónde ver el amistoso de pretemporada entre Real Betis y Manchester United?","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/cuando-y-donde-ver-el-amistoso-de-pretemporada-entre-real-betis-y/2024-07-29/000956.html","published_date":"2024-07-30T22:23:00","summary":"El cuadro dirigido por Manuel Pellegrini enfrentará a los \"diablos rojos\"."},{"title":"Maura Rivera se retiró los implantes mamarios tras 15 años: \"Cerré un ciclo\"","link":"https://cooperativa.cl/noticias/magazine/personajes/maura-rivera-se-retiro-los-implantes-mamarios-tras-15-anos-cerre-un/2024-07-30/181155.html","published_date":"2024-07-30T22:11:00","summary":"\"Mi cuerpo me pedía que me sacara\", confesó la ex \"Rojo\"."},{"title":"\"No me da para roja\": El diálogo del VAR que salvó de la expulsión a Daniel Gutiérrez ante O'Higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/no-me-da-para-roja-el-dialogo-del-var-que-salvo-de-la-expulsion-a/2024-07-30/181345.html","published_date":"2024-07-30T22:10:00","summary":"La ANFP liberó los audios del VAR, con el diálogo del árbitro Mathias Riquelme con Miguel Araos y Edson Cisternas. que salvó de la expulsión a Daniel Gutiérrez en el duelo entre Colo Colo y O'Higgins en la fecha 17 del Campeonato Nacional."},{"title":"Ancud: Animalistas denuncian que hombre mató a hachazos a un perro comunitario","link":"https://cooperativa.cl/noticias/pais/medioambiente/animales/ancud-animalistas-denuncian-que-hombre-mato-a-hachazos-a-un-perro/2024-07-30/174516.html","published_date":"2024-07-30T22:10:00","summary":"El macabro hecho ocurrió en el sector de Villa Esperanza y el sospechoso está detenido. Mañana miércoles será puesto a disposición de los tribunales."}]}]}