{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Se acaba huelga en Walmart Chile: trabajadores se acogen a artículo para mantener el contrato colectivo vigente","link":"http://www.df.cl/empresas/retail/se-acaba-huelga-en-walmart-chile-trabajadores-se-acogen-a-articulo-para","published_date":"2024-07-15T23:35:00","summary":"Las partes volverían a negociar en 18 meses y no habría un bono de término de negociación."},{"title":"Gobierno asegura que todos los postulantes recibirán subsidio eléctrico pese a que meta de cobertura fue superada y que buscará acelerar plazos","link":"http://www.df.cl/empresas/energia/gobierno-asegura-que-todos-los-postulantes-recibiran-el-subsidio","published_date":"2024-07-15T23:30:00","summary":"Si bien los recursos disponibles en la ley vigente permitían cubrir a solo 1,5 millones de hogares, el ministro aclaró que todos los postulantes que cumplan con los requisitos recibirán el beneficio."},{"title":"VanTrust lanza al mercado un fondo para canalizar a los accionistas de CLC y acudir al aumento de capital","link":"http://www.df.cl/mercados/bolsa-monedas/vantrust-lanza-al-mercado-fondo-para-canalizar-a-accionistas-de-clc-y","published_date":"2024-07-15T23:15:00","summary":"Para ingresar, los minoritarios deberán aportar o vender sus acciones y opciones preferentes al vehículo de inversión, el cual se apalancaría para concurrir a la operación."},{"title":"CMF le vuelve a cerrar la puerta a Tianqi: rechaza recurso de reposición por alianza SQM-Codelco","link":"http://www.df.cl/empresas/mineria/cmf-le-vuelve-a-cerrar-la-puerta-a-tianqi-rechaza-recurso-de-reposicion","published_date":"2024-07-15T21:35:00","summary":"Este lunes, el regulador decidió rechazar el nuevo intento presentado el 26 de junio por Inversiones TLC, el vehículo de inversión de la firma china en Chile, respecto a someter el acuerdo a la venia de una junta extraordinaria de accionistas."},{"title":"Dow Jones alcanza máximos históricos al cierre de Wall Street frente a un posible triunfo presidencial de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-emvkg","published_date":"2024-07-15T20:27:00","summary":"Por su parte, la bolsa chilena subió de forma moderada, con las alzas de IAM, Copec y Bci a la cabeza de un reñido balance entre ganadores y perdedores."},{"title":"AES Andes ingresó a evaluación ambiental proyectos que superan los US$ 2.000 millones","link":"http://www.df.cl/empresas/energia/aes-andes-ingreso-a-evaluacion-ambiental-proyectos-que-superan-los-us","published_date":"2024-07-15T20:11:00","summary":"Se trata de Altos del Sol (763,6 MW), involucrando una inversión de US$ 1.375 millones, y Llanos del Sol (381,8 MW). Ambos estarán ubicados en el norte del país y contemplan además almacenamiento."},{"title":"Dólar cierra al alza en $ 910 tras fuerte caída del cobre en sesión marcada por decepcionantes datos de China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-eoo6e","published_date":"2024-07-15T20:00:00","summary":"El metal se sumergió a niveles de US$ 4,5 la libra y el dólar se apreció en la mayor parte de las economías emergentes, incluyendo las más relevantes de Latinoamérica."},{"title":"Falabella lanza oferta para recomprar hasta US$ 100 millones en bonos al 2027","link":"http://www.df.cl/mercados/renta-fija/falabella-lanza-oferta-para-recomprar-hasta-us-100-millones-en-bonos-al","published_date":"2024-07-15T19:33:00","summary":"Las acciones del grupo minorista subieron en bolsa y se posicionaban como las más negociadas en la sesión."},{"title":"Tras sobrevivir a intento de asesinato Trump anuncia a una estrella republicana emergente como su compañero de lista","link":"http://www.df.cl/internacional/politica/tras-sobrevivir-a-intento-de-asesinato-tump-anuncia-a-una-estrella","published_date":"2024-07-15T19:28:00","summary":"El candidato de Trump a la vicepresidencia es el ejecutivo de la industria de capital de riesgo convertido en Senador J.D. Vance. Por su parte, Trump fue designado como el candidato oficial del Partido Republicano a la presidencia."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-eoo6e","published_date":"2024-07-15T19:00:00","summary":"Postulaciones a subsidios por luz + Sube la canasta básica + El dólar en alza por caída del cobre"},{"title":"Universidades estatales: \"Tal como está diseñado el sistema de financiamiento corre el riesgo de volverse inviable\"","link":"http://www.df.cl/empresas/actualidad/presidente-del-cuech-el-sistema-de-financiamiento-debe-revisarse-de-un","published_date":"2024-07-15T18:45:00","summary":"Osvaldo Corrales asegura que las universidades del Estado han tendido a aguantar bien el estrés financiero que les aqueja, pero advierte que \"sí puede transformarse en un problema en un horizonte de cinco años de no mediar un cambio\"."},{"title":"Tribunal de Quiebras de Delaware aprobó el acuerdo entre WOM y grupo de acreedores","link":"http://www.df.cl/empresas/telecom-tecnologia/tribunal-de-quiebras-de-delaware-aprobo-el-acuerdo-entre-wom-y-el-grupo","published_date":"2024-07-15T18:00:00","summary":"En esta instancia, la jueza Karen B. Owens desestimó los argumentos del Programa de Síndicos de los Estados Unidos, el entidad que se opuso al acuerdo alcanzado entre las partes."},{"title":"Sexto día de huelga en Walmart Chile: supermercadista se mantiene con al menos 75 locales cerrados","link":"http://www.df.cl/empresas/retail/sexto-dia-de-huelga-en-walmart-chile-supermercadista-se-mantiene-con-al","published_date":"2024-07-15T17:55:00","summary":"En un comunicado, la compañía recalcó que mantiene su oferta inicial. “Queremos llegar a un acuerdo\", sostuvo."},{"title":"Débil segundo trimestre en China podría llevar al crecimiento del año bajo la meta oficial del 5%","link":"http://www.df.cl/internacional/economia/debil-segundo-trimestre-en-china-podria-llevar-al-crecimiento-de-2024","published_date":"2024-07-15T17:20:00","summary":"Oxford Economics estima que próximos datos trimestrales del PIB chino estarían entre 4,7% y 4,9%"},{"title":"Powell afirma que las cifras recientes aumentan la confianza en que la inflación en EEUU se encamina al 2%","link":"http://www.df.cl/internacional/economia/powell-afirma-que-las-cifras-recientes-aumentan-la-confianza-en-que-la","published_date":"2024-07-15T17:14:00","summary":"\"No ganamos ninguna confianza adicional en el primer trimestre, pero las tres lecturas del segundo trimestre, incluida la de la semana pasada, añaden algo de confianza\", dijo Powell el lunes durante una entrevista con David Rubenstein en el Economic Club de Washington DC."},{"title":"Economistas prevén acotado efecto del alza del pasaje de transporte público en el IPC de julio","link":"http://www.df.cl/economia-y-politica/macro/economistas-preven-efecto-acotado-del-alza-del-pasaje-de-transporte","published_date":"2024-07-15T17:12:00","summary":"Más que el transporte, los analistas insisten en que el impacto más relevante será por el lado de las tarifas eléctricas. También se espera una presión del lado de los alimentos."},{"title":"Embajador Viera Gallo anticipa mejora en intercambio comercial tras visita de empresarios a Buenos Aires","link":"http://www.df.cl/economia-y-politica/pais/viera-gallo-anticipa-mejora-en-intercambio-comercial-tras-visita-de","published_date":"2024-07-15T16:42:00","summary":"El representante de Chile en Buenos Aires, analizó la gira organizada por Sofofa enfatizando que se intensificará la relación de negocios “en la medida que Argentina se va normalizando a cómo funciona una economía de mercado”."},{"title":"Senador Galilea por pensiones: \"No hay acuerdo, no hay nada firmado. Quiero desmentir categóricamente cualquier cosa en ese sentido\"","link":"http://www.df.cl/mercados/pensiones/senador-galilea-por-pensiones-no-hay-acuerdo-no-hay-nada-firmado","published_date":"2024-07-15T16:37:00","summary":"El parlamentario y presidente de Renovación Nacional expresó que \"lo que existe es una buena disposición a avanzar si es que se dan ciertos consensos\", aunque advirtió eventuales efectos por molestia con el Gobierno en el marco de la discusión sobre el voto obligatorio."},{"title":"El precio del bitcoin sube mientras los traders apuestan por una victoria de Donald Trump después del tiroteo","link":"http://www.df.cl/mercados/bolsa-monedas/el-precio-del-bitcoin-sube-mientras-los-traders-apuestan-por-una","published_date":"2024-07-15T16:34:00","summary":"El expresidente, que resultó herido tras un intento de asesinato durante un mitin, es visto como más amigable con las criptomonedas que Joe Biden."},{"title":"Casi la mitad de las micro y pequeñas empresas acusa caída en sus ingresos","link":"http://www.df.cl/economia-y-politica/laboral-personas/casi-la-mitad-de-las-micro-y-pequenas-empresas-acusa-caida-en-sus-ingresos","published_date":"2024-07-15T16:33:00","summary":"Encuesta realizada por Sercotec y la Facultad de Economía de la Universidad Central de Chile constató que las firmas que pertenecen a alguna organización gremial tienen mejores indicadores de ventas."},{"title":"Grupo Claro lanza su primera convocatoria para startups con apoyo de Fundación Chile","link":"http://www.df.cl/df-lab/innovacion-y-startups/grupo-claro-lanza-su-primera-convocatoria-para-startups-con-apoyo-de","published_date":"2024-07-15T16:06:00","summary":"InnovaClaro busca emprendimientos con potencial de crecimiento que estén desarrollando soluciones tecnológicas para e-commerce, y automatización y optimización de procesos."},{"title":"La periodista Francisca Martin asume la gerencia general de Fundación Generación Empresarial","link":"http://www.df.cl/economia-y-politica/actualidad/la-periodista-francisca-martin-asume-la-gerencia-general-de-fundacion","published_date":"2024-07-15T16:00:00","summary":"La profesional -con más de 20 años de experiencia en direcciones ejecutivas y gerencias de Comunicaciones y Marketing en organizaciones con y sin fines de lucro-, reemplaza en el cargo a Fernanda Hurtado."},{"title":"Boric viaja a Paraguay con líderes de Sofofa y Asimet para estrechar relaciones comerciales","link":"http://www.df.cl/economia-y-politica/pais/boric-viaja-a-paraguay-con-lideres-de-sofofa-y-asimet-para-estrechar","published_date":"2024-07-15T15:55:00","summary":"El mandatario encabezará el encuentro empresarial Chile-Paraguay, donde se abordarán las relaciones comerciales y económicas entre ambos países."},{"title":"El valor de la Canasta Básica de Alimentos vuelve a superar los $ 68 mil de la mano del tomate","link":"http://www.df.cl/economia-y-politica/macro/el-valor-de-la-canasta-basica-de-alimentos-vuelve-a-superar-los-68-mil","published_date":"2024-07-15T15:27:00","summary":"En junio, la CBA anotó un precio de $ 68.367."},{"title":"Las acciones de Apple vuelven a alcanzar un récord tras ser elegidas \"top pick\" por Morgan Stanley","link":"http://www.df.cl/mercados/bolsa-monedas/las-acciones-de-apple-vuelven-a-alcanzar-un-record-tras-ser-elegida-top","published_date":"2024-07-15T14:57:00","summary":"El analista Erik Woodring aumentó su precio objetivo para las acciones del gigante tecnológico a US$ 273."},{"title":"Repuntan los inventarios de la minería y caen los de la industria","link":"http://www.df.cl/economia-y-politica/macro/repuntan-los-inventarios-de-la-mineria-y-caen-los-de-la-industria","published_date":"2024-07-15T14:22:00","summary":"En mayo, las existencias del comercio se incrementaron 0,1%, según informó este lunes el INE."},{"title":"Quishing, la nueva modalidad de robo de datos a través de códigos QR crece en el mundo","link":"http://www.df.cl/df-lab/transformacion-digital/quishing-la-nueva-modalidad-de-robo-de-datos-a-traves-de-codigos-qr","published_date":"2024-07-15T14:21:00","summary":"Esta técnica busca que las personas escaneen QR maliciosos, los que son distribuidos en lugares públicos, carteles, pegatinas, sitios web o incluso a través del correo electrónico, y apuntan al robo de datos personales y corporativos."},{"title":"DF Lab Opinión / Reteniendo el talento tecnológico","link":"http://www.df.cl/df-lab/transformacion-digital/df-lab-opinion-reteniendo-el-talento-tecnologico","published_date":"2024-07-15T13:11:00","summary":"\"En Latinoamérica, se estima que para 2028 serán necesarios 2,5 millones de nuevos especialistas del área TI en medio de la expansión digital de empresas y gobiernos\"."},{"title":"La economía china se tambalea en el segundo trimestre y aumenta la presión para aplicar más estímulos","link":"http://www.df.cl/internacional/economia/la-economia-china-se-tambalea-en-el-segundo-trimestre-y-aumenta-la","published_date":"2024-07-15T12:44:00","summary":"La segunda mayor economía del mundo creció un 4,7% en el periodo abril-junio, según los datos oficiales, el ritmo más lento desde el primer trimestre de 2023."},{"title":"Grupo inmobiliario Minck de Temuco suma US$ 100 millones en inversiones: “Las crisis pasan”","link":"http://www.df.cl/empresas/construccion/grupo-inmobiliario-minck-de-temuco-suma-us-100-millones-en-inversiones","published_date":"2024-07-15T12:00:00","summary":"Con 30 años de historia, en que llegó a ser la mayor constructora de escuelas del Mineduc, el conglomerado apuesta por los centros comerciales vecinales y la renta residencial."},{"title":"Las ganancias de Goldman Sachs se duplican con creces hasta los US$ 3.000 millones","link":"http://www.df.cl/mercados/banca-fintech/las-ganancias-de-goldman-sachs-se-duplican-con-creces-hasta-los-us","published_date":"2024-07-15T11:55:00","summary":"Los ingresos netos del trimestre superaron los US$ 2.800 millones que esperaban los analistas."},{"title":"Biden condena violencia y llama a los estadounidenses a \"bajar la temperatura\" tras el tiroteo contra Trump","link":"http://www.df.cl/internacional/ft/biden-condena-violencia-y-llama-a-los-estadounidenses-a-bajar-la","published_date":"2024-07-15T11:46:00","summary":"El presidente de EEUU condenó la violencia política tras intento de asesinato a candidato republicano"},{"title":"Los activos bajo gestión de BlackRock alcanzan un máximo histórico de US$ 10,6 billones","link":"http://www.df.cl/mercados/banca-fintech/los-activos-bajo-gestion-de-blackrock-alcanzan-un-maximo-historico-de","published_date":"2024-07-15T11:35:00","summary":"El administrador de activos más grande del mundo reportó ingresos de US$ 4.810 millones para el trimestre que finalizó el 30 de junio,"},{"title":"Los mercados se preparan para oír a Powell y a Trump tras el atentado que sacudió el fin de semana","link":"http://www.df.cl/primer-click/los-mercados-se-preparan-para-oir-a-powell-y-a-trump-tras-el-atentado","published_date":"2024-07-15T11:30:00","summary":"Los futuros de Wall Street se preparan para una apertura al alza, desacoplándose de las caídas en Europa y Asia."},{"title":"Los planes de expansión de Bio Insumos Nativa tras recibir inversión de grupo japonés","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-planes-de-expansion-de-bio-insumos-nativa-tras-recibir-inversion-de","published_date":"2024-07-15T08:00:00","summary":"La biotecnológica chilena enfocada en el desarrollo de biopesticidas, cerró una alianza con Summit Agro South América, filial del conglomerado Sumitomo Corporation."},{"title":"Creación del SBAP: esta semana se ingresan los primeros reglamentos a consulta pública a 10 meses de vigencia de la ley","link":"http://www.df.cl/cambio-climatico/creacion-del-sbap-esta-semana-se-ingresan-los-primeros-reglamentos-a","published_date":"2024-07-15T08:00:00","summary":"Tras la publicación del primero de tres decretos en marzo, ahora vienen dos documentos, relativos a planes de recuperación y gestión de especies, y al comité científico asesor del nuevo servicio."},{"title":"Aerolíneas y demoras en aeropuerto: “En cinco minutos en Colombia pasas migraciones y seguridad, en Chile se dan cinco pasos”","link":"http://www.df.cl/empresas/industria/aerolineas-y-demoras-en-aeropuerto-en-cinco-minutos-en-colombia-pasas","published_date":"2024-07-15T08:00:00","summary":"La Asociación de Transporte Aéreo Internacional (IATA) acusó falta de recursos estatales para que el tránsito por el recinto mejore."},{"title":"Un reglamento contrario a la ley","link":"http://www.df.cl/opinion/columnistas/un-reglamento-contrario-a-la-ley","published_date":"2024-07-15T08:00:00","summary":"SEBASTIÁN KREBS Asociado senior en Cariola Díez Pérez-Cotapos"},{"title":"La nueva normalidad de la vida en la oficina","link":"http://www.df.cl/opinion/columnistas/la-nueva-normalidad-de-la-vida-en-la-oficina","published_date":"2024-07-15T08:00:00","summary":"Pilita Clark"},{"title":"Las crecientes preocupaciones estructurales de la inversión","link":"http://www.df.cl/opinion/columnistas/las-crecientes-preocupaciones-estructurales-de-la-inversion","published_date":"2024-07-15T08:00:00","summary":"RODRIGO ARAVENA Economista Jefe, Banco de Chile"},{"title":"Litio, llegar a tiempo","link":"http://www.df.cl/opinion/editorial/litio-llegar-a-tiempo","published_date":"2024-07-15T08:00:00","summary":""},{"title":"¿Efecto boomerang? Gobiernos elevan daño económico al tratar de contener impacto de olas de calor en el agro","link":"http://www.df.cl/economia-y-politica/actualidad/efecto-boomerang-gobiernos-elevan-dano-economico-al-tratar-de-contener","published_date":"2024-07-15T08:00:00","summary":"Se analizaron 80 productos pertenecientes a 81 países, que involucran el 85% de la producción agrícola mundial."},{"title":"Peter Reuter, criminólogo y economista de la universidad de Maryland: “Si Chile consiguiera un rápido levantamiento del secreto bancario sería un caso bastante único”","link":"http://www.df.cl/economia-y-politica/df-tax/peter-reuter-criminologo-y-economista-de-la-universidad-de-maryland","published_date":"2024-07-15T08:00:00","summary":"El asesor de organismos internacionales y países como EEUU y el Reino Unido, considera más relevante desarrollar una inteligencia compleja, que aporte información valiosa para perseguir el crimen organizado."},{"title":"Nombramientos vía ADP: regiones asumen protagonismo y se alista concurso para la dirección del SII","link":"http://www.df.cl/economia-y-politica/macro/nombramientos-via-adp-regiones-asumen-protagonismo-y-se-alista-concurso","published_date":"2024-07-15T08:00:00","summary":"Hoy, un 70% de los cargos adscritos al sistema tienen un titular designado, cifra similar al tercer año de las administraciones Bachelet II y Piñera II."},{"title":"Mundo empresarial percibe un mejor pasar para sus rubros que para el conjunto de la economía chilena","link":"http://www.df.cl/economia-y-politica/macro/mundo-empresarial-percibe-un-mejor-pasar-para-sus-rubros-que-para-el","published_date":"2024-07-15T08:00:00","summary":"El Índice de Confianza Económica de Deloitte y Cadem reveló, además, un apoyo a las nuevas proyecciones de inflación que entregó el Banco Central en el Informe de Política Monetaria (IPoM) de junio."},{"title":"José Pakomio, presidente de la CNC: “Medidas como la negociación multinivel lo único que hacen es rigidizar las relaciones laborales”","link":"http://www.df.cl/economia-y-politica/laboral-personas/jose-pakomio-presidente-de-la-camara-nacional-de-comercio-cnc","published_date":"2024-07-15T08:00:00","summary":"El dirigente gremial realizó un balance de los temas que se han tomado su primer año al mando del comercio, y pide que las alcaldías se activen en el combate a la informalidad y la inseguridad."},{"title":"Herramienta de pagos “TUU” busca aumentar cuota en el mercado de las “máquinas”","link":"http://www.df.cl/mercados/banca-fintech/herramienta-de-pagos-tuu-busca-aumentar-cuota-en-el-mercado-de-las","published_date":"2024-07-15T08:00:00","summary":"Forma parte del grupo Haulmer y esperan aumentar su base de clientes, que llega a 20 mil comercios."},{"title":"Funcionarios de la Super de Pensiones, Dipres y Hacienda: los actores de reparto de la mesa técnica","link":"http://www.df.cl/mercados/pensiones/funcionarios-de-la-super-de-pensiones-dipres-y-hacienda-los-actores-de","published_date":"2024-07-15T08:00:00","summary":"Colaboraron dando soporte legal, actuarial, estudios y regulatorio a la instancia que coordinó el economista y asesor del ministerio del Trabajo, Cristóbal Huneeus."},{"title":"María José Zaldívar: “Hay una cantidad de temas en los que si ya hay acuerdo (en pensiones), por qué no avanzamos al menos en eso”","link":"http://www.df.cl/mercados/pensiones/maria-jose-zaldivar-integrante-de-la-mesa-tecnica-para-la-reforma","published_date":"2024-07-15T08:00:00","summary":"La integrante de la mesa técnica para la Reforma Previsional y exministra indicó que “lo más valioso (del informe de la mesa técnica) es que hubo consenso en el diagnóstico”, que acordó que el problema está enfocado en mujeres y personas del IV y V quintil de ingresos que cotizaron muchos años."},{"title":"Registro de la marca MC Cola abre disputa","link":"http://www.df.cl/empresas/industria/registro-de-la-marca-mc-cola-abre-disputa","published_date":"2024-07-15T08:00:00","summary":"A principios del año pasado, representantes de Licsa solicitaron el registro."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Avril Lavigne: una estrella fugaz que vuelve a brillar gracias a sus antiguos éxitos y dando grandes conciertos","link":"https://www.theclinic.cl/2024/07/15/avril-lavigne-una-estrella-fugaz-que-vuelve-a-brillar-gracias-a-sus-antiguos-exitos-y-dando-grandes-conciertos/","published_date":"2024-07-15T23:51:29","summary":"Con 39 años, la cantante sigue cantando \"Complicated\" y \"Sk8er Boi\" arriba de gigantes escenarios de festivales música. Aunque estuvo mucho tiempo desaparecida, especialmente por una enfermedad, la artista ha sido alabada por sus presentaciones, cuya calidad va más allá de la mera nostalgia. \nThe post Avril Lavigne: una estrella fugaz que vuelve a brillar gracias a sus antiguos éxitos y dando grandes conciertos appeared first on The Clinic."},{"title":"La insistencia de Camilo Escalona (PS) en promover al ministro Mario Marcel como candidato presidencial","link":"https://www.theclinic.cl/2024/07/15/camilo-escalona-mario-marcel-presidenciable-candidato-presidencial/","published_date":"2024-07-15T22:04:41","summary":"El secretario general del Partido Socialista (PS), Camilo Escalona, volvió a poner sobre la mesa el nombre del ministro de Hacienda, Mario Marcel, esbozándolo para la próxima presidencial. Para Rodrigo Pérez de Arce, investigador del IES, uno de los retos de Marcel sería \"ordenar y estabilizar una coalición que se ha puesto complicada\", aunque no sería su mayor tarea. \nThe post La insistencia de Camilo Escalona (PS) en promover al ministro Mario Marcel como candidato presidencial appeared first on The Clinic."},{"title":"Lo intentaron asaltar: Quién es Andrei Sokolov, el youtuber ruso que recorrió todo Santiago mostrando sus joyas arquitectónicas","link":"https://www.theclinic.cl/2024/07/15/quien-es-andrei-sokolov-el-youtuber-ruso-que-recorrio-todo-santiago-mostrando-sus-joyas-arquitectonicas/","published_date":"2024-07-15T21:59:53","summary":"El periodista llegó en 2016 a Chile. En la pandemia se le ocurrió la idea de hacer un canal sobre Santiago y sus valores. Desde entonces, es una figura asociada a la arquitectura y diseño de la ciudad. En su último video, decidió recorrer toda la Línea 1 del Metro de Santiago a pie. \nThe post Lo intentaron asaltar: Quién es Andrei Sokolov, el youtuber ruso que recorrió todo Santiago mostrando sus joyas arquitectónicas appeared first on The Clinic."},{"title":"Copropietarios de edificio en Las Condes deberán pagar $9 millones a vecino en silla de ruedas que demandó por falla en rampla de acceso","link":"https://www.theclinic.cl/2024/07/15/copropietarios-de-edificio-en-las-condes-deberan-pagar-9-millones-a-vecino-en-silla-de-ruedas-que-demando-por-falla-en-rampla-de-acceso/","published_date":"2024-07-15T21:23:20","summary":"La Corte Suprema confirmó la sentencia en contra de la administración del edificio Imago Mundi en Las Condes debido a una mala construcción en la rampa de acceso. Esto ocasionó que un residente perdiera el control de su silla de ruedas y se estrellara contra un muro. Los hechos tuvieron lugar en enero de 2018, […]\nThe post Copropietarios de edificio en Las Condes deberán pagar $9 millones a vecino en silla de ruedas que demandó por falla en rampla de acceso appeared first on The Clinic."},{"title":"Viral. Familia enterró $3 millones en su patio y se destruyeron con la lluvia: Banco Central explica si pueden recuperarlos","link":"https://www.theclinic.cl/2024/07/15/enterraron-3-millones-en-su-patio-y-con-la-lluvia-los-billetes-se-destruyeron/","published_date":"2024-07-15T20:17:41","summary":"La pareja decidió esconder la plata como una forma de resguardo y para utilizarla en un caso de emergencia. Pese a que los billetes se ven bastante mal, la entidad estatal señaló que todavía hay una solución, pero luego de un peritaje. \nThe post Viral. Familia enterró $3 millones en su patio y se destruyeron con la lluvia: Banco Central explica si pueden recuperarlos appeared first on The Clinic."},{"title":"El bono de hasta casi 1 millón de pesos con el que Walmart Chile busca desactivar la huelga: empresa admite pérdidas","link":"https://www.theclinic.cl/2024/07/15/walmart-mantiene-bono-de-1-millon-para-terminar-con-el-paro/","published_date":"2024-07-15T19:15:31","summary":"Los Trabajadores de Walmart Chile – cadena que opera los supermercados Lider, Express de Lider, aCuenta y Central Mayorista- cumplieron este lunes seis días de huelga legal. Esto, en medio de las negociaciones para desactivar el paro. En este sexto día de paralización, la compañía admitió que la situación ha generado pérdidas. Esto, ya que la […]\nThe post El bono de hasta casi 1 millón de pesos con el que Walmart Chile busca desactivar la huelga: empresa admite pérdidas appeared first on The Clinic."},{"title":"Senador Macaya (UDI) y condena de su padre Eduardo Macaya por abusos: “Las personas somos individuos separados”","link":"https://www.theclinic.cl/2024/07/15/javier-macaya-eduardo-macaya-zentilli-las-personas-somos-individuos-separados/","published_date":"2024-07-15T17:31:45","summary":"El presidente de la UDI, Javier Macaya, dijo estar dolido por la situación familiar devenida de la condena que fue establecida sobre su padre, luego de que fuese señalado como culpable de abuso sexual hacia menores. Dado que hay \"algunas situaciones judiciales pendientes\", dijo que no podía referirse al tema. \nThe post Senador Macaya (UDI) y condena de su padre Eduardo Macaya por abusos: “Las personas somos individuos separados” appeared first on The Clinic."},{"title":"Estudio revela que chilenos comen solo 4 veces al mes pescados y mariscos: el 90% lo hace en su casa y elección principal es la reineta","link":"https://www.theclinic.cl/2024/07/15/estudio-revela-que-chilenos-comen-solo-4-veces-al-mes-pescados-y-mariscos-el-90-lo-hace-en-su-casa-y-eleccion-principal-es-la-reineta/","published_date":"2024-07-15T16:34:20","summary":"Un grupo de investigadores del Advanced Conservation Strategies (ACS), junto al Instituo Milenio en Socio-Ecología Costera (SECOS), levantaron un estudio para examinar los hábitos de consumo de mariscos y pescados en los chilenos. Por medio de una encuesta realizada a mil personas en nueve regiones, los investigadores determinaron que, en promedio, en Chile se consumen […]\nThe post Estudio revela que chilenos comen solo 4 veces al mes pescados y mariscos: el 90% lo hace en su casa y elección principal es la reineta appeared first on The Clinic."},{"title":"El cruce de Ruth Hurtado, secretaria general del Partido Republicano, con Marcos Barraza: “Ojalá el Partido Comunista no existiera en Chile”","link":"https://www.theclinic.cl/2024/07/15/ruth-hurtado-a-marcos-barraza-ojala-el-partido-comunista-no-existiera-en-chile/","published_date":"2024-07-15T16:13:51","summary":"La integrante de la directiva del Partido Republicano señaló que la ideología del Partido Comunista \"le hace mal a todo el mundo, y lo hemos visto en distintos países donde gobiernan\". Marcos Barraza, integrante de la comisión política del PC, señaló que \"no se puede naturalizar un discurso de odio tan violento\". \nThe post El cruce de Ruth Hurtado, secretaria general del Partido Republicano, con Marcos Barraza: “Ojalá el Partido Comunista no existiera en Chile” appeared first on The Clinic."},{"title":"Una reunión de casi cinco horas: el encuentro del Partido Comunista con sus ministros en medio de la fricción y alta tensión con el Gobierno","link":"https://www.theclinic.cl/2024/07/15/la-reunion-de-casi-cinco-horas-entre-el-partido-comunista-y-sus-ministros-camila-vallejo-jeannette-jara-nicolas-cataldo/","published_date":"2024-07-15T15:27:20","summary":"El domingo concurrieron hasta la sede del Partido Comunista los ministros y subsecretarios militantes de la tienda política. Ello luego de semanas tensas entre la directiva del PC y el Gobierno, dado por situaciones que involucraron al alcalde Daniel Jadue, al exasesor Juan Andrés Lagos y, además, el operativo policial en Villa Francia. \nThe post Una reunión de casi cinco horas: el encuentro del Partido Comunista con sus ministros en medio de la fricción y alta tensión con el Gobierno appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Exdirector del SJM por voto migrante: Ojalá ayudemos a promover la participación y no la tensión","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/exdirector-del-sjm-por-voto-migrante-ojala-ayudemos-a-promover-la/2024-07-15/195053.html","published_date":"2024-07-16T00:08:00","summary":"José Tomás Vicuña, exdirector del Servicio Jesuita a Migrantes (SJM) y socio de Nómade Consultora, reprochó que el Congreso Nacional esté aportando a aumentar las tensiones entre la población chilena y la migrante, a propósito de la controversia sobre si dejar o no sujetos a la multa a los extranjeros habilitados para votar en las elecciones de octubre. La disposición es discutida en el proyecto que habilita la realización de los comicios municipales y regionales de octubre en dos días. La oposición plantea que, al igual que los chilenos, los extranjeros también sean multados si no participan, mientras que el Gobierno defiende que no se puede, puesto que la Constitución les abre la posibilidad de sufragar, pero no los obliga. En entrevista con Lo Que Queda del Día, Vicuña opinó que \"si están habilitadas para votar, debería haber multa si no votan\", por lo que reprochó que el Congreso, al haber rechazado en el Senado la propuesta de la derecha, hizo \"un flaco favor al hacer distinciones en tiempos en que hay tensiones entre población migrante y chilena (...) Establecer una diferencia de multas según la nacionalidad hace un flaco favor a generar una tensión mayor\". En cambio, instó a que \"ojalá más bien ayudemos a promover la participación, no la tensión\", que debiera ser lo relevante de el debate político. Uno de los puntos críticos también apunta al posible impacto del voto extranjero en los resultados. Vicuña expuso que \"para el plebiscito de 2023, la mayor población que podía votar era la de Perú, y luego la de Venezuela. (Pero) probablemente para esta elección la mayor sea venezolana\", que además \"tiene una tasa de participación más alta\". Pese a ello, aclaró que \"la población migrante es bien diversa, no solo en su nacionalidad, sino también en su adhesión a la política; como todo grupo\"."},{"title":"Metro de Santiago cierra varias estaciones en Línea 5","link":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-de-santiago-cierra-varias-estaciones-en-linea-5/2024-07-15/195358.html","published_date":"2024-07-16T00:06:00","summary":"El servicio está sin operar entre las estaciones Laguna Sur y Gruta de Lourdes. La medida responde a la falla en un tren, explicó la empresa."},{"title":"Mon Laferte deslumbró con su presentación en el late de Jimmy Kimmel","link":"https://cooperativa.cl/noticias/magazine/musica/mon-laferte-deslumbro-con-su-presentacion-en-el-late-de-jimmy-kimmel/2024-07-15/195648.html","published_date":"2024-07-15T23:56:00","summary":"La cantante chilena interpretó un tema de su aclamado disco \"Autopoiética\"."},{"title":"[VIDEOS] Cucurella la rompió con cántico y baile ante los hinchas en la Cibeles en Madrid","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/videos-cucurella-la-rompio-con-cantico-y-baile-ante-los-hinchas-en-la/2024-07-15/190929.html","published_date":"2024-07-15T23:30:00","summary":"El lateral izquierdo comandó la celebración del seleccionado español."},{"title":"De vuelta a lo nuestro: La programación de la fecha 16 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/de-vuelta-a-lo-nuestro-la-programacion-de-la-fecha-16-del-campeonato/2024-07-15/023813.html","published_date":"2024-07-15T23:17:00","summary":"Revisa la agenda para el retorno de la Primera División en Cooperativa.cl."},{"title":"Elecciones EEUU: Biden catalogó a J.D. Vance como \"un clon de Trump\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/elecciones-eeuu-biden-catalogo-a-j-d-vance-como-un-clon-de-trump/2024-07-15/175048.html","published_date":"2024-07-15T23:15:00","summary":"El senador de 39 años es el candidato republicano a la vicepresidencia de EEUU. Al abordar este anuncio, el mandatario estadounidense aseguró que Vance es parecido \"en varios temas\" a su rival por la presidencia."},{"title":"Matanza en Quilicura: Unicef exigió \"medidas urgentes\" para proteger a los niños de Chile","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/matanza-en-quilicura-unicef-exigio-medidas-urgentes-para-proteger-a/2024-07-15/185130.html","published_date":"2024-07-15T23:13:00","summary":"\"El Estado debe ser efectivo en la protección de la niñez y ello también implica garantizar entornos libres de violencia\", afirmó el organismo internacional. Junto con medidas preventivas, el país \"debe atacar las causas estructurales de la vulnerabilidad a la violencia, entre ellas, la pobreza\", dijo."},{"title":"\"Stranger Things\" revela primer vistazo de su quinta y última temporada","link":"https://cooperativa.cl/noticias/magazine/streaming/stranger-things-revela-primer-vistazo-de-su-quinta-y-ultima-temporada/2024-07-15/183558.html","published_date":"2024-07-15T22:44:00","summary":"Aún no se sabe cuándo será el estreno de los últimos capítulos de la serie."},{"title":"Captan peligrosa pelea entre conductores de una micro en Viña del Mar","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/captan-peligrosa-pelea-entre-conductores-de-una-micro-en-vina-del-mar/2024-07-15/180405.html","published_date":"2024-07-15T22:23:00","summary":"Un arriesgado momento protagonizaron dos conductores en Viña del Mar luego de que se pelearan por la captación de pasajeros, según detallaron testigos. El altercado se registró alrededor de las 21:00 horas de este domingo en un paradero de avenida 1 Norte. Los involucrados era el chofer de una micro de la línea 103 y un sujeto que circulaba en un supuesto \"bus pirata\", según comentó la misma la usaría que compartió el momento en Tiktok."},{"title":"Tierno niño le prestó un guatero a su profesor resfriado: \"Hasta que se mejore\"","link":"https://cooperativa.cl/noticias/sociedad/infancia/tierno-nino-le-presto-un-guatero-a-su-profesor-resfriado-hasta-que-se/2024-07-15/182334.html","published_date":"2024-07-15T22:22:00","summary":"Un tierno niño enamoró a redes sociales luego que le llevó su propio guatero a un profesor resfriado para que se mejore. El pequeño Tomás incluso le explicó cómo utilizar el aparato eléctrico, y le recomendó permanecer en cama. \"Yo le voy a prestar todos los días ese guatero hasta que usted se mejore\", le aseguró el niño."},{"title":"Boluarte ha declarado menos cuentas bancarias de las que tiene","link":"https://cooperativa.cl/noticias/mundo/peru/boluarte-ha-declarado-menos-cuentas-bancarias-de-las-que-tiene/2024-07-15/174708.html","published_date":"2024-07-15T22:21:00","summary":"La Contraloría peruana detectó \"un presunto desbalance patrimonial\" de la presidenta. La jefa de Estado es investigada administrativa y penalmente en el \"caso Rolex\", relativo a relojes y joyas de lujo que ha lucido sin haberlas declarado."},{"title":"Balance tras el caos: La policía de Miami arrestó a 27 personas durante la final de la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/balance-tras-el-caos-la-policia-de-miami-arresto-a-27-personas-durante/2024-07-15/175543.html","published_date":"2024-07-15T22:03:00","summary":"La alcaldesa del condado de Miami-Dade, Daniella Levine Cava, sostuvo que la responsabilidad de lo ocurrido es de la Conmebol."},{"title":"La formación de Huachipato para duelo de Copa Sudamericana contra Racing de Uruguay","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/la-formacion-de-huachipato-para-duelo-de-copa-sudamericana-contra-racing/2024-07-15/180030.html","published_date":"2024-07-15T21:59:00","summary":"Huachipato se mide en la fase de play-offs de Copa Sudamericana con Racing de Uruguay y esta es la oncena que prepara el cuadro \"acerero\"."},{"title":"Corte ratificó condena contra exoncólogo de Clínica Las Condes que abusaba a pacientes terminales","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/corte-ratifico-condena-contra-exoncologo-de-clinica-las-condes-que/2024-07-15/174618.html","published_date":"2024-07-15T21:51:00","summary":"Manuel Álvarez deberá pasar siete años en la cárcel. Se encontraba en libertad desde fines de junio, cuando la Suprema acogió un recurso de amparo de su defensa."},{"title":"China estimulará consumo de productos electrónicos inteligentes con tecnología de IA","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-estimulara-consumo-de-productos-electronicos-inteligentes-con/2024-07-07/201356.html?=efectochina","published_date":"2024-07-15T21:47:00","summary":"El gigante asiático ampliará la aplicación de robots inteligentes en la limpieza, el ocio y la recreación."}]}]}