{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Lo que debes saber al terminar la semana | Pensiones, Dominga, el año de Milei y la pelea por CBB","link":"http://www.df.cl/senal-df/doble-shot/pensiones-dominga-el-ano-de-milei-yla-pelea-por-cbb-protagonizaron-la","published_date":"2024-12-14T07:00:00","summary":"Estos días salimos de los casos judiciales para meternos en la agenda de la reforma previsional que parecía agarrar vuelito, el cual se frenó por un \"lapsus\"."},{"title":"La minuta del Congreso | Aprobada nueva ley antiterrorista","link":"http://www.df.cl/senal-df/la-minuta/aprobada-nueva-ley-antiterrorista","published_date":"2024-12-14T07:00:00","summary":"La Cámara de Diputados aprobó y despachó al Senado el proyecto de ley de reajuste salarial de 4,9% para el sector público."},{"title":"Economista de la reforma tributaria de Hacienda llega a liderar nuevo Subdepartamento de Ingresos Públicos de la Dipres","link":"http://www.df.cl/senal-df/economista-de-la-reforma-tributaria-de-hacienda-llega-a-liderar-nuevo","published_date":"2024-12-14T07:00:00","summary":""},{"title":"Dos décadas de proyectos íconos que no se concretaron","link":"http://www.df.cl/senal-df/el-deal/dos-decadas-de-proyectos-iconos-que-no-se-concretaron","published_date":"2024-12-14T07:00:00","summary":"Esta semana Dominga se tomó la agenda, luego que el Primer Tribunal Ambiental de Antofagasta fallara a favor del proyecto tras acoger una reclamación contra el Comité de Ministros."},{"title":"Alejandro Ferreiro, presidente de Chile Transparente: “Chile camina por la cornisa de la estabilidad institucional”","link":"http://www.df.cl/senal-df/factor-economico/alejandro-ferreiro-presidente-de-chile-transparente-chile-camina-por","published_date":"2024-12-14T07:00:00","summary":"Encabeza hace un mes el capítulo chileno de Transparencia Internacional. Pronostica que “si hay un año en que probablemente la percepción de la corrupción en Chile va a llegar a niveles muy preocupantes, es precisamente este que termina”."},{"title":"Primer click de la semana | La última acción de 2024","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/la-ultima-accion-de-2024","published_date":"2024-12-14T07:00:00","summary":"La Fed, Beijing y nuevas proyecciones para Chile marcarán la semana."},{"title":"2024: un año de lecciones invaluables para los inversionistas","link":"http://www.df.cl/senal-df/factor-economico/2024-un-ano-de-lecciones-invaluables-para-los-inversionistas","published_date":"2024-12-14T07:00:00","summary":"Andrés Alcalde Sánchez Global Portfolio Manager de Vinci Compass"},{"title":"ETF de bitcoin ya acumulan más de US$ 50.000 millones","link":"http://www.df.cl/senal-df/senales-financieras/etf-de-bitcoinya-acumulan-mas-de-us-50-000-millones","published_date":"2024-12-14T07:00:00","summary":"La autorización para que se transen estos instrumentos ha creado un mercado enorme y ha permitido que miles de pequeños inversionistas apuesten por el criptoactivo, cuya unidad se transa actualmente en torno a los US$ 95.000."},{"title":"Beatriz López, EDM: “Las grandes oportunidades se encuentran en momentos difíciles”","link":"http://www.df.cl/senal-df/senales-financieras/beatriz-lopez-edm-las-grandes-oportunidades-se-encuentran-en-momentos","published_date":"2024-12-14T07:00:00","summary":"La portfolio manager y socia de EDM, realizó un roadshow en Chile para atraer inversionistas al fondo que dirige. Explica que en Europa las ventas masivas han generado atractivos puntos de entrada en compañías diversificadas y sanas."},{"title":"Las tres acciones \"sólidas\" que impulsan el IPSA desde 2014","link":"http://www.df.cl/senal-df/senales-financieras/las-tres-acciones-solidas-que-impulsan-el-ipsa-desde-2014","published_date":"2024-12-14T07:00:00","summary":"Entre las compañías de mayor tamaño del S P IPSA, SQM, Banco de Chile y Santander son los papeles que más han rentado en la última década."},{"title":"Así quedará el mapa de las tasas de interés tras las últimas reuniones de los bancos centrales del mundo","link":"http://www.df.cl/senal-df/datos-no-opiniones/asi-quedara-el-mapa-de-las-tasas-de-interes-tras-las-ultimas-reuniones","published_date":"2024-12-14T07:00:00","summary":"La mayoría de los analistas esperan que las bajas en los tipos de interés continúen de cara al 2025. El BCE hizo lo suyo esta semana y China también anunció más relajamiento monetario para estimular su economía."},{"title":"Tras la estabilización, Argentina va por el crecimiento","link":"http://www.df.cl/senal-df/factor-economico/tras-la-estabilizacion-argentina-va-por-el-crecimiento","published_date":"2024-12-14T07:00:00","summary":"Grandes empresas preparan multimillonarios proyectos de inversión, concentrados en energía y minas. Pero hay riesgos."},{"title":"Mallplaza muestra sus cartas y es el primero en superficie en Chile","link":"http://www.df.cl/senal-df/el-deal/mallplaza-muestra-sus-cartas-y-es-el-primero-en-superficie-en-chile","published_date":"2024-12-14T07:00:00","summary":"Con una oferta comercial distintiva de su competencia, que incluye gastronomía, servicios, salud, venta de autos, club para gamers, marcas internacionales, la operadora de centros comerciales proyecta aumentar la superficie de sus malls en 125.000 metros cuadrados en los próximos cinco años."},{"title":"Cómo ven los gerentes generales de las empresas más importantes del país a sus directorios","link":"http://www.df.cl/senal-df/el-deal/como-ven-los-gerentes-generalesde-las-empresas-mas-importantes-del-pais","published_date":"2024-12-14T07:00:00","summary":"Sondeo de Amrop Chile arroja, entre otros resultados, que un 46% considera que hay directores que participan en demasiados directorios."},{"title":"Las definiciones de Falabella de cara al 2025","link":"http://www.df.cl/senal-df/juan-pablo-harrison-cfo-falabella-el-plan-considera-la-apertura-de","published_date":"2024-12-14T04:00:00","summary":"El CFO de la compañía señaló que la venta de activos no continuará por el momento y reveló su estrategia para financiar US$ 650 millones sin poner en riesgo la recuperación del Grado de Inversión. Además, explicó el plan para rentabilizar Tottus, Sodimac y Falabella.com."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Rueda de la fortuna de Viña del Mar también recorrerá otras ciudades: todo lo que hay que saber para subirse","link":"https://www.theclinic.cl/2024/12/14/rueda-de-la-fortuna-se-inaugura-en-vina-del-mar/","published_date":"2024-12-14T20:30:11","summary":"La atracción de 33 metros de altura estará hasta el 22 de diciembre en la Quinta Región. Si se quiere, se puede comprar una cabina completa, con un costo de $18.000, la cual puede transportar hasta 6 personas. \nThe post Rueda de la fortuna de Viña del Mar también recorrerá otras ciudades: todo lo que hay que saber para subirse appeared first on The Clinic."},{"title":"Lanzan un “Sosafe” para transportistas: conductores podrán reportar asaltos y problemas en las calles en tiempo real","link":"https://www.theclinic.cl/2024/12/14/lanzan-un-sosafe-para-transportistas/","published_date":"2024-12-14T18:54:30","summary":"La aplicación está en una etapa de prueba inicial con diez empresas en el territorio nacional, con acceso restringido. Los avisos y denuncias se pueden hacer de forma anónima, aunque para que el proyecto funcione adecuadamente, tiene un mecanismo de validación de los usuarios. \nThe post Lanzan un “Sosafe” para transportistas: conductores podrán reportar asaltos y problemas en las calles en tiempo real appeared first on The Clinic."},{"title":"Fundador de Mango murió en un accidente de montaña: el empresario de 71 años cayó por un barranco","link":"https://www.theclinic.cl/2024/12/14/fundador-de-mango-murio-en-un-accidente-de-montana/","published_date":"2024-12-14T16:28:36","summary":"La compañía emitió un comunicado confirmando la información. El delegado de la empresa se comprometió a “velar para que Mango siga siendo el proyecto que Isak ambicionaba y del que se sentiría orgulloso”.\nThe post Fundador de Mango murió en un accidente de montaña: el empresario de 71 años cayó por un barranco appeared first on The Clinic."},{"title":"General (r) Yáñez critica que bono llegue solo al 40% de Carabineros: Es una “verdadera bofetada para el 100% de quienes se desviven a diario por la seguridad de todos”","link":"https://www.theclinic.cl/2024/12/14/yanez-critica-que-bono-llegue-solo-al-40-de-carabineros/","published_date":"2024-12-14T15:20:36","summary":"\"Lo aprobado hace diferencias injustas, al no considerar a todos los carabineros egresados de la Escuela de Suboficiales a pesar de su trayectoria, ni a los oficiales egresados de la Academia de Ciencias Policiales\", hizo hincapié el exlíder de la institución. \nThe post General (r) Yáñez critica que bono llegue solo al 40% de Carabineros: Es una “verdadera bofetada para el 100% de quienes se desviven a diario por la seguridad de todos” appeared first on The Clinic."},{"title":"Cerezas ayudan a que Chile apunte a un récord en exportaciones agrícolas: se esperan ingresos de US$7.000 millones por frutas","link":"https://www.theclinic.cl/2024/12/14/cerezas-ayudan-a-que-chile-apunte-a-un-record-en-exportaciones/","published_date":"2024-12-14T14:20:15","summary":"China está interesado en la tierra chilena y está arrendando y comprando terrenos debido a su afición a la cereza. Tras inversiones en regadío y plantas de procesamiento, las zonas de cultivo se están extendiendo en el país. \nThe post Cerezas ayudan a que Chile apunte a un récord en exportaciones agrícolas: se esperan ingresos de US$7.000 millones por frutas appeared first on The Clinic."},{"title":"“Gata Only” supera a Bad Bunny: canción de  FloyyMenor junto a Cris MJ obtuvo un premio Billboard en la categoría Top Latin Song","link":"https://www.theclinic.cl/2024/12/14/supero-a-bad-bunny-gata-only-obtuvo-premio-billboard/","published_date":"2024-12-14T13:10:59","summary":"La canción es un fenómeno. También apareció en los rankings de lo más escuchado en Spotify durante 2024 y la red social TikTok la destacó como una de las melodías más utilizadas en los videos de los usuarios. \nThe post “Gata Only” supera a Bad Bunny: canción de  FloyyMenor junto a Cris MJ obtuvo un premio Billboard en la categoría Top Latin Song appeared first on The Clinic."},{"title":"Maite Orsini y la sospecha de los privilegios en la política","link":"https://www.theclinic.cl/2024/12/14/maite-orsini-y-la-sospecha-de-los-privilegios-en-la-politica/","published_date":"2024-12-14T11:15:00","summary":"El columnista Marco Moreno escribe hoy sobre Maite Rojas, en el ojo de la polémica durante esta semana por revelarse la intromisión que tuvo en procesos judiciales. \"Este caso pone de relieve dos problemáticas estructurales de nuestro sistema político: la percepción de privilegios de la élite política y el uso discrecional del poder. Ambos factores no solo agravan la crisis de representación, sino que también erosionan la confianza pública, debilitando aún más la legitimidad de las instituciones democráticas\", señala Moreno.\nThe post Maite Orsini y la sospecha de los privilegios en la política appeared first on The Clinic."},{"title":"100 años de salud pública y seguridad social en Chile: un paralelismo histórico hacia el cuidado","link":"https://www.theclinic.cl/2024/12/14/100-anos-de-salud-publica-y-seguridad-social-en-chile-un-paralelismo-historico-hacia-el-cuidado/","published_date":"2024-12-14T11:15:00","summary":"La ministra de Desarrollo Social, Javiera Toro (Frente Amplio), aborda la urgencia de que se avance en el Sistema Nacional de Cuidados a 100 años de la creación del Ministerio de Higiene, Asistencia y Previsión\nSocial, el Seguro Obrero y la Caja de Empleados Particulares.\n\"Hoy, construir un Sistema Nacional de Apoyos y Cuidados (SNAC) no es solo un imperativo ético, sino también estratégico. Así como las políticas de salud pública de principios del siglo XX fueron fundamentales para enfrentar los problemas sociales de su tiempo, el SNAC debe ser la respuesta a los cambios demográficos actuales, marcados por el envejecimiento poblacional y la disminución de la natalidad\", escribe la ministra del Frente Amplio. \nThe post 100 años de salud pública y seguridad social en Chile: un paralelismo histórico hacia el cuidado appeared first on The Clinic."},{"title":"Nicolás Grau, ministro de Economía: “Nuestro compromiso con la responsabilidad fiscal ha sido intachable, no así el de la oposición”","link":"https://www.theclinic.cl/2024/12/14/nicolas-grau-ministro-de-economia-nuestro-compromiso-con-la-responsabilidad-fiscal-ha-sido-intachable-no-asi-el-de-la-oposicion-anos-atras/","published_date":"2024-12-14T11:10:00","summary":"El ministro de Economía, Nicolás Grau (Frente Amplio), realiza un balance económico de 2024 y aborda las complejidades y desafíos para el próximo año. \"Estoy totalmente convencido de que vamos a dejar una situación económica mejor en el país\", asegura el economista.\nY agrega: \"A veces se cree que las posturas más conservadoras son más responsables fiscalmente, pero eso es empíricamente falso\". También plantea que la opinión pública es demasiado categórica para las cifras que tiene Chile. \"¿Qué pasa que la gente del resto del mundo quiere venir a Chile y en la conversación cotidiana parece que es el peor lugar para vivir?\", se pregunta.\nThe post Nicolás Grau, ministro de Economía: “Nuestro compromiso con la responsabilidad fiscal ha sido intachable, no así el de la oposición” appeared first on The Clinic."},{"title":"Deconstruyendo el fenómeno Tomás Vodanovic: los dilemas y el veloz ascenso político del alcalde de Maipú","link":"https://www.theclinic.cl/2024/12/14/deconstruyendo-el-fenomeno-tomas-vodanovic-los-dilemas-y-el-veloz-ascenso-politico-del-alcalde-de-maipu/","published_date":"2024-12-14T11:03:00","summary":"El alcalde de Maipú, Tomás Vodanovic, se ha consolidado como una de las figuras más influyentes de la izquierda chilena. El domingo pasado, los números lo volvieron a poner en el foco: la encuesta Cadem, que llevaba 27 meses publicando sus estudios con Evelyn Matthei como la política mejor evaluada en la mayoría de sus entregas, posicionó al alcalde de Maipú con dicho título.\nThe post Deconstruyendo el fenómeno Tomás Vodanovic: los dilemas y el veloz ascenso político del alcalde de Maipú appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Líder del nuevo poder sirio pidió intervención internacional","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/lider-del-nuevo-poder-sirio-pidio-intervencion-internacional/2024-12-14/194506.html","published_date":"2024-12-15T00:10:00","summary":"A una semana de la caída de Al Assad, Abu Mohamed Al Jolani aseguró que no están interesados en entrar en un choque con Israel. Afirmó que las prioridades son \"la reconstrucción y estabilidad\" y \"no dejarse arrasar por conflictos\"."},{"title":"Senapred ordenó evacuación de un sector en Castro por incendio forestal","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/senapred-ordeno-evacuacion-de-un-sector-en-castro-por-incendio-forestal/2024-12-14/205948.html","published_date":"2024-12-15T00:03:00","summary":"La alerta SAE se activó para la Villa Mirador 5. En camino hacia Chiloé viaja un helicóptero de Conaf y un avión cisterna."},{"title":"Delegado Durán: Funeral del \"Perro Elvis\" culminó exitosamente, sin afectaciones","link":"https://cooperativa.cl/noticias/pais/policial/delegado-duran-funeral-del-perro-elvis-culmino-exitosamente-sin/2024-12-14/204003.html","published_date":"2024-12-14T23:54:00","summary":"\"Esto, gracias a la coordinación de los distintos servicios públicos, las policías y el cementerio\", dijo la autoridad metropolitana."},{"title":"Marcador Virtual: Racing vs. River Plate","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-racing-vs-river-plate/2024-12-14/171021.html","published_date":"2024-12-14T23:35:00","summary":"Sigue en vivo y online el duelo entre Racing de Gabriel Arias y River Plate de Paulo Díaz en Argentina."},{"title":"Largas filas en la apertura de la Gran Rueda de Viña del Mar","link":"https://cooperativa.cl/noticias/pais/turismo/largas-filas-en-la-apertura-de-la-gran-rueda-de-vina-del-mar/2024-12-14/190933.html","published_date":"2024-12-14T23:34:00","summary":"Cientos de personas disfrutaron este sábado de la apertura al público de la Gran Rueda de Chile, ubicada en la esquina de Avenida Perú con Los Héroes, en Viña del Mar, Región de Valparaíso. La estructura, de 30 metros de altura y emplazada junto al mar, es la nueva atracción turística que ofrece la Ciudad Jardín para el período estival de 2024-2025, en el marco de una iniciativa de la empresa Street Machine, que cuenta con otras instalaciones similares alrededor del mundo. El atractivo tendrá un periodo de marcha blanca de 10 días para determinar flujos de público y horarios de funcionamiento, que inicialmente será de 12:00 a 22:00 horas. El valor de las entradas va desde los 4.000 a 6.000 pesos, que dependerá del horario, y se pueden adquirir en las boleterías del recinto o en www.puntoticket.cl, informó la Municipalidad de Viña del Mar."},{"title":"Carlos Palacios: Jugar en Colo Colo no tiene precio ni explicación","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/carlos-palacios-jugar-en-colo-colo-no-tiene-precio-ni-explicacion/2024-12-14/201728.html","published_date":"2024-12-14T23:13:00","summary":"Colo Colo compartió este sábado una emotiva entrevista realizada a Carlos Palacios en el margen de su despedida del club. El volante comentó lo que fue su paso por la institución, señalando que \"no tiene precio ni explicación\", y reconoció que su ídolo siempre fue Esteban Paredes."},{"title":"Elecciones 2025: DC descartó lista única con el oficialismo","link":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/elecciones-2025-dc-descarto-lista-unica-con-el-oficialismo/2024-12-14/193228.html","published_date":"2024-12-14T23:00:00","summary":"Tras una reunión de su Consejo Nacional, la falange confirmó que impulsará una primaria presidencial con el Socialismo Democrático y la FRVS. \"En ningún caso (habrá) acuerdos electorales con partidos de la derecha chilena\", aseguró la tienda."},{"title":"[VIDEO] Palacios acaparó miradas en La Bombonera en el duelo de Boca Juniors e Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/video-palacios-acaparo-miradas-en-la-bombonera-en-el-duelo-de-boca/2024-12-14/195513.html","published_date":"2024-12-14T22:54:00","summary":"El club “xeneize” está próximo a anunciar el fichaje del volante nacional."},{"title":"Juventus rescató un agónico empate ante ante Venezia y estiró su mala racha en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/juventus-rescato-un-agonico-empate-ante-ante-venezia-y-estiro-su-mala/2024-12-14/193803.html","published_date":"2024-12-14T22:37:00","summary":"Juventus rescató un agónico 2-2 este sábado ante Venezia y estiró su mala racha, sumando cuatro empates consecutivos en la Serie A. Federico Gatti abrió la cuenta, pero Mikael Ellertsson y Jay Idzes lo dieron vuelta para los visitantes en Turín; y cuando parecía que terminaba en derrotaba bianconera, Dusan Vlahovic de penal firmó la igualdad definitiva."},{"title":"Real Madrid se enredó en La Liga tras empatar en una \"guerra de goles\" con Rayo Vallecano","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-se-enredo-en-la-liga-tras-empatar-en-una-guerra-de-goles/2024-12-14/193843.html","published_date":"2024-12-14T22:34:00","summary":"Ahora los \"merengues\" pondrán su foco en la final de la Copa Intercontinental."},{"title":"Matías Walker emplazó a Milad: Cada vez que hacemos cambios, nos amenazan con la desafiliación FIFA","link":"https://cooperativa.cl/noticias/deportes/futbol/ley-sad/matias-walker-emplazo-a-milad-cada-vez-que-hacemos-cambios-nos/2024-12-14/192301.html","published_date":"2024-12-14T22:13:00","summary":"El vicepresidente del Senado invitó al presidente del fútbol chileno a exponer en la Comisión de Constitución."},{"title":"Volcamiento de camión con gas obligó a cerrar el Paso Los Libertadores","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/volcamiento-de-camion-con-gas-obligo-a-cerrar-el-paso-los-libertadores/2024-12-14/185100.html","published_date":"2024-12-14T22:01:00","summary":"El siniestro se registró en la curva cuatro del sector Los Caracoles, provocando la suspensión del tránsito internacional por parte de las autoridades. La Delegación Presidencial Provincial de Los Andes informó que el corte, que comenzó alrededor de las 11:00 de la mañana, podría extenderse por 12 horas."},{"title":"Árbitro se rehusó a arbitrar una final en Argentina tras denuncia de amenazas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/arbitro-se-rehuso-a-arbitrar-una-final-en-argentina-tras-denuncia-de/2024-12-14/190308.html","published_date":"2024-12-14T21:56:00","summary":"Ignacio Lupani se no salió al campo y fue reemplazado por Leandro Rey Hilfer."},{"title":"¿Cuándo y dónde ver la \"final\" entre Vélez y Huracán en la liga argentina?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/cuando-y-donde-ver-la-final-entre-velez-y-huracan-en-la-liga/2024-12-12/220207.html","published_date":"2024-12-14T21:41:00","summary":"El Fortín recibe al Globo buscarán el título en la última fecha."},{"title":"La Pintana: Hombre fue asesinado a tiros en plena calle","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/la-pintana-hombre-fue-asesinado-a-tiros-en-plena-calle/2024-12-14/182707.html","published_date":"2024-12-14T21:37:00","summary":"Las autoridades investigan eventual vínculo del crimen con la realización del funeral del sicario \"Perro Elvis\", que se realiza en el mismo sector."}]}]}