{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Powell ve \"improbable\" un alza de tasas pese a que la Fed advierte falta de progreso en el control inflacionario","link":"http://www.df.cl/internacional/economia/fed-vuelve-a-mantener-la-tasa-no-se-ha-seguido-avanzando-hacia-el","published_date":"2024-05-01T20:47:00","summary":"El banco central de EEUU volvió a mantener la tasa y reparó en la solidez de la economía estadounidense, pero alivió las condiciones financieras con un plan más pausado para reducir su hoja de balance."},{"title":"Wall Street cierra en rojo una sesión de fuerte volatilidad marcada por anuncio de la Fed y declaraciones de Powell","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyjbh8","published_date":"2024-05-01T20:34:00","summary":"El banquero central consideró \"improbable\" que la Fed lleve a cabo un alza de tasas, pero después de que el comunicado pusiera énfasis en la falta de progreso que la lucha contra la inflación ha visto durante el último tiempo."},{"title":"Besalco reduce en más de un tercio sus ganancias: apunta a sobrecostos de proyectos en desarrollo durante el primer trimestre","link":"http://www.df.cl/empresas/construccion/besalco-reduce-en-mas-de-un-tercio-sus-ganancias-apunta-a-sobrecostos","published_date":"2024-05-01T17:14:00","summary":"La caída de la utilidad \"se explica principalmente por la disminución en los márgenes del segmento de obras civiles, proyectos de inversión y el segmento inmobiliario\", detalló la empresa."},{"title":"Actividad de fábricas se contrae y ofertas de empleo caen a mínimos de tres años en EEUU","link":"http://www.df.cl/internacional/economia/actividad-de-fabricas-se-contrae-y-ofertas-de-empleo-caen-a-minimos-de","published_date":"2024-05-01T14:56:00","summary":"La menor confianza del sector manufacturero vino aparejada con un fuerte salto del subíndice inflacionario a nuevos máximos."},{"title":"Presidente Boric en el Día del Trabajador: “Sin seguridad no hay libertad”","link":"http://www.df.cl/economia-y-politica/politica/presidente-boric-en-el-dia-del-trabajador-sin-seguridad-no-hay-libertad","published_date":"2024-05-01T14:02:00","summary":"El mandatario espera que “este mes, se vote en general la reforma de pensiones en la Comisión del Senado\"."},{"title":"La Comisión de Constitución del Senado aprobó y despachó a Sala la nueva Ley Antiterrorista","link":"http://www.df.cl/economia-y-politica/congreso/la-sala-del-senado-podria-votar-este-jueves-la-nueva-ley-antiterrorista","published_date":"2024-05-01T00:45:00","summary":"Para el jueves 02 de mayo están convocados los senadores, desde las 16:00 horas con el fin de darle luz verde al proyecto para que pase a segundo trámite a la Cámara."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Las mil cámaras con inteligencia artificial que vigilarán Santiago: detectan desde autos mal estacionados a bombas molotov","link":"https://www.theclinic.cl/2024/05/01/las-mil-camaras-con-inteligencia-artificial-que-vigilaran-santiago-detectan-desde-autos-mal-estacionados-a-bombas-molotov/","published_date":"2024-05-01T21:08:32","summary":" El Gobierno Regional de Santiago, en conjunto con la delegación presidencial, presentaron el primer sistema integrado de televigilancia y gestión de tránsito con inteligencia artificial. La red cuenta con un total de 1.106 cámaras, entre ellas 695 cámaras de la comuna de Santiago, 377 de la Unidad Operativa de Control de Tránsito (UOCT) y 34 de Estación […]\nThe post Las mil cámaras con inteligencia artificial que vigilarán Santiago: detectan desde autos mal estacionados a bombas molotov appeared first on The Clinic."},{"title":"Director de teleseries de TVN crítica remakes de Mega: “estar vendiendo los derechos es muy penoso”","link":"https://www.theclinic.cl/2024/05/01/director-de-teleseries-de-tvn-critica-remakes-de-mega-estar-vendiendo-los-derechos-es-muy-penoso/","published_date":"2024-05-01T20:04:10","summary":"Durante las últimas semanas, se ha liberado información sobre el nuevo remake de “El Señor de la Querencia”, histórica telenovela de TVN que tras un proceso de compra ahora será revitalizada por Mega. La versión original fue emitida por TVN el año 2008. El personaje principal, José Luis Echeñique, fue interpretado por Julio Milostich y […]\nThe post Director de teleseries de TVN crítica remakes de Mega: “estar vendiendo los derechos es muy penoso” appeared first on The Clinic."},{"title":"Nacimientos a la baja en Chile: INE reporta caída de un 19,5% en comparación con el mismo periodo del 2023","link":"https://www.theclinic.cl/2024/05/01/nacimientos-a-la-baja-en-chile-ine-reporta-caida-de-un-195-en-comparacion-con-el-mismo-periodo-del-2023/","published_date":"2024-05-01T19:01:04","summary":"Un total de 11.572 nacimientos, de los cuales el 50,3% son hombres y el 49,7% son mujeres, se registraron en el país en el segundo mes de este año, marcando una caída de 19,5% respecto a febrero de 2023 y una disminución de 9,1% al comparar con enero de 2024. Así lo informó el Instituto […]\nThe post Nacimientos a la baja en Chile: INE reporta caída de un 19,5% en comparación con el mismo periodo del 2023 appeared first on The Clinic."},{"title":"Las definiciones de Boric en el Día del Trabajador: urgencia en pensiones y llamado a buscar acuerdos entre empresarios y trabajadores","link":"https://www.theclinic.cl/2024/05/01/las-definiciones-de-boric-en-el-dia-del-trabajador-urgencia-en-pensiones-y-llamado-a-buscar-acuerdos-entre-empresarios-y-trabajadores/","published_date":"2024-05-01T16:39:34","summary":"En el marco de la conmemoración del Día Internacional del Trabajador, el Presidente Gabriel Boric junto a la ministra del Trabajo, Jeannete Jara, se hicieron presente en el acto que tuvo lugar en el Hospital del Trabajador de la Asociación Chilena de Seguridad (ACHS). En cuanto a los desafíos que enfrenta el país en cuanto […]\nThe post Las definiciones de Boric en el Día del Trabajador: urgencia en pensiones y llamado a buscar acuerdos entre empresarios y trabajadores appeared first on The Clinic."},{"title":"El día que Paul Auster visitó La Moneda por invitación de Michelle Bachelet: “Ella averiguó que estábamos en Chile y nos invitó a un largo y maravilloso almuerzo”","link":"https://www.theclinic.cl/2024/05/01/el-dia-que-michelle-bachelet-recibio-en-la-moneda-a-paul-auster-ella-averiguo-que-estabamos-en-chile-y-nos-invito-a-un-largo-y-maravilloso-almuerzo/","published_date":"2024-05-01T14:58:54","summary":"El reconocido autor estadounidense Paul Auster, aclamado por la “Trilogía de Nueva York “y “El palacio de la luna” murió a los 77 años de edad. Así lo informó familiares y amigos a través de un comunicado, donde detallan que Auster falleció el martes por la noche en su casa del neoyorquino barrio de Brooklyn […]\nThe post El día que Paul Auster visitó La Moneda por invitación de Michelle Bachelet: “Ella averiguó que estábamos en Chile y nos invitó a un largo y maravilloso almuerzo” appeared first on The Clinic."},{"title":"Defensoría de la Niñez alerta aumento de expulsiones en colegios: un 20% se debe a uso de armas y drogas","link":"https://www.theclinic.cl/2024/05/01/defensoria-de-la-ninez-alerta-aumento-de-expulsiones-en-colegios-un-20-se-debe-a-uso-de-armas-y-drogas/","published_date":"2024-05-01T13:52:19","summary":"Un informe realizado por el Observatorio de Derechos de la Defensoría de la Niñez, detectó un aumento de un 70,6% en el número de expulsiones y cancelación de matrículas en colegios del país. El organismo utilizó los datos entregados por la Superintendendencia de Educación y así hacer un zoom a los expedientes levantados entre 2022 […]\nThe post Defensoría de la Niñez alerta aumento de expulsiones en colegios: un 20% se debe a uso de armas y drogas appeared first on The Clinic."},{"title":"Comisión despacha en tiempo récord la Ley Antiterrorista y queda lista para ser discutida en el Senado","link":"https://www.theclinic.cl/2024/04/30/comision-despacha-en-tiempo-record-la-ley-antiterrorista-y-queda-lista-para-ser-discutida-en-el-senado/","published_date":"2024-05-01T02:49:04","summary":"En tiempo récord se está trabajando esta semana en el Congreso tras la muerte de tres carabineros en Cañete. Durante la tarde de este martes, la comisión de Constitución, Legislación y Reglamento del Senado, aprobó el proyecto que determina conductas terroristas y que deroga la actual legislación en esta materia, también conocida como Ley Antiterrorista. […]\nThe post Comisión despacha en tiempo récord la Ley Antiterrorista y queda lista para ser discutida en el Senado appeared first on The Clinic."},{"title":"San Bernardo: La explicación del alcalde White ante la orden de arresto en su contra","link":"https://www.theclinic.cl/2024/04/30/san-bernardo-la-explicacion-del-alcalde-white-ante-la-orden-de-arresto-en-su-contra/","published_date":"2024-05-01T01:28:54","summary":"Este martes, el alcalde Cristopher White, se refirió a la orden de arresto en su contra por parte del juzgado de Letras de San Bernardo. A través de un comunicado, el jefe comunal señaló que respecto a la orden de apremio emitida ayer, “no hemos sido notificados formalmente”. Además, sostuvo que se trata de una […]\nThe post San Bernardo: La explicación del alcalde White ante la orden de arresto en su contra appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"La Casa Blanca y Trump coincidieron en condenar las tomas estudiantiles","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/la-casa-blanca-y-trump-coincidieron-en-condenar-las-tomas-estudiantiles/2024-05-01/195254.html","published_date":"2024-05-02T00:12:00","summary":"\"Los estadounidenses tienen el derecho a la protesta pacífica, siempre y cuando se cumpla con la ley. Y tomarse un edificio por la fuerza no es pacífico\", advirtió el Gobierno de Biden. Su predecesor, en tanto, aplaudió el \"gran trabajo\" de la Policía de Nueva York en el desalojo de la Universidad de Columbia."},{"title":"Vasco da Gama de Medel y Galdames empató con Fortaleza en la Copa Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/vasco-da-gama-de-medel-y-galdames-empato-con-fortaleza-en-la-copa-brasil/2024-05-01/194706.html","published_date":"2024-05-02T00:04:00","summary":"El equipo de los chilenos igualó con Fortaleza."},{"title":"Presidente Boric conversa con las radios","link":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-conversa-con-las-radios/2024-05-01/195259.html","published_date":"2024-05-01T23:56:00","summary":"El Mandatario recibe en La Moneda a Radio Cooperativa y la Asociación de Radiodifusores de Chile. La crisis de seguridad y la agenda del Gobierno en el Congreso centrarán la entrevista."},{"title":"Mujica dijo que su cáncer está \"localizado\" y rechazó ofrecimientos para tratarse en el extranjero","link":"https://cooperativa.cl/noticias/mundo/uruguay/mujica-dijo-que-su-cancer-esta-localizado-y-rechazo-ofrecimientos-para/2024-05-01/193950.html","published_date":"2024-05-01T23:47:00","summary":"El expresidente uruguayo aseguró que no irá \"ni a la esquina\" y que confía en los médicos de su país. \"Yo voy a seguir mi vida normal todo lo que pueda y cuando no pueda más veremos lo que hacemos\", afirmó."},{"title":"La programación de la undécima fecha del Campeonato del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/la-programacion-de-la-undecima-fecha-del-campeonato-del-ascenso/2024-04-29/214757.html","published_date":"2024-05-01T23:43:00","summary":"Revisa la agenda de los partidos en la Primera B."},{"title":"Dirección del Trabajo cursó 80 multas por no respetar feriado del Primero de Mayo","link":"https://cooperativa.cl/noticias/pais/trabajo/1-de-mayo/direccion-del-trabajo-curso-80-multas-por-no-respetar-feriado-del/2024-05-01/191414.html","published_date":"2024-05-01T23:29:00","summary":"Ciento treinta y tres empleados fueron liberados de sus turnos por los inspectores en todo Chile. Las sanciones suman casi 90 millones de pesos."},{"title":"Messi vistió de operario en el Día del Trabajador y anunció su próximo proyecto","link":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/messi-vistio-de-operario-en-el-dia-del-trabajador-y-anuncio-su-proximo/2024-05-01/192850.html","published_date":"2024-05-01T23:24:00","summary":"El astro argentino lanzará al mercado de Norteamérica un nuevo producto consumible."},{"title":"Ecuador ante La Haya: Asalto a la embajada de México fue un acto \"excepcional y aislado\"","link":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-ante-la-haya-asalto-a-la-embajada-de-mexico-fue-un-acto/2024-05-01/180900.html","published_date":"2024-05-01T23:15:00","summary":"El CIJ celebró este miércoles la segunda audiencia pública sobre el incidente que rompió las relaciones entre ambos países el 5 de abril. La nación norteamericana \"utilizó erróneamente durante meses su sede diplomática en Quito para dar refugio a un criminal común que ha sido debidamente condenado\", sostuvo la defensa."},{"title":"Tras cancelar \"por salud\" en 2023, Engelbert Humperdinck","link":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/tras-cancelar-por-salud-en-2023-engelbert-humperdinck/2024-05-01/191234.html","published_date":"2024-05-01T23:13:00","summary":"El británico llegará con 88 años a presentarse en Santiago."},{"title":"Vandalismo en marcha por el Día del Trabajador deja 17 detenidos","link":"https://cooperativa.cl/noticias/pais/trabajo/1-de-mayo/vandalismo-en-marcha-por-el-dia-del-trabajador-deja-17-detenidos/2024-05-01/184845.html","published_date":"2024-05-01T23:00:00","summary":"Entre ellos hay acusados de porte de bombas incendiarias, robos y desórdenes."},{"title":"Conciertos julio 2024","link":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/conciertos-julio-2024/2024-05-01/112706.html","published_date":"2024-05-01T22:55:00","summary":"Revisa los conciertos en Chile durante julio de 2024."},{"title":"La agenda de los duelos de revancha en las semifinales de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-agenda-de-los-duelos-de-revancha-en-las-semifinales-de-la-champions/2024-05-01/184750.html","published_date":"2024-05-01T22:50:00","summary":"Revisa el orden de los encuentros que tendrán lugar la próxima semana."},{"title":"Petro acusó a la oposición de planear un golpe de Estado","link":"https://cooperativa.cl/noticias/mundo/colombia/petro-acuso-a-la-oposicion-de-planear-un-golpe-de-estado/2024-05-01/183806.html","published_date":"2024-05-01T22:42:00","summary":"Si eso sucede, \"el pueblo en las calles defenderá la democracia y la voluntad popular\", advirtió el presidente colombiano en un acto por el Primero de Mayo."},{"title":"Prohibición del aborto en las primeras seis semanas de embarazo entró en vigor en Florida","link":"https://cooperativa.cl/noticias/mundo/ee-uu/prohibicion-del-aborto-en-las-primeras-seis-semanas-de-embarazo-entro-en/2024-05-01/174043.html","published_date":"2024-05-01T22:30:00","summary":"La nueva normativa termina de configurar la casi imposibilidad de interrumpir el embarazo en el sureste de EE.UU. El presidente Biden aseguró que se trata de una \"pesadilla\" y que Trump es el responsable."},{"title":"DT de Borussia Dortmund valoró triunfo ante PSG: Podríamos haber marcado más goles","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/dt-de-borussia-dortmund-valoro-triunfo-ante-psg-podriamos-haber-marcado/2024-05-01/182651.html","published_date":"2024-05-01T22:22:00","summary":"Edin Terzic también resaltó el cometido de sus rivales."}]}]}