{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Presidente de Ucrania dice que está abierto a un alto el fuego con Rusia si la OTAN protege las zonas desocupadas","link":"http://www.df.cl/internacional/politica/presidente-de-ucrania-dice-que-esta-abierto-a-un-alto-el-fuego-si-la","published_date":"2024-11-29T23:05:00","summary":"“Si queremos detener la etapa candente de la guerra, debemos acoger bajo el paraguas de la OTAN el territorio de Ucrania que tenemos bajo nuestro control”, dijo Volodímir Zelenski en entrevista con Sky News."},{"title":"Producción de cobre en Chile llega a su mayor nivel del año y anota su mejor octubre desde 2018","link":"http://www.df.cl/empresas/mineria/produccion-de-cobre-en-chile-llega-a-su-mayor-nivel-del-ano-y-anota-su","published_date":"2024-11-29T22:25:00","summary":"La cifra del décimo mes registró un alza de 6,7% interanual, totalizando 492.804 toneladas. Álvaro Merino, director ejecutivo de Núcleo Minero, analizó los datos y destacó el aporte de Escondida y Quebrada Blanca II."},{"title":"Filial estadounidense de Stoli Group, dueña de la popular marca de vodka, se acoge a protección por quiebra","link":"http://www.df.cl/empresas/multinacionales/filial-del-productor-de-vodka-stoli-pide-la-bancarrota-en-eeuu","published_date":"2024-11-29T22:05:00","summary":"Stoli Group (USA) y una empresa afiliada declararon entre US$ 50 millones y US$ 100 millones de pasivos en su registro."},{"title":"Dreams se defiende ante acusación de colusión y asegura que está basada \"en premisas equivocadas\"","link":"http://www.df.cl/empresas/industria/dreams-se-defiende-ante-acusacion-de-colusion-y-solicita-su-completo","published_date":"2024-11-29T21:27:00","summary":"\"En el peor de los escenarios, podríamos estar frente a un intercambio de información entre competidores, dadas algunas conversaciones poco prudentes\", sostuvo la operadora de casinos."},{"title":"Utilidades de Molymet suben más de 30% al tercer trimestre por aumento de ganancia bruta y caída del gasto","link":"http://www.df.cl/empresas/mineria/utilidades-de-molymet-suben-mas-de-30-al-tercer-trimestre-por-aumento","published_date":"2024-11-29T21:25:00","summary":"Por su parte, los ingresos de la compañía anotaron un descenso de 19% ante la baja en los precios mundiales del óxido de molibdeno."},{"title":"Dirección del Trabajo desvincula a funcionarios y se enfrenta a sus agrupaciones","link":"http://www.df.cl/economia-y-politica/laboral-personas/direccion-del-trabajo-desvincula-a-trabajadores-y-se-enfrenta-a-sus","published_date":"2024-11-29T20:40:00","summary":"Se trata de 32 de la Dirección Nacional, ocho de regiones y dos asesores. Desde el servicio explicaron que la decisión se debe a los funcionarios prestaban servicios en áreas con programas que ya finalizaron."},{"title":"Felipe Ibáñez compra más acciones de Sigdo Koppers en operación de casi $ 2.200 millones","link":"http://www.df.cl/empresas/mineria/felipe-ibanez-compra-mas-acciones-de-sigdo-koopers-en-operacion-de-casi","published_date":"2024-11-29T20:13:00","summary":"El empresario gana una participación adicional de 0,19%, con lo que su posición total asciende a 8,37% en el holding."},{"title":"Wall Street logra su récord número 53 y su mejor mes de 2024 en cierre anticipado por Acción de Gracias","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyko324","published_date":"2024-11-29T19:11:00","summary":"El rendimiento del Tesoro a 10 años cayó a mínimos de seis semanas, a medida que los operadores de renta fija siguen moderando sus reacciones iniciales al fenómeno Trump."},{"title":"Dólar cierra a la baja cerca de $ 975 por condiciones externas y quiebra una racha de cuatro semanas al alza","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-wmxpw","published_date":"2024-11-29T19:03:00","summary":"La próxima semana arranca un nuevo mes, y con ello se avecinan tres publicaciones de EEUU que son clave para las expectativas sobre el dólar,"},{"title":"Gobierno y sector empresarial activan diálogo en pos de lograr avances en proyectos que combaten la permisología","link":"http://www.df.cl/economia-y-politica/actualidad/gobierno-y-sector-empresarial-activan-dialogo-en-pos-de-lograr-avances","published_date":"2024-11-29T18:40:00","summary":"Los representantes de las ramas de la CPC se reunirán la próxima semana para elaborar un documento con observaciones a las iniciativas legales."},{"title":"Pedro Atria asumirá como presidente de Bci Asset Management y María Eugenia Norambuena se suma como directora","link":"http://www.df.cl/mercados/banca-fintech/bci-asset-management-nombra-como-presidente-del-directorio-a-pedro-atria","published_date":"2024-11-29T18:05:00","summary":"Las incorporaciones tienen como objetivo seguir fortaleciendo el gobierno corporativo de la AGF."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-73jpr","published_date":"2024-11-29T18:00:00","summary":"Baja el desempleo + Buen desempeño del comercio y producción industrial + El dólar baja"},{"title":"La economía recuperó aires en octubre: aparecen proyecciones de 3% para el crecimiento de la actividad de ese mes","link":"http://www.df.cl/economia-y-politica/macro/la-economia-recupero-aires-en-octubre-aparecen-proyecciones-de-3-para","published_date":"2024-11-29T16:43:00","summary":"El resultado del Imacec en el décimo mes del año, que se conocerá el lunes por parte del Banco Central, representará una aceleración frente al decepcionante septiembre."},{"title":"Ministra Jara dice que un acuerdo en pensiones está \"muy cerca\" y enfatiza que \"nadie le va a quitar la platita o robar los fondos” a las personas","link":"http://www.df.cl/economia-y-politica/laboral-personas/ministra-jara-dice-que-un-acuerdo-en-pensiones-esta-muy-cerca-y","published_date":"2024-11-29T16:00:00","summary":"La ministra del Trabajo sostuvo que el objetivo es crear “un sistema más equilibrado y no tan individualista”."},{"title":"Innovación con impacto social","link":"http://www.df.cl/innovacion-con-impacto-social","published_date":"2024-11-29T15:32:00","summary":"Por Silvia Andrea Sánchez, informática, directora de empresas de innovación, #SoyPromociona"},{"title":"Superintendencia de Pensiones inicia proceso de licitación de cartera de nuevos afiliados","link":"http://www.df.cl/mercados/pensiones/superintendencia-de-pensiones-inicia-proceso-de-licitacion-de-cartera-de","published_date":"2024-11-29T15:00:00","summary":"Actualmente, la comisión más baja es de 0,49% de la remuneración o renta imponible."},{"title":"David Peñaloza, de BTG Pactual Chile: “Buscamos que en tres años la filial de Colombia represente el 25% del balance”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/david-penaloza-de-btg-pactual-chile-buscamos-que-en-tres-anos-la","published_date":"2024-11-29T14:08:00","summary":"La filial colombiana de BTG Pactual Chile, que hoy representa el 15% del balance consolidado, ya opera todas las líneas de negocio y ha multiplicado por cinco sus ingresos por comisiones. Hoy, el principal desafío es seguir creciendo."},{"title":"Canciller Van Klaveren sobre impasse entre Boric y Milei en el G20: \"Esto es un episodio muy específico\"","link":"http://www.df.cl/economia-y-politica/canciller-van-klaveren-sobre-impasse-entre-boric-y-milei-en-el-g20","published_date":"2024-11-29T13:59:00","summary":"Durante una entrevista radial, el ministro de relaciones exteriores de Chile enfatizó que la relación con Argentina es fundamental y estratégica. Asimismo, aclaró que entre los mandatarios no hubo intercambio directo ni cruce de insultos."},{"title":"Criptomonedas: toma de ganancias y nuevos impuestos amenazan el boom","link":"http://www.df.cl/senal-df/criptomonedas-toma-de-ganancias-y-nuevos-impuestos-amenazan-el-boom","published_date":"2024-11-29T13:54:00","summary":"Mientras el bitcoin se mantiene cerca de los US$ 100.000 -gracias al impulso del nuevo Gobierno en Estados Unidos-, los fondos que apuestan a su caída ganan popularidad y varios países aumentan los tributos a la inversión cripto."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-20","published_date":"2024-11-29T13:42:00","summary":"Información proporcionada por Samuel Levy, vicepresidente de Asesoría de Inversiones de Credicorp Capital"},{"title":"Utilidades de los bancos registran un aumento interanual cercano a 8% en octubre","link":"http://www.df.cl/mercados/banca-fintech/utilidades-de-los-bancos-registran-un-aumento-interanual-cercano-a-8-en","published_date":"2024-11-29T13:20:00","summary":"Las colocaciones del sistema se redujeron 1,04% en 12 meses, principalmente, por la contracción de la cartera comercial."},{"title":"La producción industrial deja atrás la caída de septiembre y vuelve a crecer en octubre gracias a todos los sectores","link":"http://www.df.cl/economia-y-politica/macro/la-produccion-industrial-deja-atras-la-caida-de-septiembre-y-vuelve-a","published_date":"2024-11-29T12:33:00","summary":"El Índice de Producción Industrial anotó un alza anual de 3,2% en el décimo mes del año."},{"title":"Actividad del comercio registra en octubre su mayor alza desde abril de 2022","link":"http://www.df.cl/economia-y-politica/macro/actividad-del-comercio-registra-en-octubre-su-mayor-alza-desde-abril-de","published_date":"2024-11-29T12:15:00","summary":"El indicador elaborado por el INE presentó una variación anual de 6,2% en el décimo mes del año."},{"title":"Socovesa reduce pérdidas a septiembre y deuda financiera sigue a la baja","link":"http://www.df.cl/empresas/construccion/socovesa-reduce-perdidas-a-septiembre-y-deuda-financiera-sigue-a-la-baja","published_date":"2024-11-29T12:11:00","summary":"En tanto, la firma observó un incremento en los ingresos del 47% en comparación con el mismo periodo del año 2023."},{"title":"INE: Tasa de desocupación nacional baja a 8,6% en el trimestre agosto-octubre, en línea con estimaciones","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-tasa-de-desocupacion-nacional-baja-a-8-6-en-el-trimestre","published_date":"2024-11-29T12:00:00","summary":"La cifra significó un descenso de 0,3 punto en 12 meses, debido a que el alza de la fuerza de trabajo (1,8%) fue menor a la presentada por las personas ocupadas (2,2%)."},{"title":"Las apuestas de los inversionistas en las bolsas de cara al Black Friday","link":"http://www.df.cl/mercados/bolsa-monedas/las-apuestas-de-los-inversionistas-en-las-bolsas-de-cara-al-black-friday","published_date":"2024-11-29T12:00:00","summary":"El evento del 29 de noviembre destaca con opciones que abarcan desde la banca y la energía hasta la tecnología y marcas premium."},{"title":"El nuevo CEO de Boeing ajusta cinturones y reduce drásticamente los viajes de los propios jets corporativos para bajar costos","link":"http://www.df.cl/empresas/actualidad/el-nuevo-ceo-de-boeing-ajusta-cinturones-y-reduce-drasticamente-los","published_date":"2024-11-29T11:40:00","summary":"Viajar en los aviones corporativos de la compañía ha sido durante mucho tiempo un beneficio preciado, pero las medidas permiten vislumbrar las prioridades del director ejecutivo Kelly Ortberg."},{"title":"La inflación avanza en la eurozona y se mantiene el crecimiento subyacente de los precios","link":"http://www.df.cl/internacional/economia/la-inflacion-sube-en-la-eurozona-y-se-mantiene-el-crecimiento-subyacente","published_date":"2024-11-29T11:20:00","summary":"La inflación de los precios al consumo en los 20 países que comparten el euro se situó en el 2,3% en noviembre, según los datos de Eurostat."},{"title":"Mercados internacionales: dólar cae a su menor nivel en tres semanas y problemas fiscales preocupan en Francia y Brasil","link":"http://www.df.cl/primer-click/mercados-internacionales-dolar-cae-a-su-menor-nivel-en-tres-semanas-y","published_date":"2024-11-29T10:30:00","summary":"Problemas fiscales golpean la confianza del mercado en Francia y Brasil."},{"title":"La fórmula de Guerrero Olivos para casi duplicar su tamaño en los últimos tres años","link":"http://www.df.cl/empresas/entre-codigos/la-formula-de-guerrero-olivos-para-casi-duplicar-su-tamano-en-los","published_date":"2024-11-29T07:00:00","summary":"Estar presentes en industrias clave, adaptarse a los ciclos económicos y una mayor alineación con los objetivos de los clientes son algunos de los factores."},{"title":"Cómo la inteligencia artificial está revolucionando la industria biotecnológica","link":"http://www.df.cl/df-lab/transformacion-digital/como-la-inteligencia-artificial-esta-revolucionando-la-industria","published_date":"2024-11-29T07:00:00","summary":"En el mundo, startups y tecnológicas están acelerando el desarrollo de fármacos y vacunas con IA, y en Chile, centros de investigación y firmas emergentes exploran usos para análisis de ADN y en la producción de cultivos."},{"title":"CUT asegura que más de 60 mil funcionarios del sector público paralizaron en la jornada de este jueves","link":"http://www.df.cl/economia-y-politica/laboral-personas/cut-asegura-que-mas-de-60-mil-funcionarios-del-sector-publico","published_date":"2024-11-29T07:00:00","summary":"Los trabajadores fiscales piden que el Gobierno solucione el problema en torno a la continuidad laboral de los funcionarios a contrata."},{"title":"Cierre de Huachipato: más de 70 empresas y 900 trabajadores postulan a subsidios","link":"http://www.df.cl/economia-y-politica/laboral-personas/cierre-de-huachipato-mas-de-70-empresas-y-900-trabajadores-postulan-a","published_date":"2024-11-29T07:00:00","summary":"Subsecretario del Trabajo, Giorgio Boccardo, explicó que de las 32 medidas del plan para apoyar a la región, ocho están en plena implementación."},{"title":"Ganancias de Quiñenco bajan 46% a septiembre tras mayor tasa de comparación por transacciones de 2023","link":"http://www.df.cl/empresas/mineria/ganancias-de-quinenco-bajan-46-a-septiembre-tras-mayor-tasa-de","published_date":"2024-11-29T07:00:00","summary":"Los ingresos de actividades ordinarias aumentaron en un 4,2%."},{"title":"Rodrigo O’Ryan, nuevo presidente de Corma: “La crisis del sector es real, pero Chile sigue siendo un referente mundial”","link":"http://www.df.cl/empresas/industria/rodrigo-o-ryan-nuevo-presidente-de-corma-la-crisis-del-sector-es","published_date":"2024-11-29T07:00:00","summary":"El fundador y expresidente de la Asociación Chilena de Biomasa adelantó cuáles serán sus principales lineamientos a la cabeza del gremio forestal."},{"title":"Expertos analizan la propuesta de reforma al sistema político","link":"http://www.df.cl/economia-y-politica/pais/expertos-analizan-la-propuesta-de-reforma-al-sistema-politico","published_date":"2024-11-29T07:00:00","summary":"Un grupo de senadores presentó esta semana una iniciativa que busca evitar la fragmentación de las fuerzas políticas."},{"title":"CEO de AFP Capital: “Vemos con preocupación que avanza el tiempo y aún no se discuten los puntos medulares de la reforma”","link":"http://www.df.cl/mercados/pensiones/ceo-de-afp-capital-vemos-con-preocupacion-que-avanza-el-tiempo-y-aun","published_date":"2024-11-29T07:00:00","summary":"Renzo Vercelli aseguró que para los ejes más críticos, como la distribución del 6% de cotización adicional, se requiere “tiempo y profundidad en el análisis”."},{"title":"Mesa técnica de pensiones entra en recta final y afina segundo informe que entregará en diciembre","link":"http://www.df.cl/mercados/pensiones/mesa-tecnica-de-pensiones-entra-en-recta-final-y-afina-segundo-informe","published_date":"2024-11-29T07:00:00","summary":"La instancia está comenzando la redacción de las conclusiones. Dentro del análisis están los beneficios a financiar de la reforma y sus parámetros."},{"title":"Ley de Delitos Económicos: ¿y el sector público?","link":"http://www.df.cl/opinion/columnistas/ley-de-delitos-economicos-y-el-sector-publico","published_date":"2024-11-29T07:00:00","summary":"ANTONIO RUBILAR Socio líder del Grupo de Derecho Público y Mercados Regulados de Albagli Zaliasnik"},{"title":"Un brote verde para la construcción","link":"http://www.df.cl/opinion/columnistas/un-brote-verde-para-la-construccion","published_date":"2024-11-29T07:00:00","summary":"JOSÉ JOAQUÍN SILVA socio de Barros, Silva, Varela   Vigil"},{"title":"Inscripción de empresas fintech: lento ¿pero seguro?","link":"http://www.df.cl/opinion/columnistas/inscripcion-de-empresas-fintech-lento-pero-seguro","published_date":"2024-11-29T07:00:00","summary":"EDUARDO DE LA LA MAZA Director Ejecutivo de ProFintech"},{"title":"Correcciones al Presupuesto","link":"http://www.df.cl/correcciones-al-presupuesto","published_date":"2024-11-29T07:00:00","summary":""},{"title":"Chile y Alemania, unidos por la minería","link":"http://www.df.cl/opinion/cartas/chile-y-alemania-unidos-por-la-mineria","published_date":"2024-11-29T07:00:00","summary":""},{"title":"El costo humano de la ineficiencia en salud","link":"http://www.df.cl/opinion/cartas/el-costo-humano-de-la-ineficiencia-en-salud","published_date":"2024-11-29T07:00:00","summary":""},{"title":"Reinventarse a los 50","link":"http://www.df.cl/opinion/cartas/reinventarse-a-los-50","published_date":"2024-11-29T07:00:00","summary":""},{"title":"¿Una hamburguesa simulada?","link":"http://www.df.cl/opinion/cartas/una-hamburguesa-simulada","published_date":"2024-11-29T07:00:00","summary":""},{"title":"Ley foodtech: ataque a la innovación","link":"http://www.df.cl/opinion/cartas/ley-foodtech-ataque-a-la-innovacion","published_date":"2024-11-29T07:00:00","summary":""},{"title":"AGF Taurus pierde quinto fondo y se queda sin vehículos públicos bajo su administración","link":"http://www.df.cl/mercados/bolsa-monedas/agf-taurus-pierde-quinto-fondo-y-se-queda-sin-vehiculos-publicos-bajo-su","published_date":"2024-11-29T07:00:00","summary":""},{"title":"El retorno de los bonos securitizados: EF proyecta emisiones por UF 15 millones en 2025","link":"http://www.df.cl/mercados/renta-fija/el-retorno-de-los-bonos-securitizados-ef-proyecta-emisiones-por-uf-15","published_date":"2024-11-29T07:00:00","summary":"La CEO de la firma, Patricia Pellegrini, indicó que los emisores que perdieron acceso a la deuda corporativa pueden utilizar este mecanismo de financiamiento."},{"title":"Homenaje a Alfonso Swett será parte del Encuentro de la Industria la próxima semana","link":"http://www.df.cl/economia-y-politica/laboral-personas/homenaje-a-alfonso-swett-sera-parte-del-encuentro-de-la-industria-la","published_date":"2024-11-29T07:00:00","summary":"La presidenta de la Sofofa, Rosario Navarro, se reunió este jueves con sus antecesores en el cargo."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los casos que dejan las devoluciones de las isapres: los testimonios de quienes recibirán su dinero en cuotas de mil pesos hasta en 13 años","link":"https://www.theclinic.cl/2024/11/29/los-casos-que-dejan-las-devoluciones-de-las-isapres-los-testimonios-de-quienes-recibiran-su-dinero-en-cuotas-de-mil-pesos-durante-13-anos/","published_date":"2024-11-29T23:21:59","summary":"La información sobre la devolución de los excesos cobrados por las isapres generó más descontento que calma en afiliados afectados. Esto, por casos como el de Miguel Ángel, jubilado que en un plazo de cinco años recibirá 86 mil pesos; o de Roxana, que su isapre determinó que para devolverle los más de $1,5 millones que le deben, en los primeros dos años le pagarán apenas 267 pesos. \nThe post Los casos que dejan las devoluciones de las isapres: los testimonios de quienes recibirán su dinero en cuotas de mil pesos hasta en 13 años appeared first on The Clinic."},{"title":"¿A quién estaba dedicada “Paramar”? Libro devela inéditas historias sobre el origen de Los Prisioneros, de cara al aniversario número 40 de “La voz de los ’80”","link":"https://www.theclinic.cl/2024/11/29/ya-viene-la-fuerza-el-libro-que-narra-como-los-prisioneros-masificaron-su-musica-y-su-discurso-en-el-chile-de-pinochet/","published_date":"2024-11-29T23:08:08","summary":"El libro publicado por Alejandro Tapia bajo el sello de la editorial Club de Fans, explora el origen de la banda de San Miguel y los años de sus primeros dos álbumes: La Voz de los 80 y Pateando Piedras. Con más de 160 relatos, incluidos los de los propios integrantes de la banda, el autor intentó sacudirse de los mitos que giran en torno a Los Prisioneros y reconstruir de la manera más fiel posible el periodo entre 1980 y 1986.\nThe post ¿A quién estaba dedicada “Paramar”? Libro devela inéditas historias sobre el origen de Los Prisioneros, de cara al aniversario número 40 de “La voz de los ’80” appeared first on The Clinic."},{"title":"Abrir “más de treinta puntos en los próximos cuatro años”: la ambiciosa ruta de Oakberry, la cadena brasileña de açaí, para crecer en Chile","link":"https://www.theclinic.cl/2024/11/29/abrir-mas-de-treinta-puntos-en-los-proximos-cuatro-anos-la-ambiciosa-ruta-de-oakberry-la-cadena-brasilena-de-acai-para-crecer-en-chile/","published_date":"2024-11-29T21:29:02","summary":"\"Actualmente, tenemos cerrados proyectos en diferentes centros comerciales y espacios de la Región Metropolitana, y tenemos varios otros en etapas avanzadas, por lo que los próximos doce meses se vienen muy intensos en temas de apertura, abriendo al menos una tienda por mes\", comentó Nicolás Aldunate, country head de Oakberry Chile, a The Clinic. \nThe post Abrir “más de treinta puntos en los próximos cuatro años”: la ambiciosa ruta de Oakberry, la cadena brasileña de açaí, para crecer en Chile appeared first on The Clinic."},{"title":"Venezolano acusa que fue víctima de xenofobia en la “zona alta de Chile” mientras compraba agua: “Cómo una persona puede creerse dueña de un país”","link":"https://www.theclinic.cl/2024/11/29/venezolano-acusa-que-fue-victima-de-xenofobia-en-chile/","published_date":"2024-11-29T20:51:22","summary":"\"Lo que más me impactó fue su mirada de rechazo, de odio conmigo, si yo no lo estaba haciendo absolutamente nada\", señaló el migrante que, pese a su rabia, decidió no contestarle. \nThe post Venezolano acusa que fue víctima de xenofobia en la “zona alta de Chile” mientras compraba agua: “Cómo una persona puede creerse dueña de un país” appeared first on The Clinic."},{"title":"BancoEstado celebrará 170 años con una historia marcada por la inclusión financiera, la innovación y la sostenibilidad","link":"https://www.theclinic.cl/2024/11/29/170-anos-de-bancoestado/","published_date":"2024-11-29T19:26:37","summary":"En 2025, BancoEstado cumplirá 170 años como el único banco público del país. Desde su fundación, la entidad financiera ha trabajado de diversas maneras para promover el acceso financiero de todos los segmentos de Chile. De esta forma, BancoEstado subraya su compromiso con la inclusión y el desarrollo social del país. Pero no solo eso. […]\nThe post BancoEstado celebrará 170 años con una historia marcada por la inclusión financiera, la innovación y la sostenibilidad appeared first on The Clinic."},{"title":"Experta en soltería de Harvard asegura que “las personas solteras ya son felices y, con el tiempo, lo son aún más”: efecto aumentaría después de los 40 años","link":"https://www.theclinic.cl/2024/11/29/experta-en-solteria-explica-las-bondades-de-no-tener-pareja/","published_date":"2024-11-29T19:24:34","summary":"Aunque el mundo pareciera estar hecho para estar en pareja, la experta asegura que \"eso está cambiando porque cada vez más personas, en todo el mundo, están decidiendo permanecer solteras\". \nThe post Experta en soltería de Harvard asegura que “las personas solteras ya son felices y, con el tiempo, lo son aún más”: efecto aumentaría después de los 40 años appeared first on The Clinic."},{"title":"Black Friday 2024: los consejos de expertos para detectar cambios reales en precios y evitar caer en ofertas engañosas de cara a la Navidad","link":"https://www.theclinic.cl/2024/11/29/black-friday-2024-los-consejos-de-expertos-para-detectar-cambios-reales-en-precios-y-evitar-caer-en-ofertas-enganosas-de-cara-a-la-navidad/","published_date":"2024-11-29T19:22:36","summary":"El Black Friday 2024, el tradicional evento de e-commerce estadounidense que abre la temporada de compras de Navidad, se está desarrollando a partir de hoy viernes en Chile, y se extenderá hasta las 23:59 horas del lunes 2 de diciembre.\nThe post Black Friday 2024: los consejos de expertos para detectar cambios reales en precios y evitar caer en ofertas engañosas de cara a la Navidad appeared first on The Clinic."},{"title":"Trabajador fallecido en Estadio Nacional tenía 30 años y contaba con arnés de seguridad: caída de pilar metálico habría sido causa del accidente","link":"https://www.theclinic.cl/2024/11/29/la-declaracion-de-dg-medios-tras-muerte-de-trabajador-que-desmontaba-escenario-de-iron-maiden-cayo-de-14-metros-de-altura/","published_date":"2024-11-29T18:50:15","summary":"La Policía de Investigaciones entregó más antecedentes sobre el accidente que provocó la muerte de un trabajador mientras desmontaba el escenario de las presentaciones de Iron Maiden en Chile.\nThe post Trabajador fallecido en Estadio Nacional tenía 30 años y contaba con arnés de seguridad: caída de pilar metálico habría sido causa del accidente appeared first on The Clinic."},{"title":"Ex ministro de Salud de Bachelet se suma a críticas contra planes de devoluciones de isapres: “Resultan muchas veces irrisorios”","link":"https://www.theclinic.cl/2024/11/29/ex-ministro-de-salud-de-bachelet-se-suma-a-criticas-contra-planes-de-devoluciones-de-isapres-resultan-muchas-veces-irrisorios/","published_date":"2024-11-29T17:39:27","summary":"\"La gente siente que es un chiste, es una mala forma de devolverles los dineros que fueron mal concebidos en el rol que le correspondía a las isapres\", indicó a The Clinic el ex ministro de Salud bajo el primer mandato de Michelle Bachelet, Álvaro Erazo. \nThe post Ex ministro de Salud de Bachelet se suma a críticas contra planes de devoluciones de isapres: “Resultan muchas veces irrisorios” appeared first on The Clinic."},{"title":"Nicolás Sabando, director de marketing y productos de Claro Chile: “Claro lidera la portabilidad porque nuestros clientes evidencian la mejora de nuestra nueva red y servicios”","link":"https://www.theclinic.cl/2024/11/29/nicolas-sabando-director-de-marketing-claro-lidera-la-portabilidad/","published_date":"2024-11-29T17:08:17","summary":"La empresa no sólo lidera la portabilidad el último trimestre, sino que el año completo. Sabando señala que tras este éxito comercial de la compañía “hay estrategia integral centrada en el cliente, donde la clave ha sido la excelencia en el servicio, la nueva red móvil desplegada de una gran calidad y cobertura, unido a la incorporación de una oferta de productos innovadores.\nThe post Nicolás Sabando, director de marketing y productos de Claro Chile: “Claro lidera la portabilidad porque nuestros clientes evidencian la mejora de nuestra nueva red y servicios” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"La oncena de Botafogo para buscar su primera Libertadores ante Atlético Mineiro","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/final/la-oncena-de-botafogo-para-buscar-su-primera-libertadores-ante-atletico/2024-11-29/204456.html","published_date":"2024-11-30T00:12:00","summary":"Botafogo, líder del Brasileirao, alistó su formación estelar para enfrentar su primera final de Copa Libertadores, contra Atlético Mineiro, este sábado 30 de noviembre a las 17:00 horas de Chile (20:00 GMT)."},{"title":"Los principales medios de Canadá demandaron a OpenAI por violar sus derechos de autor","link":"https://cooperativa.cl/noticias/tecnologia/industria/los-principales-medios-de-canada-demandaron-a-openai-por-violar-sus/2024-11-29/170847.html","published_date":"2024-11-30T00:07:00","summary":"Sostienen que la compañía detrás de ChatGPT se ha \"enriquecido de forma injusta\". Piden que le impidan seguir utilizando sus contenidos y que les compense económicamente."},{"title":"¿No sabes qué estudiar? Demre recomendó ver la \"Oferta Definitiva de Carreras\"","link":"https://cooperativa.cl/noticias/pais/educacion/admision-universitaria/no-sabes-que-estudiar-demre-recomendo-ver-la-oferta-definitiva-de/2024-11-29/195127.html","published_date":"2024-11-29T23:59:00","summary":"\"Si no la miran, difícilmente van a saber que existen todas esas opciones\", dijo Leonor Varas, directora del organismo encargado que elaborar las PAES. Llamó a los postulantes a tratar de evitar la ansiedad, explicando que el estrés es un factor de injusticia que puede afectar de manera negativa."},{"title":"La formación de Atlético Mineiro para la final de Libertadores contra Botafogo","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/final/la-formacion-de-atletico-mineiro-para-la-final-de-libertadores-contra/2024-11-29/205336.html","published_date":"2024-11-29T23:58:00","summary":"Con Eduardo Vargas como suplente, Gabriel Milito preparó el 11 con el que Atlético Mineiro irá por el título de la Copa Libertadores en la gran final ante Botafogo, este sábado 30 de noviembre a las 17:00 horas de Chile (20:00 GMT)."},{"title":"Fiscalía expuso modus operandi del \"cartel del fuego\"","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/fiscalia-expuso-modus-operandi-del-cartel-del-fuego/2024-11-29/190805.html","published_date":"2024-11-29T23:50:00","summary":"El Ministerio Pública formalizó este viernes a los cuatro detenidos ayer, todos exfuncionarios de Conaf. Todos quedaron en prisión preventiva."},{"title":"Expertos: Devolución de las isapres \"no cumple con el espíritu de la ley\"","link":"https://cooperativa.cl/noticias/pais/salud/expertos-devolucion-de-las-isapres-no-cumple-con-el-espiritu-de-la-ley/2024-11-29/193954.html","published_date":"2024-11-29T23:36:00","summary":"Esto, ya que algunos beneficiarios denuncian que las aseguradoras les ofrecen pagos en cuotas casi imperceptibles por más de 100 meses. \"No es cumplir el espíritu de la ley cuando un monto bajo se paga en 12 cuotas mensuales durante 13 años\", dijo el exsuperintendente Manuel Inostroza."},{"title":"Exhiben los históricos zapatos que usó \"Dorothy\" en \"El Mago de Oz\"","link":"https://cooperativa.cl/noticias/magazine/cine/exhiben-los-historicos-zapatos-que-uso-dorothy-en-el-mago-de-oz/2024-11-29/180853.html","published_date":"2024-11-29T23:32:00","summary":"En la ciudad de Londres se exhiben al público los zapatos rubí y lentejuelas que la actriz Judy Garland utilizó en la reconocida película \"El Mago de Oz\". Estos artículos podrán ser vistos durante varios días hasta el 5 de diciembre cuando sean trasladados a Dallas en Estados Unidos para ser subastados."},{"title":"Diputado Winter eleva el tono contra las filtraciones en la Fiscalía y carga contra Valencia","link":"https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/diputado-winter-eleva-el-tono-contra-las-filtraciones-en-la-fiscalia-y/2024-11-29/184959.html","published_date":"2024-11-29T23:27:00","summary":"El parlamentario esbozó una \"ineptitud\" del fiscal nacional por las filtraciones en causas como el caso Monsalve. Desde el oficialismo compartieron la crítica, pero se desmacaron del tono utilizado por el diputado del Frente Amplio."},{"title":"Ben Brereton sumó algunos minutos en el empate de Southampton ante Brighton","link":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/ben-brereton-sumo-algunos-minutos-en-el-empate-de-southampton-ante/2024-11-29/202423.html","published_date":"2024-11-29T23:25:00","summary":"El atacante nacional ingresó en los descuentos del compromiso."},{"title":"ONU creó nuevo organismo para reforzar la protección de los cables submarinos","link":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/onu-creo-nuevo-organismo-para-reforzar-la-proteccion-de-los-cables/2024-11-29/163335.html","published_date":"2024-11-29T23:12:00","summary":"El órgano asesor buscará \"buenas prácticas y respuestas\" a los entre 150 y 200 incidentes que sufren los cables submarinos al año."},{"title":"Cultivo de olivo sigue aportando dinamismo a vigorización de zonas rurales de China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/cultivo-de-olivo-sigue-aportando-dinamismo-a-vigorizacion-de-zonas/2024-11-27/203024.html?=efectochina","published_date":"2024-11-29T23:01:00","summary":"Con el clima idóneo y las condiciones terrestres adecuadas, el olivo comenzó a arraigar en Longnan en 1975."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-11-29T23:00:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"\"Es una certeza\": Jara, optimista en que se cumpla plazo para despachar reforma previsional","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/es-una-certeza-jara-optimista-en-que-se-cumpla-plazo-para-despachar/2024-11-29/182947.html","published_date":"2024-11-29T22:59:00","summary":"\"En enero el proyecto va a estar despachado del Senado\", afirmó la ministra. El presidente de la Comisión de Trabajo, Juan Antonio Coloma (UDI), dijo que ya hay destrabados siete nudos."},{"title":"Riña familiar terminó con una mujer y su hijo de 10 meses heridos","link":"https://cooperativa.cl/noticias/pais/policial/rina-familiar-termino-con-una-mujer-y-su-hijo-de-10-meses-heridos/2024-11-29/191934.html","published_date":"2024-11-29T22:54:00","summary":"El menor fue baleado en la mano y la mujer fue atropellada. Las víctimas fueron trasladadas al Hospital San Pablo, donde se encuentran fuera de riesgo vital."},{"title":"Hizbulá: Logramos una \"victoria divina\" pese a \"no querer guerra\" con Israel","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/libano/hizbula-logramos-una-victoria-divina-pese-a-no-querer-guerra-con/2024-11-29/171103.html","published_date":"2024-11-29T22:48:00","summary":"El nuevo líder de la milicia vinculada a Irán, Naim Qasem, dijo que el Estado judío fracasó en \"aniquilarlos\" con la incursión terrestre iniciada en octubre. Esto, pese a que el Ejército hebreo asesinó al antiguo cabecilla Hasán Nasrala, además de altos mandos del grupo paramilitar."}]}]}