{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Hacienda define fórmula para evitar que el impuesto al lujo sea letra muerta","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-define-formula-para-evitar-que-el-impuesto-al-lujo-sea-letra","published_date":"2024-07-21T23:40:00","summary":"Varios fallos de Tribunales Tributarios y Aduaneros han definido que el gravamen no se puede cobrar debido a la ausencia de un reglamento, el que el Ejecutivo retiró de trámite de la Contraloría el año pasado."},{"title":"Joe Biden abandona la carrera presidencial y llama a apoyar a Kamala Harris","link":"http://www.df.cl/internacional/ft/joe-biden-renuncia-a-la-carrera-presidencial-en-estados-unidos","published_date":"2024-07-21T18:14:00","summary":"El Presidente de EEUU retiró su postulación e instó a respaldar a la vicepresidenta. El exmandatario Barack Obama agradeció su compromiso y declinó que él o su esposa, Michelle, sean eventuales candidatos. Trump, en tanto, afirmó que Biden “no es apto” para el cargo."},{"title":"Etcheberry: \"Me preocupa mucho que grandes empresas hagan maniobras para no pagar lo que les corresponde, eso es elusión”","link":"http://www.df.cl/economia-y-politica/df-tax/etcheberry-me-preocupa-mucho-que-grandes-empresas-hagan-maniobras-para","published_date":"2024-07-21T16:41:00","summary":"El director del SII afirma que prefiere “bajar la evasión a que le suban las tasas a los que pagan”. Y considera, además, que el país cuenta con un nivel de tributos razonable: “Si uno pone tasas desproporcionadas, la gente no paga o se va del país o no quiera hacer empresas”."},{"title":"China anuncia cambios legislativos para mejorar la supervisión de la industria financiera","link":"http://www.df.cl/internacional/economia/china-anuncia-cambios-legislativos-para-mejorar-la-supervision-de-la","published_date":"2024-07-21T16:18:00","summary":"El gobierno formulará la ley del sector para fortalecer las responsabilidades regulatorias y la rendición de cuentas, en un área que involucra cerca de US$ 66 mil millones."},{"title":"Fallo de CrowdStrike afectó a 8,5 millones de dispositivos que operan con Microsoft Windows","link":"http://www.df.cl/empresas/multinacionales/fallo-de-crowdstrike-afecto-a-8-5-millones-de-dispositivos-que-operan","published_date":"2024-07-21T14:27:00","summary":"La actualización defectuosa del fabricante de software de seguridad colapsó aeropuertos, servicios financieros, infraestructura crítica y más. Expertos estiman que la recuperación total de los dispositivos podría tardar, incluso, semanas."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Requisitos y cómo optar al Subsidio de Arriendo 2024","link":"https://www.theclinic.cl/2024/07/21/subsidio-arriendo-2024-requisitos/","published_date":"2024-07-21T22:06:32","summary":"El pasado 8 de julio se abrieron las postulaciones al Subsidio de Arriendo que se enmarca dentro del Programa de Arriendo del Minvu.\nThe post Requisitos y cómo optar al Subsidio de Arriendo 2024 appeared first on The Clinic."},{"title":"21 de julio: el desolador y triste origen del “Día Internacional del Perro”","link":"https://www.theclinic.cl/2024/07/21/dia-internacional-del-perro-el-triste-origen/","published_date":"2024-07-21T21:08:58","summary":"La historia dice relación con la triste situación que vivían perros y gatos hace 20 años en todo el planeta.\nThe post 21 de julio: el desolador y triste origen del “Día Internacional del Perro” appeared first on The Clinic."},{"title":"¡Paren todo! Creadores de Hello Kitty desclasifican que el personaje no es un gato","link":"https://www.theclinic.cl/2024/07/21/hello-kitty-no-es-un-gato/","published_date":"2024-07-21T20:17:53","summary":"Sanrio, creadores de Hello Kitty, además indicaron que \"ella tiene mamá, papá y una hermana gemela, Mimmy, quien también es su mejor amiga”,\nThe post ¡Paren todo! Creadores de Hello Kitty desclasifican que el personaje no es un gato appeared first on The Clinic."},{"title":"“Lo mejor es que me concentre en mis deberes como presidente”: Biden anuncia que no irá a la reelección en EE.UU.","link":"https://www.theclinic.cl/2024/07/21/biden-renuncia-reeleccion-presidencial-estados-unidos/","published_date":"2024-07-21T18:25:24","summary":"El mandatario, Joe Biden, se bajó de la carrera presidencial destacando los logros de su gestión y agradeciendo a su equipo y la ciudadanía.\nThe post “Lo mejor es que me concentre en mis deberes como presidente”: Biden anuncia que no irá a la reelección en EE.UU. appeared first on The Clinic."},{"title":"¿Estoy loco? La psicología explica por qué es legítimo considerar a nuestras mascotas casi como hijos","link":"https://www.theclinic.cl/2024/07/21/mascotas-hijos-psicologia/","published_date":"2024-07-21T18:09:44","summary":"Desde la psicología explicaron por qué hay que dejar de considerar como \"locas\" a las personas que tratan a sus mascotas como hijos.\nThe post ¿Estoy loco? La psicología explica por qué es legítimo considerar a nuestras mascotas casi como hijos appeared first on The Clinic."},{"title":"¿La impuntualidad es buena? Psiquiatra recomienda siempre “llegar 8 minutos tarde, pero ni uno más”","link":"https://www.theclinic.cl/2024/07/21/tarde-impuntualidad-buena-psiquiatra/","published_date":"2024-07-21T17:01:44","summary":"El psiquiatra y filósofo residente en Oxford, Neel Burton, afirmó que \"llegar ocho minutos tarde no se percibe como retraso y le da al anfitrión el tiempo suficiente para sentarse durante un par de minutos, ordenar sus pensamientos y comenzar a esperar tu llegada”.\nThe post ¿La impuntualidad es buena? Psiquiatra recomienda siempre “llegar 8 minutos tarde, pero ni uno más” appeared first on The Clinic."},{"title":"VIRAL. Luis Jara se burla de Robbie Williams por video en que nadie lo reconoce en la calle","link":"https://www.theclinic.cl/2024/07/21/luis-jara-robbie-williams-burla/","published_date":"2024-07-21T16:20:46","summary":"El conductor de TV+ se burló de la situación y destacó que \"Williams se quejaba de que no lo reconocía nadie, yo estoy medio camuflado pero voy a intentar hacer un desafío para el hombre, ojo que sí a mí me reconoce le voy a mandar el video al weoncito”.\nThe post VIRAL. Luis Jara se burla de Robbie Williams por video en que nadie lo reconoce en la calle appeared first on The Clinic."},{"title":"A $5 mil la hora y con “ventanas mágicas”: así funciona Oficuna, el exitoso cowork chileno donde trabajas y hay una guardería infantil","link":"https://www.theclinic.cl/2024/07/21/oficuna-cowork-chile-guarderia-oficinas-trabajo-negocios/","published_date":"2024-07-21T15:14:20","summary":"La inversión de partida fue de 80 millones de pesos provenientes solo de Daniela y Valentina, las fundadoras de Oficuna.\nThe post A $5 mil la hora y con “ventanas mágicas”: así funciona Oficuna, el exitoso cowork chileno donde trabajas y hay una guardería infantil appeared first on The Clinic."},{"title":"La fuerte inversión del dueño de Nutella y Ferrero Rocher para convertir a Chile en potencia a nivel de producción de avellanas","link":"https://www.theclinic.cl/2024/07/21/nutella-ferrero-avellana-chile/","published_date":"2024-07-21T14:30:27","summary":"La apuesta del dueño de Nutella es que plantaciones de avellano lleguen a 67 mil hectáreas en 2031 y producir 136 mil toneladas ese año.\nThe post La fuerte inversión del dueño de Nutella y Ferrero Rocher para convertir a Chile en potencia a nivel de producción de avellanas appeared first on The Clinic."},{"title":"Columna de Gloria Hutt: conducta, orden y responsabilidad, las notas al final de la libreta","link":"https://www.theclinic.cl/2024/07/21/columna-de-gloria-hutt-conducta-orden-y-responsabilidad-las-notas-al-final-de-la-libreta/","published_date":"2024-07-21T13:51:09","summary":"La responsabilidad por el orden público le corresponde al Presidente de la República, y para eso la constitución le asigna facultades,\nThe post Columna de Gloria Hutt: conducta, orden y responsabilidad, las notas al final de la libreta appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Colo Colo venció en la agonía a Unión Española en duelo que terminó con polémica trifulca","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-vencio-en-la-agonia-a-union-espanola-en-duelo-que-termino-con/2024-07-21/200003.html","published_date":"2024-07-21T23:32:00","summary":"El encuentro finalizó con cuatro expulsados en el Estadio Monumental"},{"title":"[VIDEO] Benjamín Kuscevic fue expulsado en triunfo de Fortaleza en el Brasileirao","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-benjamin-kuscevic-fue-expulsado-en-triunfo-de-fortaleza-en-el/2024-07-21/192345.html","published_date":"2024-07-21T23:30:00","summary":"El defensa chileno vio doble tarjeta amarilla en el duelo ante Atlético Goianiense."},{"title":"Macaya dice estar del lado de su padre abusador sexual de menores e insiste en que cree en su inocencia","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/macaya-dice-estar-del-lado-de-su-padre-abusador-sexual-de-menores-e/2024-07-21/181524.html","published_date":"2024-07-21T23:08:00","summary":"Aunque dijo respetar las decisiones judiciales, el senador reparó en que la sentencia aún no está firme y reiteró su tesis de que el caso partió con \"un video editado\". También descartó renunciar a la presidencia de la UDI: hacerlo \"sería no sólo una irresponsabilidad, sino una contradicción vital a mi manera de ser\"."},{"title":"Gustavo Alvarez y la pérdida del liderato: Quedan 14 fechas, no lo considero una alarma","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-y-la-perdida-del-liderato-quedan-14-fechas-no-lo/2024-07-21/184602.html","published_date":"2024-07-21T22:45:00","summary":"El técnico de la U analizó el empate con Cobresal."},{"title":"¿Aló Ozzy? Britney Spears y su foto que desafía las políticas de Instagram","link":"https://cooperativa.cl/noticias/magazine/personajes/alo-ozzy-britney-spears-y-su-foto-que-desafia-las-politicas-de/2024-07-21/184440.html","published_date":"2024-07-21T22:27:00","summary":"La estrella del pop publicó una sugerente foto en la red social donde suma 42 millones de seguidores."},{"title":"Marcos Giron ganó el primer título de su carrera en el ATP de Newport","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/marcos-giron-gano-el-primer-titulo-de-su-carrera-en-el-atp-de-newport/2024-07-21/182756.html","published_date":"2024-07-21T22:27:00","summary":"El estadounidense venció a su compatriota Alex Michelsen."},{"title":"Eduardo Vargas sumó minutos en triunfo de Atlético Mineiro sobre Vasco da Gama","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/eduardo-vargas-sumo-minutos-en-triunfo-de-atletico-mineiro-sobre-vasco/2024-07-21/181004.html","published_date":"2024-07-21T22:09:00","summary":""},{"title":"Los republicanos salen a pedir la renuncia \"inmediata\" de Biden como presidente","link":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/los-republicanos-salen-a-pedir-la-renuncia-inmediata-de-biden-como/2024-07-21/174914.html","published_date":"2024-07-21T22:08:00","summary":"\"Si no es apto para postularse, no es apto para ejercer\", emplazaron influyentes figuras del partido luego de que el mandatario decidiera bajarse de la carrera presidencial. También atacaron a la vicepresidenta Kamala Harris, a quien acusaron de supuestamente estar encubriendo el \"declive mental\" de Biden."},{"title":"El frenético empate de Cobresal y la U en El Salvador","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/el-frenetico-empate-de-cobresal-y-la-u-en-el-salvador/2024-07-21/173425.html","published_date":"2024-07-21T21:34:00","summary":"Cobresal y Universidad de Chile protagonizaron un frenético empate 3-3 este domingo en el Estadio El Cobre de El Salvador, por la fecha 16 del Campeonato Nacional. El resultado provocó que los azules perdieran el liderato del torneo, que ahora pertenece a Coquimbo Unido."},{"title":"Los resultados de la decimosexta fecha del Campeonato Nacional 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-decimosexta-fecha-del-campeonato-nacional-2024/2024-07-19/182349.html","published_date":"2024-07-21T21:26:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"Santiago Wanderers venció a Deportes Santa Cruz y se ilusiona con la liguilla del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-wanderers-vencio-a-deportes-santa-cruz-y-se-ilusiona-con-la/2024-07-21/174951.html","published_date":"2024-07-21T21:17:00","summary":"El cuadro \"caturro\" marcha décimo en la tabla."},{"title":"Incendio dejó tres viviendas destruidas y dos personas lesionadas en Isla Tenglo","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/incendio-dejo-tres-viviendas-destruidas-y-dos-personas-lesionadas-en/2024-07-21/165010.html","published_date":"2024-07-21T20:56:00","summary":"El siniestro fue controlado por Bomberos con agua desde el mar en primera instancia."},{"title":"La U perdió el liderato tras igualar en una guerra de goles ante Cobresal en El Salvador","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-u-perdio-el-liderato-tras-igualar-en-una-guerra-de-goles-ante/2024-07-21/170158.html","published_date":"2024-07-21T20:54:00","summary":"Los azules quedaron segundos en la tabla, por debajo de Coquimbo Unido."},{"title":"[ESTADISTICAS] La tabla de posiciones en el inicio de la segunda rueda del Campeonato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-el-inicio-de-la-segunda-rueda/2024-07-19/165520.html","published_date":"2024-07-21T20:53:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl."},{"title":"Kamala Harris agradeció apoyo de Biden y confirmó que quiere ser candidata presidencial","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/kamala-harris-agradecio-apoyo-de-biden-y-confirmo-que-quiere-ser/2024-07-21/165116.html","published_date":"2024-07-21T20:52:00","summary":"\"Tenemos 107 días hasta el día de las elecciones. Juntos lucharemos. Y juntos ganaremos\", afirmó la actual vicepresidente, que comprometió sus fuerzas \"para unir al Partido Demócrata\". Destacó también el \"desinteresado y patriótico\" acto del actual presidente de EEUU, que anunció que no repostulará al cargo."}]}]}