{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"S&P mejora perspectiva de calificación de Chile de negativa a estable","link":"http://www.df.cl/economia-y-politica/macro/s-p-cambia-perspectiva-para-calificacion-de-chile-de-negativa-a-estable","published_date":"2024-10-16T00:00:00","summary":"La entidad mantuvo la calificación de la deuda soberana del país en “A”, pero puso una nota de cautela sobre los efectos -en un horizonte de dos años- que podrían tener impasse políticos en el crecimiento."},{"title":"Permisología: Gobierno busca que Bienes Nacionales simplifique aprobación de proyectos con informe único consolidado","link":"http://www.df.cl/empresas/permisologia-gobierno-busca-que-bienes-nacionales-simplifique","published_date":"2024-10-15T23:30:00","summary":"La ministra Marcela Sandoval adelantó que la cartera ha estado modernizándose para agilizar las tramitaciones y que, con las indicaciones, las autoridades se comprometerían a pedir antecedentes a las empresas una sola vez."},{"title":"Bezanilla advierte que transacciones como la que hicieron con Parque Arauco “no son compatibles con licitación del stock”","link":"http://www.df.cl/mercados/pensiones/ceo-de-habitat-advierte-que-transacciones-como-la-que-hicieron-con","published_date":"2024-10-15T23:20:00","summary":"El CEO de AFP Habitat celebró la operación en activos alternativos, pero alertó sobre los efectos a futuro si se aprueba la reforma de pensiones tal como está planteada."},{"title":"Manfred Paulmann y Cencosud pagarán $ 1.200 millones por investigación de interlocking entre tiendas de conveniencia Breti y Spid","link":"http://www.df.cl/empresas/retail/manfred-paulmann-y-cencosud-pagaran-multa-de-1-200-millones-por","published_date":"2024-10-15T22:35:00","summary":"La FNE presentó al TDLC un acuerdo extrajudicial con el empresario y el retailer. Cencosud sostuvo que optó por el acuerdo para \"priorizar energías y recursos en nuestro plan estratégico y en el futuro de nuestro negocio\"."},{"title":"Sigdo Koppers acuerda vender su participación en distribuidora de autos Astara Latam por US$ 196 millones","link":"http://www.df.cl/empresas/industria/sigdo-koppers-vende-su-participacion-de-astara-latam-por-us-196-millones","published_date":"2024-10-15T22:25:00","summary":"El gerente general de la empresa, Juan Pablo Aboitiz, señaló que la operación se enmarca en una estrategia de concentración en los negocios propios de su \"core business\"."},{"title":"José Antonio Díaz deja la gerencia general de EBCO luego de tres años en el cargo","link":"http://www.df.cl/empresas/construccion/jose-antonio-diaz-deja-la-gerencia-general-de-ebco-tras-tres-anos-en-el","published_date":"2024-10-15T22:05:00","summary":"El actual gerente de proyectos de la empresa, Marco Besomi, asumió como nuevo CEO."},{"title":"Vespucio Sur coloca bonos por UF 14 millones y cierra la mayor transacción de este tipo en el mercado local en más de una década","link":"http://www.df.cl/empresas/construccion/vespucio-sur-concreto-una-colocacion-de-bonos-por-uf-14-millones-en-el","published_date":"2024-10-15T21:58:00","summary":"La firma indicó que la operación tiene fines corporativos y de crecimiento de su controlador Grupo Costanera."},{"title":"Presidente del directorio de Codelco es internado de urgencia tras sufrir descompensación durante una visita en terreno","link":"http://www.df.cl/empresas/mineria/presidente-ejecutivo-de-codelco-es-internado-de-urgencia-tras-sufrir","published_date":"2024-10-15T20:30:00","summary":"Máximo Pacheco estaría aquejado por rotavirus y una infección intestinal que le habría provocado un cuadro de deshidratación, pero actualmente está siendo tratado en el Hospital del Cobre, en Calama."},{"title":"En entrevista con Bloomberg, Trump defiende alza de aranceles para proteger a empresas de EEUU y desestima impacto en deuda e inflación","link":"http://www.df.cl/internacional/economia/en-entrevista-con-bloomberg-trump-defiende-fuerte-alza-de-aranceles-a","published_date":"2024-10-15T19:50:00","summary":"El candidato republicano ha prometido una agresiva campaña de desregulación, renovar los recortes de impuestos a punto de vencer, reducir la carga a las empresas de 21% a 15% y nuevos beneficios para impulsar la manufactura nacional, políticas aplaudidas por Wall Street y los líderes corporativos."},{"title":"Wall Street cierra en rojo arrastrado por acciones tecnológicas y Nvidia cae 4,5% tras reportes de nuevas restricciones a ventas de chips","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-dxiee","published_date":"2024-10-15T19:11:00","summary":"Los ánimos se frustraron tras el sorpresivo recorte en los pronósticos de ventas que dio a conocer este martes ASML, fabricante europeo de equipos clave para la producción de chips."},{"title":"Comisión de Hacienda da luz verde a la agencia de financiamiento Afide, pese a las dudas de diputados de oposición","link":"http://www.df.cl/df-lab/innovacion-y-startups/comision-de-hacienda-da-luz-verde-a-la-agencia-de-financiamiento-afide","published_date":"2024-10-15T19:07:00","summary":"El proyecto de ley ingresado por el Ejecutivo busca crear una nueva institucionalidad para fomentar el financiamiento e inversión para el desarrollo y la autoriza a participar en fondos de fondos."},{"title":"Dólar cierra sobre $ 940 con su mayor alza en tres meses ante la incertidumbre global por China y Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-dxiee","published_date":"2024-10-15T19:06:00","summary":"El peso chileno fue la segunda divisa emergente más depreciada del día, mientras el cobre bajaba 1,4% a su menor nivel en casi un mes."},{"title":"Megaproyecto de amoníaco verde supera otra valla en el SEIA: autoridad decide no poner término anticipado","link":"http://www.df.cl/empresas/energia/megaproyecto-de-amoniaco-verde-supera-segunda-valla-en-el-seia","published_date":"2024-10-15T19:00:00","summary":"Tras ser admitido a trámite en julio, la iniciativa de HNH Energy de US$ 11 mil millones continuará su tramitación luego que el SEA no hiciera uso de dicha facultad."},{"title":"Acciones de Apple alcanzan máximo histórico por optimismo de que IA impulsará compra de iPhones","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-de-apple-alcanzan-maximo-historico-por-optimismo-de-que-ia","published_date":"2024-10-15T18:56:00","summary":"El alza ha consolidado el estatus de Apple como la empresa más grande del mundo, con una valoración de mercado superior a los US$3,6 billones."},{"title":"BHP invierte US$ 48,3 millones en centro de operación remoto: usa cable submarino de Antofagasta a Santiago y nuevo data center","link":"http://www.df.cl/empresas/mineria/bhp-invierte-us-48-3-millones-en-centro-de-operacion-remoto-usa-cable","published_date":"2024-10-15T18:32:00","summary":"Las instalaciones, ubicadas en pleno centro financiero de la capital, permitirán manejar maquinaria en las faenas de Spence y Escondida."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-dxiee","published_date":"2024-10-15T18:00:00","summary":"Anglo se querella contra ProCultura + CCU en Paraguay + El dólar, sobre $940"},{"title":"Cámara de Diputados rechaza acusación constitucional contra el ministro de la Corte Suprema Jean Pierre Matus","link":"http://www.df.cl/economia-y-politica/congreso/camara-de-diputados-rechaza-la-acusacion-constitucional-contra-el","published_date":"2024-10-15T16:10:00","summary":"Se requería mayoría simple para ser aprobada, pero a pesar de lograr 66 votos a favor y 54 en contra, las 14 abstenciones fueron determinantes."},{"title":"Autoridad ambiental aprueba millonario proyecto inmobiliario en Puchuncaví liderado por la familia Lería","link":"http://www.df.cl/empresas/construccion/autoridad-ambiental-aprueba-millonario-proyecto-inmobiliario-en","published_date":"2024-10-15T15:36:00","summary":"Contempla, en un plazo de 45 años, el desarrollo de 14 mil viviendas con una inversión estimada superior a los US$ 2 mil millones."},{"title":"Así es el nuevo iPad mini de Apple con funciones de inteligencia artificial","link":"http://www.df.cl/empresas/multinacionales/asi-es-el-nuevo-ipad-mini-de-apple-con-funciones-de-inteligencia-artificial","published_date":"2024-10-15T15:32:00","summary":"El iPad mini tiene un precio de venta a partir de US$ 499."},{"title":"Goldman Sachs registra alza de 45% en utilidades, mientras Citi y BofA también celebran positivos resultados trimestrales","link":"http://www.df.cl/empresas/banca-instituciones-financieras/goldman-sachs-anuncia-alza-de-45-en-utilidades-mientras-que-citi-y","published_date":"2024-10-15T15:30:00","summary":"La voltatilidad de los mercados impulsó los ingresos del negocio de trading de activos, mientras que los honorarios por asesorías de los grandes bancos de Wall Street repuntaron a medida que la actividad de acuerdos corporativos regresa a EEUU."},{"title":"Santander España ficha a chileno exCEO de Trabajando.com para su negocio de educación","link":"http://www.df.cl/mercados/banca-fintech/santander-espana-ficha-a-chileno-exceo-de-trabajando-com-para-su-negocio","published_date":"2024-10-15T15:28:00","summary":"Ramón Rodríguez se convertirá en director de Desarrollo en Universia, rol en el cual estará basado en el país europeo y su foco estará puesto en países Latinoamericanos y en España."},{"title":"Boric insta al Congreso a aprobar la ley de sala cuna y “no perder tiempo en acusaciones constitucionales”","link":"http://www.df.cl/economia-y-politica/laboral-personas/boric-insta-al-congreso-a-aprobar-la-ley-de-sala-cuna-y-no-perder","published_date":"2024-10-15T15:19:00","summary":"El mandatario afirmó que “estamos trabajando y avanzando en dos proyectos que son estratégicos para la modernización de la educación parvularia”."},{"title":"Exsenadora van Rysselberghe y vínculo de Andrés Chadwick en Caso Audios: \"Presumo su inocencia\"","link":"http://www.df.cl/economia-y-politica/politica/exsenadora-van-rysselberghe-y-vinculo-de-andres-chadwick-en-caso-audios","published_date":"2024-10-15T15:18:00","summary":"Durante una entrevista con radio ADN, la militante UDI se refirió a los efectos del Caso Audios sobre el mundo político, las elecciones municipales y la carrera presidencial de 2025."},{"title":"Anglo American se querella por estafa contra Fundación ProCultura: acusan irregularidades en donaciones","link":"http://www.df.cl/empresas/mineria/anglo-american-se-querella-por-estafa-contra-fundacion-procultura","published_date":"2024-10-15T14:48:00","summary":"Minera determinó fallas en la rendición de cuentas y trazabilidad en los últimos proyectos suscritos con la entidad, los cuales tenían como objetivo beneficiar a comunidades de las zonas donde la empresa tiene operaciones."},{"title":"CCU se asocia en Paraguay con grupo que tiene la licencia de Pepsico en ese país","link":"http://www.df.cl/empresas/industria/ccu-se-asocia-con-grupo-vierci-en-paraguay-y-fortalece-su-escala-regional","published_date":"2024-10-15T14:41:00","summary":"Mediante esta transacción, CCU pasará a ser titular del 51% de las acciones de Bebidas del Paraguay, Distribuidora del Paraguay y de AV ."},{"title":"Fin del CAE: rectora de la Universidad Santo Tomás advierte impacto de nuevos aranceles regulados","link":"http://www.df.cl/economia-y-politica/pais/fin-del-cae-rectora-de-la-universidad-santo-tomas-advierte-impacto-de","published_date":"2024-10-15T14:34:00","summary":"En el marco del inicio de la discusión del proyecto que elimina el CAE, Claudia Peirano sostuvo que “contar con menos recursos de alguna manera va a influir en el despliegue del proyecto educativo y la misión de las universidades”."},{"title":"Repatriación de capitales: SII afina implementación y contribuyentes tendrán plazo adicional para presentar antecedentes claves para el beneficio tributario","link":"http://www.df.cl/economia-y-politica/df-tax/repatriacion-de-capitales-sii-afina-implementacion-y-contribuyentes","published_date":"2024-10-15T14:15:00","summary":"La normativa, parte del proyecto de cumplimiento tributario, establece un impuesto de 12% para bienes domiciliados en el exterior y estará disponible entre el primero y el 30 de noviembre."},{"title":"En una votación dividida, el GPM recomienda al Banco Central reducir su tasa en 25 puntos base este jueves","link":"http://www.df.cl/economia-y-politica/macro/en-una-votacion-dividida-el-gpm-recomienda-al-banco-central-reducir-su","published_date":"2024-10-15T13:38:00","summary":"Los economistas Kevin Cowan y Juan Pablo Medina votaron por reducir la Tasa de Política Monetaria (TPM) en 50 puntos en la reunión de octubre."},{"title":"¿Buen momento para vender acciones? El optimismo de las bolsas mundiales emitió una señal, según encuesta BofA","link":"http://www.df.cl/mercados/bolsa-monedas/buen-momento-para-vender-acciones-el-optimismo-de-las-bolsas-mundiales","published_date":"2024-10-15T13:04:00","summary":"Desde 2011, ha habido 11 señales de venta similares, con una caída promedio de las acciones mundiales del 2,5% en un mes y del 0,8% en los tres meses siguientes al desencadenamiento."},{"title":"Gerente general de ABIF sobre fin del CAE: Tienen que respetarse los contratos y los mecanismos de garantías","link":"http://www.df.cl/economia-y-politica/pais/gerente-general-de-abif-sobre-fin-del-cae-tienen-que-respetarse-los","published_date":"2024-10-15T12:53:00","summary":"Durante una entrevista radial, el economista Luis Opazo, reiteró que el Estado debe cumplir su rol de aval."},{"title":"Google encarga pequeños reactores nucleares modulares para sus centros de datos","link":"http://www.df.cl/internacional/ft/google-encarga-pequenos-reactores-nucleares-modulares-para-sus-centros","published_date":"2024-10-15T11:17:00","summary":"Un grupo tecnológico firma un acuerdo con Kairos Power para construir hasta siete pequeñas instalaciones para satisfacer sus necesidades energéticas."},{"title":"China gravará a los ultrarricos por las ganancias de sus inversiones en el extranjero","link":"http://www.df.cl/internacional/economia/china-gravara-a-los-ultrarricos-por-las-ganancias-de-sus-inversiones-en","published_date":"2024-10-15T11:10:00","summary":"Los individuos contactados se enfrentan a gravámenes de hasta el 20% sobre las ganancias de las inversiones."},{"title":"Wall Street espera mixto entre resultados trimestrales y Nvidia toma un respiro tras récord","link":"http://www.df.cl/primer-click/wall-street-espera-mixto-entre-resultados-trimestrales-y-nvidia-toma-un","published_date":"2024-10-15T10:30:00","summary":"El petróleo, el cobre y las acciones chinas retroceden."},{"title":"¿Clima revuelto? Meteorólogos señalan que La Niña es cada vez menos probable","link":"http://www.df.cl/cambio-climatico/clima-revuelto-meteorologos-senalan-que-la-nina-es-cada-vez-menos","published_date":"2024-10-15T10:18:00","summary":"La Oficina Meteorológica de Australia señaló que su modelo climático interno sugiere que La Niña no se desarrollará y que cuatro de los otros seis modelos climáticos que estudia coinciden ahora."},{"title":"Reforma al SEIA: Senadores convocarán a expertos para que presenten propuestas para reemplazar órgano clave","link":"http://www.df.cl/empresas/industria/senadores-convocaran-a-expertos-para-que-presenten-propuestas-para","published_date":"2024-10-15T07:00:00","summary":"En el marco de la votación de indicaciones a la reforma al SEIA, la comisión de Medio Ambiente recibirá sugerencias para definir la fórmula que sustituya la Comisión de Evaluación Ambiental."},{"title":"Las razones que llevaron a Habitat a ser la primera AFP en invertir directo en activos alternativos en Chile","link":"http://www.df.cl/mercados/pensiones/las-razones-que-llevaron-a-habitat-a-ser-la-primera-afp-en-invertir","published_date":"2024-10-15T07:00:00","summary":"Los fondos de pensiones que administra se quedarán con el 49% de los outlets de Parque Arauco, y marcaría un precedente en la industria."},{"title":"La letra chica en cumplimiento tributario","link":"http://www.df.cl/opinion/columnistas/la-letra-chica-en-cumplimiento-tributario","published_date":"2024-10-15T07:00:00","summary":"Miguel Morales LLM in International Taxation, MWAV Abogados"},{"title":"Nueva ley de isapres: más voluntarismo, mismos errores","link":"http://www.df.cl/opinion/columnistas/nueva-ley-de-isapres-mas-voluntarismo-mismos-errores","published_date":"2024-10-15T07:00:00","summary":"CONSTANZA FORASCEPI Economista Denk Consultores, Red ProCompetencia"},{"title":"Optimus, el humanoide, que acelera la encrucijada laboral","link":"http://www.df.cl/opinion/columnistas/optimus-el-humanoide-que-acelera-la-encrucijada-laboral","published_date":"2024-10-15T07:00:00","summary":"Arturo Herrera Socio de INNSPIRAL"},{"title":"Progreso","link":"http://www.df.cl/opinion/editorial/progreso","published_date":"2024-10-15T07:00:00","summary":""},{"title":"Fundador de Acid Labs vuelve como CEO para crecer en EEUU y abrir oficina en México","link":"http://www.df.cl/df-lab/innovacion-y-startups/fundador-de-acid-labs-vuelve-como-ceo-para-crecer-en-eeuu-y-abrir","published_date":"2024-10-15T07:00:00","summary":"Carlos Contreras liderará la expansión internacional de la firma chilena de desarrollo de software que llegó en 2023 a Florida."},{"title":"De Gregorio presentará investigación en el Fondo Monetario Intenacional","link":"http://www.df.cl/de-gregorio-presentara-investigacion-en-el-fondo-monetario-intenacional","published_date":"2024-10-15T07:00:00","summary":""},{"title":"Director oficina de la OIT para el Cono Sur y el mercado laboral: “La situación no es tan catastrófica como a veces se señala, aunque tampoco debemos ser complacientes”","link":"http://www.df.cl/economia-y-politica/laboral-personas/fabio-bertranou-director-oficina-de-la-oit-para-el-cono-sur-de-america","published_date":"2024-10-15T07:00:00","summary":"Fabio Bertranou, el representante de la entidad internacional, también abordó la negociación multinivel, y planteó los ejes centrales que debiese considerar el modelo."},{"title":"El SII sale a la calle y las fiscalizaciones en terreno se duplican en el último año","link":"http://www.df.cl/economia-y-politica/df-tax/el-sii-sale-a-la-calle-y-las-fiscalizaciones-en-terreno-se-duplican-en","published_date":"2024-10-15T07:00:00","summary":"Desde julio, el organismo subrrogado por Javier Etcheberry ha retomado prácticas históricas para controlar la evasión, como controles carreteros, las visitas a comercios e incluso ha puesto la lupa sobre las ópticas."},{"title":"Compraventa","link":"http://www.df.cl/opinion/cartas/compraventa","published_date":"2024-10-15T07:00:00","summary":""},{"title":"PMGD: el caso español II","link":"http://www.df.cl/opinion/cartas/pmgd-el-caso-espanol-ii","published_date":"2024-10-15T07:00:00","summary":""},{"title":"CAE, FES y expectativa laboral","link":"http://www.df.cl/opinion/cartas/cae-fes-y-expectativa-laboral","published_date":"2024-10-15T07:00:00","summary":""},{"title":"Presidente de la Asociación de Marcas del Retail","link":"http://www.df.cl/opinion/cartas/presidente-de-la-asociacion-de-marcas-del-retail","published_date":"2024-10-15T07:00:00","summary":""},{"title":"Inseguridad en el comercio","link":"http://www.df.cl/opinion/cartas/inseguridad-en-el-comercio","published_date":"2024-10-15T07:00:00","summary":""},{"title":"Querella de Latam contra administrador de millas: fijan fecha de formalización de gerente de Ingesmart","link":"http://www.df.cl/empresas/industria/querella-de-latam-contra-administrador-de-millas-fijan-fecha-de","published_date":"2024-10-15T07:00:00","summary":"En 2022, la aerolínea se querelló contra Ingesmart debido a que el administrador de millas dejó de pagarle a proveedores de productos de la compañía aérea."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Jorge Arecheta: “He interpretado roles más bien nobles, me gustaría probar algo diferente, un personaje más desinhibido”","link":"https://www.theclinic.cl/2024/10/15/jorge-arecheta-he-interpretado-roles-mas-bien-nobles-me-gustaria-probar-algo-diferente-un-personaje-mas-desinhibido/","published_date":"2024-10-15T23:04:31","summary":"El actor se integró a \"Al sur del corazón\", la teleserie de Mega, cuando esta ya cumplía los 60 capítulos al aire. Liderando en sintonía y con la vitrina que tiene, además, al estar en Netflix, el actor hace un balance de la producción y cuenta que le gustaría incursionar en la música: ya tiene muchas composiciones guardadas.\nThe post Jorge Arecheta: “He interpretado roles más bien nobles, me gustaría probar algo diferente, un personaje más desinhibido” appeared first on The Clinic."},{"title":"Ver series de comedia y escuchar jazz: estudio señala que 1 de cada 5 chilenos consume plataformas de streaming para dormirse","link":"https://www.theclinic.cl/2024/10/15/ver-series-de-comedia-y-escuchar-jazz-estudio-senala-que-1-de-cada-5-chilenos-consume-plataformas-de-streaming-para-dormirse/","published_date":"2024-10-15T22:51:06","summary":"El Reporte de Consumo de Streaming 2024 demostró que los chilenos consumen 3 horas al día de contenido de servicio streaming. Entre las razones del consumo para conciliar el sueño está que reduce el estrés y ayuda a desconectarse.\nThe post Ver series de comedia y escuchar jazz: estudio señala que 1 de cada 5 chilenos consume plataformas de streaming para dormirse appeared first on The Clinic."},{"title":"El legado de Antonio Skármeta: el boom de “Ardiente paciencia”, su exilio junto a Raúl Ruiz y la inspiración para una generación de escritores","link":"https://www.theclinic.cl/2024/10/15/el-legado-de-antonio-skarmeta-el-boom-de-ardiente-paciencia-su-exilio-junto-a-raul-ruiz-y-la-inspiracion-para-una-generacion-de-escritores/","published_date":"2024-10-15T22:08:32","summary":"“Yo siempre he sido un pop”, decía el escritor y guionista, parte de la generación del 60, quien se ganó los elogios con sus cuentos de juventud y la fama internacional con sus novelas adaptadas al cine como Ardiente paciencia. Traducido a más de 30 idiomas, impulsó las carreras de jóvenes autores y llevó la poesía a la televisión en su programa “El show de los libros”. El narrador, quien en 2014 fue operado de un cáncer estomacal, falleció este martes, a los 83 años.\nThe post El legado de Antonio Skármeta: el boom de “Ardiente paciencia”, su exilio junto a Raúl Ruiz y la inspiración para una generación de escritores appeared first on The Clinic."},{"title":"Municipalidad de Estación Central pone fin a cuestionado convenio con Recoleta por el que la Contraloría derivó antecedentes a Fiscalía y al CDE","link":"https://www.theclinic.cl/2024/10/15/estacion-central-renuncia-a-convenio-suscrito-con-recoleta-cuestionado-por-contraloria/","published_date":"2024-10-15T21:42:05","summary":"Tras un oficio emanado desde la Contraloría a raíz de la denuncia por un convenio entre ambos municipios que data desde 2021, desde Estación Central notificaron el fin de este, mientras preparan su respuesta oficial al ente contralor.  \nThe post Municipalidad de Estación Central pone fin a cuestionado convenio con Recoleta por el que la Contraloría derivó antecedentes a Fiscalía y al CDE appeared first on The Clinic."},{"title":"Diputados de derecha piden que Presidente Boric instruya a TVN a emitir un reportaje sobre la violencia en el estallido social","link":"https://www.theclinic.cl/2024/10/15/diputados-piden-que-presidente-boric-instruya-a-tvn-a-emitir-reportaje-sobre-el-estallido-social/","published_date":"2024-10-15T20:42:40","summary":"Desde la Cámara de Diputados un grupo de parlamentarios pidió que el Presidente le pida a TVN realizar un reportaje sobre el estallido en el que \"quede un registro a nivel histórico\" para \"nutrirse de lo que realmente pasó en el estallido social\". \nThe post Diputados de derecha piden que Presidente Boric instruya a TVN a emitir un reportaje sobre la violencia en el estallido social appeared first on The Clinic."},{"title":"El relato de una persona asaltada por una turba en la Alameda: “Nunca había tenido tanto miedo, me tiraron al piso, me golpearon y gritaron”","link":"https://www.theclinic.cl/2024/10/15/el-relato-de-una-persona-asaltada-por-una-turba-en-la-alameda-nunca-habia-tenido-tanto-miedo-me-tiraron-al-piso-me-golpearon-y-gritaron/","published_date":"2024-10-15T19:33:18","summary":"Pasadas las 4 de la mañana del domingo, un poco más de una hora antes del asesinato de un hombre de 29 años en plena Alameda, Cristóbal de 33 años sufrió un asalto casi idéntico al que terminó con la vida de Edwin de la Jara. \nThe post El relato de una persona asaltada por una turba en la Alameda: “Nunca había tenido tanto miedo, me tiraron al piso, me golpearon y gritaron” appeared first on The Clinic."},{"title":"Los primeros pasos de Tohá y el dilema del Frente Amplio: cómo la candidatura de Vlado Mirosevic activó el debate presidencial en el oficialismo","link":"https://www.theclinic.cl/2024/10/15/los-primeros-pasos-de-toha-y-el-dilema-del-frente-amplio-como-la-candidatura-de-vlado-mirosevic-activo-el-debate-presidencial-en-el-oficialismo/","published_date":"2024-10-15T17:49:39","summary":"Con un lanzamiento de campaña al estilo de un rally estadounidense, el diputado y ahora candidato presidencial, Vlado Mirosevic, se convirtió en la primera candidatura presidencial oficialista. Sus pares del Socialismo Democrático aseguran que también participarán en la competencia y de hecho hay quienes ya trabajan en un posible programa para la ministra Carolina Tohá. Mientras que en el Frente Amplio debaten si apoyar al Socialismo Democrático o apostar por una candidatura unitaria. \nThe post Los primeros pasos de Tohá y el dilema del Frente Amplio: cómo la candidatura de Vlado Mirosevic activó el debate presidencial en el oficialismo appeared first on The Clinic."},{"title":"“El show de los libros”: el íntimo relato del equipo que trabajó con Antonio Skármeta en el programa clave de la cultura en la vuelta a la democracia","link":"https://www.theclinic.cl/2024/10/15/el-show-de-los-libros-el-intimo-relato-del-equipo-que-trabajo-con-antonio-skarmeta-en-el-programa-clave-de-la-cultura-en-la-vuelta-a-la-democracia/","published_date":"2024-10-15T17:18:21","summary":"Directores del programa destacan la capacidad creativa del fallecido escritor y la importancia del espacio para la cultura nacional. Jaime de Aguirre, quien fuera director de programación de TVN, asegura que \"El show de los libros\" era parte de una búsqueda de temáticas que se habían dejado de lado durante la dictadura.\nThe post “El show de los libros”: el íntimo relato del equipo que trabajó con Antonio Skármeta en el programa clave de la cultura en la vuelta a la democracia appeared first on The Clinic."},{"title":"Anglo American se querella por estafa contra Fundación ProCultura por irregularidades en rendición de cuentas","link":"https://www.theclinic.cl/2024/10/15/anglo-american-se-querella-por-estafa-contra-fundacion-procultura-por-irregularidades-en-rendicion-de-cuentas/","published_date":"2024-10-15T16:48:58","summary":"\"Ante la evidencia recopilada en nuestro proceso de investigación interna, se estableció que existían irregularidades en la rendición de cuentas y trazabilidad en los últimos proyectos entregados a la Fundación Procultura\", acusó Anglo American. \nThe post Anglo American se querella por estafa contra Fundación ProCultura por irregularidades en rendición de cuentas appeared first on The Clinic."},{"title":"Smart Fit abrirá 10 nuevas sedes con una inversión de US$30 millones: los planes de expansión de la cadena de gimnasios","link":"https://www.theclinic.cl/2024/10/15/smart-fit-abrira-10-nuevas-sedes-con-una-inversion-de-us30-millones-los-planes-de-expansion-de-la-cadena-de-gimnasios/","published_date":"2024-10-15T15:34:44","summary":"Nicolás Calderón, country manager de Smart Fit Chile, adelantó también que esperan sumar otras 30 sedes para el 2025. Asimismo, explicó que el plan en adelante es enfocarse en el desarrollo de los gimnasios de alta gama. \nThe post Smart Fit abrirá 10 nuevas sedes con una inversión de US$30 millones: los planes de expansión de la cadena de gimnasios appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[ESTADISTICAS] La tabla de posiciones en la décima fecha de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-de-posiciones-en-la-decima-fecha-de-las/2024-10-15/162034.html","published_date":"2024-10-16T00:11:00","summary":"Revisa la clasificación del camino al Mundial 2026."},{"title":"La formación de Colo Colo para su crucial duelo contra Unión La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formacion-de-colo-colo-para-su-crucial-duelo-contra-union-la-calera/2024-10-15/210822.html","published_date":"2024-10-16T00:08:00","summary":"Esta es la formación tentativa de Colo Colo para visitar a La Calera este miércoles, a las 19:00 horas en el Estadio \"Nicolás Chahuán\", por duelo pendiente de la fecha 25 del Campeonato Nacional."},{"title":"Maripán: Estamos a muerte con Ricardo Gareca","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/maripan-estamos-a-muerte-con-ricardo-gareca/2024-10-15/205948.html","published_date":"2024-10-15T23:58:00","summary":"El defensor fue autocrítico con su papel en las dos caídas de Chile."},{"title":"Gareca: A lo mejor la dirigencia también tiene que reflexionar y pensar","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-a-lo-mejor-la-dirigencia-tambien-tiene-que-reflexionar-y-pensar/2024-10-15/204618.html","published_date":"2024-10-15T23:56:00","summary":"Ricardo Gareca abrió una posible puerta de salida a La Roja tras la goleada recibida contra Colombia, Aunque descartó una renuncia en la inmediatez del post partido, indicó que un despido \"no son decisiones que tomo yo, a lo mejor la dirigencia también tiene que reflexionar y pensar\". El DT remarcó que \"no suelo tomar resoluciones en caliente\", por lo que repasará el escenario de la selección y su proceso más tranquilamente con el paso de las horas."},{"title":"Los resultados de la décima fecha de las Clasificatorias al Mundial 2026","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-resultados-de-la-decima-fecha-de-las-clasificatorias-al-mundial-2026/2024-10-15/190213.html","published_date":"2024-10-15T23:54:00","summary":"Sigue en vivo y online los marcadores en la ruta a la próxima cita planetaria."},{"title":"Milad: Cualquier decisión se hace en frío, conversaremos con Gareca en unos días más","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/milad-cualquier-decision-se-hace-en-frio-conversaremos-con-gareca-en/2024-10-15/203801.html","published_date":"2024-10-15T23:49:00","summary":"El presidente de la ANFP mantuvo en vilo la continuidad del seleccionador Ricardo Gareca."},{"title":"Las claves del \"milagro económico\" de la República Popular China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/las-claves-del-milagro-economico-de-la-republica-popular-china/2024-10-15/170534.html?=efectochina","published_date":"2024-10-15T23:47:00","summary":"En los 75 años de la República Popular China se forjó el denominado \"milagro económico\", que llevó al gigante asiático a dejar de ser un país sumamente pobre, convirtiéndose en una superpotencia mundial. Conoce las claves de esta transformación en el informe del periodista Mariano Reyes."},{"title":"Talibanes prohíben las imágenes de seres vivos: Van contra la \"ley moral\"","link":"https://cooperativa.cl/noticias/mundo/afganistan/talibanes-prohiben-las-imagenes-de-seres-vivos-van-contra-la-ley-moral/2024-10-15/202510.html","published_date":"2024-10-15T23:38:00","summary":"El régimen islamista comenzó a aplicar esta norma en el norte de Afganistán, como parte de una nueva etapa de endurecimiento integrista. Incluye el veto al sonido de la voz femenina en los espacios públicos, fuertemente repudiado por la comunidad internacional."},{"title":"Milad: Palacios no puede jugar ante La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/milad-palacios-no-puede-jugar-ante-la-calera/2024-10-15/202841.html","published_date":"2024-10-15T23:27:00","summary":"El presidente de la ANFP ratificó la prohibición contra el futbolista de Colo Colo."},{"title":"Luis Díaz y su gol a la Roja: Siempre es bueno ayudar al equipo","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/luis-diaz-y-su-gol-a-la-roja-siempre-es-bueno-ayudar-al-equipo/2024-10-15/202400.html","published_date":"2024-10-15T23:21:00","summary":"El atacante de Liverpool marcó una de las cuatro cifras colombianas."},{"title":"Gareca: La responsabilidad mayor es mía, eso me lleva a reflexionar","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-la-responsabilidad-mayor-es-mia-eso-me-lleva-a-reflexionar/2024-10-15/200902.html","published_date":"2024-10-15T23:18:00","summary":"El DT respondió las consultas sobre una posible renuncia a la banca chilena."},{"title":"Android implementa el bloqueo por IA al detectar robo del celular","link":"https://cooperativa.cl/noticias/tecnologia/internet/google/android-implementa-el-bloqueo-por-ia-al-detectar-robo-del-celular/2024-10-15/194120.html","published_date":"2024-10-15T23:10:00","summary":"Las funciones están siendo agregadas en las nuevas actualizaciones del sistema operativo, que buscan proteger la información confidencial que almacenan los usuarios. También añade ajustes de seguridad avanzada que permiten tener el dispositivo preparado frente a un eventual robo."},{"title":"Pamela Díaz sufrió insólito robo: delincuentes le pidieron fotos minutos antes","link":"https://cooperativa.cl/noticias/magazine/personajes/pamela-diaz-sufrio-insolito-robo-delincuentes-le-pidieron-fotos-minutos/2024-10-15/200134.html","published_date":"2024-10-15T23:03:00","summary":"La animadora de \"¡Hay que decirlo!\" reveló que fue asaltada solo dos horas antes de salir al aire."},{"title":"Víctor Dávila: \"Hay que levantar la cabeza y asi de difíciles son las Clasificatorias\"","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/victor-davila-hay-que-levantar-la-cabeza-y-asi-de-dificiles-son-las/2024-10-15/194902.html","published_date":"2024-10-15T23:03:00","summary":"El atacante nacional puntualizó en el marcador lapidario que significó la aplastante derrota en Barranquilla."},{"title":"La visita de la selección chilena a Colombia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-visita-de-la-seleccion-chilena-a-colombia/2024-10-14/103807.html","published_date":"2024-10-15T23:03:00","summary":"La selección chilena jugará este martes ante Colombia."}]}]}