{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fondo dueño de La Parva y Valle Nevado pone sobre la mesa $ 6 mil millones para quedarse con el control de Parque Farellones y el Colorado","link":"http://www.df.cl/empresas/industria/fondo-dueno-de-la-parva-y-valle-nevado-va-por-mas-pone-sobre-la-mesa-6","published_date":"2024-06-10T23:40:00","summary":"Mountain Capital Partners, con sede en Durango, Colorado, posee 14 centros de esquí en distintos países. De acuerdo a DFMAS, la firma ha inyectado más de US$ 75 millones en mejoras de instalaciones y emplea a 3 mil personas."},{"title":"Ministra Jara rechaza fórmula 5%-1% para la cotización del 6% y afirma que “es una mala señal”","link":"http://www.df.cl/mercados/pensiones/jara-asegura-que-idea-de-distribuir-el-alza-de-la-cotizacion-en-5-1-no","published_date":"2024-06-10T23:30:00","summary":"La autoridad aseguró que un guarismo como ese “no alcanza para subir las pensiones ahora” e insistió en una distribución mixta de 3% a capitalización individual y 3% a solidaridad."},{"title":"Generadoras de Chile y dichos de Acciona: \"Las empresas tienen que innovar y no pedir precios administrativos de cobertura\"","link":"http://www.df.cl/empresas/energia/generadoras-de-chile-y-dichos-de-acciona-las-empresas-tienen-que","published_date":"2024-06-10T23:00:00","summary":"Camilo Charme se refiere a los dichos de Miguel Arrarás, quien acusó en Señal DF que \"hay una batalla por tener el control de la generación\". Asegura que no están viendo una crisis de empresas renovables y se refiere a la nueva propuesta en discusión sobre los ingresos tarifarios extraordinarios."},{"title":"Minera Aclara reformula proyecto de tierras raras en Penco y lo reingresa a trámite ambiental","link":"http://www.df.cl/empresas/mineria/minera-aclara-reformula-proyecto-de-tierras-raras-en-penco-y-lo","published_date":"2024-06-10T22:55:00","summary":"Con una inversión de US$ 130 millones, la iniciativa incorpora protección del bosque nativo y la revegetación de más de 100 hectáreas con especies autóctonas, entre ellas, cerca de 8 mil naranjillos."},{"title":"Sistema Nacional de Cuidados dependerá de la Subsecretaría de Evaluación Social y Gobierno revela costo de nueva institucionalidad","link":"http://www.df.cl/economia-y-politica/laboral-personas/sistema-nacional-de-cuidados-dependera-de-la-subsecretaria-de-evaluacion","published_date":"2024-06-10T22:30:00","summary":"Según indica el informe financiero, ya en régimen, el proyecto tendrá un gasto fiscal de $ 66.092 millones."},{"title":"Firma global de sostenibilidad originaria de Reino Unido adquiere consultora ambiental chilena","link":"http://www.df.cl/empresas/medio-ambiente/firma-global-de-sostenibilidad-originaria-de-reino-unido-adquiere","published_date":"2024-06-10T22:27:00","summary":"SLR, con presencia en los cinco continentes, compró Gestión Ambiental SpA (SGA). Esta última trabaja -por ejemplo- en el EIA del de la megalínea Kimal-Lo Aguirre."},{"title":"Elon Musk dice que prohibirá los dispositivos de Apple en sus empresas si integran sistema operativo con OpenAI","link":"http://www.df.cl/empresas/multinacionales/elon-musk-dice-que-prohibira-los-dispositivos-de-apple-si-integran","published_date":"2024-06-10T21:40:00","summary":"\"Es una violación de seguridad inaceptable\", dijo el el director ejecutivo de Tesla a través de una publicación en la red social X."},{"title":"Bolsa chilena baja y Wall Street se mantiene en máximos a la espera de noticias económicas clave esta semana","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyljk5","published_date":"2024-06-10T20:16:00","summary":"Por su parte, los activos europeos resintieron los resultados de las elecciones legislativas del bloque y especialmente los efectos que tuvieron en Francia."},{"title":"Dólar cierra con leve alza sobre $ 920 al inicio de una semana marcada por el IPC de EEUU y la decisión de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-8oanm","published_date":"2024-06-10T20:00:00","summary":"En general las divisas emergentes se debilitaron frente al billete verde. El peso chileno se depreció a pesar de que el cobre subía 1,5% a US$ 4,55 la libra."},{"title":"Gira de Boric por Europa: Alemania y Chile refuerzan compromiso de avanzar en hidrógeno verde","link":"http://www.df.cl/economia-y-politica/actualidad/gira-de-boric-por-europa-alemania-y-chile-refuerzan-compromiso-de","published_date":"2024-06-10T19:44:00","summary":"Otro tema obligado entre las autoridades fue la explotación del litio en el país. Este martes las autoridades locales se reunirán con empresarios alemanes para ver las oportunidades de inversión sobre este tema."},{"title":"Enjoy solicitó extender su protección financiera concursal por 30 días para \"disponer de más tiempo para conversaciones con los acreedores\"","link":"http://www.df.cl/empresas/industria/enjoy-solicito-extender-su-proteccion-financiera-concursal-por-30-dias","published_date":"2024-06-10T19:27:00","summary":"El 8º Juzgado Civil de Santiago autorizó la solicitud del casino y determinó que la protección se extiende desde el 18 de junio de 2024 hasta el 26 de julio de 2024."},{"title":"Apple se asocia con OpenAI para llevar ChatGPT a sus dispositivos","link":"http://www.df.cl/internacional/ft/apple-se-asocia-con-openai-para-llevar-chatgpt-a-sus-dispositivos","published_date":"2024-06-10T19:26:00","summary":"El fabricante de iPhone también promociona un nuevo conjunto de funciones de \"Apple Intelligence\" con el objetivo de alcanzar a sus rivales de las grandes tecnologías en la carrera de la IA."},{"title":"Bethia rematará en el mercado el 1,5% de Falabella en al menos US$ 114 millones","link":"http://www.df.cl/mercados/bolsa-monedas/bethia-rematara-en-el-mercado-el-1-5-de-falabella-y-recaudara-us-114","published_date":"2024-06-10T19:03:00","summary":"La operación fue anunciada esta tarde en la Bolsa de Santiago y será intermediada por BTG Pactual el 12 de junio a un precio mínimo de $ 2.800 por acción."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-mkvxy","published_date":"2024-06-10T19:00:00","summary":"Prioridades en reforma de pensiones + Bono estatal + El dólar en alza"},{"title":"Fundaciones, adulto mayor, educación y bonos: los programas que fueron terminados por el Gobierno al no registrar ejecución de recursos","link":"http://www.df.cl/economia-y-politica/macro/convenios-con-fundaciones-adulto-mayor-educacion-y-bonos-los","published_date":"2024-06-10T17:00:00","summary":"En el marco del análisis anual de políticas públicas, la Dipres y Evaluación Social descontinuaron 26 iniciativas, además de fusionar otras 13."},{"title":"La tercera es la vencida: SEA de Atacama admite a tramitación proyecto por US$ 260 millones de Minera Altair","link":"http://www.df.cl/empresas/mineria/la-tercera-es-la-vencida-sea-de-atacama-admite-a-tramitacion-proyecto","published_date":"2024-06-10T16:30:00","summary":"La compañía presentó dos veces -en agosto y septiembre de 2023- la declaración de impacto ambiental para continuar la explotación de un rajo abierto en Tierra Amarilla que produce cobre y oro."},{"title":"El fisco ha desembolsado US$ 585 millones en pagos por solicitudes de bono estatal hasta $ 200 mil","link":"http://www.df.cl/mercados/pensiones/el-fisco-ha-desembolsado-us-585-millones-para-pagar-bono-de-200-mil-a","published_date":"2024-06-10T16:09:00","summary":"El beneficio fue establecido producto de los retiros de fondos de pensiones, pero fue extendido a aquellos que tuvieran dicho monto en sus cuentas, aunque no hayan rescatado ahorros. Las solicitudes llegan a 3 millones al 31 de mayo."},{"title":"Liv Carroll, líder de minería de Accenture: \"Estamos viendo muchas fusiones, adquisiciones y definitivamente esta es una tendencia que se acelerará\"","link":"http://www.df.cl/empresas/mineria/liv-carroll-lider-de-mineria-de-accenture-estamos-viendo-muchas","published_date":"2024-06-10T16:04:00","summary":"La experta señaló que hay un déficit de cobre en el mercado, pero también de otros minerales críticos como níquel, litio, zinc, entre otros. Por ello, abogó por un uso intensivo de IA, megadatos y toda la tecnología disponible para encontrar más minas y aumentar la productividad de los yacimientos existentes."},{"title":"Unidad de Dior Italia es puesta bajo control judicial por casos de explotación laboral","link":"http://www.df.cl/empresas/multinacionales/unidad-de-dior-italia-puesta-bajo-control-judicial-por-presuntas","published_date":"2024-06-10T15:55:00","summary":"Christian Dior Couture, la segunda marca de moda más grande de LVMH, generó ventas por cerca de US$ 10.200 millones el año pasado."},{"title":"Macron convoca elecciones anticipadas en Francia tras la victoria de Le Pen en la votación de la UE","link":"http://www.df.cl/internacional/ft/macron-convoca-elecciones-anticipadas-en-francia-tras-la-victoria-de-le","published_date":"2024-06-10T14:00:00","summary":"Los mercados francés y europeo caen tras la apuesta del presidente para frustrar el avance de la extrema derecha RN"},{"title":"La IA se toma la Conferencia Mundial de Desarrolladores de Apple 2024","link":"http://www.df.cl/df-lab/tecnologia/la-ia-se-toma-la-conferencia-mundial-de-desarrolladores-de-apple-2024","published_date":"2024-06-10T13:40:00","summary":"Para hacer frente a la carrera por la inteligencia artificial, se espera que la compañía presente nuevas funcionalidades, como la implementación de IA generativa en su asistente de voz, Siri."},{"title":"DF Lab Opinión/ El reto de vender el futuro a industrias arraigadas en el pasado","link":"http://www.df.cl/df-lab-opinion-el-reto-de-vender-el-futuro-a-industrias-arraigadas-en","published_date":"2024-06-10T12:51:00","summary":"\"Alrededor del 84% de los proyectos de transformación digital fracasan, mientras que, sólo en Estados Unido se desperdician más de US$ 30.000 millones en software al año\"."},{"title":"Retiros en situaciones extremas, 6% con cargo al empleador y que frente a pérdidas las AFP no cobren comisiones: encuesta revela prioridades ante reforma","link":"http://www.df.cl/mercados/pensiones/retiros-en-situaciones-extremas-6-con-cargo-al-empleador-y-que-frente","published_date":"2024-06-10T12:30:00","summary":"Según la última Cadem, el 41% de las personas supo o escuchó hablar sobre el polémico spot realizado por el Gobierno sobre su proyecto y a un 59% le parece mal considerando que la reforma aún no se ha aprobado."},{"title":"Pérdidas de financiera automotriz de Vial y Selume suben 29% en el primer trimestre","link":"http://www.df.cl/mercados/banca-fintech/perdidas-de-financiera-automotriz-de-vial-y-selume-suben-29-en-el","published_date":"2024-06-10T12:29:00","summary":"Global Soluciones registró una pérdida de $ 3.429 millones en el periodo, sin embargo, proyectó que hacia 2025 deberían volver a anotar ganancias."},{"title":"Emblemático edificio de oficinas de Santiago centro -que albergó a varios bancos- será transformado en habitacional","link":"http://www.df.cl/empresas/construccion/emblematico-edificio-de-oficinas-de-santiago-centro-que-albergo-a","published_date":"2024-06-10T12:00:00","summary":"La propiedad en calle Huérfanos fue la casa matriz del desaparecido Banco Concepción. Hace siete años, fue adquirido por el empresario Luis Alberto Akel junto a tres socios al Itaú."},{"title":"Resultados eleccionarios en Europa agregan incertidumbre en los mercados","link":"http://www.df.cl/primer-click/resultados-eleccionarios-en-europa-agregan-incertidumbre-en-los-mercados","published_date":"2024-06-10T11:30:00","summary":"Las acciones europeas lideran las perdidas al inicio de la sesión y el dólar se fortalece."},{"title":"Gas inflexible: Tribunal Ambiental cierra la puerta a ofensiva de organizaciones ambientales para invalidar norma técnica","link":"http://www.df.cl/empresas/energia/gas-inflexible-tribunal-ambiental-cierra-la-puerta-a-ofensiva-de","published_date":"2024-06-10T11:00:00","summary":"En una resolución del 5 de junio, la instancia con sede en Santiago argumentó que la norma técnica cuestionada no constituye un instrumento de gestión ambiental y que esta no se encuentra relacionada con un instrumento de gestión ambiental, atendido que el plan de descarbonización no tiene tal carácter."},{"title":"Cárceles para la(re)inserción social","link":"http://www.df.cl/opinion/cartas/carceles-para-la-re-insercion-social","published_date":"2024-06-10T08:00:00","summary":""},{"title":"Enfoques más amplios para la subdivisión predial rural","link":"http://www.df.cl/opinion/cartas/enfoques-mas-amplios-para-la-subdivision-predial-rural","published_date":"2024-06-10T08:00:00","summary":""},{"title":"La sostenibilidad y su impacto en el patrimonio cultural","link":"http://www.df.cl/opinion/columnistas/la-sostenibilidad-y-su-impacto-en-el-patrimonio-cultural","published_date":"2024-06-10T08:00:00","summary":"CATALINA BINDER VicepresidentaConsejo de Políticas de Infraestructura"},{"title":"Rediseño de subsidios de empleo: una oportunidad","link":"http://www.df.cl/opinion/editorial/rediseno-de-subsidios-de-empleo-una-oportunidad","published_date":"2024-06-10T08:00:00","summary":""},{"title":"Las empresas enfrentan un creciente dilema climático","link":"http://www.df.cl/opinion/columnistas/las-empresas-enfrentan-un-creciente-dilema-climatico","published_date":"2024-06-10T08:00:00","summary":"Pilita Clark"},{"title":"Retiros y principio de probidad","link":"http://www.df.cl/opinion/cartas/retiros-y-principio-de-probidad","published_date":"2024-06-10T08:00:00","summary":""},{"title":"Jensen Huang, el “Napoleón” de Nvidia ve cómo la empresa de chips se dispara","link":"http://www.df.cl/internacional/ft/jensen-huang-el-napoleon-de-nvidia-ve-como-la-empresa-de-chips-se","published_date":"2024-06-10T08:00:00","summary":"Mientras el valor de mercado de la firma superó los US$ 3 billones por primera vez, uno de los últimos fundadores-CEO de las tecnológicas se mantiene firme en el control."},{"title":"¿Se relaja el presupuesto familiar? Los alimentos pierden terreno en las compras de chilenos y suben bienes de cuidado","link":"http://www.df.cl/economia-y-politica/macro/se-relaja-el-presupuesto-familiar-los-alimentos-pierden-terreno-en-las","published_date":"2024-06-10T08:00:00","summary":"El informe Consumer Insights de la consultora Kantar Worldpanel resalta también un aumento en las compras de despensa, lo que condice con una menor inflación."},{"title":"Sala cuna: Panel UC apoya que proyecto abra espacio a jardines infantiles con y sin fines de lucro","link":"http://www.df.cl/economia-y-politica/laboral-personas/sala-cuna-panel-uc-apoya-que-proyecto-abra-espacio-a-jardines","published_date":"2024-06-10T08:00:00","summary":"Medición constató alta preocupación por asegurar la calidad de los establecimientos."},{"title":"Socio de EY: “La inteligencia artificial aumentará el trabajo humano en el negocio de auditoría”","link":"http://www.df.cl/mercados/bolsa-monedas/socio-de-ey-la-inteligencia-artificial-aumentara-el-trabajo-humano-en","published_date":"2024-06-10T08:00:00","summary":"Marek Borowski afirmó que, si bien el uso de esta tecnología es creciente y beneficiosa, no reemplaza las labores de los profesionales de este sector, como el análisis, proyecciones y el juicio experto."},{"title":"Andrés García, gerente de Inversiones de AFP Cuprum: “Hoy hay una piedra de tope para obtener mayores rentabilidades: el régimen de inversiones”","link":"http://www.df.cl/mercados/pensiones/andres-garcia-gerente-de-inversiones-de-afp-cuprum-hoy-hay-una-piedra","published_date":"2024-06-10T08:00:00","summary":"El ejecutivo planteó la necesidad de modernizar el actual esquema. “Hay más de 80 restricciones que limitan el universo de inversión”, dijo."},{"title":"Método Grez Not Sugar: el registro marcario que rechaza Notco por considerar que inducirá a error o engaño","link":"http://www.df.cl/empresas/industria/metodo-grez-not-sugar-el-registro-marcario-que-rechaza-notco-por","published_date":"2024-06-10T08:00:00","summary":""},{"title":"Fundación Urbanismo Social pide su quiebra con millonarias deudas","link":"http://www.df.cl/empresas/industria/fundacion-urbanismo-social-pide-su-quiebra-con-millonarias-deudas","published_date":"2024-06-10T08:00:00","summary":"La entidad, representada por Camila Ramírez, dijo que el Caso Convenios le generó “un enorme daño reputacional”, a lo que sumó acciones judiciales por parte del Estado y sus instituciones, y las correspondientes medidas precautorias."},{"title":"Maicao ya reconvirtió un centenar de locales con la incorporación de farmacias y planea avanzar a las 200 ubicaciones","link":"http://www.df.cl/empresas/salud/maicao-ya-reconvirtio-un-centenar-de-locales-con-la-incorporacion-de","published_date":"2024-06-10T08:00:00","summary":"A casi tres años de iniciar la transformación de la cadena de belleza y cuidado personal al formato “Perfumería+Farmacia”, la filial de Femsa -controladora de Cruz Verde-, prevé llegar a 130 tiendas con medicamentos este año."},{"title":"BeFun prepara su expansión a Europa en 2024 y apunta a EEUU","link":"http://www.df.cl/empresas/industria/befun-prepara-su-expansion-a-europa-en-2024-y-apunta-a-eeuu","published_date":"2024-06-10T08:00:00","summary":"Tras consolidar su presencia en Latinoamérica, la productora de eventos de entretenimiento chilena afina primera incursión en Inglaterra."},{"title":"Juan Manuel Sánchez, director general de Concesiones del MOP: “Yo le quiero sacar el dramatismo. A veces los aplazamientos nos aseguran que tengamos una buena competencia”","link":"http://www.df.cl/empresas/construccion/juan-manuel-sanchez-director-general-de-concesiones-del-mop-yo-le","published_date":"2024-06-10T08:00:00","summary":"Frente a la ambiciosa cartera de proyectos a 2025, el directivo explicó los ejes del plan en curso para agilizar los procesos de licitación, entre cuyas prioridades está el mejoramiento del trabajo territorial que “tiene una implicancia en una reducción sustantiva de los plazos de ejecución”."},{"title":"Fiscal nacional y caso Audios: “Las conclusiones a las que arribe la CMF no son vinculantes para el Ministerio Público”","link":"http://www.df.cl/economia-y-politica/df-tax/caso-audios-las-conclusiones-a-las-que-arribe-la-cmf-no-son","published_date":"2024-06-10T08:00:00","summary":"Ángel Valencia pide paciencia en la investigación contra Luis Hermosilla, señalando que se continúa avanzando en diligencias de manera reservada."},{"title":"Ángel Valencia, fiscal nacional: “No sería razonable que al perseguir a un Al Capone, pagara los impuestos al SII y vernos impedidos de llevarlo a la cárcel”","link":"http://www.df.cl/economia-y-politica/df-tax/angel-valencia-fiscal-nacional-no-seria-razonable-que-al-perseguir-a","published_date":"2024-06-10T08:00:00","summary":"El titular del Ministerio Público profundiza en su solicitud al Congreso para modificar la exclusividad del ejercicio de la acción penal en materia tributaria, que hoy recae en Impuestos Internos."},{"title":"Marko Razmilic, presidente de AIA: “Hay una cartera de proyectos por US$ 44 mil millones en la Región de Antofagasta y tenemos que acortar los plazos de aprobación”","link":"http://www.df.cl/empresas/industria/marko-razmilic-presidente-de-aia-hay-una-cartera-de-proyectos-por-us","published_date":"2024-06-10T08:00:00","summary":"“Nuevamente la Región de Antofagasta está en el ojo del mundo como la capital mundial de la minería, con importantes desafíos en innovación y desarrollo para la industria”, señaló el dirigente gremial."},{"title":"Gabriela Clivio, la carta de Vantrust Capital para liderar la nueva área de valorización de empresas","link":"http://www.df.cl/mercados/bolsa-monedas/gabriela-clivio-la-carta-de-vantrust-capital-para-liderar-la-nueva-area","published_date":"2024-06-10T08:00:00","summary":"El objetivo del nuevo departamento es integrar los activos intangibles en la valoración empresarial."},{"title":"GoodMeal cierra alianza con Oxxo y proyecta incorporar 50 locales en su aplicación al cierre de 2024","link":"http://www.df.cl/df-lab/innovacion-y-startups/goodmeal-cierra-alianza-con-oxxo-y-proyecta-incorporar-50-locales-en-su","published_date":"2024-06-10T03:00:00","summary":"El acuerdo permitirá a la startup vender los excedentes de comida de la cadena mexicana en su plataforma. Tras el cierre de su supermercado digital, sumará nuevas categorías a su app. Hace dos semanas debutó vinos y alcoholes."},{"title":"CMF: influencers que brinden recomendaciones financieras deberán registrarse como asesores de inversión","link":"http://www.df.cl/mercados/banca-fintech/cmf-influencers-que-brinden-recomendaciones-financieras-deberan","published_date":"2024-06-10T02:30:00","summary":"En un podcast organizado por CFA Society Chile, la presidenta de la Comisión indicó que los creadores de contenidos que ofrezcan sugerencias de inversión deben estar inscritos en el regulador."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Sernac arremete con un oficio a Laboratorios Andrómaco: acusan de no haberles avisado sobre gotas para los ojos con impurezas","link":"https://www.theclinic.cl/2024/06/10/sernac-arremete-con-un-oficio-a-laboratorios-andromaco/","published_date":"2024-06-10T23:55:26","summary":"El servicio hizo hincapié que, en este caso, no solo debió ser avisado el ISP, sino que también ellos, para que así los consumidores pudieran saber qué hacer una vez ya adquiridos estos dos productos. \nThe post Sernac arremete con un oficio a Laboratorios Andrómaco: acusan de no haberles avisado sobre gotas para los ojos con impurezas appeared first on The Clinic."},{"title":"“Maravilloso alojamiento”: Edificio con socavón en Reñaca tiene arriendo de departamentos desde $560 mil y en venta sobre $200 millones","link":"https://www.theclinic.cl/2024/06/10/maravilloso-alojamiento-edificio-con-socavon-en-renaca-tiene-arriendo-de-departamentos-desde-560-mil-y-en-venta-sobre-200-millones/","published_date":"2024-06-10T23:40:15","summary":"“Maravilloso alojamiento ubicado frente a playa Cochoa en Concón”. Esa descripción tiene -en Airbnb-, el arriendo de un departamento del edificio Euromarina 2, el que fue afectado por el socavón. El arriendo del departamento de tres dormitorios y dos baños alcanza los $134 mil pesos la noche. En la misma aplicación y el mismo edificio, […]\nThe post “Maravilloso alojamiento”: Edificio con socavón en Reñaca tiene arriendo de departamentos desde $560 mil y en venta sobre $200 millones appeared first on The Clinic."},{"title":"Vasos con tapa en las discotecas de Santiago: buscan prevenir agresión por drogas en la pista de baile","link":"https://www.theclinic.cl/2024/06/10/vasos-con-tapa-en-la-discoteca-buscan-prevenir-intoxicacion-por-drogas/","published_date":"2024-06-10T22:29:35","summary":"Discotecas santiaguinas como Casa Animal -Candelaria Bar- y Bosque Luz comenzaron a entregar vasos con tapa en sus barras. La medida, según confirman desde la gerencia, es pionera en el país. En Chile, las denuncias de víctimas por la droga de contacto conocida como “Burundanga” comenzaron a hacerse virales en 2018. Desde entonces, la preocupación […]\nThe post Vasos con tapa en las discotecas de Santiago: buscan prevenir agresión por drogas en la pista de baile appeared first on The Clinic."},{"title":"Actor de “Patito Feo” es condenado a seis años de cárcel por abusar sexualmente de actriz del elenco cuando era menor de edad","link":"https://www.theclinic.cl/2024/06/10/actor-de-patito-feo-es-condenado-por-violar-a-actriz-del-elenco/","published_date":"2024-06-10T21:59:29","summary":"El actor argentino-brasileño Juan Darthés fue sentenciado a seis años de prisión en Brasil por abusar sexualmente de la actriz argentina Thelma Fardin cuando ella era menor de edad. La condena fue dictada este lunes por un tribunal de Sao Paulo, que encontró a Darthés culpable del delito de violación, conocido en la legislación brasileña […]\nThe post Actor de “Patito Feo” es condenado a seis años de cárcel por abusar sexualmente de actriz del elenco cuando era menor de edad appeared first on The Clinic."},{"title":"¿Cómo elegir el auto nuevo ideal? 10 factores a considerar","link":"https://www.theclinic.cl/2024/06/10/como-elegir-el-auto-nuevo-ideal-10-factores-a-considerar/","published_date":"2024-06-10T21:58:41","summary":"Tu presupuesto y la seguridad son algunos de los factores a considerar antes de cotizar autos nuevos. ¿Quieres saber más? ¡Descúbrelo aquí!\nThe post ¿Cómo elegir el auto nuevo ideal? 10 factores a considerar appeared first on The Clinic."},{"title":"Filtraciones de agua y ascensor en mal estado: vecinos del edificio social de la Rotonda Atenas denuncian graves daños tras las lluvias","link":"https://www.theclinic.cl/2024/06/10/vecinos-de-edificio-social-de-rotonda-atenas-denuncian-danos-tras-las-lluvias/","published_date":"2024-06-10T21:57:15","summary":"Los vecinos del edificio de integración social de Rotonda Atenas, en Las Condes, continúan enfrentando una serie de problemas que parecen no tener fin. Este proyecto, emblemático de la gestión de Joaquín Lavín (UDI) y entregado por la alcaldesa Daniela Peñaloza (UDI) después de ocho meses de retraso, sigue enfrentando serios inconvenientes. 85 familias se […]\nThe post Filtraciones de agua y ascensor en mal estado: vecinos del edificio social de la Rotonda Atenas denuncian graves daños tras las lluvias appeared first on The Clinic."},{"title":"Tuvo un accidente cardiovascular y la despidieron: Juzgado ordena a Sodexo pagar casi $7 millones a trabajadora despedida injustificadamente","link":"https://www.theclinic.cl/2024/06/10/juzgado-ordena-a-pagar-casi-7-millones-a-trabajadora-despedida-injustificadamente/","published_date":"2024-06-10T21:50:43","summary":"La demandante faltó al trabajo 20 días debido a la enfermedad que tuvo, pero la desvincularon igualmente. Pese a tener las licencias médicas oficiales, que le determinaron estar en reposo total por 60 días. \nThe post Tuvo un accidente cardiovascular y la despidieron: Juzgado ordena a Sodexo pagar casi $7 millones a trabajadora despedida injustificadamente appeared first on The Clinic."},{"title":"Apple integrará ChatGPT en iPhone, iPad y Mac: anunció que será gratis y estará disponible a fines del 2024","link":"https://www.theclinic.cl/2024/06/10/apple-integrara-chatgpt-en-iphone-ipad-y-mac-anuncio-que-sera-gratis-y-estara-disponible-a-fines-del-2024/","published_date":"2024-06-10T21:48:20","summary":"Apple presentó oficialmente su propuesta de inteligencia artificial para sus productos. Se trata de Apple Intelligence, herramienta que fue presentada por el CEO de la marca, Tim Cook, durante el Apple Worldwide Developers Conference (WWDC). Esta nueva propuesta incluirá ChatGPT en los dispositivos de los usuarios de manera gratuita. Según lo explicado en la conferencia, […]\nThe post Apple integrará ChatGPT en iPhone, iPad y Mac: anunció que será gratis y estará disponible a fines del 2024 appeared first on The Clinic."},{"title":"$31 mil millones: El costo de la primaria municipal en la que votó el 6,19% de los electores habilitados","link":"https://www.theclinic.cl/2024/06/10/31-mil-millones-el-costo-de-la-primaria-municipal-en-la-que-voto-el-619-de-los-electores-habilitados/","published_date":"2024-06-10T21:38:04","summary":"Casi un tercio del presupuesto destinado a las elecciones de este año fue dirigido a las primarias del domingo, las que sólo congregaron al 6,19% del padrón, pese a ser la que más gente ha reunido desde que existe el mecanismo. El oficialismo levantó diferencias y críticas hacia el Servel. Con un cálculo matemático simple entre la cantidad de montos destinados y los participantes de la elección se llega a que cada voto costó poco más de un millón de pesos.\nThe post $31 mil millones: El costo de la primaria municipal en la que votó el 6,19% de los electores habilitados appeared first on The Clinic."},{"title":"“No es magia, es cashback”: Bci lanza tarjeta de crédito que devuelve dinero por todas las compras","link":"https://www.theclinic.cl/2024/06/10/no-es-magia-es-cashback-bci-lanza-tarjeta-de-credito-que-devuelve-dinero-por-todas-las-compras/","published_date":"2024-06-10T20:36:59","summary":"La compañía ofrecerá hasta un 1% de cashback en todas las transacciones, potenciando su programa de beneficios, que además permite acceder a descuentos y reembolsos de hasta 40% en rubros cotidianos y comercios asociados.\nThe post “No es magia, es cashback”: Bci lanza tarjeta de crédito que devuelve dinero por todas las compras appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Carter cuestionó a Hoffmann por falta de apoyo a triunfador de las primarias en La Florida","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/carter-cuestiono-a-hoffmann-por-falta-de-apoyo-a-triunfador-de-las/2024-06-10/194244.html","published_date":"2024-06-11T00:08:00","summary":"El conflicto inició con un comentario de la secretaria del gremialismo, quien aseguró que \"nadie conocía\" a quien fuese triunfador de la primaria en La Florida. \"Quiero evitar cualquier tipo de caudillismo, y lo que corresponde es apoyar al candidato Reyes y lo que nos queda es concitar la unidad de todo el sector\", respondió al exdiputada."},{"title":"La Roja tuvo su última práctica antes del amistoso contra Paraguay","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-tuvo-su-ultima-practica-antes-del-amistoso-contra-paraguay/2024-06-10/194814.html","published_date":"2024-06-10T23:47:00","summary":"La Roja, dirigida por Ricardo Gareca, tuvo en el complejo deportivo \"Juan Pinto Durán\" su última práctica antes del amistoso contra Paraguay, que está programado para este martes a las 20:00 horas en el Estadio Nacional."},{"title":"Las 10 figuras que animarán la Copa América 2024 en Estados Unidos","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/las-10-figuras-que-animaran-la-copa-america-2024-en-estados-unidos/2024-06-10/193336.html","published_date":"2024-06-10T23:39:00","summary":"El inicio de la Copa América de Estados Unidos 2024 está cada vez más cerca. En medio de la cuenta regresiva para el evento, en Cooperativa Deportes repasamos 10 figuras que brillarán sobre tierras norteamericanas."},{"title":"Cumbre para la paz en Ucrania abordará cómo incorporar a Rusia para negociar","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/cumbre-para-la-paz-en-ucrania-abordara-como-incorporar-a-rusia-para/2024-06-10/173845.html","published_date":"2024-06-10T23:38:00","summary":"\"Estamos listos para llevar el diálogo hasta el más alto nivel político, para confrontar todos los puntos de vista y ver cómo Rusia puede estar implicada\", adelantó la Cancillería suiza. Los organizadores suizos pretenden centrar la conferencia en tres puntos: la situación humanitaria y de los prisioneros de guerra; la seguridad nuclear; y el tema alimentario."},{"title":"\"¿Dónde parte la ingenuidad?\": Monsalve responde a la oposición con dardo a gobierno de Piñera","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/donde-parte-la-ingenuidad-monsalve-responde-a-la-oposicion-con/2024-06-10/191009.html","published_date":"2024-06-10T23:19:00","summary":"\"En ese tiempo se entregaba visa sin tener los antecedentes penales de los ciudadanos venezolanos\", remarcó el ministro subrogente de Interior. El exdiputado sostuvo que que si quieren de acusar ingenuidad al Gobierno por el caso de Ronald Ojeda, tienen que pedirle explicaciones al Ministerio Público."},{"title":"La CBF consideró \"blanda\" la condena en España por los insultos racistas a Vinícius","link":"https://cooperativa.cl/noticias/deportes/futbol/racismo/la-cbf-considero-blanda-la-condena-en-espana-por-los-insultos-racistas/2024-06-10/191348.html","published_date":"2024-06-10T23:11:00","summary":"El presidente de la Confederación brasileña de todos modos valoró la medida."},{"title":"Apple anuncia iOS 18: fecha y dispositivos compatibles","link":"https://cooperativa.cl/noticias/tecnologia/industria/apple-anuncia-ios-18-fecha-y-dispositivos-compatibles/2024-06-10/190531.html","published_date":"2024-06-10T23:05:00","summary":"La compañía estrenará su nuevo sistema operativo en septiembre."},{"title":"¿Cuándo y dónde ver las Finales de la NBA entre Boston Celtics y Dallas Mavericks?","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/cuando-y-donde-ver-las-finales-de-la-nba-entre-boston-celtics-y-dallas/2024-06-05/194902.html","published_date":"2024-06-10T22:53:00","summary":"Este domingo se disputa el segundo duelo de la serie al mejor de siete para definir el campeón de la NBA."},{"title":"Kast: \"La nueva derecha avanza porque tenemos mejores ideas y soluciones\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/kast-la-nueva-derecha-avanza-porque-tenemos-mejores-ideas-y-soluciones/2024-06-10/182219.html","published_date":"2024-06-10T22:46:00","summary":"El excandidato presidencial le respondió al Presidente Boric, quien declaró que \"nos preocupa el avance de fuerzas que cuestionan o no valoran como nosotros la democracia\". El exparlamentario republicano afirmó que el Mandatario \"fracasó y ha sido incapaz de enfrentar la crisis de seguridad, económica y social que vive el país\"."},{"title":"Santiago Morning batió a Deportes Recoleta en duelo pendiente del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-morning-batio-a-deportes-recoleta-en-duelo-pendiente-del-ascenso/2024-06-10/180757.html","published_date":"2024-06-10T22:13:00","summary":"El \"Bohemio\" se impuso en partido de la fecha 13."},{"title":"Apple se une a OpenAI para llevar ChatGPT a su asistente Siri","link":"https://cooperativa.cl/noticias/tecnologia/industria/apple-se-une-a-openai-para-llevar-chatgpt-a-su-asistente-siri/2024-06-10/180006.html","published_date":"2024-06-10T21:59:00","summary":"La compañía anunció que los usuarios de sus dispositivos móviles podrán acceder a este sistema a fines de 2024."},{"title":"Consejo de Seguridad aprueba resolución de EEUU de apoyo a la propuesta de tregua en Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/consejo-de-seguridad-aprueba-resolucion-de-eeuu-de-apoyo-a-la-propuesta/2024-06-10/173433.html","published_date":"2024-06-10T21:59:00","summary":"Esta iniciativa la dio a conocer el presidente Joe Biden el 31 de mayo, en la que se establece un plan de tres fases para poner fin a la guerra en Gaza. La resolución, aprobada por 14 votos a favor y una abstención -de Rusia-, supone la cuarta aprobada en el organismo de la ONU relativa al conflicto bélico entre Israel y Hamás."},{"title":"Países Bajos goleó a Islandia y llegará encendida a la Eurocopa","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/paises-bajos-goleo-a-islandia-y-llegara-encendida-a-la-eurocopa/2024-06-10/170431.html","published_date":"2024-06-10T21:49:00","summary":"La selección de Países Bajos celebró en su último amistoso y llegará encendida a la EURO 2024, gracias a la goleada por 4-0 a Islandia en Rotterdam. Los goles fueron de Xavi Simons, Virgil Van Dijk, Donyell Malen y Wout Weghorst."},{"title":"[VIDEO] Stefan Kramer desató risas con hilarante imitación de Ricardo Gareca","link":"https://cooperativa.cl/noticias/deportes/futbol/ricardo-gareca/video-stefan-kramer-desato-risas-con-hilarante-imitacion-de-ricardo/2024-06-10/172900.html","published_date":"2024-06-10T21:45:00","summary":"El comediante sorprendió con el personaje en su nuevo podcast."},{"title":"Piden esfuerzos globales para proteger la Antártida, centro del sistema climático","link":"https://cooperativa.cl/noticias/mundo/pacifico-sur/antartica/piden-esfuerzos-globales-para-proteger-la-antartida-centro-del-sistema/2024-06-10/172228.html","published_date":"2024-06-10T21:37:00","summary":"De no tomar medidas urgentes, alertan que es posible que en 300 años el nivel del mar aumente 10 metros, lo que causaría graves consecuencias en todo el mundo. \"Todos necesitan entender es verdaderamente este es el centro de nuestro sistema climático y oceánico\", indican expertos."}]}]}