{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Amplio apoyo a la reforma de estatutos en Sofofa y las auditoras salen del consejo general","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-auditoras-salen-del-consejo-general-empresas-socias-de-sofofa","published_date":"2024-08-08T00:00:00","summary":"Tras esta modificación, las denominadas “Big Four” solo serán socios institucionales."},{"title":"Gobierno acoge propuesta de la oposición y presentan protocolo de tramitación para la reforma previsional","link":"http://www.df.cl/mercados/pensiones/gobierno-y-oposicion-acuerdan-protocolo-de-tramitacion-para-la-reforma","published_date":"2024-08-07T23:30:00","summary":"La Sala autorizó a la comisión discutir la iniciativa en general y particular a la vez. El proyecto, que ahora quedó con urgencia simple deberá despacharse del Senado en enero como fecha tope."},{"title":"Utilidades de Paz Corp caen un 50% al cierre del primer semestre","link":"http://www.df.cl/empresas/construccion/utilidades-de-paz-corp-se-desploman-un-50-al-cierre-del-primer-semestre","published_date":"2024-08-07T22:32:00","summary":"En tanto, los ingresos de la firma crecieron un 10,9% entre enero-julio de 2024."},{"title":"Utilidades de CCU alcanzan los $ 5.040 millones en el segundo trimestre gracias a la venta de una porción de terreno en Chile","link":"http://www.df.cl/empresas/industria/utilidades-de-ccu-alcanzan-los-5-040-millones-en-el-segundo-trimestre","published_date":"2024-08-07T22:27:00","summary":"Sin esa transacción, CCU terminó el trimestre con una pérdida de $ 15.888 millones."},{"title":"Ingresos de Latam suben más de 10% en el segundo trimestre y utilidades llegan a US$ 146 millones","link":"http://www.df.cl/empresas/industria/latam-sorprende-al-alza-con-utilidades-del-segundo-trimestre-que-suben","published_date":"2024-08-07T21:53:00","summary":"El factor de ocupación alcanzó 82,2% en el segundo trimestre, permitiendo a Latam transportar más pasajeros gracias a un \"sólido crecimiento de la capacidad\"."},{"title":"Acuerdo cumplido: Felipe Kast asume la presidencia de la comisión de Hacienda del Senado","link":"http://www.df.cl/economia-y-politica/politica/acuerdo-cumplido-felipe-kast-asume-la-presidencia-de-la-comision-de","published_date":"2024-08-07T21:40:00","summary":"Esto tras la renuncia del senador Ricardo Lagos Weber (PPD), quien había comprometido su salida una vez que se aprobara en general el proyecto de cumplimiento tributario."},{"title":"Cierre de Huachipato: gremios advierten “duro golpe” y “graves consecuencias” de la suspensión de operaciones en la región del Biobío","link":"http://www.df.cl/empresas/mineria/cierre-de-huachipato-gremios-advierten-duro-golpe-y-graves","published_date":"2024-08-07T21:11:00","summary":"Desde CPC Biobío y Asimet lamentaron el anuncio de la empresa ligada al grupo CAP y manifestaron preocupación para el ecosistema del acero regional."},{"title":"Grandes empresarios arremeten contra Enel por los prolongados cortes de luz: \"Ha faltado sentido de urgencia y comunicación oportuna\"","link":"http://www.df.cl/empresas/energia/grandes-empresarios-arremeten-contra-enel-por-los-prolongados-cortes-de","published_date":"2024-08-07T21:02:00","summary":"El titular de la multigremial, Ricardo Mewes, criticó el actuar de la empresa. Sin embargo, valoró que la firma se comprometiera a acelerar lo máximo posible las compensaciones a través del procedimiento voluntario abierto con el Sernac."},{"title":"Enel Chile cae en bolsa y cierra en mínimos de 10 meses por la amenaza de perder concesión en la RM","link":"http://www.df.cl/mercados/bolsa-monedas/enel-chile-cae-mas-de-3-y-se-desmarca-del-repunte-bursatil-por-la","published_date":"2024-08-07T20:32:00","summary":"Las acciones acumulan una baja de 7,8% sólo en lo que va de esta semana, donde las críticas a su gestión se cruzaron con un mal lunes para las bolsas mundiales."},{"title":"Acción de CAP sube casi 5% y lidera en el IPSA tras el nuevo anuncio de suspensión de Huachipato","link":"http://www.df.cl/mercados/bolsa-monedas/accion-de-cap-sube-casi-8-y-lidera-en-la-bolsa-chilena-tras-el-nuevo","published_date":"2024-08-07T20:22:00","summary":"El grupo minero-acerero cotizaba en sus niveles más bajos desde inicios de noviembre de 2023 previo a conocerse la noticia de esta mañana."},{"title":"IPSA cierra al alza con el protagonismo de CAP y de Latam, pero Wall Street se va a números rojos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynilj7","published_date":"2024-08-07T20:17:00","summary":"El Nasdaq cayó 1,1% y el S&P 500 retrocedió 0,8%, luego de que una débil subasta de bonos del Tesoro aumentara las preocupaciones."},{"title":"Dólar en Chile cierra plano pese a fuerte caída del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ruvb5","published_date":"2024-08-07T20:02:00","summary":"El metal rojo se negocia en mínimos desde marzo, afectado por las preocupaciones sobre la economía de EEUU."},{"title":"Acciones de Novo Nordisk bajan casi 7% tras duro revés en las ventas de su medicamento estrella para la obesidad","link":"http://www.df.cl/empresas/multinacionales/acciones-de-novo-nordisk-a-la-baja-tras-decepcionantes-ventas-de-su","published_date":"2024-08-07T19:47:00","summary":"Las ventas de Wegovy se vieron afectadas por las mayores concesiones de precios a los gestores estadounidenses de prestaciones farmacéuticas."},{"title":"Enel acoge llamado de Presidente Boric a acelerar las compensaciones, pero no se refiere a revisión de concesión","link":"http://www.df.cl/empresas/energia/enel-acoge-llamado-de-presidente-boric-a-acelerar-las-compensaciones","published_date":"2024-08-07T19:22:00","summary":"El gerente general de Enel Chile, Giuseppe Turchiarelli, lamentó \"profundamente todas las molestias y dificultades\". Y aseguró: \"La complejidad de las fallas originadas en la caída de más 2 mil árboles sobre la red de distribución ha impedido una pronta reposición del suministro\"."},{"title":"Cámara de Diputados aprobó nuevo marco de financiamiento del transporte público","link":"http://www.df.cl/empresas/industria/camara-de-diputados-aprobo-nuevo-marco-de-financiamiento-del-transporte","published_date":"2024-08-07T19:12:00","summary":"Este otorga mayor estabilidad a sistemas subsidiados regionales y dentro de la Región Metropolitana, al extender la asignación de fondos hasta el 2032."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ruvb5","published_date":"2024-08-07T19:00:00","summary":"Revisión de concesión de Enel + Huachipato suspende operación + El dólar baja leve"},{"title":"Caso Audios: Hermosilla culmina declaración ante la Fiscalía como imputado por posible cohecho y lavado de dinero","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-hermosilla-culmina-declaracion-ante-la-fiscalia-como","published_date":"2024-08-07T18:47:00","summary":"\"Fue una declaración larga y esperamos haber entregado todos los antecedentes que solicitó el Ministerio Público\", señaló su abogado defensor y hermano, Juan Pablo Hermosilla."},{"title":"Cortes de luz: Multigremial Nacional presentará demanda colectiva contra Enel y CGE por daños a pymes","link":"http://www.df.cl/empresas/energia/cortes-de-luz-multigremial-nacional-presentara-demanda-colectiva-contra","published_date":"2024-08-07T17:23:00","summary":"Esto, ya que el Sernac no cuenta con las facultades para representar a las micro, pequeñas y medianas empresas. Desde la asociación gremial estimaron en al menos 6 mil los emprendedores con pérdidas."},{"title":"Osciel Velásquez deja la presidencia de Sonapesca tras siete años en el cargo","link":"http://www.df.cl/empresas/industria/osciel-velasquez-deja-la-presidencia-de-sonapesca-tras-siete-anos-en-el","published_date":"2024-08-07T17:12:00","summary":"El dirigente crustacero continuará liderando la Asociación de Industriales y Armadores Pesqueros de la Región de Coquimbo (AIP),"},{"title":"La desconocida disputa de Codelco con constructora española por remodelación de su edificio corporativo","link":"http://www.df.cl/empresas/construccion/la-desconocida-disputa-de-codelco-con-constructora-espanola-por","published_date":"2024-08-07T16:43:00","summary":"La empresa ASCH se había adjudicado el contrato en noviembre de 2021, pero la estatal lo terminó anticipadamente casi siete meses después, acusando “graves y reiterados incumplimientos”. Ambas partes piden indemnizaciones."},{"title":"Rodrigo Galilea y reforma de pensiones: \"Puede haber ambiente para generar una tramitación especial para maximizar posibilidades de acuerdos\"","link":"http://www.df.cl/mercados/pensiones/rodrigo-galilea-y-reforma-de-pensiones-puede-haber-ambiente-para","published_date":"2024-08-07T16:38:00","summary":"\"“Hemos propuesto que, dada la complejidad y la historia de estos proyectos, nos demos de aquí a fin de año para tramitar en el Senado y que discutamos en general y en particular de una sola vez”, precisó el senador y presidente de RN,"},{"title":"Gremio de la banca internacional advierte sobre el deterioro de las finanzas públicas chilenas y cree que se requieren más medidas de ajuste","link":"http://www.df.cl/economia-y-politica/macro/gremio-de-la-banca-internacional-advierte-sobre-el-deterioro-de-las","published_date":"2024-08-07T16:00:00","summary":"El Instituto de Finanzas Internacionales (IIF, por su sigla en inglés) elaboró un reporte donde analiza la actualización del panorama fiscal de Chile, advirtiendo que el nivel de endeudamiento del Estado se está aproximando a países con un mayor nivel de riesgo que Chile."},{"title":"Subtel por la falta de reglamento de la Ley Chao Cables: \"Estamos conscientes de la necesidad de dotar a cada alcaldía de mayores herramientas\"","link":"http://www.df.cl/empresas/subtel-por-la-falta-de-reglamento-de-la-ley-chao-cables-estamos","published_date":"2024-08-07T15:53:00","summary":"La subsecretaría en la tarde reingresó a la Contraloría General de la República el reglamento."},{"title":"\"Isapre Salud Integral\": UC Christus constituye sociedad para eventual creación de aseguradora propia","link":"http://www.df.cl/empresas/salud/isapre-salud-integral-uc-christus-constituye-sociedad-para-eventual","published_date":"2024-08-07T15:53:00","summary":"\"Este hecho no implica necesariamente que comenzaremos a operar esta Isapre. Esa decisión se revisará oportunamente\", aclaró la compañía."},{"title":"Boric entra al debate por minuta: “No me sorprende que las AFP hagan propaganda” frente a reforma de pensiones","link":"http://www.df.cl/economia-y-politica/politica/boric-no-me-sorprende-que-las-afp-hagan-propaganda-frente-a-reforma","published_date":"2024-08-07T15:26:00","summary":"En otro orden, el mandatario también aseguró que \"no tengo dudas que el régimen de Maduro ha intentado cometer un fraude\"."},{"title":"Ministro Grau reacciona ante cierre de siderúrgica y denuncia \"acción irresponsable\" de Huachipato y Molycop","link":"http://www.df.cl/empresas/industria/ministro-grau-reacciona-ante-cierre-de-siderurgica-y-denuncia-accion","published_date":"2024-08-07T15:11:00","summary":"\"Este es un problema que se debe principalmente a la incapacidad de Huachipato y de Molycop de ponerse de acuerdo respecto a un nivel de ventas y un precio que era posible de lograr dadas las nuevas condiciones de mercado que generaron la sobretasa definidas por la Comisión Antidistorsiones\", acusó el titular de Economía."},{"title":"Ministra de Obras Públicas apunta a modificar la regulación por cortes de luz tras sistema frontal","link":"http://www.df.cl/economia-y-politica/politica/ministra-de-obras-publicas-apunta-a-modificar-la-regulacion-por-cortes","published_date":"2024-08-07T15:07:00","summary":"La ministra Jessica López dijo que una vez resuelta la crisis reflexionarán sobre la capacidad sancionatoria del Estado."},{"title":"Lo que Apple puede perder en el veredicto antimonopolio de Google","link":"http://www.df.cl/internacional/ft/lo-que-apple-puede-perder-en-el-veredicto-antimonopolio-de-google","published_date":"2024-08-07T15:00:00","summary":"Miles de millones de dólares en pagos entre el fabricante del iPhone y el gigante de las búsquedas podrían estar en peligro."},{"title":"Renzo Vercelli, la ruta del nuevo CEO de AFP Capital que tomará las riendas de la firma en medio del debate por cambios a la industria","link":"http://www.df.cl/mercados/pensiones/renzo-vercelli-la-ruta-del-nuevo-ceo-de-afp-capital-que-tomara-las","published_date":"2024-08-07T14:37:00","summary":"El ejecutivo tiene una ascendente carrera interna en el grupo SURA, donde hace algunos días cumplió 20 años de trayectoria."},{"title":"AGF de Principal busca inyectar liquidez al sector inmobiliario con fondo que invertirá en departamentos con entrega inmediata","link":"http://www.df.cl/mercados/fondos-de-inversion/agf-de-principal-busca-inyectar-liquidez-al-sector-inmobiliario-con","published_date":"2024-08-07T14:37:00","summary":"El vehículo incorporará una estrategia de prestamos privados a empresas del sector y adquisición de packs de unidades para el arriendo y posterior venta."},{"title":"Boric instruye revisar la concesión de Enel ante “graves incumplimientos e inoperancia” de la empresa por prolongados cortes","link":"http://www.df.cl/economia-y-politica/boric-instruye-revisar-la-concesion-de-enel-ante-graves-incumplimientos","published_date":"2024-08-07T14:33:00","summary":"El Presidente encabezó reunión de emergencia en La Moneda y anunció que también es partidario de elevar las sanciones para las firmas eléctricas."},{"title":"Huachipato suspende operación: \"La aplicación de sobretasas no será suficiente para generar cambios estructurales y asegurar la viabilidad financiera\"","link":"http://www.df.cl/empresas/industria/huachipato-suspende-operacion-la-aplicacion-de-sobretasas-no-sera","published_date":"2024-08-07T14:15:00","summary":"El directorio de la firma del grupo CAP tomó la decisión hoy. Se concretará de forma paulatina y el cierre culminará durante el mes de septiembre."},{"title":"Caras opuestas del mercado laboral: salarios siguen al alza, pero las vacantes laborales por internet a la baja","link":"http://www.df.cl/economia-y-politica/laboral-personas/caras-opuestas-del-mercado-laboral-salarios-siguen-al-alza-pero-las","published_date":"2024-08-07T14:09:00","summary":"De acuerdo al INE, el dato registró un alza de 2,5% real. Por otro lado, el Índice de Avisos Laborales de Internet del Banco Central registró una caída de 17,9% durante junio."},{"title":"SEC por cortes de suministros: \"Los dos primeros días hubo un abandono del 50% de las llamadas en Enel”","link":"http://www.df.cl/empresas/energia/sec-por-cortes-de-suministros-los-dos-primeros-dias-hubo-un-abandono","published_date":"2024-08-07T14:05:00","summary":"La superintendenta, Marta Cabezas, sostuvo que no es razonable el tiempo que han pasado familias sin suministro eléctrico ni que las personas llamen a la empresa y no les respondan."},{"title":"Chile más que duplica superávit comercial en julio","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-mas-que-duplica-superavit-comercial-en-julio","published_date":"2024-08-07T13:36:00","summary":"De acuerdo con las cifras del Banco Central, los envíos al extranjero durante el séptimo mes del año totalizaron US$ 8.344 millones y fueron 16,2% más altos que en el mismo periodo del año anterior."},{"title":"Chile ya tiene la plata latinoamericana en el medallero olímpico: es el segundo país con mejor desempeño en París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/chile-ya-tiene-la-plata-latinoamericana-en-el-medallero-olimpico-es-el","published_date":"2024-08-07T13:33:00","summary":"Medallas de Francisca Crovetto y Yasmani Acosta representan triunfos históricos dentro del seleccionado nacional."},{"title":"El dinero en los bolsillos de los chilenos completa seis meses al alza y acelera su crecimiento en julio","link":"http://www.df.cl/economia-y-politica/macro/el-dinero-en-los-bolsillos-de-los-chilenos-completa-seis-meses-al-alza-y","published_date":"2024-08-07T13:18:00","summary":"Este miércoles, el Banco Central publicó sus cifras de agregados monetarios para el séptimo mes del año."},{"title":"Banco Central afirma que fraudes externos en la banca cayeron tras modificaciones a la ley","link":"http://www.df.cl/mercados/banca-fintech/banco-central-afirma-que-fraudes-externos-en-la-banca-cayeron-tras","published_date":"2024-08-07T13:00:00","summary":"Según el Informe del Sistema de Pago del ente rector, a partir de abril de 2024, se observa una baja en los fraudes, pasando de $ 74 mil millones en marzo, a $ 35 mil y $ 18 mil millones en abril y mayo, respectivamente."},{"title":"Ciadi da inicio al juicio entre WOM y el Estado de Chile por cobro de boletas del despliegue de 5G","link":"http://www.df.cl/empresas/telecom-tecnologia/ciadi-da-inicio-al-juicio-entre-wom-y-el-estado-chileno-por-cobro-de","published_date":"2024-08-07T12:50:00","summary":"Con respecto a la constitución del tribunal, explicó que las partes deben acordar un número impar de árbitros y el método de su nombramiento antes del 16 de septiembre de 2024."},{"title":"Histórico: Los vehículos eléctricos e híbridos superan por primera vez el 50% de las ventas de autos en China","link":"http://www.df.cl/empresas/industria/historico-los-vehiculos-electricos-e-hibridos-superan-por-primera-vez","published_date":"2024-08-07T12:13:00","summary":"Cifras preliminares mostraron el hito clave en el mercado automotriz del gigante asiático, incluso cuando el número total de automóviles vendidos cayó."},{"title":"Maersk dice que las empresas están adelantando pedidos ante la amenaza de una guerra comercial entre EEUU y China","link":"http://www.df.cl/internacional/ft/maersk-dice-que-las-empresas-estan-adelantando-pedidos-ante-la-amenaza","published_date":"2024-08-07T11:41:00","summary":"\"La gente prefiere tener los productos navideños ya en las bodegas\", señaló el CEO del grupo de transporte de contenedores."},{"title":"Los mercados bursátiles buscan estabilizarse, pero el petróleo no da tregua","link":"http://www.df.cl/primer-click/los-mercados-bursatiles-buscan-estabilizarse-pero-el-petroleo-no-da-tregua","published_date":"2024-08-07T11:30:00","summary":"La gran pregunta que se hacen los analistas es ¿qué motivó la debacle de ayer?"},{"title":"Así va el medallero de los Juegos Olímpicos París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/medallero-olimpico-2024","published_date":"2024-08-07T11:00:00","summary":"Revisa las medallas y posiciones de los equipos de cada país en el evento deportivo."},{"title":"Super de Salud explica traspaso de fondos de Masvida y evalúa acciones legales por difusión de injurias","link":"http://www.df.cl/empresas/salud/super-de-salud-explica-traspaso-de-fondos-de-masvida-y-evalua-acciones","published_date":"2024-08-07T08:00:00","summary":"Víctor Torres argumentó que se están cumpliendo fallos judiciales y que Femsa pretende buscar mejores condiciones para los fondos que se le podrían pagar a ellos."},{"title":"Ganancias de Elecmetal suben más de 30% en los seis primeros meses del año","link":"http://www.df.cl/empresas/ganancias-de-elecmetal-suben-mas-de-30-en-los-seis-primeros-meses-del-ano","published_date":"2024-08-07T08:00:00","summary":"La empresa reportó que sus ingresos en el período llegaron a $ 637.962 millones."},{"title":"Maratónica audiencia por sobretasas a bolas de acero chino","link":"http://www.df.cl/empresas/industria/maratonica-audiencia-por-sobretasas-a-bolas-de-acero-chino","published_date":"2024-08-07T08:00:00","summary":"Ante la Comisión Antidistorsiones expusieron, además de productoras asiáticas, la embajada de China en Chile, importadores y sindicatos."},{"title":"La justicia en tierra de nadie","link":"http://www.df.cl/opinion/columnistas/la-justicia-en-tierra-de-nadie","published_date":"2024-08-07T08:00:00","summary":"José Miguel Aldunate Director de Estudios, Observatorio Judicial"},{"title":"El ejemplo de María Corina","link":"http://www.df.cl/opinion/columnistas/el-ejemplo-de-maria-corina","published_date":"2024-08-07T08:00:00","summary":"Juan Ignacio Brito Profesor de la Facultad de Comunicación e investigador del centro Signos de la Universidad de los Andes"},{"title":"Legislación excesiva","link":"http://www.df.cl/opinion/editorial/legislacion-excesiva","published_date":"2024-08-07T08:00:00","summary":""},{"title":"Caso Audios: Hermosilla declara ante la Fiscalía como imputado por posible cohecho y lavado de dinero","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-hermosilla-declara-ante-la-fiscalia-como-imputado-por","published_date":"2024-08-07T08:00:00","summary":"La diligencia se extendió por casi tres horas y continuará durante la mañana de este miércoles."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"UC Christus entraría al negocio de las isapres: se llamaría Salud Integral y se constituyó con un capital de $310 millones","link":"https://www.theclinic.cl/2024/08/07/uc-christus-entraria-al-negocio-de-las-isapres/","published_date":"2024-08-07T23:00:33","summary":"Aunque la empresa ya quedó constituida, la compañía  enfatizó que \"este hecho no implica necesariamente que comenzaremos a operar esta Isapre. Esa decisión se revisará oportunamente\"\nThe post UC Christus entraría al negocio de las isapres: se llamaría Salud Integral y se constituyó con un capital de $310 millones appeared first on The Clinic."},{"title":"Gobierno de Santiago inaugura remodelación de skatepark en Macul: inversión fue de $136 millones","link":"https://www.theclinic.cl/2024/08/07/gobierno-de-santiago-inaugura-remodelacion-de-skatepark-en-macul/","published_date":"2024-08-07T21:41:31","summary":"El parque, construido en 2016, incorporó nuevos módulos para el deporte, así como nuevas luminarias y mobiliario urbano. \"Estos puntos de encuentro son de las personas, no de los delincuentes\", destacó el gobernador de la región.  \nThe post Gobierno de Santiago inaugura remodelación de skatepark en Macul: inversión fue de $136 millones appeared first on The Clinic."},{"title":"Mil millones de pesos y 6 hectáreas: la casa en Pucón del empresario Antonio Jallaf que fue embargada y saldrá a remate","link":"https://www.theclinic.cl/2024/08/07/mil-millones-de-pesos-y-6-hectareas-la-casa-en-pucon-del-empresario-antonio-jallaf-que-fue-embargada-y-saldra-a-remate/","published_date":"2024-08-07T21:11:00","summary":"El fundador de Grupo Patio no pagó a tiempo los montos comprometidos por lo que el Banco Santander embargó la casa que el empresario adquirió en 2019. \nThe post Mil millones de pesos y 6 hectáreas: la casa en Pucón del empresario Antonio Jallaf que fue embargada y saldrá a remate appeared first on The Clinic."},{"title":"Las “femcels”: mujeres que optaron por el celibato y llevan muchos años más cómodas","link":"https://www.theclinic.cl/2024/08/07/las-femcels-mujeres-que-optaron-por-el-celibato/","published_date":"2024-08-07T20:45:46","summary":"Un caso famoso es el de la actriz Julia Fox, quien lleva bastante tiempo sin tener relaciones sexuales. Según ella, \"toda esta energía que estaba poniendo en el sexo ahora puedo ponerla en otras cosas. Mi salud está mejor que nunca, estoy sana y centrada\". \nThe post Las “femcels”: mujeres que optaron por el celibato y llevan muchos años más cómodas appeared first on The Clinic."},{"title":"Francisco Vidal respalda a Carmen Gloria Arroyo tras acusaciones de maltrato en TVN: “Está muy bien evaluada por nosotros y seguirá ahí”","link":"https://www.theclinic.cl/2024/08/07/francisco-vidal-respalda-a-carmen-gloria-arroyo-tras-acusaciones-de-maltrato-en-tvn-esta-muy-bien-evaluada-por-nosotros-y-seguira-ahi/","published_date":"2024-08-07T19:33:11","summary":"Un oficio enviado por el Congreso a TVN solicitó información de los detalles en las medidas adoptadas por las acusaciones malos tratos laborales dentro del programa. Vidal asegura que eso es un tema propio del canal.\nThe post Francisco Vidal respalda a Carmen Gloria Arroyo tras acusaciones de maltrato en TVN: “Está muy bien evaluada por nosotros y seguirá ahí” appeared first on The Clinic."},{"title":"La nueva función de Instagram que puede “afectar agresivamente” la privacidad: permite compartir la ubicación en tiempo real","link":"https://www.theclinic.cl/2024/08/07/la-nueva-funcion-de-instagram-que-puede-afectar-agresivamente-la-privacidad-permite-compartir-la-ubicacion-en-tiempo-real/","published_date":"2024-08-07T18:28:57","summary":"Sebastián Zárate, académico de derecho de la información de postgrados de la Universidad Autónoma, asegura que estos cambios en las funciones de las redes sociales deberían contar con mecanismos más claros para los usuarios. \nThe post La nueva función de Instagram que puede “afectar agresivamente” la privacidad: permite compartir la ubicación en tiempo real appeared first on The Clinic."},{"title":"La “L” en Providencia: el 60% de los delitos en la comuna se concentran en la zona del Costanera Center, Parque Bustamante y Bellavista","link":"https://www.theclinic.cl/2024/08/07/la-l-en-providencia-el-60-de-los-delitos-en-la-comuna-se-concentran-en-la-zona-del-costanera-center-parque-bustamante-y-bellavista/","published_date":"2024-08-07T15:53:16","summary":"Cerca de las 20 horas, los locales comerciales cercanos al área del Parque Bustamante comienzan a prepararse para bajar las rejas. La zona de Providencia, históricamente, ha sido un punto en el que se llama a tener precaución, más que nada por la noche, pero posterior al estallido social se ha incrementando la inseguridad. A […]\nThe post La “L” en Providencia: el 60% de los delitos en la comuna se concentran en la zona del Costanera Center, Parque Bustamante y Bellavista appeared first on The Clinic."},{"title":"Ministro Grau critica el cierre indefinido de Huachipato: “Son las empresas las que le han fallado al país”","link":"https://www.theclinic.cl/2024/08/07/ministro-grau-carga-contra-huachipato-por-el-cierre-de-operaciones/","published_date":"2024-08-07T15:43:48","summary":"La empresa precisa que la medida se tomó \"producto de múltiples factores\" que estiman que no se podrán revertir en el corto plazo. En ese sentido, destacan \"la imposibilidad de traspasar en este escenario, la continuidad financiera y la sostenibilidad de nuestra operación siderúrgica se hace inviable”.\nThe post Ministro Grau critica el cierre indefinido de Huachipato: “Son las empresas las que le han fallado al país” appeared first on The Clinic."},{"title":"Maduro las partió en tres","link":"https://www.theclinic.cl/2024/08/07/hugo-herrera-columna-de-opinion-nicolas-maduro-las-partio-en-tres/","published_date":"2024-08-07T14:35:20","summary":"\"Se abre una luz inesperada de esperanza, leve pero real, de que América avance hacia una defensa irrestricta de la democracia republicana\", escribe Hugo Herrera en su columna de opinión, que esta vez aborda las elecciones presidenciales en Venezuela que proclamaron a Nicolás Maduro como reelecto. No obstante, dicho episodio, el cual no fue reconocido por varios países de la región, habría generado la partición —e identificación— de tres izquierdas, en donde hasta los radicales \"son finalmente pacíficos y su retórica revolucionaria no llega a la disposición del abuso directo\".  \nThe post Maduro las partió en tres appeared first on The Clinic."},{"title":"Venezuela: de grieta a fractura","link":"https://www.theclinic.cl/2024/08/07/venezuela-de-grieta-a-fractura-alvaro-ramis-columna-de-opinion/","published_date":"2024-08-07T14:33:00","summary":"\"Si no se reparan a tiempo, las grietas pueden agrandarse y hacer que toda una muralla se resquebraje\". Esa analogía hace Álvaro Ramis, columnista de The Clinic, respecto a las diferencias en la izquierda sobre Venezuela, las cuales habían podido convivir de una forma relativamente tranquila, hasta que ocurrió un \"terremoto\", como el de las elecciones presidenciales venezolanas, que terminaron por derrumbar ese muro. \nThe post Venezuela: de grieta a fractura appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Revelan detalles de la denuncia de Fabiola Yáñez contra Alberto Fernández","link":"https://cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/revelan-detalles-de-la-denuncia-de-fabiola-yanez-contra-alberto/2024-08-07/193215.html","published_date":"2024-08-08T00:13:00","summary":"El abogado Juan Pablo Fioribello, cercano a la exprimera dama Fabiola Yáñez, quien denunció al expresidente de Argentina, Alberto Fernández, por violencia de género, detalló lo que le contó la víctima: \"Me dijo 'me golpeó, me golpeó varias veces, no aguanto más y quiero denunciar; tengo todo', me dice 'lo fui a denunciar'. Ella dice tener fotos, dice tener un montón de elementos probatorios que dan fe de esto\", relató. \"La verdad que es la primera vez en la historia, yo creo, que pasa con un expresidente de la Nación, que es denunciado por este tema\", indicó el jurista."},{"title":"A 100 años del natalacio de Venturelli: \"El grabado tradicional y las técnicas milenarias del siglo XX\"","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/a-100-anos-del-natalacio-de-venturelli-el-grabado-tradicional-y-las/2024-08-05/211949.html?=efectochina","published_date":"2024-08-08T00:07:00","summary":"El Instituto Chileno Chino de Cultura y la Fundación José Venturelli relanzaron \"Vida del pintor José Venturelli en China\", relatado por el exembajador chileno Fernando Reyes Matta."},{"title":"Vecinos sin luz protestan por asaltos y postes caídos sobre en Renca","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/vecinos-sin-luz-protestan-por-asaltos-y-postes-caidos-sobre-en-renca/2024-08-07/192958.html","published_date":"2024-08-08T00:05:00","summary":"Vecinos del sector de Condell con Balmaceda, en la comuna de Renca, manifestaron su molestia debido a que llevan seis días sin suministro eléctrico producto del temporal que se caracterizó por los intensos vientos que botaron árboles, postes y el cableado de la capital. En el lugar se pueden apreciar cinco postes del alumbrado público que se encuentran solamente sostenidos por los cables, provocando un peligro inminente para los transeúntes, puesto que quedaron encima de un paradero del transporte público. Los residentes señalaron a Cooperativa que no han tenido una respuesta favorable por parte de Enel, y manifestaron que han debido comprar hielo para guardar insulina, perdido comida y mercadería, además de los hechos delictivos que aumentaron con la oscuridad que existe en el sector en cada noche. Los vecinos se han manifestado cada día con barricadas y cacerolazos en el mencionado sector, y adelantaron que las protestas continuarán mientras no sea repuesto el suministro eléctrico."},{"title":"Adam Sandler vuelve con su propio especial de comedia en Netflix","link":"https://cooperativa.cl/noticias/magazine/streaming/adam-sandler-vuelve-con-su-propio-especial-de-comedia-en-netflix/2024-08-07/194632.html","published_date":"2024-08-08T00:04:00","summary":"El protagonista de \"Click\" mostrará su inesperada faceta musical."},{"title":"Cobreloa anunció fichaje de juvenil cedido desde Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/cobreloa-anuncio-fichaje-de-juvenil-cedido-desde-cobresal/2024-08-07/195529.html","published_date":"2024-08-07T23:53:00","summary":"Los loínos ficharon al delantero Lucas Di Maio."},{"title":"Rafael Nadal se bajó del US Open: No creo que hubiera podido dar el cien por ciento","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/rafael-nadal-se-bajo-del-us-open-no-creo-que-hubiera-podido-dar-el-cien/2024-08-07/194446.html","published_date":"2024-08-07T23:42:00","summary":"El tenista español anunció que su próxima competencia será la Laver Cup en Berlín."},{"title":"Maduro: Vinculados con violencia fueron \"entrenados\" en Chile, EEUU, Colombia y Perú","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-vinculados-con-violencia-fueron-entrenados-en-chile-eeuu/2024-08-07/185740.html","published_date":"2024-08-07T23:28:00","summary":"El líder del régimen venezolano aseguró tener pruebas, pero no las mostró. Además dijo que Edmundo González y Corina Machado \"fueron a buscar jóvenes para pervertirlos, los lanzaron a la violencia y los abandonaron\"."},{"title":"Resolución de Corte reafirma reprogramación de partido de Presidente Ibáñez en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/resolucion-de-corte-reafirma-reprogramacion-de-partido-de-presidente/2024-08-07/192400.html","published_date":"2024-08-07T23:20:00","summary":"Se rechazó el recurso de protección presentado por el club contra la Federación de Fútbol de Chile (FFCh), que en primera instancia había eliminado al club del torneo sin jugar. Tras una larga polémica, el encuentro ante Huachipato fue reprogramado."},{"title":"Gendarmería incautó múltiples artículos prohibidos en cárcel de Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/gendarmeria-incauto-multiples-articulos-prohibidos-en-carcel-de/2024-08-07/184907.html","published_date":"2024-08-07T22:59:00","summary":"Operativo contempló la intervención a 25 módulos, donde se requisaron teléfonos celulares, armas blancas artesanales y droga, entre otros objetos."},{"title":"Canciller se reunió con ministro chino: Destacaron vínculo entre ambos países","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/canciller-se-reunio-con-ministro-chino-destacaron-vinculo-entre-ambos/2024-08-07/185120.html?=efectochina","published_date":"2024-08-07T22:52:00","summary":"Las autoridades coincidieron en que las visitas de alto nivel juegan un rol importante para seguir profundizando los vínculos."},{"title":"Deportes Iquique oficializó salida de Yonathan Andía tras solo un semestre en el club","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-iquique-oficializo-salida-de-yonathan-andia-tras-solo-un/2024-08-07/184919.html","published_date":"2024-08-07T22:45:00","summary":"El defensor no tuvo regularidad durante su paso en el club nortino."},{"title":"Campeonato Nacional: Los fichajes de los clubes para el segundo semestre","link":"https://cooperativa.cl/noticias/deportes/futbol/movidas/campeonato-nacional-los-fichajes-de-los-clubes-para-el-segundo-semestre/2024-06-18/190646.html","published_date":"2024-08-07T22:45:00","summary":"Revisa las movidas en Cooperativa.cl"},{"title":"Peso Pluma presenta en sociedad a su nueva pareja","link":"https://cooperativa.cl/noticias/magazine/personajes/peso-pluma-presenta-en-sociedad-a-su-nueva-pareja/2024-08-07/182636.html","published_date":"2024-08-07T22:30:00","summary":"Tras haber terminado su relación con Nicki Nicole en febrero pasado, el cantante Peso Pluma se dejó ver en sus redes sociales junto a su nueva pareja: se trata de la modelo estadounidense Hannah Howell, quien goza de gran presencia en redes sociales. Sin embargo a sus seguidores no les gustó la noticia y le señalaron que \"cambiaste un Rolex por un Cassio\"."},{"title":"La Roja inició preventa de entradas para partido ante Bolivia en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-inicio-preventa-de-entradas-para-partido-ante-bolivia-en-el/2024-08-07/182531.html","published_date":"2024-08-07T22:19:00","summary":"El proceso será entre este miércoles y lunes de la próxima semana."},{"title":"Pareja arrendó un Airbnb y descubrió que había sido centro de torturas","link":"https://cooperativa.cl/noticias/pais/pareja-arrendo-un-airbnb-y-descubrio-que-habia-sido-centro-de-torturas/2024-08-07/181822.html","published_date":"2024-08-07T22:19:00","summary":"Una tiktoker relató la experiencia que vivió en el lugar."}]}]}