{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ley Karin: El Día 76","link":"http://www.df.cl/ley-karin-el-dia-76","published_date":"2024-09-11T00:00:00","summary":"Por Jorge Arredondo, socio líder del Grupo Laboral de Albagli Zaliasnik (AZ)"},{"title":"JAC por denuncia de Latam a Contraloría: \"A la fecha no hemos sido notificados del reclamo presentado\"","link":"http://www.df.cl/empresas/industria/jac-ante-denuncia-de-latam-en-contraloria-a-la-fecha-no-hemos-sido","published_date":"2024-09-10T23:50:00","summary":"La entidad rebatió los dichos de la aerolínea sobre el nuevo reglamento de asignación de frecuencias: \"Busca corregir la alta concentración que evidencian algunas rutas (...) aunque ello obviamente pueda afectar la posición ventajosa\" de algunas compañías."},{"title":"El ajuste de las isapres: despidos masivos, desplome en las ventas y 630 mil afiliados menos","link":"http://www.df.cl/empresas/salud/el-ajuste-de-las-isapres-despidos-masivos-desplome-en-las-ventas-y-630","published_date":"2024-09-10T23:30:00","summary":"Mientras la implementación de la ley corta entra en su recta final, las aseguradoras registraron $ 81.300 millones de pérdidas en el primer semestre. Con 634.000 afiliados menos que hace tres años, recortan área comercial y cierran sucursales."},{"title":"Las primeras declaraciones de Vivanco tras su suspensión de la Suprema: \"Miro con esperanza y mucha fe el futuro\"","link":"http://www.df.cl/economia-y-politica/actualidad/las-primeras-declaraciones-de-vivanco-tras-su-suspension-de-la-suprema","published_date":"2024-09-10T23:13:00","summary":"La ministra del máximo tribunal utilizó sus redes sociales para señalar que está recabando información para aclarar la situación."},{"title":"Senado aprueba proyecto de ley que simplifica y agiliza la tramitación de permisos de construcción","link":"http://www.df.cl/empresas/construccion/senado-aprueba-proyecto-de-ley-que-simplifica-y-agiliza-los-permisos-de","published_date":"2024-09-10T22:20:00","summary":"La iniciativa, que ahora pasará a la Cámara de Diputados, apunta especialmente a procedimientos administrativos como los anteproyectos de construcción, el informe de mitigación de impacto vial y el permiso de edificación, para reducir los plazos."},{"title":"Acción Oro blanco de SQM dejará el IPSA y el índice queda con 28 acciones","link":"http://www.df.cl/mercados/bolsa-monedas/ipsa-queda-con-28-acciones-oro-blanco-saldra-del-indice","published_date":"2024-09-10T22:20:00","summary":"En el rebalanceo del S&P, la compañía no cumplió con la capitalización bursátil exigida para formar parte del selectivo."},{"title":"Independientes que no están obligados a cotizar representan solo el 1% del total de quienes ahorran para su pensión","link":"http://www.df.cl/mercados/pensiones/independientes-que-no-estan-obligados-a-cotizar-representan-solo-el-1","published_date":"2024-09-10T22:00:00","summary":"En la reforma de pensiones, el Gobierno plantea generar un mecanismo que simplifique el procedimiento para declarar y pagar cotizaciones previsionales de este grupo."},{"title":"Aeropuerto Nuevo Pudahuel y sindicato extienden el diálogo y aplazan por un día el inicio del paro","link":"http://www.df.cl/empresas/industria/aeropuerto-nuevo-pudahuel-y-sindicato-extienden-el-dialogo-y-aplazan-por","published_date":"2024-09-10T21:55:00","summary":"De no alcanzarse un acuerdo, los trabajadores harán ejercicio de su derecho a huelga partir de las 7:00 de este jueves 12 de septiembre."},{"title":"Pardow desestima plantear propuesta alternativa para zanjar conflicto con pequeños generadores y apunta a que diferencias que subsistan se definan en votación","link":"http://www.df.cl/empresas/energia/pardow-desestima-plantear-propuesta-alternativa-para-zanjar-conflicto","published_date":"2024-09-10T21:20:00","summary":"El titular de Energía aseguró que \"tener un debate transparente, participativo, gobernado por evidencia y donde un país responsable toma las decisiones con todas las cartas sobre la mesa, es algo que habla bien de nuestro país”."},{"title":"JPMorgan alerta por deterioro en perspectivas para banca en EEUU a medida que bajen las tasas y caigan los ingresos por intereses","link":"http://www.df.cl/empresas/multinacionales/jpmorgan-lidera-a-los-bancos-en-la-disminucion-de-las-perspectivas","published_date":"2024-09-10T20:45:00","summary":"El banco lideró las bajas de este martes en el sector, retrocediendo cerca de 5%. Goldman Sachs y el prestamista de tarjetas de crédito Capital One Financial retrocedieron más de 3%."},{"title":"Wall Street cierra al alza con apoyo de Oracle en movida sesión a la espera del debate presidencial en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-kjmro","published_date":"2024-09-10T20:07:00","summary":"En Santiago, el IPSA retrocedió 0,3% y las acciones de Oro Blanco encabezaron las pérdidas tras la noticia de que dejará de formar parte del selectivo."},{"title":"Solange Berstein traza la hoja de ruta de la CMF para desarrollar el mercado a mediano plazo","link":"http://www.df.cl/mercados/bolsa-monedas/solange-berstein-traza-la-hoja-de-ruta-de-la-cmf-para-desarrollar-el","published_date":"2024-09-10T19:20:00","summary":"Los cinco puntos que abordará el regulador son gobiernos corporativos, financiamiento de empresas de menor tamaño, infraestructuras del mercado financiero, ahorro y profundidad del sistema."},{"title":"Dólar sube y cierra al borde de los $ 950 por caída del cobre tras decepcionantes datos de importaciones chinas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-kjmro","published_date":"2024-09-10T19:05:00","summary":"También se aproxima un debate presidencial clave en EEUU, donde las referencias al comercio con el gigante asiático podrían impactar al peso chileno."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-4c9ic","published_date":"2024-09-10T18:00:00","summary":"Paro en aeropuerto de Santiago + Segunda jornada del ChileDay en Londres + Recortes en tasa de interés + El dólar en alza"},{"title":"Asignación de frecuencias: Latam denuncia a la JAC ante la Contraloría por actuar \"arbitrario y contrario a las normas\"","link":"http://www.df.cl/empresas/industria/asignacion-de-frecuencias-latam-denuncia-a-la-jac-ante-la-contraloria","published_date":"2024-09-10T16:45:00","summary":"La compañía presentó un reclamo de ilegalidad solicitando que se declare que la Junta de Aeronáutica Civil actuó contra la ley al no licitar las frecuencias Santiago-Lima que se encuentran vencidas y fueron solicitadas por la línea aérea."},{"title":"Sony presenta su nueva PlayStation 5 Pro: será el modelo más potente y costará US$ 700","link":"http://www.df.cl/tendencias/tecnologia/sony-revela-nueva-playstation-5-pro-sera-el-modelo-mas-potente-y","published_date":"2024-09-10T16:25:00","summary":"Con la nueva consola, que costará US$ 200 más que la actual, Sony apuesta por impulsar las ventas de la PS5, que se ha quedado ligeramente por detrás de su predecesora, la PS4."},{"title":"Sentencia \"histórica\": Justicia condena a Enel a pagar compensación de más de $ 8 mil millones a 127 mil clientes por cortes de luz de 2021","link":"http://www.df.cl/empresas/energia/justicia-condena-a-enel-a-pagar-compensacion-de-mas-8-mil-millones-a","published_date":"2024-09-10T16:13:00","summary":"Según Sernac, en promedio, aquellos clientes que fueron afectados por cortes de tres días, recibirían cerca de $90 mil. Para todos los consumidores, un promedio de $74 mil, contemplando en ello $50 mil de daño moral y al menos $10 mil por cada día de corte."},{"title":"Proyecto antievasión pasa a la Sala del Senado luego de acuerdo para destrabar artículo sobre control del uso del efectivo","link":"http://www.df.cl/economia-y-politica/df-tax/proyecto-antievasion-queda-ad-portas-de-llegar-a-la-sala-del-senado","published_date":"2024-09-10T16:12:00","summary":"La comisión de Hacienda visó que la modificación al límite para ciertas operaciones se realice solo si hay un informe positivo del Banco Central."},{"title":"Informe de la OIT asegura que la negociación sectorial o multinivel puede ser beneficiosa para las PYME","link":"http://www.df.cl/economia-y-politica/laboral-personas/informe-de-la-oit-asegura-que-la-negociacion-sectorial-o-multinivel","published_date":"2024-09-10T16:06:00","summary":"De acuerdo al análisis, una reforma que fortalezca la negociación colectiva a niveles superiores también podría llevar a que la evolución de los salarios y de la productividad puedan alinearse entre sí."},{"title":"Reserva Federal redujo a la mitad sus exigencias de aumento de capital para los grandes bancos de Estados Unidos","link":"http://www.df.cl/internacional/economia/la-reserva-federal-reducira-a-la-mitad-el-aumento-de-capital-de-los","published_date":"2024-09-10T15:35:00","summary":"El incremento del capital que las entidades como Citigroup, BofA y JPMorgan deben mantener en reserva para protegerse ante grandes shocks externos sería rebajado del 19% contemplado originalmente a 9%."},{"title":"Permisos sectoriales: reforma avanza en la Cámara y Economía la despacha a la comisión de Hacienda","link":"http://www.df.cl/economia-y-politica/macro/permisos-sectoriales-reforma-avanza-en-la-camara-y-economia-la-despacha","published_date":"2024-09-10T15:20:00","summary":"Se trata de la iniciativa del Gobierno para reducir los plazos de autorizaciones para proyectos de inversión."},{"title":"Exministro de la Corte Suprema Lamberto Cisternas afirma que la crisis en el Poder Judicial “se veía venir”","link":"http://www.df.cl/economia-y-politica/politica/exministro-de-la-corte-suprema-lamberto-cisternas-afirma-que-la-crisis","published_date":"2024-09-10T15:19:00","summary":"Aseguró en una entrevista radial que hay instituciones que contribuyen con la existencia de redes de corrupción. Diversos actores del mundo político han dicho que la crisis no afecta únicamente al Poder Judicial."},{"title":"A las puertas del éxodo por Fiestas Patrias, sindicato de trabajadores de Aeropuerto Nuevo Pudahuel anuncia 30 días de paro","link":"http://www.df.cl/empresas/industria/a-las-puertas-del-exodo-por-fiestas-patrias-sindicato-de-trabajadores","published_date":"2024-09-10T15:16:00","summary":"Comenzará a las 7 de la mañana de este miércoles, argumentando que la concesionaria no ha considerado demandas de bonos de colación y sueldos. Nuevo Pudahuel aseguró que preparó un plan de contingencia."},{"title":"Corfo simplifica postulación de empresas a ley I+D para masificar el acceso a los beneficios tributarios","link":"http://www.df.cl/df-lab/innovacion-y-startups/corfo-simplifica-postulacion-para-que-empresas-accedan-a-beneficios","published_date":"2024-09-10T15:05:00","summary":"La agencia de gobierno dispuso un nuevo formulario y plataforma de postulación que permitirá a los usuarios, principalmente a los nuevos, una mejor experiencia en el proceso de certificación de sus iniciativas de Investigación y Desarrollo."},{"title":"Primer debate presidencial Harris-Trump: cinco puntos clave a tener en cuenta para seguir el encuentro","link":"http://www.df.cl/internacional/ft/kamala-harris-vs-donald-trump-cinco-cosas-a-tener-en-cuenta-en-el","published_date":"2024-09-10T14:30:00","summary":"El primer cara a cara entre ambos candidatos a la presidencia de Estados Unidos podría cambiar el rumbo de una contienda electoral que hasta ahora se presenta muy reñida."},{"title":"Izikson comparte en ChileDay en Londres la última Cadem: Bachelet acorta diferencias con Matthei en preferencias presidenciales","link":"http://www.df.cl/economia-y-politica/izikson-comparte-en-chile-day-en-londres-la-ultima-cadem-bachelet","published_date":"2024-09-10T14:18:00","summary":"El sondeo muestra que la expresidenta gana terreno entre mujeres, en regiones y electores de menores ingresos."},{"title":"Tribunal de Justicia de la UE decide que Apple debe pagar más de US$ 14 mil millones por impuestos atrasados","link":"http://www.df.cl/internacional/ft/tribunal-de-justicia-de-la-ue-decide-que-apple-debe-pagar-mas-de-us-14","published_date":"2024-09-10T14:11:00","summary":"La decisión del Tribunal determina que Irlanda le había dado a la compañía un trato preferencial ilegal, equivalente a una tasa impositiva de menos del 1% a la empresa tecnológica y que el país europeo deberá recuperar."},{"title":"Rosanna Costa a inversionistas en Londres: “No debe haber dudas de nuestro compromiso con la inflación meta”","link":"http://www.df.cl/economia-y-politica/macro/rosanna-costa-a-inversionistas-en-londres-no-debe-haber-dudas-de","published_date":"2024-09-10T13:17:00","summary":"El país requiere buenas políticas públicas y creatividad, advirtió la presidenta del Banco Central en el Chile Day."},{"title":"Criptomonedas: fraudes aumentaron 45% en 2023 y pérdidas superaron US$ 5.600 millones, según FBI","link":"http://www.df.cl/mercados/bolsa-monedas/los-fraudes-con-criptomonedas-aumentaron-un-45-el-ano-pasado-perdidas","published_date":"2024-09-10T12:53:00","summary":"“A medida que el uso de criptomonedas en el sistema financiero global continúa creciendo, también lo hace su uso por parte de actores criminales”, afirma Michael Nordwall, director adjunto de la División de Investigación Criminal del FBI."},{"title":"El llamado de Anglo American y Rio Tinto en ChileDay: urge reducir los tiempos de aprobación de los proyectos","link":"http://www.df.cl/empresas/mineria/el-llamado-de-anglo-american-y-rio-tinto-en-chileday-urge-reducir-los","published_date":"2024-09-10T12:53:00","summary":"Representantes de las mineras advirtieron de la necesidad de reducir los plazos para acelerar las inversiones y evitar regulaciones descoordinadas."},{"title":"Colegio de Abogados reconoce la “urgente necesidad” de mejorar el sistema de nombramiento de jueces","link":"http://www.df.cl/empresas/entre-codigos/colegio-de-abogados-reconoce-la-urgente-necesidad-de-mejorar-el","published_date":"2024-09-10T12:49:00","summary":"En una declaración pública, a raíz de las nuevas aristas del Caso Audios, el gremio reitera que la reforma constitucional sobre la materia debe ser asumida como política de Estado”."},{"title":"Mercado internaliza mensaje del IPoM y espera que el Banco Central aplique dos recortes de tasa de 25 puntos en lo que resta del año","link":"http://www.df.cl/economia-y-politica/macro/mercado-internaliza-mensaje-del-ipom-y-espera-que-el-banco-central","published_date":"2024-09-10T11:33:00","summary":"La Encuesta de Expectativas Económicas (EEE) también anticipa un variación mensual del IPC de 0,4% en septiembre."},{"title":"HSBC Chile: \"La mejor forma de crear riqueza y desarrollo es el crecimiento y eso ha estado más bajo de lo que a todos nos gustaría\"","link":"http://www.df.cl/mercados/banca-fintech/hsbc-chile-la-mejor-forma-de-crear-riqueza-y-de-crear-desarrollo-es-el","published_date":"2024-09-10T11:14:00","summary":"La CEO de la entidad, Mónica Duwe, destaca -en marco del ChileDay- la idea de darle certeza a los inversionistas."},{"title":"Mercados buscan un respiro mientras esperan el debate entre Harris y Trump","link":"http://www.df.cl/primer-click/mercados-buscan-un-respiro-mientras-esperan-el-debate-entre-harris-y-trump","published_date":"2024-09-10T10:30:00","summary":"Los candidatos se enfrentarán por primera vez antes de las elecciones presidenciales del próximo 5 de noviembre en lo que desde ya se advierte como una reñida carrera."},{"title":"Demoras en permisos y falta de coordinación destacan en ChileDay como desafíos para la inversión en activos inmobiliarios","link":"http://www.df.cl/empresas/construccion/demoras-en-permisos-y-falta-de-coordinacion-destacan-en-chileday-como","published_date":"2024-09-10T10:08:00","summary":"“Hay alrededor de 100 mil viviendas que llevan meses y años sin vender”, destacó Gabriela Chamorro, gerenta de Activos Alternativos de Security AGF, en el segundo día del encuentro en Londres."},{"title":"Codelco entregará antecedentes a Ministerio Público de conflicto con firma chilena-bielorrusa por irregularidades en tramitación","link":"http://www.df.cl/economia-y-politica/pais/codelco-entregara-antecedentes-a-ministerio-publico-de-conflicto-con","published_date":"2024-09-10T07:00:00","summary":"El fiscal nacional, Ángel Valencia, inició una investigación en una causa contra la estatal cuando Vivanco presidió la Tercera Sala de la Corte Suprema."},{"title":"Norma sobre control de uso del efectivo complica el despacho del proyecto antievasión y elusión","link":"http://www.df.cl/economia-y-politica/df-tax/norma-sobre-control-de-uso-del-efectivo-complica-el-despacho-del","published_date":"2024-09-10T07:00:00","summary":"La comisión de Hacienda del Senado avanzó ayer en aprobar varios artículos del Código Tributario, pero no logró aún enviar el tema a Sala para su votación."},{"title":"Los temas que dominaron el almuerzo de Marcel con el ecosistema de capital de riesgo","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-temas-que-dominaron-el-almuerzo-de-marcel-con-el-ecosistema-de","published_date":"2024-09-10T07:00:00","summary":"El titular de Hacienda, según algunos asistentes, se mostró receptivo y acusó sentido de urgencia para fomentar la industria de venture capital."},{"title":"Manutara Ventures en ChileDay en Londres: “Necesitamos que el capital institucional entre al juego”","link":"http://www.df.cl/mercados/banca-fintech/manutara-ventures-necesitamos-que-el-capital-institucional-entre-al","published_date":"2024-09-10T07:00:00","summary":"La conversación del panel de venture capital se centró en la potencial entrada de inversionistas institucionales y el talento local."},{"title":"Las cuatro propuestas de AFP Capital en ChileDay en Londres para perfeccionar el régimen de inversiones y elevar los retornos","link":"http://www.df.cl/mercados/pensiones/las-cuatro-propuestas-de-afp-capital-para-perfeccionar-el-regimen-de","published_date":"2024-09-10T07:00:00","summary":"En el panel de pensiones de ChileDay, el superintendente Osvaldo Macías detalló las iniciativas en las que está trabajando el regulador."},{"title":"Crisis financiera en universidades estatales regionales","link":"http://www.df.cl/opinion/columnistas/crisis-financiera-en-universidades-estatales-regionales","published_date":"2024-09-10T07:00:00","summary":"PEDRO BAS MOORE Economista Acción Educar"},{"title":"Fuga de capitales, una tendencia que no se detendrá","link":"http://www.df.cl/opinion/columnistas/fuga-de-capitales-una-tendencia-que-no-se-detendra","published_date":"2024-09-10T07:00:00","summary":"NICOLÁS ALEGRÍA socio líder Tax Legal, Grant Thornton Chile"},{"title":"Aportes de dos economistas chilenos","link":"http://www.df.cl/opinion/columnistas/aportes-de-dos-economistas-chilenos","published_date":"2024-09-10T07:00:00","summary":"LUIS LARRAÍN Libertad y desarrollo"},{"title":"Certezas secuestradas","link":"http://www.df.cl/opinion/editorial/certezas-secuestradas","published_date":"2024-09-10T07:00:00","summary":""},{"title":"Negocio de cuentas corrientes supera los 11 millones y Bci es el banco con mayores aperturas en los últimos 12 meses","link":"http://www.df.cl/mercados/banca-fintech/negocio-de-cuentas-corrientes-supera-los-11-millones-y-bci-es-el-banco","published_date":"2024-09-10T07:00:00","summary":"La entidad controlada por la familia Yarur se consolidó en el tercer lugar gracias a la estrategia que desarrolló con MACH."},{"title":"Los detalles de la gira que realizarán directoras de empresas a Silicon Valley","link":"http://www.df.cl/df-lab/transformacion-digital/los-detalles-de-la-gira-que-realizaran-directoras-de-empresas-a-silicon","published_date":"2024-09-10T07:00:00","summary":"El viaje, organizado por la CEO de Singularity Chile, Bárbara Silva, y la CEO de The People Future, Denisse Goldfarb, apunta a explorar las últimas tendencias en IA, innovación y tecnologías."},{"title":"Ganadores de hackathon de OpenAI buscan escalar solución para acelerar causas de divorcio","link":"http://www.df.cl/df-lab/innovacion-y-startups/ganadores-de-hackathon-de-openai-buscan-escalar-solucion-para-acelerar","published_date":"2024-09-10T07:00:00","summary":"El equipo del Laboratorio de Innovación del Poder Judicial desarrolló en los dos días de competencia, Justa, software de IA para agilizar el trabajo de tribunales."},{"title":"Tamara Agnic, presidenta de Chile Transparente: “Ojalá que no tengamos que esperar hasta el último WhatsApp para cambiar el sistema de nombramientos”","link":"http://www.df.cl/economia-y-politica/pais/tamara-agnic-presidenta-de-chile-transparente-ojala-que-no-tengamos","published_date":"2024-09-10T07:00:00","summary":"Afirmó que lo conocido del Caso Audios en la Corte Suprema “es muy grave”."},{"title":"Suprema pone fin a disputa entre empresas de recarga telefónicas de prepago","link":"http://www.df.cl/empresas/telecom-tecnologia/suprema-pone-fin-a-disputa-entre-empresas-de-recarga-telefonicas-de-prepago","published_date":"2024-09-10T07:00:00","summary":"El máximo tribunal acogió el recurso de casación interpuesto por Virgo en juicio contra de JJD Comunicaciones por competencia desleal."},{"title":"Precisiones","link":"http://www.df.cl/opinion/cartas/precisiones","published_date":"2024-09-10T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Ángela Vivanco sale al paso de los cuestionamientos tras chats con Hermosilla: “Miro con esperanza y mucha fe el futuro”","link":"https://www.theclinic.cl/2024/09/10/angela-vivanco-sale-al-paso-de-los-cuestionamientos-tras-chats-con-hermosilla-miro-con-esperanza-y-mucha-fe-el-futuro/","published_date":"2024-09-10T23:46:36","summary":"La abogada utilizó sus redes sociales para dejar un escueto mensaje sobre las acusaciones que pesan en su contra. En el texto, asegura que está \"recabando\" la información \"real\" a través de sus abogados. \nThe post Ángela Vivanco sale al paso de los cuestionamientos tras chats con Hermosilla: “Miro con esperanza y mucha fe el futuro” appeared first on The Clinic."},{"title":"Café Literario de Providencia fue vandalizado por encapuchados a menos de un año de su reinaguración","link":"https://www.theclinic.cl/2024/09/10/tras-mas-de-tres-anos-cerrado-el-cafe-literario-de-providencia-es-nuevamente-vandalizado-barreras-de-contencion-lograron-proteger-la-fachada/","published_date":"2024-09-10T22:07:10","summary":"La alcaldesa Evelyn Matthei aseguró que un grupo de estudiantes fueron los responsables de los destrozos que se registraron en el exterior del espacio cultural de la comuna. El lugar fue reinaugurado el pasado mes de octubre tras largos años cerrados y una inversión de más de mil millones. \nThe post Café Literario de Providencia fue vandalizado por encapuchados a menos de un año de su reinaguración appeared first on The Clinic."},{"title":"El caso inédito de pluriparentalidad que decretó una jueza en Osorno para que un niño tuviese tres figuras paternas en su certificado de nacimiento","link":"https://www.theclinic.cl/2024/09/10/caso-inedito-de-pluriparentalidad-permite-a-un-nino-tener-3-padres/","published_date":"2024-09-10T21:30:07","summary":"El Juzgado de Familia de Osorno resolvió dictar una sentencia de pluriparentalidad para un niño que escogió inscribir a su padre biológico y a quien había ejercido como su figura paterna durante toda su vida. La magistrada Verónica Vymazal explicó en un video compartido por el Poder Judicial: “Esta causa se trata de un niño […]\nThe post El caso inédito de pluriparentalidad que decretó una jueza en Osorno para que un niño tuviese tres figuras paternas en su certificado de nacimiento appeared first on The Clinic."},{"title":"Pareja de ministra Ángela Vivanco asegura que nunca le ofreció nada al fiscal Palma y con Luis Hermosilla “no tengo ni tuve una amistad”","link":"https://www.theclinic.cl/2024/09/10/pareja-de-ministra-angela-vivanco-asegura-que-nunca-le-ofrecio-nada-al-fiscal-palma-y-con-luis-hermosilla-no-tengo-ni-tuve-una-amistad/","published_date":"2024-09-10T20:00:14","summary":"En su declaración ante la fiscalía, Gonzalo Migueles aseguró que él no tiene \"las posibilidades\" de haberle hecho ofrecimientos al persecutor de Aysén y lo que entregó fue \"una palabra de apoyo\". \nThe post Pareja de ministra Ángela Vivanco asegura que nunca le ofreció nada al fiscal Palma y con Luis Hermosilla “no tengo ni tuve una amistad” appeared first on The Clinic."},{"title":"Hasta $90 mil por cliente: Enel deberá compensar a 127 mil usuarios por cortes de luz ocurridos en 2021","link":"https://www.theclinic.cl/2024/09/10/enel-debera-compensar-a-127-mil-clientes-por-cortes-de-luz/","published_date":"2024-09-10T19:48:29","summary":"En general, los consumidores recibirán $74 mil, que incluye $50 mil por daño moral y, al menos, $10 por cada día de corte del suministro. A este punto se llegó luego de la empresa solo quisiera retribuir a quienes sufrieron más de 20 horas de interrupción del servicio. \nThe post Hasta $90 mil por cliente: Enel deberá compensar a 127 mil usuarios por cortes de luz ocurridos en 2021 appeared first on The Clinic."},{"title":"Municipalidad de Huechuraba clausura local de McDonald’s: lo acusó de funcionar sin permisos","link":"https://www.theclinic.cl/2024/09/10/municipalidad-de-huechuraba-clausura-local-de-mcdonalds-lo-acuso-de-funcionar-sin-permisos/","published_date":"2024-09-10T18:59:14","summary":"El hecho provocó la molestia de la administración, y desde la Municipalidad aseguraron \"McDonald’s se convierte en un vecino no grato para Huechuraba\".\nThe post Municipalidad de Huechuraba clausura local de McDonald’s: lo acusó de funcionar sin permisos appeared first on The Clinic."},{"title":"Caso Pío Nono: Carabineros reincorpora a Sebastián Zamora tras ser dado de baja y luego absuelto de homicidio frustrado","link":"https://www.theclinic.cl/2024/09/10/caso-pio-nono-carabineros-reincorpora-a-sebastian-zamora-tras-ser-dado-de-baja-y-luego-absuelto-de-homicidio-frustrado/","published_date":"2024-09-10T18:03:34","summary":"Carabineros notificó a Sebastián Zamora que será reincorporado a las filas con una amonestación. Esto, por omitir que el día que un joven cayó al río Mapocho el portaba una cámara personal no autorizada.\nThe post Caso Pío Nono: Carabineros reincorpora a Sebastián Zamora tras ser dado de baja y luego absuelto de homicidio frustrado appeared first on The Clinic."},{"title":"Denuncian en Contraloría a Municipalidad de Estación Central por compra de $200 millones en gift cards a dos meses de las elecciones","link":"https://www.theclinic.cl/2024/09/10/municipalidad-estacion-central-gift-cards-felipe-munoz-educacion-elecciones/","published_date":"2024-09-10T17:21:55","summary":"El municipio de Estación Central es el apuntado en una denuncia que llegó a la Contraloría en la cual se cuestionan 9.000 gift cards de $30 mil entregadas a poco menos de dos meses de las elecciones municipales, en la cual el alcalde Felipe Muñoz va a disputar la reelección. \nThe post Denuncian en Contraloría a Municipalidad de Estación Central por compra de $200 millones en gift cards a dos meses de las elecciones appeared first on The Clinic."},{"title":"Álvaro Rudolphy no quiere hacer más teleseries: “La televisión es demasiado anecdótica y pueril”","link":"https://www.theclinic.cl/2024/09/10/alvaro-rudolphy-no-quiere-hacer-mas-teleseries/","published_date":"2024-09-10T17:12:20","summary":"El actor se quiere enfocar en dos cosas: a tener más tiempo y el teatro. \"No me voy a quedar pegado haciendo teleseries, porque ya fue\", dijo. Y, a diferencia de la televisión, sostuvo que \"en el teatro se particulariza, no son meses de lo mismo\". \nThe post Álvaro Rudolphy no quiere hacer más teleseries: “La televisión es demasiado anecdótica y pueril” appeared first on The Clinic."},{"title":"Niña declarada muerta dos veces por error en el Hospital Calvo Mackenna falleció a causa de un edema cerebral","link":"https://www.theclinic.cl/2024/09/10/confirman-edema-cerebral-en-autopsia-de-menor-de-dos-anos-declarada-muerta-por-error-en-el-hospital-calvo-mackenna/","published_date":"2024-09-10T16:57:36","summary":"La niña, que habría caído a la piscina de su casa el día viernes, fue trasladada inmediatamente al Hospital Dr. Luis Calvo Mackenna. El equipo médico declaró el deceso de la niña y cuando ésta fue trasladada a la morgue interna del hospital, funcionarios de la PDI la encontraron con signos vitales. \nThe post Niña declarada muerta dos veces por error en el Hospital Calvo Mackenna falleció a causa de un edema cerebral appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Mauricio Isla y la derrota con Bolivia: Fallamos en errores que son infantiles","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/mauricio-isla-y-la-derrota-con-bolivia-fallamos-en-errores-que-son/2024-09-10/210502.html","published_date":"2024-09-11T00:03:00","summary":"El capitán de La Roja analizó la derrota ante Bolivia."},{"title":"La selección chilena afronta un duelo clave ante Bolivia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-seleccion-chilena-afronta-un-duelo-clave-ante-bolivia/2024-09-10/091938.html","published_date":"2024-09-11T00:02:00","summary":"Sigue la previa, el partido y las reacciones en todas las plataformas de Cooperativa Deportes."},{"title":"TVN define el estreno de \"Mi Nombre Es\": fecha y horario","link":"https://cooperativa.cl/noticias/magazine/television/tvn/tvn-define-el-estreno-de-mi-nombre-es-fecha-y-horario/2024-09-10/202545.html","published_date":"2024-09-11T00:00:00","summary":"El nuevo estelar de talentos contará con la conducción de Jean Philippe Cretton."},{"title":"Sofisticación y tendencias modernas: La evolución del maquillaje en China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/sofisticacion-y-tendencias-modernas-la-evolucion-del-maquillaje-en-china/2024-09-10/102601.html?=efectochina","published_date":"2024-09-10T23:59:00","summary":"Carla Morales Vallejos, del Instituto Confucio Santo Tomás, nos contó en Efecto China la evolución que ha tenido el maquillaje chino desde la sofisticación de la dinastía Tang hasta las tendencias modernas, con un enfoque creciente en la belleza sostenible."},{"title":"Uruguay rescató valioso empate en Venezuela y sigue en puestos de avanzada","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/uruguay-rescato-valioso-empate-en-venezuela-y-sigue-en-puestos-de/2024-09-10/205638.html","published_date":"2024-09-10T23:55:00","summary":"Los dirigidos por Marcelo Bielsa quedaron en el tercer lugar de la tabla."},{"title":"Oscar Villegas, DT de Bolivia: Chile venía con todo y pudimos aprovechar los espacios","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-boliviana/oscar-villegas-dt-de-bolivia-chile-venia-con-todo-y-pudimos-aprovechar/2024-09-10/203754.html","published_date":"2024-09-10T23:50:00","summary":"Además, el técnico confirmó el diagnóstico del lesionado Carlos Lampe."},{"title":"Brasil y Colombia: Los próximos rivales de La Roja en las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/brasil-y-colombia-los-proximos-rivales-de-la-roja-en-las-clasificatorias/2024-09-10/203032.html","published_date":"2024-09-10T23:46:00","summary":"Chile volverá a la acción en octubre."},{"title":"Gabriel Suazo: Fue una de las derrotas más dolorosas en mi carrera","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/gabriel-suazo-fue-una-de-las-derrotas-mas-dolorosas-en-mi-carrera/2024-09-10/203415.html","published_date":"2024-09-10T23:28:00","summary":"La selección chilena cayó ante Bolivia."},{"title":"Carlos Palacios y los goles de Bolivia: Creo que fallamos en las marcas","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/carlos-palacios-y-los-goles-de-bolivia-creo-que-fallamos-en-las-marcas/2024-09-10/203030.html","published_date":"2024-09-10T23:28:00","summary":"El volante fue titular en la escuadra nacional, que sufrió una derrota histórica."},{"title":"La Roja sufrió su primera derrota con Bolivia como local en duelos oficiales","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sufrio-su-primera-derrota-con-bolivia-como-local-en-duelos/2024-09-10/202247.html","published_date":"2024-09-10T23:23:00","summary":"Además, se transformó en la segunda derrota total en casa contra los altiplánicos."},{"title":"[VIDEO] ¡Hubo polémica! El penal cobrado por Piero Maza en el Colombia vs. Argentina","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-hubo-polemica-el-penal-cobrado-por-piero-maza-en-el-colombia/2024-09-10/202644.html","published_date":"2024-09-10T23:22:00","summary":"El cobro terminó con el gol del triunfo de James Rodríguez."},{"title":"EEUU: Fiscales piden alertar a niños sobre riesgo de adicción a las redes","link":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-fiscales-piden-alertar-a-ninos-sobre-riesgo-de-adiccion-a-las-redes/2024-09-10/200358.html","published_date":"2024-09-10T23:21:00","summary":"Declararon público apoyo a una iniciativa de salud del Gobierno federal que contempla el uso de etiquetas de advertencia. \"Las plataformas de medios sociales impulsadas por algoritmos amenazan la seguridad\" de los menores de edad, señalaron en una carta dirigida al Congreso."},{"title":"¿Nueva renuncia? Participante de Gran Hermano querría abandonar la casa","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/nueva-renuncia-participante-de-gran-hermano-querria-abandonar-la-casa/2024-09-10/200406.html","published_date":"2024-09-10T23:20:00","summary":"En caso de concretar su salida, la segunda temporada del reality show sumaría seis renuncias."},{"title":"Ecuador superó a Perú y le dio una mano a Chile en las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ecuador-supero-a-peru-y-le-dio-una-mano-a-chile-en-las-clasificatorias/2024-09-10/195055.html","published_date":"2024-09-10T23:20:00","summary":"La \"Bicolor\" sigue en último lugar de la tabla."},{"title":"Apple y Google pierden batalla judicial en Europa y pagarán sanciones multimillonarias","link":"https://cooperativa.cl/noticias/tecnologia/apple-y-google-pierden-batalla-judicial-en-europa-y-pagaran-sanciones/2024-09-10/200122.html","published_date":"2024-09-10T23:17:00","summary":"Las trasnacionales tecnológicas fueron condenadas por eludir impuestos y por abuso de posición dominante."}]}]}