{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Con discurso ante líderes de la APEC y reunión con Trudeau, Boric finaliza gira en Perú y se dirige a la cumbre del G20","link":"http://www.df.cl/economia-y-politica/gobierno/boric-ante-lideres-de-la-apec-ante-la-amenaza-de-aislacionismo-de-la","published_date":"2024-11-16T18:22:00","summary":"Como parte de su segunda y última jornada en el Foro de Cooperación de Asia Pacífico (APEC) 2024, el Presidente de la República, Gabriel Boric, realizó una intervención en la reunión de clausura del encuentro con los líderes de las 21 economías que lo componen."},{"title":"Tras cinco maratónicas jornadas, la Cámara despacha al Senado la ley de Presupuestos 2025","link":"http://www.df.cl/economia-y-politica/macro/tras-cinco-maratonicas-jornadas-la-camara-despacha-al-senado-la-ley-de","published_date":"2024-11-16T13:47:00","summary":"En la última jornada, se visaron los recursos de áreas como Transporte, Cultura, Desarrollo Social y el Tesoro Público, entre otros."},{"title":"CMF suspende aportes a fondos de Sartor AGF ante \"deficiencias relevantes detectadas en su gestión\"","link":"http://www.df.cl/mercados/mercados-en-accion/cmf-suspende-aportes-a-fondos-de-sartor-agf-ante-deficiencias","published_date":"2024-11-16T10:45:00","summary":"El regulador agregó que la AGF deberá abstenerse de realizar directa o indirectamente, por cuenta de los fondos que administra, inversiones en instrumentos, contratos y bienes emitidos por personas relacionadas a Sartor. En reacción, la administradora expresó su desacuerdo con los fundamentos de la resolución."},{"title":"La frenética temporada de licitaciones del MOP: adjudicó proyectos por US$ 1.264 millones en octubre","link":"http://www.df.cl/senal-df/la-frenetica-temporada-de-licitaciones-del-mop-adjudico-proyectos-por","published_date":"2024-11-16T07:00:00","summary":"Junto a la activa materialización de iniciativas de su programa, la cartera cerró también durante ese mes cuatro procesos de concesión a privados que suman US$ 1.120 millones."},{"title":"Las claves de la arremetida peruana en la industria del cemento local","link":"http://www.df.cl/senal-df/el-deal/las-claves-de-la-arremetida-peruana-en-la-industria-del-cemento-local","published_date":"2024-11-16T07:00:00","summary":"La ofensiva de Yura de aumentar su participación en Cementos Bío Bío tiene precedentes en la toma de control de Melón por el grupo Breca hace 15 años y el ingreso de Unacem en 2018. Los analistas ven en este movimiento la necesidad de diversificación ante los márgenes más ajustados en el mercado del vecino país."},{"title":"Lo que debes saber al terminar la semana | Expectativas económicas, precio de la energía y nombramientos de Trump","link":"http://www.df.cl/senal-df/doble-shot/presupuesto-el-precio-de-la-luz-y-los-nombramientos-de-tuump-en-la-mira","published_date":"2024-11-16T07:00:00","summary":"Por otra parte, el FMI y el BID presentaron esta semana un informe sobre el efecto del crimen en el crecimiento de una veintena de países de la región, entre ellos, Chile."},{"title":"La minuta del Congreso | Aprobación de acuerdo con la UE y avances en el presupuesto 2025","link":"http://www.df.cl/senal-df/la-minuta/congreso-aprueba-acuerdo-con-la-ue-y-avanza-presupuesto-2025","published_date":"2024-11-16T07:00:00","summary":"La Sala del Senado tomará el lunes la posta del debate presupuestario y el miércoles la comisión de Hacienda de la Corporación escuchará la presentación del Informe de Estabilidad Financiera del Banco Central."},{"title":"Banmédica: las pistas que entrega la salida de Perú para las ventas que vienen en la región","link":"http://www.df.cl/senal-df/el-deal/banmedica-las-pistas-que-entrega-la-salida-de-peru-para-las-ventas-que","published_date":"2024-11-16T07:00:00","summary":"El sorpresivo acuerdo que traspasa su participación a su socio peruano sentó precedentes para el resto del plan de desinversión de la estadounidense UHG en Chile y Colombia: busca un proceso rápido y tiene disposición a aplicar descuentos relevantes en la valorización."},{"title":"Las opciones que tiene el Gobierno para recomponer el ahorro fiscal en un cuadro de estrechez","link":"http://www.df.cl/senal-df/factor-economico/las-opciones-que-tiene-el-gobierno-para-recomponer-el-ahorro-fiscal-en","published_date":"2024-11-16T07:00:00","summary":"El Consejo Fiscal recomienda vender activos ilíquidos, como bienes inmuebles y participación en empresas públicas, Hacienda compromete un mejor manejo de caja y otros plantean usar endeudamiento."},{"title":"Primer click | Las tecnológicas miran a Nvidia","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/las-tecnologicas-miran-a-nvidia","published_date":"2024-11-16T07:00:00","summary":"Trump dominará el G20, a pesar de su ausencia."},{"title":"¿Está Chile blindado con TLC?","link":"http://www.df.cl/senal-df/datos-no-opiniones/esta-chile-blindado-con-tlc","published_date":"2024-11-16T07:00:00","summary":"Socio SW Chile"},{"title":"México debate sus estrategias contra las embestidas del nuevo inquilino de la Casa Blanca","link":"http://www.df.cl/senal-df/factor-economico/mexico-debate-sus-estrategias-contra-las-embestidas-del-nuevo-inquilino","published_date":"2024-11-16T07:00:00","summary":"Si bien el escenario exigirá capacidades de negociación extraordinarias al Gobierno azteca, expertos destacan el respaldo de su potente relación comercial y las reglas establecidas en el TLC con Estados Unidos."},{"title":"¿Lograrán convivir los egos de Trump y Musk en el mismo Gobierno?","link":"http://www.df.cl/senal-df/factor-economico/lograran-convivir-los-egos-de-trump-y-musk-en-el-mismo-gobierno","published_date":"2024-11-16T07:00:00","summary":"El republicano le ha dado al CEO de Tesla y Space X dos roles clave: zar del recorte del gasto fiscal y garantía para el mercado."},{"title":"Por qué Buffett va a contracorriente del mercado","link":"http://www.df.cl/senal-df/por-que-buffett-va-a-contracorriente-del-mercado","published_date":"2024-11-16T07:00:00","summary":"Con Wall Street en máximos históricos, Berkshire Hathaway está deshaciendo posiciones en algunas de sus inversiones clásicas y acumulando efectivo."},{"title":"Dónde invertir para sacar partido en la era Trump","link":"http://www.df.cl/senal-df/donde-invertir-para-sacar-partido-en-la-era-trump","published_date":"2024-11-16T07:00:00","summary":"Las empresas más pequeñas y los bancos estadounidenses se benefician de la desregulación y los recortes fiscales. Las energías renovables, los vehículos eléctricos y los servicios sanitarios están bajo presión."},{"title":"Los asesores financieros que están liderando las operaciones de M&A","link":"http://www.df.cl/senal-df/el-deal/los-asesores-financieros-que-estan-liderando-las-operaciones-de-m-a","published_date":"2024-11-16T07:00:00","summary":"Tras un desafiante 2023, que implicó el cierre de tres oficinas de asesoría financiera, las fusiones y adquisiciones muestran signos de recuperación este año, impulsada por mayores transacciones en minería, energía y otros sectores clave."},{"title":"Albemarle en sus días grises, apuesta por subir peso de su operación en Chile","link":"http://www.df.cl/senal-df/el-deal/albemarle-en-sus-dias-grises-apuesta-por-subir-peso-de-su-operacion-en","published_date":"2024-11-16T01:53:00","summary":"El CEO de la compañía anunció importantes ajustes de costos y reordenamiento interno. En este escenario, el negocio local cobra una relevancia estratégica aportando un tercio de los resultados a nivel global."},{"title":"2025, el año en que Tottus debe mostrar crecimiento en resultados","link":"http://www.df.cl/senal-df/el-deal/2025-el-ano-en-que-tottus-debe-mostrar-crecimiento-en-resultados","published_date":"2024-11-16T01:53:00","summary":"La planificación de la estrategia 2025 de Falabella está en curso y, con ella, el rol de su cadena de supermercados se convierte en una interrogante clave para el futuro del grupo."},{"title":"3 acciones IPSA con gran potencial en la temporada de resultados","link":"http://www.df.cl/senal-df/3-acciones-ipsa-con-gran-potencial-en-la-temporada-de-resultados","published_date":"2024-11-16T01:52:00","summary":"A dos semanas de finalizar la entrega de resultados del tercer trimestre, cuatro corredoras de bolsa señalaron sus acciones favoritas para exponer los portafolios."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Estudio revela el hábito saludable que podría elevar la expectativa de vida entre 5 a 11 años: tiene que ver con la actividad física","link":"https://www.theclinic.cl/2024/11/16/actividad-fisica-seria-clave-para-elevar-la-expectativa-de-vida/","published_date":"2024-11-16T20:37:05","summary":"Muchos estudios a lo largo de la historia han relacionado la actividad física con la longevidad. Esto quedó nuevamente de manifiesto en una investigación publicada recientemente en el British Journal of Sports Medicine. “Me sorprendió descubrir que la pérdida de años de vida en los EE. UU. debido a los bajos niveles de actividad física […]\nThe post Estudio revela el hábito saludable que podría elevar la expectativa de vida entre 5 a 11 años: tiene que ver con la actividad física appeared first on The Clinic."},{"title":"Una pareja de un chileno y una argentina fueron impactados por un rayo en Cusco: la mujer perdió la vida","link":"https://www.theclinic.cl/2024/11/16/chileno-y-argentina-fueron-impactados-por-un-rayo-en-cusco/","published_date":"2024-11-16T19:05:28","summary":"El cuerpo de la mujer presentaba quemaduras tanto en la ropa como en el cuerpo. En Chile, se desempeñaba como encargada de planificación de logística en una empresa. \nThe post Una pareja de un chileno y una argentina fueron impactados por un rayo en Cusco: la mujer perdió la vida appeared first on The Clinic."},{"title":"Claudio Orrego recibe nuevo reclamo por video de campaña: alcalde Lira indica que registro “pretende engañar mañosamente a la ciudadanía”","link":"https://www.theclinic.cl/2024/11/16/claudio-orrego-recibe-nuevo-reclamo-por-video-de-campana/","published_date":"2024-11-16T16:54:57","summary":"El alcalde de Lo Barnechea dijo que el exmilitante DC publicó \"un video en que hace parecer que yo lo apoyo\", calificándolo como falso. \"Mi candidato es Francisco Pancho Orrego\", afirmó. \nThe post Claudio Orrego recibe nuevo reclamo por video de campaña: alcalde Lira indica que registro “pretende engañar mañosamente a la ciudadanía” appeared first on The Clinic."},{"title":"Especialista señala que un celular con muchas notificaciones y desorden digital puede ser un síntoma de un problema para la salud mental","link":"https://www.theclinic.cl/2024/11/16/desorden-digital-un-sintoma-de-un-problema-para-la-salud-mental/","published_date":"2024-11-16T15:44:11","summary":"\"El desorden digital es tan estresante como el desorden real en nuestro mundo físico\", indica la doctora Susana Albers. Esto, cuando genera ansiedad y miedo por perder información, puede volverse un problema. \nThe post Especialista señala que un celular con muchas notificaciones y desorden digital puede ser un síntoma de un problema para la salud mental appeared first on The Clinic."},{"title":"Hackean información de alumnos de la Universidad Federico Santa María: 46 gigas de archivos fueron expuestos","link":"https://www.theclinic.cl/2024/11/16/hackean-informacion-de-la-universidad-federico-santa-maria/","published_date":"2024-11-16T14:18:08","summary":"Entre el contenido filtrado existe la base de datos del Centro de Alumnos de la institución y un listado con más de 2.700 exalumnos deudores del Fondo Solidario de Crédito Universitario. \nThe post Hackean información de alumnos de la Universidad Federico Santa María: 46 gigas de archivos fueron expuestos appeared first on The Clinic."},{"title":"Siete delegados regionales renuncian a sus cargos: iniciarán campañas para entrar al Congreso","link":"https://www.theclinic.cl/2024/11/16/siete-delegados-regionales-renuncian-a-sus-cargos/","published_date":"2024-11-16T13:11:38","summary":"También se fueron de sus cargos dos autoridades provinciales, las que serán reemplazadas por los puestos subrogantes. \nThe post Siete delegados regionales renuncian a sus cargos: iniciarán campañas para entrar al Congreso appeared first on The Clinic."},{"title":"Me arrepiento de no haber usado bikini todos los días","link":"https://www.theclinic.cl/2024/11/16/me-arrepiento-de-no-haber-usado-bikini-todos-los-dias/","published_date":"2024-11-16T11:20:00","summary":"Tras el éxito de \"La sustancia\", película protagonizada por Demi Moore, la columnista Isabel Plant reflexiona sobre la conformidad de las mujeres con su cuerpo. \"Siento que nos mintieron, que el mundo no era realmente positive con el body, y que volvemos al punto de partida: nuestros cuerpos y rostros siempre están en deuda a menos que los esculpamos, tonifiquemos, exprimamos\", analiza.\nThe post Me arrepiento de no haber usado bikini todos los días appeared first on The Clinic."},{"title":"Políticos en el banquillo","link":"https://www.theclinic.cl/2024/11/16/daniel-jadue-cathy-barriga-manuel-monsalvepoliticos-en-el-banquillo/","published_date":"2024-11-16T11:17:00","summary":"Judicialización y política en Chile se entrelazan cada vez más, reflejando una tendencia preocupante: el desfile de figuras públicas por los tribunales. El columnista Marco Moreno aborda este fenómeno creciente, donde figuras como Daniel Jadue y Cathy Barriga enfrentaron prisión preventiva. \"El aumento en el número de políticos enfrentados a casos judiciales puede interpretarse de dos maneras: como un signo alentador de que las instituciones de justicia están funcionando con independencia y vigor, o como un alarmante indicador de que la corrupción está más arraigada de lo que se temía\", escribe.\nThe post Políticos en el banquillo appeared first on The Clinic."},{"title":"Mario Mejías, el poblador torturado tras visita del Papa Juan Pablo II en 1987: “Ninguna plata del mundo va a pagar todo lo que hemos vivido”","link":"https://www.theclinic.cl/2024/11/16/mario-mejias-el-poblador-torturado-tras-visita-del-papa-juan-pablo-ii-en-1987-ninguna-plata-del-mundo-va-a-pagar-todo-lo-que-hemos-vivido/","published_date":"2024-11-16T11:16:00","summary":"Por primera vez en 37 años, Mario Mejías, el poblador que denunció ante Juan Pablo II los asesinatos de la dictadura, podría recibir una compensación del Estado por las torturas sufridas al exponer esos crímenes. El Poder Judicial ordenó indemnizarlo con 50 millones de pesos, decisión que fue apelada por el CDE y que aún está pendiente de resolución. Mientras tanto, Mario sigue buscando respuestas por la muerte de su hijo, atropellado una noche de marzo de 1990 por una camioneta que, según la familia Mejías Donoso, estaba vinculada a la CNI. \"No han pasado 40 años. Todos los días parece que fue ayer\", afirma.\nThe post Mario Mejías, el poblador torturado tras visita del Papa Juan Pablo II en 1987: “Ninguna plata del mundo va a pagar todo lo que hemos vivido” appeared first on The Clinic."},{"title":"Ajustes a la proyección de crecimiento: la caída del último optimista","link":"https://www.theclinic.cl/2024/11/16/ajustes-a-la-proyeccion-de-crecimiento-la-caida-del-ultimo-optimista/","published_date":"2024-11-16T11:14:00","summary":"La columnista Gabriela Villalobos analiza los últimos resultados económicos que le han valido duras críticas al ministro de Hacienda, Mario Marcel, ya que los pronósticos de La Moneda en la materia no se han cumplido. \"Entre mayo y septiembre el crecimiento mensual solo sorprendió al alza una vez. De los cinco Imacec entregados, cuatro estuvieron por debajo de las expectativas. Con cada mes, se han presentado argumentos distintos para explicar la menor actividad. Más allá de los problemas puntuales, hay consenso en que la tendencia muestra un crecimiento estancado y una baja inversión\", escribe. \nThe post Ajustes a la proyección de crecimiento: la caída del último optimista appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Christiane Endler fue homenajeada por sus 100 partidos en Olympique de Lyon","link":"https://cooperativa.cl/noticias/deportes/futbol/christiane-endler/christiane-endler-fue-homenajeada-por-sus-100-partidos-en-olympique-de-lyon/2024-11-16/211125.html","published_date":"2024-11-17T00:13:00","summary":"La guardameta nacional fue recibió un regalo en la antesala del duelo con Saint-Étienne."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-11-17T00:08:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"El \"f*ck you\" de la primera dama de Brasil a Elon Musk","link":"https://cooperativa.cl/noticias/mundo/brasil/el-f-ck-you-de-la-primera-dama-de-brasil-a-elon-musk/2024-11-16/204655.html","published_date":"2024-11-17T00:01:00","summary":"La primera dama de Brasil, Rosángela 'Janja' da Silva, insultó este sábado al multimillonario Elon Musk en un evento previo a la cumbre del G20 que se celebrará en Río de Janeiro. Según consignó la agencia EFE, la esposa del presidente Lula da Silva, durante una de las actividades del G20 Social, habló sobre la necesidad de regular las redes sociales y, luego de sorprenderse con el ruido parecido a una bocina de un barco, se agachó en posición de resguardo y atribuyó el estruendo al futuro jefe del Departamento de Eficiencia Gubernamental del Gobierno de Donald Trump. Al levantarse dijo \"creo que es Elon Musk\" y luego completó: \"No te tengo miedo... Fuck you, Elon Musk!\". La respuesta del magnate no se hizo esperar: \"Ellos van a perder la próxima elección\", en una referencia a las presidenciales de Brasil que se disputarán en 2026."},{"title":"Luis Landeros y la clasificación de Recoleta: El rival que nos toque va a ser durísimo","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/luis-landeros-y-la-clasificacion-de-recoleta-el-rival-que-nos-toque-va/2024-11-16/204800.html","published_date":"2024-11-17T00:00:00","summary":"Luis Landeros, entrenador de Deportes Recoleta, valoró la clasificación agónica de su equipo ante Santiago Morning en una llave muy pareja por los cuartos de la liguilla del Ascenso y apuntó a que el siguiente rival será igual de duro en las semifinales."},{"title":"Santiago Morning lamentó una dramática caída y eliminación ante Recoleta en la liguilla del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-morning-lamento-una-dramatica-caida-y-eliminacion-ante-recoleta/2024-11-16/203938.html","published_date":"2024-11-16T23:54:00","summary":"Santiago Morning sufrió una terrible eliminación luego de caer 2-1 en su visita a Deportes Recoleta por los cuartos de final en la liguilla del Ascenso. Después de igualar 1-1 en la ida, la presencia del histórico Esteban Paredes no sirvió para evitar la agónica caída en el Municipal “Leonel Sánchez Lineros”."},{"title":"Estudio comprobó caída de la brecha de género STEM en escolares chilenas","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/estudio-comprobo-caida-de-la-brecha-de-genero-stem-en-escolares-chilenas/2024-11-16/205406.html","published_date":"2024-11-16T23:43:00","summary":"\"En el programa implementado en liceos, que en su gran mayoría tienen altos niveles de vulnerabilidad, significa un cambio de timón\"."},{"title":"Presidente Boric tras la APEC 2024: \"Una vez más ratificamos cuánto se valora la estabilidad de Chile\"","link":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/presidente-boric-tras-la-apec-2024-una-vez-mas-ratificamos-cuanto-se/2024-11-16/202325.html","published_date":"2024-11-16T23:42:00","summary":"Resaltó los principales hitos de su paso por la instancia, la penúltima cumbre del Foro de Cooperación Económica del Asia Pacífico de su mandato. Viajará esta noche a Río de Janeiro para asistir al G20."},{"title":"Mauricio Isla se integró a las prácticas de la Roja","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/mauricio-isla-se-integro-a-las-practicas-de-la-roja/2024-11-16/204025.html","published_date":"2024-11-16T23:37:00","summary":"El zaguero nacional se concentró en las instalaciones de \"Juan Pinto Durán\"."},{"title":"Luis Marcoleta sobre Esteban Paredes: Fue un regalo tenerlo en Santiago Morning","link":"https://cooperativa.cl/noticias/deportes/futbol/santiago-morning/luis-marcoleta-sobre-esteban-paredes-fue-un-regalo-tenerlo-en-santiago/2024-11-16/202832.html","published_date":"2024-11-16T23:26:00","summary":"Luis Marcoleta, entrenador de Santiago Morning, se refirió a la dura eliminación de Santiago Morning ante Deportes Recoleta en la liguilla del Ascenso y puntualizó en el retiro de Esteban Paredes de la institución, agradeciendo la oportunidad de contar en sus filas con el histórico delantero de Primera División."},{"title":"Con Trump II en el horizonte, la APEC se comprometió a lograr un comercio \"libre, abierto y predecible\"","link":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/con-trump-ii-en-el-horizonte-la-apec-se-comprometio-a-lograr-un/2024-11-16/194158.html","published_date":"2024-11-16T23:18:00","summary":"La cumbre que terminó este sábado en Lima pasará a la historia por representar un punto de inflexión y por la presencia invisible e inevitable del presidente electo de EE.UU. \"Continuaremos trabajando para crear condiciones equitativas para fomentar un entorno comercial y de inversión favorable\", rezaron los líderes en la declaración final."},{"title":"Esteban Paredes tras la caída de Santiago Morning: Veo difícil seguir compitiendo","link":"https://cooperativa.cl/noticias/deportes/futbol/esteban-paredes/esteban-paredes-tras-la-caida-de-santiago-morning-veo-dificil-seguir/2024-11-16/201323.html","published_date":"2024-11-16T23:16:00","summary":"El histórico delantero anunció que volverá a ejercer labores directivas en la institución."},{"title":"\"Aura\" lidera la Regata Interclubes de Algarrobo","link":"https://cooperativa.cl/noticias/deportes/velerismo/chilenos/aura-lidera-la-regata-interclubes-de-algarrobo/2024-11-16/201234.html","published_date":"2024-11-16T23:11:00","summary":"El evento termina este domingo en sus cinco categorías."},{"title":"Sophie Turner como Lara Croft: Aseguran que actriz está en conversaciones para caracterizarla","link":"https://cooperativa.cl/noticias/magazine/personajes/sophie-turner-como-lara-croft-aseguran-que-actriz-esta-en/2024-11-16/192437.html","published_date":"2024-11-16T23:06:00","summary":"Si se da todo positivo, Turner se convertiría en la tercera actriz en el rol del personaje de videojuego \"Tomb Raider\"."},{"title":"Jannik Sinner arrasó con Ruud e irá por el título en las Finales de la ATP","link":"https://cooperativa.cl/noticias/deportes/tenis/finales-atp/jannik-sinner-arraso-con-ruud-e-ira-por-el-titulo-en-las-finales-de-la/2024-11-16/200014.html","published_date":"2024-11-16T22:57:00","summary":"El número uno del orbe se verá las caras este domingo ante Taylor Fritz."},{"title":"Recoleta venció agónicamente a Santiago Morning y pasó a semifinales en la liguilla de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/recoleta-vencio-agonicamente-a-santiago-morning-y-paso-a-semifinales-en/2024-11-16/194621.html","published_date":"2024-11-16T22:43:00","summary":"Ignacio Fuenzalida aprovechó un error de Diego Opazo para concretar el gol de la victoria en los descuentos."}]}]}