{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Tribunal resuelve mantener la medida cautelar de prisión preventiva para el alcalde Daniel Jadue","link":"http://www.df.cl/economia-y-politica/pais/tribunal-mantiene-la-medida-cautelar-de-prision-preventiva-para-el","published_date":"2024-06-12T23:30:00","summary":"Para la jueza primaron los argumentos de la fiscalía de que la libertad del edil de Recoleta “resulta peligrosa para la seguridad de la sociedad”."},{"title":"Acción de Oracle sube 13% y marca nuevo récord gracias a crecimiento del negocio de la nube, impulsado por la IA","link":"http://www.df.cl/empresas/multinacionales/acciones-de-oracle-alcanzan-nivel-record-gracias-crecimiento-de-la-nube","published_date":"2024-06-12T22:55:00","summary":"Fue su mayor incremento de un solo día desde diciembre de 2021. Ingresos crecerán a doble dígito este año fiscal, a medida que IA impulsa demanda por la capacidad de procesamiento que generan los servicios \"cloud\"."},{"title":"Congreso despacha Ley de Deuda Consolidada: solo falta promulgación y publicación en Diario Oficial","link":"http://www.df.cl/mercados/banca-fintech/congreso-despacha-ley-de-deuda-consolidada-solo-falta-promulgacion-y","published_date":"2024-06-12T21:41:00","summary":"Actores del retail financiero y de la industria fintech valoraron la aprobación de la iniciativa."},{"title":"Mercado mantiene apetito por bonos en EEUU y operadores apuestan a baja de tasa en septiembre, tras comunicado de la Fed","link":"http://www.df.cl/mercados/renta-fija/siguen-las-compras-de-bonos-en-eeuu-y-operadores-apuestan-a-una-baja-de","published_date":"2024-06-12T20:55:00","summary":"Para finales de año, los derivados financieros exhiben una tasa 45 puntos por debajo del nivel actual."},{"title":"Wall Street cierra en nuevos máximos históricos tras bajo IPC en EEUU, pero la bolsa chilena se queda abajo del rally","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-rpvve","published_date":"2024-06-12T20:31:00","summary":"El dato de inflación siguió motivando compras, pese a que la Fed proyectó solo un recorte de tasas este año. Por otro lado, el IPSA chileno cayó levemente y los agentes lidiaron con un masivo, pero defectuoso remate de acciones de Falabella."},{"title":"Remate del 1,5% de las acciones de Falabella: Bethia recaudó más de $ 114 mil millones en una accidentada operación","link":"http://www.df.cl/mercados/bolsa-monedas/remate-del-1-5-de-las-acciones-de-falabella-bethia-recaudo-mas-de","published_date":"2024-06-12T20:30:00","summary":"Luego de que uno de los tramos de la subasta tuviera que repetirse por una falla en el proceso, la corredora de bolsa de BICE ganó la puja por los seis paquetes accionarios del retailer, pagando hasta $ 3.080,1 por papel."},{"title":"Dólar cierra con caída por debajo de $ 920 en una sesión marcada por IPC estadounidense y anuncios de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-rpvve","published_date":"2024-06-12T20:04:00","summary":"La divisa perdió atractivo a nivel global y el precio del cobre resurgió, pero estos dos movimientos se volvieron más tenues después de conocerse el mensaje del banco central."},{"title":"Anuncian suspensión total de clases este jueves y viernes en regiones de Coquimbo, Valparaíso, Metropolitana y O’Higgins por sistema frontal","link":"http://www.df.cl/economia-y-politica/actualidad/anuncian-suspension-total-de-clases-este-jueves-y-viernes-en-regiones-de","published_date":"2024-06-12T19:14:00","summary":"También se mantiene la suspensión total ya declarada en la Región de Biobío."},{"title":"Reserva Federal prevé solo un recorte de tasas este año y Powell explica que \"necesitaremos ver más datos buenos\"","link":"http://www.df.cl/internacional/economia/fed-envia-fuerte-senal-al-mercado-de-avances-en-el-control-de-la-inflacion","published_date":"2024-06-12T19:00:00","summary":"El consejo del banco central de EEUU, que mantuvo la tasa de referencia sin cambios en 5,25%-5,5%, ahora anticipa cuatro rebajas de tipos en 2025, frente a tres previamente."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-rpvve","published_date":"2024-06-12T19:00:00","summary":"Remate de acciones de Falabella + El IPC de EEUU sorprende en mayo + El dólar baja"},{"title":"Estudio de la CMF: mujeres avanzan en acceso a servicios financieros, pero persisten brechas en directorios de filiales bancarias","link":"http://www.df.cl/mercados/banca-fintech/estudio-de-la-cmf-mujeres-avanzan-en-acceso-a-servicios-financieros","published_date":"2024-06-12T17:00:00","summary":"La presidenta de la Comisión, Solange Berstein, afirmó que “las brechas todavía persisten y el visibilizar eso nos ayuda a tomar conciencia y justamente el pensar en políticas que nos ayuden a ir cerrándolas”."},{"title":"Jara reafirma ante la OIT el envío de un nuevo proyecto de equidad salarial al Congreso y pide avanzar en reforma de pensiones","link":"http://www.df.cl/economia-y-politica/laboral-personas/jara-reafirma-ante-la-oit-el-envio-de-un-nuevo-proyecto-de-equidad","published_date":"2024-06-12T16:52:00","summary":"La secretaria de Estado reiteró \"la necesidad de hacer converger voluntades\" en la discusión por la reforma previsional."},{"title":"Presidente de los empresarios chilenos alerta ante la OIT sobre agenda laboral del Gobierno “que puede ser objeto de uso político”","link":"http://www.df.cl/economia-y-politica/laboral-personas/presidente-de-los-empresarios-chilenos-alerta-ante-la-oit-sobre-agenda","published_date":"2024-06-12T16:14:00","summary":"Ricardo Mewes expuso este miércoles en la 112° Conferencia Internacional del Trabajo del organismo."},{"title":"Chile mejora en el ranking de la miseria de Latinoamérica de la mano de una menor inflación","link":"http://www.df.cl/economia-y-politica/macro/chile-mejora-en-el-ranking-de-la-miseria-de-latinoamerica-de-la-mano-de","published_date":"2024-06-12T15:02:00","summary":"En el último año, Chile registra la mayor mejora del indicador medido por Clapes UC dentro de los países de la muestra, con una caída de 7,6% respecto al primer trimestre de 2023."},{"title":"Musk abordó a mujeres que trabajaban en SpaceX para tener sexo, según Wall Street Journal","link":"http://www.df.cl/empresas/multinacionales/musk-abordo-a-mujeres-que-trabajaban-en-spacex-para-tener-sexo-segun","published_date":"2024-06-12T14:55:00","summary":"El diario citó declaraciones juradas firmadas por una de las mujeres y otras entrevistas."},{"title":"CEO de FlixBus y el lanzamiento en Chile: \"Fue el más exitoso en toda nuestra historia”","link":"http://www.df.cl/empresas/industria/ceo-de-flixbus-y-el-lanzamiento-en-chile-fue-el-mas-exitoso-en-toda","published_date":"2024-06-12T14:20:00","summary":"El CEO de la firma de transportes, André Schwämmlein, dijo que esperan tener una flota de 130 buses en Chile a final de año."},{"title":"Apple es primera en superar US$ 1 billón en valor de marca y el de Nvidia se triplica","link":"http://www.df.cl/empresas/multinacionales/apple-es-la-primera-firma-en-superar-el-us-1-billon-en-valor-de-marca","published_date":"2024-06-12T14:10:00","summary":"El fabricante del iPhone retuvo su corona como la marca más valiosa del mundo por tercer año consecutivo en 2024, seguido por Google de Alphabet, con US$ 753.000 millones y Microsoft, con US$ 713.000 millones."},{"title":"Hacienda expone ante el BID los avances en la agenda de modernización del Estado","link":"http://www.df.cl/economia-y-politica/macro/hacienda-expone-ante-el-bid-los-avances-en-la-agenda-de-modernizacion","published_date":"2024-06-12T14:01:00","summary":"La subsecretaria del ramo, Heidi Berner, presentó los avances al timonel del organismo multilateral, Illan Goldfajn."},{"title":"Oro: la fiebre se prolongará al segundo semestre, pero los US$ 3.000 pueden ser difíciles de alcanzar","link":"http://www.df.cl/mercados/commodities/la-fiebre-del-oro-se-prolongara-el-segundo-semestre-pero-los-us-3-000","published_date":"2024-06-12T14:00:00","summary":"Los inversionistas han acudido en masa al metal precioso."},{"title":"Consejo Fiscal pone paños fríos ante mejores perspectivas de PIB y dice que no necesariamente aumentarán las holguras del sector público","link":"http://www.df.cl/economia-y-politica/macro/consejo-fiscal-pone-panos-frios-ante-mejores-perspectivas-de-pib-y-dice","published_date":"2024-06-12T13:34:00","summary":"En su informe de evaluación del balance estructural, el organismo sacó al pizarrón las nuevas perspectivas de Hacienda y la Dirección de Presupuestos."},{"title":"Elon Musk retira demanda que acusaba a OpenAI de incumplir su misión fundacional","link":"http://www.df.cl/df-lab/tecnologia/elon-musk-retira-demanda-que-acusaba-a-openai-de-incumplir-su-mision","published_date":"2024-06-12T13:07:00","summary":"Musk había acusado a la empresa de convertirse en una \"filial de facto\" de Microsoft en violación de un acuerdo fundacional de ser una organización sin ánimo de lucro que desarrollara inteligencia artificial \"en beneficio de la humanidad\"."},{"title":"Boric en Munich: \"Lo que estamos haciendo en materia de hidrógeno verde no se va a desarmar en el próximo Gobierno\"","link":"http://www.df.cl/economia-y-politica/gobierno/boric-ante-inversionistas-en-munich-lo-que-estamos-haciendo-en-materia","published_date":"2024-06-12T12:33:00","summary":"En su discurso, el mandatario reiteró que Chile ofrece grandes oportunidades en materia de hidrógeno verde y litio, señalando que mantener una política de Estado en la materia da certezas a los inversionistas."},{"title":"IPC de mayo en EEUU sorprende sin cambios y se modera a 3,3% en un año","link":"http://www.df.cl/internacional/economia/ipc-de-mayo-en-eeuu-sorprende-sin-cambios-y-se-modera-a-3-3-en-un-ano","published_date":"2024-06-12T12:32:00","summary":"En el caso del indicador subyacente -es decir, sin elementos volátiles como alimentos y comida-, tuvo un alza de 0,2% en mayo y alcanzó 3,4% interanual."},{"title":"Gobierno declara estado de catástrofe en la Región del Biobío debido a intenso sistema frontal y se contabilizan más de 400 damnificados","link":"http://www.df.cl/economia-y-politica/pais/gobierno-declara-estado-de-catastrofe-en-la-region-del-biobio-debido-a","published_date":"2024-06-12T12:30:00","summary":"La medida fue informada por el ministro del Interior (s) Manuel Monsalve, que añadió que el decreto ya fue firmado y enviado a Contraloría para su toma de razón."},{"title":"La UE impondrá aranceles de hasta el 48% a los autos eléctricos chinos","link":"http://www.df.cl/internacional/ft/la-ue-impondra-aranceles-de-hasta-el-48-a-los-autos-electricos-chinos","published_date":"2024-06-12T12:15:00","summary":"Bruselas también advirtió sobre posibles aranceles adicionales a los vehículos eléctricos Tesla fabricados en China."},{"title":"Alzas moderadas en bolsas y un dólar estable a la espera de la Fed","link":"http://www.df.cl/primer-click/alzas-moderadas-y-un-dolar-estable-a-la-espera-de-la-fed","published_date":"2024-06-12T11:30:00","summary":"Wall Street recibe nuevos datos de inflación de EEUU y las nuevas proyecciones de la Fed."},{"title":"Informe advierte que el mundo aún podría alcanzar objetivo de emisiones cero a 2050 con el despliegue acelerado de tecnología","link":"http://www.df.cl/empresas/energia/informe-advierte-que-el-mundo-aun-podria-alcanzar-objetivo-de-emisiones","published_date":"2024-06-12T11:00:00","summary":"Según el New Energy Outlook 2024 de BloombergNEF, es crucial la velocidad a la que se escalan las tecnologías limpias y se acelera la descarbonización del sector eléctrico. Las inversiones necesarias para el Escenario Cero Neto de BNEF son solo un 19% más que el escenario de transición económica de referencia."},{"title":"¿AMLO, BUKELE O MILEI?","link":"http://www.df.cl/opinion/columnistas/amlo-bukele-o-milei","published_date":"2024-06-12T08:00:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"Rol estabilizador de BancoEstado","link":"http://www.df.cl/opinion/columnistas/rol-estabilizador-de-bancoestado","published_date":"2024-06-12T08:00:00","summary":"ENRIQUE MARSHALL Director Programa MBMF PUCV, exvicepresidente del Banco Central"},{"title":"Inexplicable tardanza","link":"http://www.df.cl/inexplicable-tardanza","published_date":"2024-06-12T08:00:00","summary":""},{"title":"Gobierno publica decreto que descongela las tarifas de distribución y gatillará la primera alza efectiva en próximas boletas","link":"http://www.df.cl/empresas/energia/gobierno-publica-decreto-que-descongela-las-tarifas-de-distribucion-y","published_date":"2024-06-12T08:00:00","summary":"Desde el Ministerio de Energía señalan que a partir de este documento se materializarán aumentos en cuentas de clientes residenciales que bordearían entre 5% y 6% a nivel promedio nacional."},{"title":"Cuentas de la luz: ¿Por qué subirán, cuánto y a quiénes impactarán más fuerte?","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-por-que-subiran-cuanto-y-a-quienes-impactaran-mas","published_date":"2024-06-12T08:00:00","summary":"Consultora energiE calculó, en promedio a nivel nacional, un aumento de alrededor de un 62% en las cuentas de clientes regulados (residenciales). Además, por nuevos decretos se materializarían incrementos de hasta un 90% en comerciales/industriales."},{"title":"Edwards: “Si a Milei le va bien, que yo creo que le va a ir bien, Argentina también nos va a pasar”","link":"http://www.df.cl/economia-y-politica/pais/edwards-si-a-milei-le-va-bien-que-yo-creo-que-le-va-a-ir-bien","published_date":"2024-06-12T08:00:00","summary":"El economista también ve factible que Uruguay también podría llegar a destacar más que el país en los próximos años."},{"title":"Daza y opción de lucirse por PIB en el mundo: “Con el impuesto corporativo de 27% a 25% no lo vamos a hacer”","link":"http://www.df.cl/economia-y-politica/pais/daza-y-opcion-de-lucirse-por-pib-en-el-mundo-con-el-impuesto","published_date":"2024-06-12T08:00:00","summary":"El economista dijo que respecto a Argentina “lo que consiguió Milei fue un logro cultural en lo económico que no me imaginaba”."},{"title":"Tianqi prepara nueva presentación ante la CMF e informa en China del acuerdo de SQM con Codelco","link":"http://www.df.cl/empresas/mineria/tianqi-prepara-nueva-presentacion-ante-la-cmf-e-informa-en-china-del","published_date":"2024-06-12T08:00:00","summary":"La empresa alertó que por esta operación “SQM podría perder su negocio principal” y dio cuenta de su disminución en la propiedad de la minera no metálica."},{"title":"Abdul Latif Jameel: el distribuidor de Toyota que lucha contra la pobreza","link":"http://www.df.cl/empresas/industria/abdul-latif-jameel-el-distribuidor-de-toyota-que-lucha-contra-la-pobreza","published_date":"2024-06-12T08:00:00","summary":"Es, según Forbes, el millonario de origen árabe más rico del mundo en 2024."},{"title":"Expectativas de inflación para el cierre de año suman nueva alza en medio de efecto de tarifas eléctricas","link":"http://www.df.cl/economia-y-politica/macro/expectativas-de-inflacion-para-el-cierre-de-ano-suman-nueva-alza-en","published_date":"2024-06-12T08:00:00","summary":"El 4% comienza a asomarse con más fuerza en el mercado. El próximo miércoles se conocerán últimas proyecciones del Central."},{"title":"Se reduce valor de la Canasta Básica de Alimentos pese a IPC de mayo","link":"http://www.df.cl/economia-y-politica/macro/se-reduce-valor-de-la-canasta-basica-de-alimentos-pese-a-ipc-de-mayo","published_date":"2024-06-12T08:00:00","summary":""},{"title":"Análisis de memorias muestra casi nula mención de IA y otras tecnologías en empresas reguladas por la CMF","link":"http://www.df.cl/df-lab/transformacion-digital/analisis-de-memorias-muestra-casi-nula-mencion-de-ia-y-otras-tecnologias","published_date":"2024-06-12T08:00:00","summary":"Estudio de Unholster reveló que apenas un 3% de las cartas de los presidentes de directorios aborda la inteligencia artificial y menos de un 2%, ciberseguridad."},{"title":"Gobierno define prioridades para investigación y desarrollo en ciberseguridad","link":"http://www.df.cl/df-lab/transformacion-digital/gobierno-define-prioridades-para-investigacion-y-desarrollo-en","published_date":"2024-06-12T08:00:00","summary":"Informe de los ministerios de Ciencia e Interior determinó que las áreas prioritarias en estas materias son inteligencia artificial, criptografía, seguridad y educación."},{"title":"Riqueza, dirección del SII y elusión: el debate que se abrió por el proyecto de cumplimiento tributario","link":"http://www.df.cl/economia-y-politica/df-tax/riqueza-direccion-del-sii-y-elusion-el-debate-que-se-abrio-por-el","published_date":"2024-06-12T08:00:00","summary":"En una nueva sesión de audiencias en el Senado, expusieron LyD, Rumbo Colectivo, Deloitte y Hermann Consultores."},{"title":"Gobierno aumenta el Precio Social al Carbono hasta US$ 63,4 por tonelada","link":"http://www.df.cl/economia-y-politica/pais/gobierno-aumenta-el-precio-social-al-carbono-hasta-us-63-4-por-tonelada","published_date":"2024-06-12T08:00:00","summary":"Se trata del costo o beneficio social de contaminantes provenientes de gases de efecto invernadero de actividades productivas."},{"title":"La actividad global se estabiliza por primera vez en tres años","link":"http://www.df.cl/economia-y-politica/comercio-exterior/la-actividad-global-se-estabiliza-por-primera-vez-en-tres-anos","published_date":"2024-06-12T08:00:00","summary":"Se anticipa que el dinamismo mundial se mantendrá estable en un 2,6%, lo que aún es bajo frente al período prepandemia."},{"title":"Trío de nuevos ejecutivos aterriza en Citigroup y genera especulaciones sobre sucesión de Jane Fraser","link":"http://www.df.cl/mercados/bolsa-monedas/trio-de-nuevos-ejecutivos-aterriza-en-citigroup-y-genera-especulaciones","published_date":"2024-06-12T08:00:00","summary":"La CEO contrató a tres nuevos líderes para impulsar su proyecto de reestructuración, generando especulaciones de que uno de ellos podría ser el siguiente en la fila."},{"title":"Presidente se compromete a dar celeridad a acuerdo que evita la doble tributación con Alemania ante planteamiento de la Sofofa","link":"http://www.df.cl/economia-y-politica/df-tax/presidente-se-compromete-a-dar-celeridad-a-acuerdo-que-evita-la-doble","published_date":"2024-06-12T08:00:00","summary":"El mandatario coincidió en un foro con la líder del gremio industrial y con quien dirige la Iniciativa Latinoamericana de Empresas Alemanas."},{"title":"Hasbún y el llamado del Presidente: “Hay que igualar la cancha entre los empresarios chilenos y los extranjeros en materia tributaria”","link":"http://www.df.cl/economia-y-politica/df-tax/hasbun-y-el-llamado-del-presidente-hay-que-igualar-la-cancha-entre-los","published_date":"2024-06-12T08:00:00","summary":"El vicepresidente de Sofofa destacó el compromiso del mandatario de avanzar en el acuerdo que evita la doble imposición con Alemania."},{"title":"Brazo de activos alternativos de LarrainVial lanza nueva apuesta por el financiamiento automotriz","link":"http://www.df.cl/mercados/bolsa-monedas/brazo-de-activos-alternativos-de-larrainvial-lanza-nueva-apuesta-por-el","published_date":"2024-06-12T08:00:00","summary":"El fondo busca reunir $ 100 mil millones e invertirá en la compra de carteras de crédito y de vehículos para el arriendo, donde por primera vez añadirán una flota de eléctricos."},{"title":"La “enfermedad holandesa” amenaza al súper ciclo del cobre","link":"http://www.df.cl/opinion/columnistas/la-enfermedad-holandesa-amenaza-al-super-ciclo-del-cobre","published_date":"2024-06-12T08:00:00","summary":"CLAUDIO GONZÁLEZ I. Docente UEjecutivosFEN Universidad DE ChilE"},{"title":"Deficiencias en implementación de normas sobre sostenibilidad","link":"http://www.df.cl/opinion/cartas/deficiencias-en-implementacion-de-normas-sobre-sostenibilidad","published_date":"2024-06-12T08:00:00","summary":""},{"title":"¿Es suficiente la Ley Karin?","link":"http://www.df.cl/opinion/cartas/es-suficiente-la-ley-karin","published_date":"2024-06-12T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Segunda parte de “Bridgerton”: Polin se enfrenta al escrutinio de la alta sociedad y el secreto de Penélope corre peligro","link":"https://www.theclinic.cl/2024/06/12/bridgerton-parte-dos-el-secreto-de-penelope-corre-peligro/","published_date":"2024-06-13T00:00:00","summary":"Si estás esperando ansiosamente el lanzamiento de la segunda parte de la tercera temporada de “Bridgerton”, no estás solo. Los cuatro episodios restantes de la temporada de Penélope y Colin se estrenan en Netflix este 13 de junio, y hay mucho que esperar, incluyendo campanas de boda, chismes y muchos giros inesperados entre la alta […]\nThe post Segunda parte de “Bridgerton”: Polin se enfrenta al escrutinio de la alta sociedad y el secreto de Penélope corre peligro appeared first on The Clinic."},{"title":"Daniel Jadue continúa en prisión preventiva y envía un tercer mensaje desde Capitán Yaber: “Debemos seguir corriendo el cerco de lo posible”","link":"https://www.theclinic.cl/2024/06/12/daniel-jadue-continua-en-prision-preventiva-y-envia-un-tercer-mensaje-desde-capitan-yaber/","published_date":"2024-06-12T23:55:48","summary":"Pocos minutos después de conocida la determinación del tribunal de alzada, un nuevo mensaje del jefe comunal se dio a conocer. \"Hoy quiero hacer un llamado a redoblar los esfuerzos para defender el proyecto de Recoleta por un Chile más justo donde nadie se quede atrás\", fue parte de lo que escribió. \nThe post Daniel Jadue continúa en prisión preventiva y envía un tercer mensaje desde Capitán Yaber: “Debemos seguir corriendo el cerco de lo posible” appeared first on The Clinic."},{"title":"Un 63% de los chilenos aprueba la gestación subrogada de un hijo: en qué está el proyecto de ley que se presentó en la Cámara de Diputados","link":"https://www.theclinic.cl/2024/06/12/un-63-de-los-chilenos-aprueba-la-gestacion-subrogada-de-un-hijo-en-que-esta-el-proyecto-de-ley-que-se-presento-en-la-camara-de-diputados/","published_date":"2024-06-12T23:31:00","summary":"La pregunta sobre la posición valórica respecto a la “gestación de hijos por una tercer persona” comenzó a ser medida por Cadem recién hace un año. Un 63% de las personas encuestadas está de acuerdo con esta práctica. La cifra se mantuvo casi igual entre 2023 y 2024. Aunque la Cámara de Diputados ingresó en […]\nThe post Un 63% de los chilenos aprueba la gestación subrogada de un hijo: en qué está el proyecto de ley que se presentó en la Cámara de Diputados appeared first on The Clinic."},{"title":"Kevin Spacey se quiebra al confesar que perdió su casa y está al borde de la bancarrota tras juicios por abuso sexual","link":"https://www.theclinic.cl/2024/06/12/casa-embargada-y-deudas-millonarias-kevin-spacey-revela-su-ruina-financiera/","published_date":"2024-06-12T23:02:58","summary":"Siete años después de que varios hombres lo acusaron de conducta sexual inapropiada, Kevin Spacey asegura que está esencialmente arruinado. En una larga entrevista con Piers Morgan, el ganador de dos Oscar reveló entre lágrimas que le están embargando su casa en Baltimore. Tras las denuncias en su contra, el actor perdió casi instantáneamente su […]\nThe post Kevin Spacey se quiebra al confesar que perdió su casa y está al borde de la bancarrota tras juicios por abuso sexual appeared first on The Clinic."},{"title":"“Si llega a haber un retiro de fondos es culpa del Gobierno”: Cómo el entrampamiento de la reforma de pensiones alienta un nuevo retiro","link":"https://www.theclinic.cl/2024/06/12/si-llega-a-haber-un-retiro-de-fondos-es-culpa-del-gobierno-como-el-entrampamiento-de-la-reforma-de-pensiones-alienta-un-nuevo-retiro/","published_date":"2024-06-12T22:32:59","summary":"La bancada PPD-Independientes mostró la semana pasada una iniciativa como respuesta a la demora de la reforma de pensiones: \"reforma o retiro\". El culpable de su ofensiva, señalan, es uno sólo: el Ejecutivo. \nThe post “Si llega a haber un retiro de fondos es culpa del Gobierno”: Cómo el entrampamiento de la reforma de pensiones alienta un nuevo retiro appeared first on The Clinic."},{"title":"Dirección del Trabajo reafirma que trabajadores que no puedan ir a trabajar por el frente de mal tiempo no pueden ser despedidos","link":"https://www.theclinic.cl/2024/06/12/empleadores-no-pueden-despedir-a-sus-trabajadores-por-el-mal-tiempo/","published_date":"2024-06-12T22:20:21","summary":"En medio del preocupante pronóstico climático para este jueves y viernes, la Dirección del Trabajo comunicó que los empleadores no pueden despedir ni descontar remuneraciones a aquellos trabajadores y trabajadoras que no puedan asistir a sus lugares de trabajo o que lleguen tarde. El Código del Trabajo y el Decreto Supremo N° 594 del Ministerio […]\nThe post Dirección del Trabajo reafirma que trabajadores que no puedan ir a trabajar por el frente de mal tiempo no pueden ser despedidos appeared first on The Clinic."},{"title":"El interés por el imperio romano se expande: revelan primeras imágenes de Paul Mescal en la secuela de “Gladiador” de Ridley Scott","link":"https://www.theclinic.cl/2024/06/12/primeras-imagenes-de-paul-mescal-en-la-secuela-de-gladiador/","published_date":"2024-06-12T20:07:29","summary":"El fervor por el imperio romano volvió con fuerza luego de que salieran a la luz las primeras imágenes de Paul Mescal en el set de rodaje de la esperada secuela de Ridley Scott, “Gladiador II”. En esta continuación, ambientada más de 20 años después de los acontecimientos de la película original, Mescal interpreta a […]\nThe post El interés por el imperio romano se expande: revelan primeras imágenes de Paul Mescal en la secuela de “Gladiador” de Ridley Scott appeared first on The Clinic."},{"title":"¿Es mito o realidad que con el frío dan más ganas de comer?: Especialistas en nutrición responden ante un clima invernal","link":"https://www.theclinic.cl/2024/06/12/es-mito-o-realidad-que-con-el-frio-dan-mas-ganas-de-comer-especialistas-en-nutricion-responden-ante-un-clima-invernal/","published_date":"2024-06-12T19:21:34","summary":"Bizcochos dulces, carnes y carbohidratos como papa, arroz o pastas calientes y bebidas con alcohol son reconocidos como alimentos que las personas prefieren en las épocas de frío. “Efectivamente, estudios internacionales muestran que hay un cambio en el consumo de alimentos hacia los que tienen más azúcar, grasas y carbohidratos durante las épocas de otoño […]\nThe post ¿Es mito o realidad que con el frío dan más ganas de comer?: Especialistas en nutrición responden ante un clima invernal appeared first on The Clinic."},{"title":"“Es inexplicable que 7 ministros estén de viaje”: La presión opositora por el retorno de autoridades desde Europa por sistema frontal","link":"https://www.theclinic.cl/2024/06/12/la-presion-opositora-por-el-retorno-de-autoridades-desde-europa-por-sistema-frontal-es-inexplicable-que-7-ministros-esten-de-viaje/","published_date":"2024-06-12T18:30:46","summary":"José Antonio Kast y el diputado Juan Antonio Coloma han manifestado su descontento por la presencia del Presidente Boric y sus ministros en Europa mientras la zona central se ve afectada por un sistema frontal que generado, inclusive, derrumbes y socavones. \nThe post “Es inexplicable que 7 ministros estén de viaje”: La presión opositora por el retorno de autoridades desde Europa por sistema frontal appeared first on The Clinic."},{"title":"“Es probable que se produzcan otros socavones”: Expertos anticipan nuevos deslizamientos en Reñaca ante temporal de lluvia","link":"https://www.theclinic.cl/2024/06/12/es-probable-que-se-produzcan-otros-socavones-expertos-anticipan-nuevos-deslizamientos-en-renaca-ante-temporal-de-lluvia/","published_date":"2024-06-12T18:09:31","summary":"Tres días han pasado desde que se registró el socavón en el edificio Euromarina 2 en Viña del Mar, y especialistas continúan sus trabajos en la zona pata determinar causas de este fenómeno y riesgos que corre la construcción. Si bien se espera que con los pronósticos de lluvia de esta semana se agrave la […]\nThe post “Es probable que se produzcan otros socavones”: Expertos anticipan nuevos deslizamientos en Reñaca ante temporal de lluvia appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Por sistema frontal, siete regiones estarán sin clases este jueves y viernes","link":"https://cooperativa.cl/noticias/pais/tiempo/por-sistema-frontal-siete-regiones-estaran-sin-clases-este-jueves-y/2024-06-12/200146.html","published_date":"2024-06-13T00:03:00","summary":"A las cinco anunciadas previamente, el Ministerio de Educación añadió las de Maule y Ñuble. Se suman algunas comunas de La Araucanía y Los Ríos."},{"title":"Diputada Marlene Pérez deja gira presidencial y retorna a Chile por situación en el Biobío","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/diputada-marlene-perez-deja-gira-presidencial-y-retorna-a-chile-por/2024-06-12/194332.html","published_date":"2024-06-12T23:49:00","summary":""},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-06-12T23:49:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Por segunda vez, película \"Blade\" de Marvel Studios pierde a su director","link":"https://cooperativa.cl/noticias/magazine/cine/por-segunda-vez-pelicula-blade-de-marvel-studios-pierde-a-su-director/2024-06-12/194739.html","published_date":"2024-06-12T23:47:00","summary":"La cinta de Mahershala Ali lleva varios años de retraso desde su anuncio."},{"title":"Sami Zayn volvió a proponer a Santiago como sede de un evento premium de WWE","link":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/sami-zayn-volvio-a-proponer-a-santiago-como-sede-de-un-evento-premium-de/2024-06-12/194336.html","published_date":"2024-06-12T23:38:00","summary":"El luchador canadiense destacó a los fanáticos chilenos de la lucha libre."},{"title":"Otro revés para Jadue: Corte de Apelaciones decidió mantenerlo preso","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/otro-reves-para-jadue-corte-de-apelaciones-decidio-mantenerlo-preso/2024-06-12/192121.html","published_date":"2024-06-12T23:24:00","summary":"La defensa del alcalde había planteado que la máxima medida cautelar, dictada hace una semana por el Tercer Juzgado de Garantía, era excesiva. El tribunal de alzada resolvió de igual manera respecto a Matías Muñoz, exsecretario ejecutivo de la Achifarp, que también cumple prisión preventiva."},{"title":"\"Es probable\" que zonas inundadas en 2023 reciban llamados a evacuar","link":"https://cooperativa.cl/noticias/pais/tiempo/es-probable-que-zonas-inundadas-en-2023-reciban-llamados-a-evacuar/2024-06-12/185046.html","published_date":"2024-06-12T23:11:00","summary":"La vocera de Gobierno, Camila Vallejo, puso como ejemplo a la zona de Talagante. Dijo que ya hay 16 albergues instalados en la Región Metropolitana, con posibilidad de \"ampliar la capacidad o abrir otros\"."},{"title":"Villarreal fijó una millonaria cifra para los clubes interesados en fichar a Ben Brereton","link":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/villarreal-fijo-una-millonaria-cifra-para-los-clubes-interesados-en/2024-06-12/192707.html","published_date":"2024-06-12T23:07:00","summary":"El atacante chileno cuenta con varios pretendientes en Inglaterra."},{"title":"Alessandro Nesta se convirtió en nuevo entrenador de AC Monza","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/alessandro-nesta-se-convirtio-en-nuevo-entrenador-de-ac-monza/2024-06-12/191129.html","published_date":"2024-06-12T23:04:00","summary":""},{"title":"Fiesta del Bote del Dragón: Dubai Mall exhibió productos culturales","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/fiesta-del-bote-del-dragon-dubai-mall-exhibio-productos-culturales/2024-06-12/145754.html?=efectochina","published_date":"2024-06-12T23:00:00","summary":"El Grupo de Medios de China mostró artefactos como cajas de zongzi para regalar, platos de dragón y bloques de construcción en el marco del festival."},{"title":"Arquero de Real Betis elogió a Claudio Bravo: Es un ídolo por todo lo que me aportó","link":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/arquero-de-real-betis-elogio-a-claudio-bravo-es-un-idolo-por-todo-lo/2024-06-12/190159.html","published_date":"2024-06-12T22:54:00","summary":"El portero español Fran Vieites valoró el paso del seleccionado de La Roja y a Manuel Pellegrini."},{"title":"Juventus oficializó a Thiago Motta como nuevo director técnico","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/juventus-oficializo-a-thiago-motta-como-nuevo-director-tecnico/2024-06-12/185447.html","published_date":"2024-06-12T22:54:00","summary":"El exvolante firmó por tres temporadas con el cuadro turinés."},{"title":"Morosos volvieron a bajar, pero siguen siendo más de cuatro millones","link":"https://cooperativa.cl/noticias/economia/consumidores/finanzas-personales/morosos-volvieron-a-bajar-pero-siguen-siendo-mas-de-cuatro-millones/2024-06-12/182925.html","published_date":"2024-06-12T22:49:00","summary":"Disminuyó 2,5% a marzo, respecto al año anterior, según el tradicional informe USS-Equifax. Sin embargo, \"tenemos algunas malas noticias, porque la morosidad tiene rostro de mujer, de adulto mayor y de la población más vulnerable del país\", advirtió el estudio."},{"title":"Construcción sobre dunas: \"Mucha ingeniería, pero sobre ecosistemas de alta fragilidad\"","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/construccion-sobre-dunas-mucha-ingenieria-pero-sobre-ecosistemas-de/2024-06-12/174950.html","published_date":"2024-06-12T22:42:00","summary":"Los campos de Concón y Viña se han tratado \"como si fuesen cerros o ambientes estables, cuando son arena compactada, sin roca abajo\", dice la académica UC Carolina Martínez. Con este tipo de edificaciones \"se exponen vidas humanas a grandes desastres\", advirtió."},{"title":"Alcaldesa de Curanilahue: Ninguna preparación habría sido suficiente","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/alcaldesa-de-curanilahue-ninguna-preparacion-habria-sido-suficiente/2024-06-12/175917.html","published_date":"2024-06-12T22:20:00","summary":"La alcaldesa de Curanilahue, Alejandra Burgos, abordó este miércoles la delicada situación que atraviesa su comuna por el sistema frontal que azota a la Región del Biobío en los últimos días, provocando -entre otras emergencias- remociones de masas y graves inundaciones. En entrevista con Lo Que Queda Del Día de Cooperativa, la jefa comunal reportó \"una situación crítica\" y que, pese a los trabajos preventivos que se hicieron, la gran cantidad de agua caída \"hace que ninguna preparación sea suficiente para poder soportar lo que está sucediendo\". Asimismo, alertó que estiman que esta emergencia ya tiene \"entre 900 y 1.200 viviendas afectadas por inundación\", en algunos casos con agua \"hasta el techo\"."}]}]}