{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Con solo un video Trump supera rápidamente a Biden en seguidores y \"me gusta\" en TikTok","link":"http://www.df.cl/tendencias/tendencia/con-solo-un-video-trump-supera-rapidamente-a-biden-en-seguidores-y-me","published_date":"2024-06-05T23:15:00","summary":"Su primera publicación, que lo mostraba junto al director ejecutivo de la UFC antes de las peleas del fin de semana, obtuvo 5,9 millones de \"me gusta\" y la cuenta registra 5,6 millones de seguidores en solo cuatro días."},{"title":"Con más de 250 años de historia, Encyclopaedia Britannica prepara un aumento de capital por US$450 millones","link":"http://www.df.cl/empresas/multinacionales/la-encyclopaedia-britannica-busca-capital-para-pagar-la-deuda-de-safra","published_date":"2024-06-05T22:30:00","summary":"La enciclopedia general en idioma inglés más antigua del mundo también tiene planes para abrirse a bolsa en EEUU, y espera quedar valorizada en US$ 1.000 millones."},{"title":"Exportaciones de vino embotellado registran alzas por cuarto mes consecutivo en abril","link":"http://www.df.cl/exportaciones-de-vino-embotellado-registran-alzas-por-cuarto-mes","published_date":"2024-06-05T21:55:00","summary":"Los envíos de vino embotellado experimentaron un alza de 52,8% en volumen y de 36,9% en valor durante el cuarto mes del año."},{"title":"AES Andes coloca un bono verde subordinado por US$ 530 millones con vencimiento a 31 años","link":"http://www.df.cl/empresas/energia/aes-andes-coloca-530-millones-de-dolares-en-bonos-subordinados-verdes-ifr","published_date":"2024-06-05T20:50:00","summary":"El rendimiento se ubicó en 8,15%, por debajo del área de 8,50% de las primeras tentativas de la oferta. Lo recaudado se destinará a financiar Proyectos Elegibles Verdes nuevos o existentes."},{"title":"Wall Street cierra en nuevos máximos históricos impulsado por el Nasdaq tras una racha de noticias favorables para la IA","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-rwa8f","published_date":"2024-06-05T20:34:00","summary":"Nvidia y otras empresas tecnológicas -tanto estadounidenses como europeas- dieron cuenta de que la demanda por los nuevos equipos ha seguido aumentando."},{"title":"Nvidia supera a Apple y se convierte en el tercer miembro del exclusivo club de los US$3 billones","link":"http://www.df.cl/mercados/bolsa-monedas/nvidia-se-convierte-en-el-tercer-miembro-del-exclusivo-club-de-los-us-3","published_date":"2024-06-05T20:07:00","summary":"Las acciones del fabricante de chips informáticos con sede en Santa Clara, California, han subido un 147% este año."},{"title":"Dólar cierra con leve alza en niveles de $ 910 tras índice ISM de servicios más sólido de lo esperado en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-rwa8f","published_date":"2024-06-05T20:04:00","summary":"El giro al alza del tipo de cambio ocurrió después de tocar por instantes los $ 900, y a pesar de que el cobre subía 1,9% a US$ 4,62 la libra, en máximos de la sesión."},{"title":"Mientras Wall Street marca récords, Goldman Sachs prevé que una avalancha de efectivo alentará al mercado de acciones a partir de julio","link":"http://www.df.cl/mercados/bolsa-monedas/mientras-wall-street-marca-records-goldman-sachs-preve-que-una","published_date":"2024-06-05T19:59:00","summary":"Desde 1928, los primeros 15 días del próximo mes han sido las dos mejores semanas del año para la renta variable."},{"title":"Tras advertencia de la bancada de diputados del PPD, Elizalde reitera el rechazo del Gobierno a nuevos retiros desde las AFP","link":"http://www.df.cl/economia-y-politica/laboral-personas/elizalde-descarta-que-el-gobierno-apoye-nuevos-retiros-de-afp-vamos-a","published_date":"2024-06-05T19:42:00","summary":"Grupo de parlamentarios expresó su apoyo a un nuevo rescate de fondos previsionales de no prosperar la reforma de pensiones en el Senado."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-wdszc","published_date":"2024-06-05T19:32:00","summary":"Sigue en baja creación de empresas + Nuevos pasaportes y cédulas + El dólar volátil"},{"title":"Berstein asegura que la CMF buscará dar \"celeridad\" a respuesta sobre acuerdo de litio SQM-Codelco","link":"http://www.df.cl/empresas/mineria/berstein-asegura-que-la-cmf-buscara-dar-celeridad-a-respuesta-sobre","published_date":"2024-06-05T19:28:00","summary":"\"Vamos a demorarnos un tanto en poder resolver, pero vamos a hacerlo con la mayor celeridad posible; pero tenemos que analizar el detalle del acuerdo, así como la respuesta de SQM\", dijo sobre el pronunciamiento solicitado por la china Tianqi."},{"title":"Tras adquisición de Derco por Inchcape, en torno a 350 personas han sido despedidas de la empresa automotriz","link":"http://www.df.cl/empresas/industria/tras-la-adquisicion-de-derco-por-inchcape-en-torno-a-350-personas-han","published_date":"2024-06-05T19:22:00","summary":"Paulo Rojas, presidente del sindicato de Dercocenter, indicó que tras los ajustes realizados inmediatamente despues de la fusión, los ajustes posteriores en la planta de trabajadores se entienden por la baja del mercado automotriz."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-nj8","published_date":"2024-06-05T19:01:00","summary":"Sigue en baja creación de empresas + Nuevos pasaportes y cédulas + El dólar volátil"},{"title":"El explosivo aumento de las empresas creadas por extranjeros en Chile en la última década","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-explosivo-aumento-de-las-empresas-creadas-por-extranjeros-en-chile-en","published_date":"2024-06-05T18:50:00","summary":"En el año 2013, de las 39.542 firmas que se crearon, sólo el 3,1% pertenecía a foráneos. Diez años más tarde, dicha proporción alcanza el 11,4%."},{"title":"SMA extiende suspensión transitoria de actividades de movimiento de material en área de proyecto Salares Norte","link":"http://www.df.cl/empresas/mineria/sma-extiende-por-otros-cuatro-meses-la-paralizacion-de-actividades-de-la","published_date":"2024-06-05T18:05:00","summary":"La medida tiene relación con la suspensión transitoria de las actividades de desmantelamiento del roquerío N°3 -ubicado en el sector del área mina-planta- durante 120 días corridos."},{"title":"Colbún informa energización de los primeros aerogeneradores de proyecto eólico Horizonte","link":"http://www.df.cl/empresas/energia/colbun-informa-energizacion-de-los-primeros-aerogeneradores-de-proyecto","published_date":"2024-06-05T17:46:00","summary":"La iniciativa ya alcanzó más de un 80% de avance en su construcción. Están instalados 81 aerogeneradores y se ha logrado inyectar energía a los primeros ocho de un total de 140."},{"title":"La respuesta de Cancillería al embajador chino por críticas a sobretasas: “Se fundan en argumentos técnicos y en concordancia a nuestras políticas de Estado”","link":"http://www.df.cl/economia-y-politica/gobierno/la-respuesta-de-cancilleria-al-embajador-chino-por-criticas-a","published_date":"2024-06-05T17:23:00","summary":"En paralelo, el presidente de la CPC, Ricardo Mewes, señaló que se “debe avanzar para ver cómo se soluciona el tema, porque esto puede tener efectos, particularmente en las exportaciones de cerezas” chilenas a la potencia asiática."},{"title":"Las señales económicas en mayo: se modera el interés por el consumo online y preocupa la baja creación de empleo formal","link":"http://www.df.cl/economia-y-politica/macro/las-senales-economicas-en-mayo-se-modera-el-interes-por-el-consumo","published_date":"2024-06-05T17:20:00","summary":"En contraposición, el informe del CIES-UDD revela también un aumento en la creación de empresas en los primeros cinco meses del año versus 2023."},{"title":"Marcas Ciudadanas: El estudio que destaca el impacto de las marcas en la sociedad","link":"http://www.df.cl/marcas-ciudadanas-el-estudio-que-destaca-el-impacto-de-las-marcas-en-la","published_date":"2024-06-05T17:17:00","summary":"Mañana conoceremos los resultados de la más reciente edición de este ranking, que semestralmente mide a las empresas desde las dimensiones presencia positiva, relevancia y aporte."},{"title":"¿Qué produce? ASML desplaza a LVMH como la segunda empresa europea más valiosa en bolsa","link":"http://www.df.cl/mercados/bolsa-monedas/tecnologica-asml-supera-a-lvmh-como-la-segunda-firma-europea-de-mayor","published_date":"2024-06-05T16:35:00","summary":"La neerlandesa es el único productor mundial de máquinas de litografía ultravioleta extrema, una tecnología usada para fabricar los chips más avanzados que existen en la actualidad, usados en la IA."},{"title":"Canadá se convierte en la primera economía del G7 en recortar sus tasas de interés","link":"http://www.df.cl/internacional/economia/canada-se-convierte-en-el-primer-pais-miembro-del-g7-en-bajar-sus-tasas","published_date":"2024-06-05T16:30:00","summary":"Se espera que el Banco Central Europeo se sume mañana jueves a Canadá, iniciando también su esperado ciclo de relajamiento monetario."},{"title":"El mundo registra en mayo su duodécimo mes consecutivo con temperaturas récord y prepárese: vienen más","link":"http://www.df.cl/cambio-climatico/el-mundo-registra-en-mayo-su-duodecimo-mes-consecutivo-con-temperaturas","published_date":"2024-06-05T15:50:00","summary":"El hemisferio norte tendrá otro verano extremo después de que el calor abrasador amenazara la salud y los medios de vida de millones de personas el año pasado."},{"title":"China planea nuevos estándares de medición de carbono para impulsar lucha contra el cambio climático","link":"http://www.df.cl/cambio-climatico/china-planea-nuevos-estandares-de-medicion-de-carbono-para-impulsar","published_date":"2024-06-05T15:30:00","summary":"El nuevo \"sistema de gestión de la huella de carbono\" detallado por el Ministerio de Ecología y Medio Ambiente entrará en vigor en 2027, estableciendo normas para medir las emisiones de carbono de unos 100 productos clave en toda la economía del gigante asiático."},{"title":"Chile actualiza su pasaporte y cédula de identidad a formato digital con medidas de seguridad de vanguardia mundial","link":"http://www.df.cl/economia-y-politica/gobierno/chile-actualiza-su-pasaporte-y-cedula-de-identidad-a-formato-digital-con","published_date":"2024-06-05T15:21:00","summary":"El 16 de diciembre se inicia el nuevo sistema de identificación de cédulas y pasaportes, que permitirá un formato digital. El documento internacional tendrá 70 medidas de seguridad y el carnet 32 de resguardo."},{"title":"Índice ISM de servicios en Estados Unidos anota en mayo su mayor incremento en nueve meses","link":"http://www.df.cl/internacional/economia/indice-ism-de-servicios-en-estados-unidos-anota-en-mayo-su-mayor","published_date":"2024-06-05T15:05:00","summary":"El alza, que fue superior a lo esperado, fue además la más pronunciada que haya registrado cualquier índice mensual de actividad empresarial en EEUU desde 2021."},{"title":"Tribunal español concede la libertad bajo fianza al \"Bitcoin Jesus\" en medio de proceso para extradición a EEUU","link":"http://www.df.cl/mercados/divisas/tribunal-espanol-concede-la-libertad-bajo-fianza-al-bitcoin-jesus-en","published_date":"2024-06-05T14:55:00","summary":"Las autoridades estadounidenses buscan la extradición de Roger Ver para enfrentar cargos por fraude fiscal."},{"title":"A pesar de aprobación de prórroga: Feller baja clasificación de fondo de renta comercial de Banchile y asigna \"CreditWatch Negativo\"","link":"http://www.df.cl/mercados/fondos-de-inversion/a-pesar-de-aprobacion-de-prorroga-feller-baja-clasificacion-de-fondo-de","published_date":"2024-06-05T14:30:00","summary":"Ante la condición suspensiva de la renovación, “existe la posibilidad de que en diciembre de 2024, el fondo entre en proceso de liquidación”, alertó la clasificadora."},{"title":"Creación de empresas en el país anota en marzo su mayor caída desde diciembre de 2022","link":"http://www.df.cl/economia-y-politica/macro/creacion-de-empresas-en-el-pais-anota-en-marzo-su-mayor-caida-desde","published_date":"2024-06-05T13:49:00","summary":"El indicador elaborado por el Banco Central registró una caída interanual de 13,7% en el tercer mes del año."},{"title":"CEO de Intel quiere construir \"chips de IA para todos\", mientras la empresa intenta ponerse al día con sus rivales","link":"http://www.df.cl/empresas/telecom-tecnologia/ceo-de-intel-quiere-construir-chips-de-ia-para-todos-mientras-la","published_date":"2024-06-05T13:30:00","summary":"La firma fue el mayor fabricante de chips del mundo hasta 2017, cuando Samsung lo superó en ingresos."},{"title":"Grupo Cellus realizará ensayos clínicos de terapias celulares para regenerar tejidos con Clínica MEDS","link":"http://www.df.cl/df-lab/innovacion-y-startups/grupo-cellus-realizara-ensayos-clinicos-de-terapias-celulares-para","published_date":"2024-06-05T12:48:00","summary":"La biotecnológica, que desarrolla terapias celulares y productos biológicos para reparar tejidos y disminuir el dolor en pacientes con enfermedades crónicas como artrosis, espera tener resultados en 2025."},{"title":"McDonald's pierde emblemático caso por marca \"Big Mac\" de pollo ante una cadena irlandesa de comida rápida","link":"http://www.df.cl/empresas/multinacionales/mcdonald-s-pierde-emblematico-caso-por-la-marca-big-mac-ante-una","published_date":"2024-06-05T12:10:00","summary":"\"Representa una victoria significativa para las pequeñas empresas de todo el mundo”, dijo Pat McDonagh, director general de Supermac."},{"title":"BHP y sindicato de Spence inician mediación en un intento por evitar huelga","link":"http://www.df.cl/empresas/mineria/bhp-y-sindicato-de-spence-inician-mediacion-en-un-intento-por-evitar-huelga","published_date":"2024-06-05T12:00:00","summary":"En 2023, Spence produjo 249.000 toneladas de cobre."},{"title":"Antes del recorte de tasas del BCE, más datos laborales de EEUU","link":"http://www.df.cl/primer-click/antes-del-recorte-de-tasas-del-bce-mas-datos-laborales-de-eeuu","published_date":"2024-06-05T11:30:00","summary":"Los futuros de Wall Street operan al alza, en línea con los mercados europeos."},{"title":"Hélène Budliger, secretaria de estado de Economía de Suiza: “Toda la inversión chilena es bienvenida en Suiza… que venga Falabella si quiere”","link":"http://www.df.cl/empresas/mineria/helene-budliger-secretaria-de-estado-de-economia-de-suiza-toda-la","published_date":"2024-06-05T08:00:00","summary":"La autoridad destacó el potencial de la relación bilateral y los múltiples sectores en que se pueden hacer negocios."},{"title":"Embajador de China: “No existe dumping en las exportaciones de acero”","link":"http://www.df.cl/empresas/mineria/embajador-de-china-no-existe-dumping-en-las-exportaciones-de-acero","published_date":"2024-06-05T08:00:00","summary":"En la Comisión de Economía del Senado, Niu Qingbao enfatizó que la industria de su país no recibe subsidios, no vende a precio bajo o injusto y que la Comisión Antidistorsiones pasó por alto la evidencia."},{"title":"Ejecutivo inicia trabajo para actualizar los compromisos climáticos: busca sumar a los gobiernos locales y medir la adaptación","link":"http://www.df.cl/empresas/medio-ambiente/ejecutivo-inicia-trabajo-para-actualizar-los-compromisos-climaticos","published_date":"2024-06-05T08:00:00","summary":"La ministra Maisa Rojas lanzará hoy el proceso de elaboración de las Contribuciones Determinadas a Nivel Nacional 2025 (NDC)."},{"title":"Colegio de Ingenieros premia a Schwager, Luis Felipe Gazitúa y José Orlandini","link":"http://www.df.cl/empresas/industria/colegio-de-ingenieros-premia-a-schwager-luis-felipe-gazitua-y-jose","published_date":"2024-06-05T08:00:00","summary":"“La labor de los galardonados ha posicionado a Chile en lo más alto a nivel internacional”, dijo el gremio."},{"title":"Jadue, en el triunfo y el desastre","link":"http://www.df.cl/opinion/columnistas/jadue-en-el-triunfo-y-el-desastre","published_date":"2024-06-05T08:00:00","summary":"JOSÉ MIGUEL ALDUNATE Director de EstudiosObservatorio Judicial"},{"title":"Cosmopolitas versus nacionalpopulistas","link":"http://www.df.cl/opinion/columnistas/cosmopolitas-versus-nacionalpopulistas","published_date":"2024-06-05T08:00:00","summary":"JUAN IGNACIO BRITO Profesor de la Facultad de Comunicación e investigador del Centro Signos de la Universidad de los Andes"},{"title":"El lobby y la sana relación público-privada","link":"http://www.df.cl/opinion/editorial/el-lobby-y-la-sana-relacion-publico-privada","published_date":"2024-06-05T08:00:00","summary":""},{"title":"Cuidemos las demandas colectivas","link":"http://www.df.cl/opinion/columnistas/cuidemos-las-demandas-colectivas","published_date":"2024-06-05T08:00:00","summary":"XIMENA CASTILLO Abogada, experta en protección al consumidor"},{"title":"Inquietud por negociación multinivel","link":"http://www.df.cl/opinion/cartas/inquietud-por-negociacion-multinivel","published_date":"2024-06-05T08:00:00","summary":""},{"title":"Inspección del Trabajo multa a CMPC por no reducir jornada y raya cancha sobre almuerzo","link":"http://www.df.cl/economia-y-politica/laboral-personas/inspeccion-del-trabajo-multa-a-cmpc-por-no-reducir-jornada-y-raya-cancha","published_date":"2024-06-05T08:00:00","summary":"Desde la perspectiva de la empresa al tener dentro del esquema vigente el tiempo de colación, no aplicaba la disminución a 44 horas."},{"title":"Más de la mitad de los trabajadores reconoce que su empleo le genera estrés fuera de su horario habitual","link":"http://www.df.cl/economia-y-politica/laboral-personas/mas-de-la-mitad-de-los-trabajadores-reconoce-que-su-empleo-le-genera","published_date":"2024-06-05T08:00:00","summary":"Sondeo de Pluxee constató que si bien las personas están satisfechas con sus labores, dicen que sus empleadores podrían hacer más por su bienestar."},{"title":"Avanza votación a reforma de permisos con miras a despacho desde la comisión el próximo mes","link":"http://www.df.cl/economia-y-politica/pais/avanza-votacion-a-reforma-de-permisos-con-miras-a-despacho-desde-la","published_date":"2024-06-05T08:00:00","summary":"La instancia parlamentaria aún está la espera de la indicación sustitutiva comprometida por el Ejecutivo como alternativa a la creación del servicio que contempla la institucionalidad."},{"title":"Remuneración promedio de los directores de empresas IPSA alcanza los $ 7,5 millones al mes","link":"http://www.df.cl/mercados/bolsa-monedas/remuneracion-promedio-de-los-directores-de-empresas-ipsa-alcanza-los","published_date":"2024-06-05T08:00:00","summary":"Un estudio realizado por el Instituto de Directores de Chile reveló la dieta que reciben los directores de empresas IGPA y de 327 compañías cerradas."},{"title":"Acreedores se dividen: Comité respalda plan de WOM, pero grupo ad hoc insiste en traer reorganización a Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/acreedores-se-dividen-comite-respalda-plan-de-wom-pero-grupo-ad-hoc","published_date":"2024-06-05T08:00:00","summary":"Un conjunto de tenedores apoyó a la empresa en su objetivo de vender activos o buscar recursos, y calificó de “vacía” la propuesta de sus pares."},{"title":"Rothschild, el banco de inversión de 200 años que navega en el mercado chileno","link":"http://www.df.cl/mercados/bolsa-monedas/rothschild-el-banco-de-inversion-de-200-anos-que-navega-en-el-mercado","published_date":"2024-06-05T08:00:00","summary":"Fue contratado por WOM para buscar interesados en dar un plan de salvataje a la empresa. Además, Codelco contrató sus servicios para buscar un socio en el proyecto del Salar de Maricunga."},{"title":"Los pagos que han gestionado las AFP a un año de la entrada en vigencia de la Ley “Papito Corazón”","link":"http://www.df.cl/mercados/pensiones/los-pagos-que-han-gestionado-las-afp-a-un-ano-de-la-entrada-en-vigencia","published_date":"2024-06-05T08:00:00","summary":"Un total de 597 mil resoluciones han sido pagadas, que equivalen al 94,1% de las recibidas.Capital, Habitat y PlanVital lideran el avance."},{"title":"Google vs. Copesa: tecnológica pide aclarar las responsabilidades entre la matriz y la filial en Chile","link":"http://www.df.cl/empresas/industria/google-vs-copesa-tecnologica-pide-aclarar-las-responsabilidades-entre","published_date":"2024-06-05T08:00:00","summary":"Tras dos rechazos en el TDLC, la gigante acusa que el libelo “no permite entender y distinguir la participación que puede haber tenido Alphabet y Google en los hechos denunciados”."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Escrito a mano y con color rojo: Daniel Jadue envía mensaje desde prisión, asegurando estar “listo para las batallas que vendrán”","link":"https://www.theclinic.cl/2024/06/05/daniel-jadue-envia-un-mensaje-desde-la-prision-anexo-capitan-yaber/","published_date":"2024-06-06T00:04:15","summary":"Es el primer mensaje de la autoridad comunal tras ingresar, hace dos días, al Anexo Capitán Yaber. \"Agradezco de corazón la solidaridad y el cariño que me dan la fuerza para resistir este trance\", fueron parte de las palabras escritas. \nThe post Escrito a mano y con color rojo: Daniel Jadue envía mensaje desde prisión, asegurando estar “listo para las batallas que vendrán” appeared first on The Clinic."},{"title":"Presidenta del Colmed revela experiencia con el aborto: “Sentí la falta de empatía, bastante abandono por parte del equipo a cargo”","link":"https://www.theclinic.cl/2024/06/05/presidenta-del-colmed-revela-experiencia-con-el-aborto/","published_date":"2024-06-05T23:29:35","summary":"\"Si yo puedo vivir esa experiencia devuelta, me doy cuenta del daño que implicó un poco la falta de un manejo más humano, y cómo eso se agregó al dolor de la pérdida\", señaló la dirigente del gremio. \nThe post Presidenta del Colmed revela experiencia con el aborto: “Sentí la falta de empatía, bastante abandono por parte del equipo a cargo” appeared first on The Clinic."},{"title":"Caso Ronald Ojeda: Monsalve no descarta romper relaciones con Venezuela por tesis que plantea participación de chilenos en el crimen","link":"https://www.theclinic.cl/2024/06/05/muerte-de-ronald-ojeda-fiscalia-venezuela-asegura-participacion-de-chilenos-en-el-crimen-y-monsalve-no-descarta-romper-relaciones/","published_date":"2024-06-05T21:58:15","summary":"Desde la Fiscalía venezolana señalaron que en el crimen del exteniente venezolano Ronald Ojeda participaron chilenos, en una \"operación que podrían haber participado cuerpos de inteligencia de Chile y extranjeros con intereses espurios\". Además, señalaron que no habría extradición de venezolanos hacia Chile debido a que su Constitución no lo permite. La tesis no coincide con la propuesta por la chilena, a lo que el Fiscal Nacional señaló que \"en nuestro país no existen más personas imputadas\".\nThe post Caso Ronald Ojeda: Monsalve no descarta romper relaciones con Venezuela por tesis que plantea participación de chilenos en el crimen appeared first on The Clinic."},{"title":"Nestlé utilizará trenes para trasladar sus productos por Chile: les da mayor seguridad y quieren reducir contaminación","link":"https://www.theclinic.cl/2024/06/05/nestle-utilizara-trenes-para-trasladar-sus-productos-por-chile/","published_date":"2024-06-05T21:58:01","summary":"La firma hizo una alianza con A.P MOller - Maersk para el viaje de sus mercancías por el país. Declaran que este método reduce los \"riesgos asociados a la seguridad de la carga frente a posibles robos\". \nThe post Nestlé utilizará trenes para trasladar sus productos por Chile: les da mayor seguridad y quieren reducir contaminación appeared first on The Clinic."},{"title":"“Los arreglos realizados son superficiales”: El magro estado de Av. Américo Vespucio que tiene a Las Condes pidiendo al MOP trabajos de manera “urgente”","link":"https://www.theclinic.cl/2024/06/05/los-arreglos-realizados-son-superficiales-el-magro-estado-de-av-americo-vespucio-que-tienen-a-las-condes-pidiendo-al-mop-trabajos-de-manera-urgente/","published_date":"2024-06-05T21:17:02","summary":"La Municipalidad de Las Condes se encuentra en alerta por los “trabajos” que ha realizado el MOP en Américo Vespucio Norte. Esto luego de los reclamos y registros fotográficos del magro estado del pavimento en esta avenida. Según vecinos del sector, los hoyos se encuentran a lo largo de todo Vespucio, siendo el sector entre […]\nThe post “Los arreglos realizados son superficiales”: El magro estado de Av. Américo Vespucio que tiene a Las Condes pidiendo al MOP trabajos de manera “urgente” appeared first on The Clinic."},{"title":"Fede Cyrulnik, el comediante que se hizo viral por sus análisis astrológicos: “Me divertiría hacer otra cosa pero esto tiene una responsabilidad”","link":"https://www.theclinic.cl/2024/06/05/fede-cyrulnik-el-comediante-que-se-hizo-viral-por-sus-analisis-astrologicos-me-divertiria-hacer-otra-cosa-pero-esto-tiene-una-responsabilidad/","published_date":"2024-06-05T21:02:00","summary":"Fede Cyrulnik (42) – creador de contenido y comediante argentino – lleva 9 años en el negocio de los videos y las interacciones. Hoy acumula 1,5 millones de seguidores, pero asegura que cuando comenzó, la industria se sorprendía con mucho menos. En 2016 fue portada de la revista “Pronto” en su natal argentina con “tan […]\nThe post Fede Cyrulnik, el comediante que se hizo viral por sus análisis astrológicos: “Me divertiría hacer otra cosa pero esto tiene una responsabilidad” appeared first on The Clinic."},{"title":"“Lo que vimos fueron ataques homofóbicos. Es lamentable que el Congreso no esté a la altura”: Iguales cuestiona rol de la derecha en Ley Zamudio","link":"https://www.theclinic.cl/2024/06/05/lo-que-vimos-fueron-ataques-homofobicos-es-lamentable-que-el-congreso-no-este-a-la-altura-iguales-cuestiona-rol-de-la-derecha-en-ley-zamudio/","published_date":"2024-06-05T20:35:37","summary":"En la sociedad civil hay molestia respecto a la votación que se vivió ayer en el Congreso con las modificaciones a la ley de antidiscriminación, también conocida como Ley Zamudio. \"También parlamentarios, que nos habían asegurado su voto, que estaban a favor, se abstuvieron o votaron en contra\", señalaron desde Iguales. \nThe post “Lo que vimos fueron ataques homofóbicos. Es lamentable que el Congreso no esté a la altura”: Iguales cuestiona rol de la derecha en Ley Zamudio appeared first on The Clinic."},{"title":"VIRAL. El tiktoker que reseña las ciclovías más malas de Santiago: avenida Pajaritos, Fermín Villaceta, Vicuña Mackenna entre las peores","link":"https://www.theclinic.cl/2024/06/05/tiktoker-resena-peores-ciclovias-santiago-avenida-pajaritos-fermin-villaceta-vicuna-mackenna/","published_date":"2024-06-05T20:17:10","summary":"Cristóbal Pinto es un ciclista conocido en las redes sociales como Gritobal. Su contenido comenzó como documentaciones de sus recorridos en distintas partes de la ciudad de Santiago, cerros, entre otros. El 27 de enero público su primer vídeo reseñando su recorrido en una ciclovía de la ciudad. En este vídeo, Pinto recorre la ciclovía […]\nThe post VIRAL. El tiktoker que reseña las ciclovías más malas de Santiago: avenida Pajaritos, Fermín Villaceta, Vicuña Mackenna entre las peores appeared first on The Clinic."},{"title":"Sidarte escribe comunicado en apoyo a Daniel Jadue y actriz, Claudia Pérez, se desmarca acusando actitudes misóginas del alcalde","link":"https://www.theclinic.cl/2024/06/05/sidarte-escribe-comunicado-en-apoyo-a-daniel-jadue-y-actriz-claudia-perez-se-desmarca-acusando-actitudes-misoginas-del-alcalde/","published_date":"2024-06-05T19:12:06","summary":"La actriz, quien además fue directora de Sidarte durante seis años, se desmarcó del espaldarazo entregado por el sindicato de actores al alcalde Daniel Jadue. \"Recordemos que somos un sindicato, no un partido político\", indicó en sus redes sociales. \nThe post Sidarte escribe comunicado en apoyo a Daniel Jadue y actriz, Claudia Pérez, se desmarca acusando actitudes misóginas del alcalde appeared first on The Clinic."},{"title":"El lobby que involucra a Mario Desbordes con exjuez que autorizó espionaje militar: revelan chats en apoyo a María Teresa Letelier a la Suprema","link":"https://www.theclinic.cl/2024/06/05/los-chats-entre-mario-desbordes-y-exjuez-juan-poblete-por-lobby-para-llegada-de-maria-teresa-letelier-a-la-suprema/","published_date":"2024-06-05T18:42:44","summary":"La Fiscalía Centro Norte se encuentra en revisión de diversas conversaciones por WhatsApp que mantuvo el exjuez Juan Poblete, investigado por haber autorizado espionaje al periodista Mauricio Weibel, y a otros militares que denunciaron corrupción y abusos dentro de la institución. En los intercambios analizados, se han detectado diálogos con el exministro de Defensa y […]\nThe post El lobby que involucra a Mario Desbordes con exjuez que autorizó espionaje militar: revelan chats en apoyo a María Teresa Letelier a la Suprema appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Corte de Antofagasta mantuvo en prisión preventiva a Carlos Contreras","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-de-antofagasta-mantuvo-en-prision-preventiva-a-carlos-contreras/2024-06-05/182707.html","published_date":"2024-06-06T00:04:00","summary":"En un fallo dividido, desestimó la solicitud de la defensa para alivianar la medida cautelar dictada a inicios de abril."},{"title":"Seis personas evacuadas en Arauco por desborde del río Pichilo","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/seis-personas-evacuadas-en-arauco-por-desborde-del-rio-pichilo/2024-06-05/152613.html","published_date":"2024-06-05T23:36:00","summary":"Senapred decretó alerta roja en la comuna por las fuertes lluvias que se han registrado en la zona. Se habilitó un albergue para 80 personas."},{"title":"Ignacio Cornejo terminó fuera del top 10 en nueva etapa del Desafío Ruta 40 en Argentina","link":"https://cooperativa.cl/noticias/deportes/rally/motos/ignacio-cornejo-termino-fuera-del-top-10-en-nueva-etapa-del-desafio-ruta/2024-06-05/193519.html","published_date":"2024-06-05T23:26:00","summary":"El chileno culminó undécimo, a 47’08” del líder, el estadounidense Ricky Brabec (Honda)."},{"title":"Pablo Quintanilla se repuso en la tercera etapa del Desafío Ruta 40","link":"https://cooperativa.cl/noticias/deportes/rally/motos/pablo-quintanilla-se-repuso-en-la-tercera-etapa-del-desafio-ruta-40/2024-06-05/192741.html","published_date":"2024-06-05T23:23:00","summary":"El chileno sigue en el Top 10 del Rally de Argentina."},{"title":"Jadue desde la cárcel: \"La solidaridad y el cariño me dan fuerza para resistir\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/jadue-desde-la-carcel-la-solidaridad-y-el-carino-me-dan-fuerza-para/2024-06-05/190003.html","published_date":"2024-06-05T23:23:00","summary":"La Municipalidad de Recoleta difundió un \"escueto, pero emotivo mensaje\" escrito por el alcalde, que se encuentra en prisión preventiva en Capitán Yáber. Su defensa se alista para apelar la medida cautelar de aquí al viernes."},{"title":"Fiscal nacional pide que Venezuela coopere deteniendo a los asesinos de Ojeda","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/fiscal-nacional-pide-que-venezuela-coopere-deteniendo-a-los-asesinos-de/2024-06-05/184728.html","published_date":"2024-06-05T23:07:00","summary":"Ángel Valencia defendió la reserva de antecedentes en la causa tras el reclamo de su par de Caracas, quien además acusó una \"operación de falsa bandera\" para enturbiar las relaciones bilaterales. \"No nos corresponde comentar hipótesis que se hacen en Chile ni en el extranjero\", respondió, desde el Gobierno, el subsecretario Monsalve."},{"title":"Rangers de Talca desvinculó a Juan José Luvera y su cuerpo técnico","link":"https://cooperativa.cl/noticias/deportes/futbol/rangers/rangers-de-talca-desvinculo-a-juan-jose-luvera-y-su-cuerpo-tecnico/2024-06-05/185711.html","published_date":"2024-06-05T22:56:00","summary":"El club rojinegro tomó la decisión tras evaluar los resultados de la primera rueda."},{"title":"La Usach suspende dos convenios vigentes con universidades israelíes","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/la-usach-suspende-dos-convenios-vigentes-con-universidades-israelies/2024-06-05/184645.html","published_date":"2024-06-05T22:55:00","summary":"El plantel solicitó a la U. de Haifa y al Technion-Israel Instititute of Technology que aclaren \"sus posturas institucionales y las formas en que abordan los ataques hacia Palestina\". La decisión llega tras múltiples movilizaciones estudiantiles en nuestro país que también han exigido lo mismo a la U. de Chile y la U. Católica."},{"title":"Comenzó juicio por femicidio de Michelle Ayala en Quilpué","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/comenzo-juicio-por-femicidio-de-michelle-ayala-en-quilpue/2024-06-05/183119.html","published_date":"2024-06-05T22:38:00","summary":"El acusado como autor (pareja de la víctima) y el presunto encubridor se acusan mutuamente de haber quemado el cuerpo. El principal imputado también es sospechoso de haber abusado sexualmente de su hija."},{"title":"SIAT investiga dos accidentes carreteros fatales en Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/siat-investiga-dos-accidentes-carreteros-fatales-en-antofagasta/2024-06-05/094538.html","published_date":"2024-06-05T22:26:00","summary":"Ambos hechos ocurrieron durante las últimas horas en Ruta 5 Norte. Las víctimas son un peatón que fue atropellado y una mujer que falleció en una colisión."},{"title":"Tras varios aplazamientos, Boeing logró lanzar su primera misión espacial tripulada","link":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/tras-varios-aplazamientos-boeing-logro-lanzar-su-primera-mision/2024-06-05/171725.html","published_date":"2024-06-05T22:25:00","summary":"La compañía Boeing concretó este miércoles el esperado lanzamiento de su primera misión espacial tripulada, programado inicialmente para un mes atrás y que sufrió varias postergaciones: la última de ellas el sábado, a cuatro minutos del despegue y con dos astronautas de la NASA ya a bordo. Finalmente, la nave espacial \"Starliner\" despegó desde una plataforma de la Estación de la Fuerza Espacial de Cabo Cañaveral (en Florida, Estados Unidos) con los experimentados astronautas Barry \"Butch\" Wilmore y Sunita \"Suni\" Williams en su interior. Ambos permanecerán una semana en la Estación Espacial Internacional para realizar pruebas en miras a la certificación de la firma privada como proveedora de la NASA para transportes de carga y tripulación."},{"title":"Evangeline Lilly decidió retirarse de la actuación tras 20 años de carrera","link":"https://cooperativa.cl/noticias/magazine/cine/evangeline-lilly-decidio-retirarse-de-la-actuacion-tras-20-anos-de/2024-06-05/182413.html","published_date":"2024-06-05T22:23:00","summary":"La actriz canadiense anunció que se aleja de Hollywood recordando un video de 2006."},{"title":"Oyarzabal comandó con un hat-trick el triunfo de España ante Andorra","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-espanola/oyarzabal-comando-con-un-hat-trick-el-triunfo-de-espana-ante-andorra/2024-06-05/180310.html","published_date":"2024-06-05T22:19:00","summary":"Un hat-trick de Mikel Oyarzabal comandó la goleada 5-0 de España ante Andorra este miércoles en partido amistoso previo a Eurocopa 2024. Para los españoles también anotaron Ayoze Pérez y Ferran Torres."},{"title":"Burro que inspiró a querido personaje de Shrek recibirá millonario beneficio","link":"https://cooperativa.cl/noticias/sociedad/sucesos/burro-que-inspiro-a-querido-personaje-de-shrek-recibira-millonario/2024-06-05/181702.html","published_date":"2024-06-05T22:18:00","summary":"El asno de avanzada edad fue estudiado por los diseñadores de la película."},{"title":"OMS reportó la primera muerte humana por gripe aviar en el mundo","link":"https://cooperativa.cl/noticias/sociedad/salud/gripes/oms-reporto-la-primera-muerte-humana-por-gripe-aviar-en-el-mundo/2024-06-05/180101.html","published_date":"2024-06-05T22:12:00","summary":"La víctima es un hombre de 59 años que falleció en México el 24 de abril. Según su familia, experimentó fiebre, dificultad para respirar, diarrea, náuseas y malestar general antes de buscar atención médica."}]}]}