{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Alta tensión eléctrica, desempleo que baja y la dura respuesta de Marcel a Gazitúa, los temas que marcaron la semana","link":"http://www.df.cl/senal-df/doble-shot/alta-tension-electrica-desempleo-que-baja-y-la-dura-respuesta-de-marcel-0","published_date":"2024-06-29T08:00:00","summary":"Las tarifas eléctricas siguieron en el ojo del huracán, pasando del ámbito económico al político. En Argentina, Milei se anota una victoria al aprobar un paquete de leyes liberales, mientras la prensa trasandina asegura que quiere sacar a Rodrigo Valdés de las negociaciones con el FMI."},{"title":"Caída de las tarifas eléctricas, la promesa que no se cumplió","link":"http://www.df.cl/senal-df/el-deal/caida-de-las-tarifas-electricas-la-promesa-que-no-se-cumplio","published_date":"2024-06-29T08:00:00","summary":"En 2016 Chile vivió un hito. La licitación eléctrica bajó en un 63% los precios. Las autoridades de la época, lideradas por Máximo Pacheco como ministro de Energía, prometieron que en 2021 los valores bajarían un 20%, algo que a vista de todos no ocurrió, por varios factores."},{"title":"Mall Plaza, las claves del road show","link":"http://www.df.cl/senal-df/el-deal/mall-plaza-las-claves-del-road-show","published_date":"2024-06-29T08:00:00","summary":"Un almuerzo reservado, viajes por Nueva York, Londres y Boston y la entrada de los brasileños, fueron determinantes para una operación exitosa. La compañía recaudó $ 182.694 millones en la primera parte de su aumento de capital, donde el 40% de las acciones fueron subastadas por inversionistas extranjeros."},{"title":"Tasa de desempleo vuelve a reducirse, pero de la mano de la ocupación informal y del sector público","link":"http://www.df.cl/senal-df/factor-economico/tasa-de-desempleo-vuelve-a-reducirse-pero-de-la-mano-de-la-ocupacion","published_date":"2024-06-29T08:00:00","summary":"En las mujeres, la tasa de desocupación se situó en 9,3%, aumentando levemente en doce meses."},{"title":"Secreto bancario: llegó la hora de votar","link":"http://www.df.cl/senal-df/la-minuta/secreto-bancario-llego-la-hora-de-votar","published_date":"2024-06-29T08:00:00","summary":"En los próximos días también se verá la reforma de pensiones en la comisión de Trabajo del Senado, mientras la comisión de Minería de la Cámara iniciará la discusión del proyecto que deroga la no concesión del litio."},{"title":"Lo que debes saber al terminar la semana","link":"http://www.df.cl/senal-df/doble-shot/alta-tension-electrica-desempleo-que-baja-y-la-dura-respuesta-de-marcel","published_date":"2024-06-29T08:00:00","summary":"Las tarifas eléctricas siguieron en el ojo del huracán, pasando del ámbito económico al político. En Argentina, Milei se anota una victoria al aprobar un paquete de leyes liberales, mientras la prensa trasandina asegura que quiere sacar a Rodrigo Valdés de las negociaciones con el FMI."},{"title":"Opinión FT: Un momento alarmante para la democracia estadounidense","link":"http://www.df.cl/senal-df/factor-economico/opinion-ft-un-momento-alarmante-para-la-demoracia-estadounidense","published_date":"2024-06-29T08:00:00","summary":"\"Es difícil exagerar el alcance de la crisis para los demócratas. Cualquier decisión de mantenerse al margen sería responsabilidad exclusiva del Presidente\", asegura el consejo editorial del FT."},{"title":"La semana de Milei y su nueva victoria política","link":"http://www.df.cl/senal-df/factor-economico/la-semana-de-mileiy-su-nueva-victoria-politica","published_date":"2024-06-29T08:00:00","summary":"La aprobación de la Ley Bases, el corazón del ajuste fiscal del libertario, abre una segunda etapa anclada en el paquete económico que buscará la \"emisión cero\" desde el Banco Central. La promesa de levantar las restricciones cambiarias, se mantiene sin fecha."},{"title":"Las dudas que dejó la performance de Matthei por la “narcopolítica” (y el fantasma de la “carrera larga”)","link":"http://www.df.cl/senal-df/politica/las-dudas-que-dejo-la-performance-de-matthei-por-la-narcopolitica-y","published_date":"2024-06-29T08:00:00","summary":"La alcaldesa se enfrascó en una polémica con el Gobierno en la que, algunos dicen, apareció confusa; otros ven la jugada como un mensaje directo para consolidar la base del electorado de la derecha ante un escenario complejo."},{"title":"Casi $ 650 mil millones anuales: el mercado deportivo al que entra a competir Marathon en Chile","link":"http://www.df.cl/senal-df/el-deal/casi-650-mil-millones-anuales-el-mercado-deportivo-al-que-entra-a","published_date":"2024-06-29T08:00:00","summary":"La firma de capitales ecuatorianos ingresará al duro campo de juego chileno en alianza con Parque Arauco y planea abrir cuatro tiendas en el país."},{"title":"Martín Bergada, NotCo: \"El negocio en Chile será rentable en los próximos 12 meses”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/martin-bergada-notco-el-negocio-en-chile-sera-rentable-en-los","published_date":"2024-06-29T08:00:00","summary":"El ejecutivo adelanta que el crecimiento de la foodtech estará impulsado por la entrega de servicios a compañías de consumo masivo, una línea de negocio “incipiente” que en tres años representará la mitad de las ventas."},{"title":"Lluvias y dividendos: los factores que mueven a Enel Chile","link":"http://www.df.cl/senal-df/lluvias-tarifas-y-dividendos-los-factores-que-mueven-a-enel-chile","published_date":"2024-06-29T08:00:00","summary":"Analistas estiman que la acción de la eléctrica aún tiene margen para seguir subiendo, mientras que el efecto de alza en las cuentas de la luz podría verse mitigado."},{"title":"Suiza y Brasil, los referentes de la Bolsa de Santiago para avanzar en activos digitales","link":"http://www.df.cl/senal-df/suiza-y-brasil-los-referentes-de-la-bolsa-de-santiago-para-avanzar-en","published_date":"2024-06-29T08:00:00","summary":"El holding nuam exchange – integrado por las bolsas de Chile, Colombia y Perú–,  se encuentra dando sus primeros pasos en esta tecnología con un blockchain propio llamado AUNA y el acceso al mercado cripto, pero aspira más alto y está mirando avances extranjeros para su nueva hoja de ruta."},{"title":"Adena Friedman, la mujer que transformó el Nasdaq","link":"http://www.df.cl/senal-df/adena-friedman-la-mujer-que-transformo-el-nasdaq","published_date":"2024-06-29T08:00:00","summary":"La CEO y presidenta del Nasdaq no solo fue la primera mujer en asumir el liderazgo de una bolsa mundial, sino que transformó a la bolsa tecnológica en un proveedor global de servicios para el sector financiero. @adenafriedman / linkedin.com/in/adenatfriedman/"},{"title":"Electromovilidad: terminando la inercia","link":"http://www.df.cl/senal-df/datos-no-opiniones/electromovilidad-terminando-la-inercia","published_date":"2024-06-29T08:00:00","summary":"Jorge Fantuzzi, economista"},{"title":"Primer click | El show de los banqueros centrales","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/el-show-de-los-banqueros-centrales","published_date":"2024-06-29T08:00:00","summary":"La política de EEUU y Francia también se impondrá en la agenda."},{"title":"Paula Daza: “Las isapres están destinadas a morir\"","link":"http://www.df.cl/senal-df/el-deal/paula-daza-las-isapres-estan-destinadas-a-morir","published_date":"2024-06-29T08:00:00","summary":"La ex subsecretaria de Salud considera urgente abordar una reforma al sector que avance hacia “un sistema de seguridad social” en el sector privado. Sobre Fonasa, plantea sus dudas sobre la Modalidad de Cobertura Complementaria. “No le soluciona la vida a las personas”, dice."},{"title":"Presidente de CMPC destaca rol de ministro Marcel tras polémica por permisos para invertir, pero subraya frustración porque industria \"no es valorada\"","link":"http://www.df.cl/empresas/multinacionales/presidente-de-cmpc-destaca-rol-de-ministro-marcel-tras-polemica-por","published_date":"2024-06-29T01:10:00","summary":"El ejecutivo, que asistió en la noche de este viernes a una reunión en La Moneda con la Ministra Tohá, reconoció que “en la mirada que tiene el país sobre la industria forestal nosotros tenemos una cuota de responsabilidad\"."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Columna de Roberto Merino: A la vuelta del olvido","link":"https://www.theclinic.cl/2024/06/29/columna-de-roberto-merino-a-la-vuelta-del-olvido/","published_date":"2024-06-30T00:04:39","summary":"Es probable que el olvido sea un fenómeno reversible, a pesar de su aspecto sólido y definitivo. Los que han llevado registros de sus sueños durante años saben que basta una leve revisión de lo escrito para que aquello que estaba obliterado en la conciencia aparezca de nuevo en su expresión más nítida, como si […]\nThe post Columna de Roberto Merino: A la vuelta del olvido appeared first on The Clinic."},{"title":"Construcción de hospital en La Unión se ve frenada por hallazgos arqueológicos: consulta indígena atrasaría su puesta en marcha","link":"https://www.theclinic.cl/2024/06/29/construccion-de-hospital-en-la-union-se-ve-frenada-por-hallazgos-arqueologicos/","published_date":"2024-06-29T22:03:21","summary":"En las obras se encontraron cerámicas que tendrían más de mil años. El problema es que esto podría demorar la apertura del recinto hospitalario y podría traer problemas financieros a la constructora. \nThe post Construcción de hospital en La Unión se ve frenada por hallazgos arqueológicos: consulta indígena atrasaría su puesta en marcha appeared first on The Clinic."},{"title":"Morgan Freeman critica la imitación de su voz generada por inteligencia artificial: la calificó como una “estafa”","link":"https://www.theclinic.cl/2024/06/29/morgan-freeman-critica-la-imitacion-de-su-voz-hecha-por-inteligencia-artificial/","published_date":"2024-06-29T20:18:08","summary":"El actor utilizó la red social X para dirigirse a sus seguidores, quienes hicieron notar el parecido de los tonos. Esto no le cayó bien al intérprete, cuya voz es reconocible por varios trabajos en el cine. \nThe post Morgan Freeman critica la imitación de su voz generada por inteligencia artificial: la calificó como una “estafa” appeared first on The Clinic."},{"title":"Ministro Cordero responde a Matthei: “Creo que ella tiene un problema serio con cuál es el tipo de asesoría que está recibiendo”","link":"https://www.theclinic.cl/2024/06/29/ministro-cordero-responde-a-matthei-por-financiamiento-narco-en-la-politica/","published_date":"2024-06-29T18:39:01","summary":"El ministro de Justicia dijo creer que los abogados de la alcaldesa le deben \"haber recordado que se equivocó\", luego de afirmar que existe financiamiento narco en la política. \nThe post Ministro Cordero responde a Matthei: “Creo que ella tiene un problema serio con cuál es el tipo de asesoría que está recibiendo” appeared first on The Clinic."},{"title":"Toyota dejará de vender el Corolla a gasolina: es uno de los modelos más vendidos en el mundo","link":"https://www.theclinic.cl/2024/06/29/toyota-dejara-de-vender-el-corolla-a-gasolina/","published_date":"2024-06-29T17:18:45","summary":"Ignacio Funes, director ejecutivo de Toyota Chile, reconoce que esto significará una merma en las ventas, ya que los modelos híbridos son más caros. \nThe post Toyota dejará de vender el Corolla a gasolina: es uno de los modelos más vendidos en el mundo appeared first on The Clinic."},{"title":"Creador de “Bebé Reno”, Richard Gadd, ya está trabajando en su próxima serie: será con HBO y se llamará “Lions”","link":"https://www.theclinic.cl/2024/06/29/creador-de-bebe-reno-richard-gadd-trabaja-en-su-proxima-serie/","published_date":"2024-06-29T15:54:30","summary":"La serie, realizada en conjunto con la BBC, tratará de dos hermanos y estará ambientada desde la década los '80 hasta la actualidad, captando \"la energía salvaje de una ciudad cambiante\". El show quiere llegar a la conclusión de \"¿qué significa ser un hombre?\". \nThe post Creador de “Bebé Reno”, Richard Gadd, ya está trabajando en su próxima serie: será con HBO y se llamará “Lions” appeared first on The Clinic."},{"title":"El precio del aceite de oliva ha subido hasta un 42,7% este año: escasez a nivel mundial han disparado los valores en Chile","link":"https://www.theclinic.cl/2024/06/29/el-precio-del-aceite-de-oliva-ha-subido-hasta-un-427-este-ano-escasez-a-nivel-mundial-han-disparado-los-precios-en-chile/","published_date":"2024-06-29T15:11:06","summary":"Una botella de 250 ml se encuentra por $3.390 en los principales supermercados del país. Esto se debe a que, debido a la baja disponibilidad del producto, la llenen productores nacionales a precio de exportación. \nThe post El precio del aceite de oliva ha subido hasta un 42,7% este año: escasez a nivel mundial han disparado los valores en Chile appeared first on The Clinic."},{"title":"Chile Vamos logra acuerdo para lista única de candidatos para gobernaciones y alcaldías: participarán en 10 regiones y 283 comunas","link":"https://www.theclinic.cl/2024/06/29/chile-vamos-logra-acuerdo-para-lista-unica-de-candidatos-para-alcaldes-y-gobernadores/","published_date":"2024-06-29T13:51:47","summary":"Ahora, lo que viene, dijeron los presidentes de partidos, es seguir trabajando con todos los partidos de oposición del gobierno para llegar con un solo candidato a octubre. \nThe post Chile Vamos logra acuerdo para lista única de candidatos para gobernaciones y alcaldías: participarán en 10 regiones y 283 comunas appeared first on The Clinic."},{"title":"Columna de Rita Cox | Barrio Yungay: ¿Lo vamos a dejar caer?","link":"https://www.theclinic.cl/2024/06/29/columna-de-rita-cox-barrio-yungay-lo-vamos-a-dejar-caer/","published_date":"2024-06-29T12:42:00","summary":"“Hallan a hombre amarrado y baleado en el rostro en el Barrio Yungay”. “El método del crimen organizado para instalarse en el Barrio Yungay y disputar su control territorial”. “En Barrio Yungay, donde vive el Presidente: ‘Pensó que la iban a matar’. Indagan caso de niña que denunció secuestro y violación”. “Homicidio de turista en […]\nThe post Columna de Rita Cox | Barrio Yungay: ¿Lo vamos a dejar caer? appeared first on The Clinic."},{"title":"Lo que le hace la comida a tu cerebro: cómo los alimentos se relacionan con recuerdos, el ánimo y la incidencia del azúcar en la actividad cerebral","link":"https://www.theclinic.cl/2024/06/29/lo-que-le-hace-la-comida-a-tu-cerebro-como-los-alimentos-se-relacionan-con-recuerdos-el-animo-y-la-incidencia-del-azucar-en-la-actividad-cerebral/","published_date":"2024-06-29T12:30:00","summary":"Para explicar los efectos que tiene la comida en la conducta cerebral, hay que recordar cuál es la mejor torta que se ha probado. Sí, una torta que sea la favorita. Si no se es dulcero, el plato que se elegiría comer si fuese el último día de la vida. Así de intensa es la […]\nThe post Lo que le hace la comida a tu cerebro: cómo los alimentos se relacionan con recuerdos, el ánimo y la incidencia del azúcar en la actividad cerebral appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[ESTADISTICAS] Las tablas de la fase grupal de la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/estadisticas-las-tablas-de-la-fase-grupal-de-la-copa-america-2024/2024-06-21/194706.html","published_date":"2024-06-30T00:10:00","summary":"Sigue el desarrollo del torneo en Cooperativa Deportes."},{"title":"El himno de Chile se escuchó con fuerza en Orlando en el duelo ante Canadá","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/el-himno-de-chile-se-escucho-con-fuerza-en-orlando-en-el-duelo-ante/2024-06-29/195607.html","published_date":"2024-06-30T00:05:00","summary":"El himno nacional de Chile se escuchó con fuerza en el Inter&Co Stadium de Orlando, antes del duelo de La Roja ante Canadá en el cierre del Grupo A de la Copa América."},{"title":"Argentina enfrenta a Perú en el cierre del Grupo A de la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/argentina-enfrenta-a-peru-en-el-cierre-del-grupo-a-de-la-copa-america/2024-06-29/200627.html","published_date":"2024-06-30T00:04:00","summary":"Sigue en vivo el resultado junto a Cooperativa.cl"},{"title":"[EN VIVO] La tabla del Grupo A en la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/en-vivo-la-tabla-del-grupo-a-en-la-copa-america-2024/2024-06-29/200342.html","published_date":"2024-06-30T00:03:00","summary":"La Roja necesita ganar ante Canadá para seguir con opciones."},{"title":"La Roja se juega la clasificación en la Copa América 2024 ante Canadá","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-roja-se-juega-la-clasificacion-en-la-copa-america-2024-ante-canada/2024-06-29/081941.html","published_date":"2024-06-30T00:01:00","summary":"Chile enfrenta un duelo de vida o muerte en Orlando."},{"title":"Cordero: Matthei tiene un problema serio de asesoría","link":"https://cooperativa.cl/noticias/pais/politica/cordero-matthei-tiene-un-problema-serio-de-asesoria/2024-06-29/194000.html","published_date":"2024-06-29T23:52:00","summary":"El ministro de Justicia no atribuyó los dichos de la presidenciable UDI sobre la gestión del Gobierno en seguridad a una \"mala fe\", sino a que \"no conoce la información\". Advirtió que \"uno no puede ocupar el combate contra las organizaciones criminales como una estrategia de polarización\"."},{"title":"Ronnie Fernández destacó con un gol en caída de Selangkor en Malasia","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ronnie-fernandez-destaco-con-un-gol-en-caida-de-selangkor-en-malasia/2024-06-29/194727.html","published_date":"2024-06-29T23:46:00","summary":"Luego de ser la figura con un doblete el pasado fin de semana en la victoria de Selangor ante Perak, el delantero chileno, Ronnie Fernández, volvió a anotar, esta vez, por los cuartos de final de la Copa FA de Malasia ante Kuching El artillero de 33 años formado en las inferiores de Santiago Wanderers de Valparaíso fue el autor de la apertura de la cuenta, aunque su equipo fue derrotado 2-1 en el duelo de ida. Todo se definirá el próximo sábado 6 de julio en el duelo de vuelta de la llave."},{"title":"Miles de personas celebraron el desfile del Orgullo en Santiago","link":"https://cooperativa.cl/noticias/sociedad/minorias-sexuales/miles-de-personas-celebraron-el-desfile-del-orgullo-en-santiago/2024-06-29/192353.html","published_date":"2024-06-29T23:36:00","summary":"Miles de personas se congregaron este sábado en las calles de Santiago para celebrar la marcha anual del Orgullo, una concentración que coincidió con el 25° aniversario de la despenalización en Chile de la homosexualidad y en la que se pidió, entre otras demandas, mejorar la Ley Zamudio. Con diversas consignas y coloridos atuendos, los participantes realizaron un llamado a la inclusión y la no discriminación."},{"title":"Massú celebró título de Tabilo en Mallorca: Ojalá la alegría del tenis siga con una clasificación de la Roja","link":"https://cooperativa.cl/noticias/deportes/tenis/n-massu/massu-celebro-titulo-de-tabilo-en-mallorca-ojala-la-alegria-del-tenis/2024-06-29/193559.html","published_date":"2024-06-29T23:26:00","summary":"El histórico extenista chileno Nicolás Massú se refirió este sábado en Cooperativa Deportes al buen momento que atraviesa su pupilo Alejandro Tabilo(24° del ranking ATP), quien se quedó con el título del ATP de Mallorca tras vencer al austríaco Sebastian Ofner (54°)."},{"title":"Juan José Zúñiga: En algún momento se sabrá la verdad histórica de lo que pasó en Bolivia","link":"https://cooperativa.cl/noticias/mundo/bolivia/juan-jose-zuniga-en-algun-momento-se-sabra-la-verdad-historica-de-lo/2024-06-29/185435.html","published_date":"2024-06-29T23:08:00","summary":"El destituido excomandante del Ejército fue trasladado a una cárcel de máxima seguridad, imputado por el levantamiento contra el gobierno de Luis Arce. El presidente aseguró que tiene claro que el otrora general actuó influenciado por alguien que \"le habló al oído\" y lo motivó a tomar el poder, pero \"le salió mal\"."},{"title":"Nicolás Massú acompañó a la Roja en la práctica previa al choque con Canadá","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/nicolas-massu-acompano-a-la-roja-en-la-practica-previa-al-choque-con/2024-06-29/190508.html","published_date":"2024-06-29T23:02:00","summary":"El doble medallista olímpico en tenis Nicolás Massú acompañó a la Roja en la práctica previa al choque con Canadá de la Copa América."},{"title":"Puerto Montt avanzó en la Copa Chile pese a caída ante Temuco en la Zona Sur","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-asia/puerto-montt-avanzo-en-la-copa-chile-pese-a-caida-ante-temuco-en-la-zona/2024-06-29/184934.html","published_date":"2024-06-29T22:48:00","summary":"Los \"Delfines\" ganaron en el marcador global."},{"title":"Claudio Bravo encabezó equipo ideal de la segunda fecha de Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/claudio-bravo-encabezo-equipo-ideal-de-la-segunda-fecha-de-copa-america/2024-06-29/184826.html","published_date":"2024-06-29T22:47:00","summary":"El arquero chileno Claudio Bravo encabeza el equipo ideal de la segunda fecha de Copa América 2024."},{"title":"Tiago Nunes: Acepto que soy el responsable","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-acepto-que-soy-el-responsable/2024-06-29/182423.html","published_date":"2024-06-29T22:43:00","summary":"El estratega brasileño perdió el partido en los descuentos."},{"title":"La lluvia en Orlando tiene en alerta a la selección chilena","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-lluvia-en-orlando-tiene-en-alerta-a-la-seleccion-chilena/2024-06-29/181740.html","published_date":"2024-06-29T22:16:00","summary":"La Roja enfrenta a Canadá desde las 20:00 horas."}]}]}