{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El A, B y C de lo que hay que hacer para no fallar en la aplicación de la Ley Karin","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-a-b-y-c-de-lo-que-hay-que-hacer-para-no-fallar-en-la-aplicacion-de","published_date":"2024-07-23T00:10:00","summary":"Abogados ponen énfasis en que las empresas deben realizar capacitaciones a todos sus equipos y no solo jefaturas. También es crucial que se modifiquen los reglamentos internos de las compañías."},{"title":"Gran operación de seguridad se despliega en el centro de París a días del inicio de los Juegos Olímpicos","link":"http://www.df.cl/internacional/ft/gran-operacion-de-seguridad-se-despliega-en-el-centro-de-paris-a-dias-0","published_date":"2024-07-22T23:50:00","summary":"Según la policía y los fiscales, se han frustrado al menos dos ataques planeados contra los JJOO, incluido un presunto complot de un checheno contra un estadio de fútbol."},{"title":"Uso de IA y consolidar negocio en Chile, las prioridades de la nueva country manager de Fintual","link":"http://www.df.cl/mercados/fondos-de-inversion/uso-de-ia-y-consolidar-negocio-en-mexico-las-prioridades-de-la-nueva","published_date":"2024-07-22T23:20:00","summary":"La AGF está utilizando la inteligencia artificial para la construcción de portafolios y la evaluación de cartolas de fondos mutuos. Uno de sus desafíos es crecer en número de usuarios."},{"title":"Resultados corporativos impulsaría al S&P 500, con Alphabet y Tesla en camino, señala encuesta","link":"http://www.df.cl/mercados/bolsa-monedas/las-ganancias-podrian-impulsar-al-s-p-500-con-alphabet-y-tesla-en","published_date":"2024-07-22T22:15:00","summary":"A pesar de la presión estacional y la incertidumbre electoral, se prevé que la mejora en los balances, especialmente en el sector tecnológico, será un motor clave para el mercado."},{"title":"Pidió un celular y le llegó un alicate: Sernac oficia a tienda Paris por error en envío de producto","link":"http://www.df.cl/empresas/mineria/sernac-oficia-a-tienda-paris-tras-reclamo-de-consumidora-que-compro-un","published_date":"2024-07-22T22:10:00","summary":"Paris tendrá un plazo de 10 días hábiles para responder al oficio, en caso de no entregar la información requerida, el Servicio podrá ejercer los mecanismos de protección que contempla la legislación vigente."},{"title":"Metro inicia proceso de tramitación ambiental para la futura línea 8","link":"http://www.df.cl/empresas/industria/metro-inicia-proceso-de-tramitacion-ambiental-de-la-linea-8","published_date":"2024-07-22T21:40:00","summary":"Con esto, el SEA tiene un plazo de hasta cinco días hábiles para acoger a tramitación los antecedentes entregados por la estatal, y se estima un período de 20 meses de tramitación."},{"title":"Cohere, la startup de IA menos llamativa pero que ya está valorada en US$ 5.500 millones","link":"http://www.df.cl/df-lab/innovacion-y-startups/cohere-la-startup-de-ia-menos-llamativa-pero-que-ya-esta-valorada-en","published_date":"2024-07-22T21:02:00","summary":"La firma con sede en Toronto, desarrolla grandes modelos de lenguaje personalizados para empresas, atrayendo clientes como Notion Labs y Oracle."},{"title":"La Araucana, Hites y WOM reactivan emisión de bonos securitizados en el mercado","link":"http://www.df.cl/mercados/bolsa-monedas/la-araucana-hites-y-wom-se-reactiva-emision-de-bonos-securitizados-en","published_date":"2024-07-22T20:55:00","summary":"A junio, el valor par de estos instrumentos alcanzó las UF 20,5 millones, un 40% más respecto al igual periodo en 2023."},{"title":"Wall Street repunta y el IPSA cierra sobre los 6.600 puntos a medida que se despeja la incertidumbre política en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-gwdil","published_date":"2024-07-22T20:47:00","summary":"La renuncia de Joe Biden a la carrera por la Casa Blanca fue bien recibida por los inversionistas. El Nasdaq subió 1,6% y el S&P 500 ganó 1,1%, mientras que el IPSA chileno avanzó 0,7%."},{"title":"El \"Lobo de Airbnb\" es condenado a cuatro años de cárcel por un masivo fraude de arriendos en Nueva York","link":"http://www.df.cl/tendencias/tendencia/el-lobo-de-airbnb-es-condenado-a-cuatro-anos-de-carcel-por-fraude-de","published_date":"2024-07-22T20:20:00","summary":"Konrad Bicher ponía a la venta propiedades que habían sido entregadas para arriendos de corto plazo, aprovechando las dificultades para desalojar a los inquilinos durante la pandemia."},{"title":"Dólar cierra plano tras revertir alza que lo llevó a cruzar los $ 950 en medio de las pérdidas del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-gwdil","published_date":"2024-07-22T20:05:00","summary":"El peso colombiano, el real brasileño y el peso mexicano fueron las divisas emergentes más fortalecidas de la sesión, lo que sugiere mejores perspectivas sobre Latinoamérica en su conjunto."},{"title":"Un superyate abandonado en el Caribe por un oligarca ruso hace más de dos años al fin tiene un anónimo nuevo dueño","link":"http://www.df.cl/internacional/economia/un-superyate-abandonado-en-el-caribe-por-un-oligarca-ruso-hace-mas-de","published_date":"2024-07-22T19:20:00","summary":"La embarcación, 81 metros de eslora, con un piano de cola y una piscina que se convierte en helipuerto, se vendió por US$40 millones la semana pasada,"},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ujt7c","published_date":"2024-07-22T19:00:00","summary":"FNE investiga compra de La Parva + La caída del cobre no se detiene + El dólar, estable"},{"title":"Nueva Cárcel de Máxima Seguridad: Cordero confirma que será una ampliación de 500 cupos en Santiago 1","link":"http://www.df.cl/economia-y-politica/pais/nueva-carcel-de-maxima-seguridad-cordero-confirma-que-sera-una","published_date":"2024-07-22T18:21:00","summary":"El ministro de Justicia indicó también que hay tres lugares fuera de la Región Metropolitana en análisis para ampliar las plazas de recintos penitenciarios ya existentes."},{"title":"Empresa tecnológica Adexus puso fin a sus operaciones por decisión de junta de acreedores","link":"http://www.df.cl/empresas/empresa-tecnologica-adexus-puso-fin-a-sus-operaciones-por-decision-de","published_date":"2024-07-22T17:54:00","summary":"“Se acuerda no vender como unidad económica y, como consecuencia de ello, se pone término a la continuidad provisoria de giro”, señala el acta de liquidación firmada por la jueza titular de 15° juzgado civil de Santiago, Carolina Montecinos."},{"title":"Berkshire Hathaway, de Warren Buffett, reduce participación en automotriz china BYD a menos de 5%","link":"http://www.df.cl/empresas/multinacionales/berkshire-hathaway-reduce-su-participacion-en-la-china-byd-a-menos-del-5","published_date":"2024-07-22T17:50:00","summary":"Hong Kong exige a los grandes accionistas informar las ventas cuando sus participaciones caigan bajo ciertos porcentajes, pero pueden dejar de publicar cuando se reduce bajo 5%."},{"title":"BICE inicia cobertura de Vapores: recomienda \"mantener\" pese a atractivo dividendo y descuento holding","link":"http://www.df.cl/mercados/bolsa-monedas/bice-inicia-cobertura-de-vapores-recomienda-mantener-pese-a-atractivo","published_date":"2024-07-22T17:25:00","summary":"\"Más allá del próximo año y teniendo en cuenta que es probable que las tarifas de flete se normalicen, no debería sorprender que la rentabilidad de los dividendos disminuya significativamente sobre la base del precio actual\", argumentó la corredora."},{"title":"Chile cumple un año de reducciones de la tasa de interés, pero no volvería a los niveles prepandemia en el mediano plazo","link":"http://www.df.cl/economia-y-politica/macro/chile-cumple-un-ano-de-reducciones-de-la-tasa-de-interes-pero-no","published_date":"2024-07-22T17:10:00","summary":"Economistas ven difícil volver a las tasas previas a la crisis sanitaria, a la vez que la tasa neutral se ve lejana. También, estiman un impacto en la economía y en el refinanciamiento de la deuda."},{"title":"Tianqi Lithium informa pérdidas en el primer semestre por impacto de SQM y caída en el precio del litio","link":"http://www.df.cl/empresas/multinacionales/tianqi-lithium-informo-perdidas-de-hasta-us-758-millones-en-el-primer","published_date":"2024-07-22T17:05:00","summary":"La minera chilena -en la cual Tianqi posee 22%-, debió realizar un ajuste contable tras el fallo adverso de la Corte de Apelaciones en el juicio que mantiene con el Servicio de Impuestos Internos."},{"title":"FNE inicia investigación a compra de centro de esquí La Parva por parte de Mountain Capital Partners","link":"http://www.df.cl/empresas/industria/fne-inicia-investigacion-por-compra-de-centro-de-esqui-la-parva-por","published_date":"2024-07-22T16:50:00","summary":"Según detalló la entidad, se observarían elementos indicativos de la existencia de traslape a nivel horizontal respecto de las actividades desarrolladas por La Parva y Valle Nevado en la industria."},{"title":"Anglo American vende sus proyectos mineros Caspiche, en Chile, y Onslow Iron, en Australia","link":"http://www.df.cl/empresas/mineria/anglo-american-vende-onslow-iron-en-australia-y-proyecto-caspiche-en-chile","published_date":"2024-07-22T16:35:00","summary":"La iniciativa situada en el norte de nuestro país se venderá por US$ 25 millones en efectivo y hasta US$ 20 millones de contraprestación diferida."},{"title":"Kamala Harris, en su primera aparición como favorita para la candidatura presidencial demócrata, destaca logros de Biden","link":"http://www.df.cl/internacional/politica/en-su-primera-aparicion-como-candidata-presidencial-kamala-harris","published_date":"2024-07-22T16:25:00","summary":"La vicepresidenta aseguró que el legado de logros de Joe Biden en los últimos tres años \"no tiene parangón en la historia moderna\"."},{"title":"El grupo más vulnerable del país no tuvo un respiro en su costo de la vida durante junio","link":"http://www.df.cl/economia-y-politica/macro/el-grupo-mas-vulnerable-del-pais-no-tuvo-un-respiro-en-su-costo-de-la","published_date":"2024-07-22T15:20:00","summary":"Cálculos del CIES-UDD muestran que el IPC para el segmento del 20% de las personas de menores ingresos mostró un crecimiento de 0,1% en el mes, llevando el acumulado a un 4,1%, por sobre los otros quintiles. ¿La razón? Nuevamente el precio de los alimentos."},{"title":"ENAP podría salir al mercado de deuda en los próximos días","link":"http://www.df.cl/mercados/renta-fija/enap-podria-salir-al-mercado-de-deuda-en-los-proximos-dias","published_date":"2024-07-22T15:06:00","summary":"Lo recaudado en la posible oferta de bonos, sujeta a las condiciones del mercado, se utilizará para pagar la oferta de recompra y la diferencia, si es que la hubiera, para propósitos generales de la compañía."},{"title":"George Soros respalda a Kamala Harris, pero otros megadonantes no tienen apuro y esperan una definición demócrata","link":"http://www.df.cl/internacional/politica/george-soros-respalda-a-kamala-harris-pero-otros-megadonantes-no-tienen","published_date":"2024-07-22T14:30:00","summary":"Las personas del partido, los donantes y los estrategas compiten para influir en la elección de la persona que lo reemplace."},{"title":"DF Lab Opinión/ La Revolución de la Inteligencia Artificial en Chile: Un Futuro Prometedor","link":"http://www.df.cl/df-lab-opinion-la-revolucion-de-la-inteligencia-artificial-en-chile-un","published_date":"2024-07-22T13:28:00","summary":"\"La mitad de las empresas ha puesto en operación sus proyectos de IA en menos de seis meses, lo que demuestra su capacidad para adaptarse rápidamente y aprovechar oportunidades\"."},{"title":"Vitacura da luz verde a grupo chileno que mezcla hotelería con renta residencial para nuevo proyecto por US$ 33 millones","link":"http://www.df.cl/empresas/construccion/vitacura-da-luz-verde-a-grupo-chileno-que-mezcla-hoteleria-con-renta","published_date":"2024-07-22T12:30:00","summary":"El conglomerado ya opera con un inmueble bajo la marca Hub en Providencia e iniciará la construcción de un complejo en el sector de Nueva Costanera."},{"title":"China reduce las tasas de interés para apuntalar el lento crecimiento económico","link":"http://www.df.cl/internacional/ft/china-reduce-las-tasas-de-interes-para-apuntalar-el-lento-crecimiento","published_date":"2024-07-22T12:21:00","summary":"Los recortes se producen tras el tercer pleno del Partido Comunista, pero el impacto probablemente será moderado, advierten los analistas"},{"title":"Muere a los 90 años la reconocida gestora cultural Mary Rose Mac-Gill","link":"http://www.df.cl/economia-y-politica/actualidad/muere-a-los-90-anos-la-reconocida-gestora-cultural-mary-rose-mac-gill","published_date":"2024-07-22T12:03:00","summary":"\"No hay palabras para estos momentos, solo agradecer su colaboración y compromiso con la cultura y las artes\", indicó la alcaldesa de Providencia, Evelyn Matthei."},{"title":"Inmobiliaria de Felipe Ibáñez logra aprobar nuevo anteproyecto en Apoquindo en medio de negociaciones de venta a hermanos Durruty","link":"http://www.df.cl/empresas/construccion/inmobiliaria-de-felipe-ibanez-logra-aprobar-nuevo-anteproyecto-en","published_date":"2024-07-22T12:00:00","summary":"En un terreno donde funcionó un supermercado Lider, frente al Apumanque, la autoridad municipal visó el desarrollo de dos edificios de hasta 22 pisos para viviendas y oficinas, además de una placa comercial."},{"title":"Cobre en mínimo de tres meses y medio por preocupación sobre demanda china","link":"http://www.df.cl/mercados/commodities/el-precio-del-cobre-toca-un-minimo-en-tres-meses-y-medio-por","published_date":"2024-07-22T11:48:00","summary":"El cobre a tres meses en la Bolsa de Metales de Londres (LME) tocó los US$ 4,18 por libra, su nivel más bajo desde el 8 de abril."},{"title":"Acciones operan al alza mientras demócratas se rearman tras renuncia de Biden a candidatura","link":"http://www.df.cl/primer-click/acciones-operan-al-alza-mientras-democratas-se-rearman","published_date":"2024-07-22T11:30:00","summary":"Decepción por anuncios desde China golpean al cobre."},{"title":"Joe Biden dio un paso al costado: ¿Qué pasa después?","link":"http://www.df.cl/joe-biden-dio-un-paso-al-costado-que-pasa-despues","published_date":"2024-07-22T08:00:00","summary":"La decisión del Presidente de retirarse de las elecciones de EEUU provocará una carrera por respaldar a un nuevo candidato demócrata."},{"title":"Tres voces frente a la crisis de seguridad, un tema que volvió a remecer la agenda nacional","link":"http://www.df.cl/economia-y-politica/pais/tres-voces-frente-a-la-crisis-de-seguridad-un-tema-que-volvio-a-remecer","published_date":"2024-07-22T08:00:00","summary":""},{"title":"Gobierno propone crear radio pública y financiamiento de largo plazo para TVN con endowment por US$ 30 millones","link":"http://www.df.cl/empresas/industria/gobierno-propone-crear-radio-publica-y-plan-de-largo-plazo-para","published_date":"2024-07-22T08:00:00","summary":"la ministra secretaria general de Gobierno, Camila Vallejo, dice que esperan que la gestión de los recursos que aporte el Fisco logre una rentabilidad de 4%, lo que se traducirá en unos $ 5.500 millones."},{"title":"Una nueva esperanza legislativa para el negocio de la desalación","link":"http://www.df.cl/opinion/columnistas/una-nueva-esperanza-legislativa-para-el-negocio-de-la-desalacion","published_date":"2024-07-22T08:00:00","summary":"Winston Alburquenque Profesor UC de Derecho de los Recursos Naturales"},{"title":"Extrañas y vergonzosas causas de la enfermedad del ocio","link":"http://www.df.cl/opinion/columnistas/extranas-y-vergonzosas-causas-de-la-enfermedad-del-ocio","published_date":"2024-07-22T08:00:00","summary":"Pilita Clark"},{"title":"Banmédica: una sola pregunta","link":"http://www.df.cl/opinion/columnistas/banmedica-una-sola-pregunta","published_date":"2024-07-22T08:00:00","summary":"Fernanda García G. Investigadora Faro UDD"},{"title":"Vulneración de la privacidad","link":"http://www.df.cl/opinion/editorial/vulneracion-de-la-privacidad","published_date":"2024-07-22T08:00:00","summary":""},{"title":"SMA incorpora tecnología para perfeccionar fiscalización a salmoneras por posicionamiento de sus centros de cultivo","link":"http://www.df.cl/empresas/industria/sma-incorpora-tecnologia-para-perfeccionar-fiscalizacion-a-salmoneras","published_date":"2024-07-22T08:00:00","summary":"Entidad ha realizado más de 2 mil notificaciones preventivas este año, con un análisis que ahora incluye las jaulas y estructuras de apoyo. Gremios valoran el aporte que implica la iniciativa."},{"title":"El historial de juicios y los conflictos abiertos de los sindicatos de Walmart Chile","link":"http://www.df.cl/empresas/retail/el-historial-de-juicios-y-los-conflictos-abiertos-de-los-sindicatos-de","published_date":"2024-07-22T08:00:00","summary":"Terminada la huelga, la empresa seguirá enfrentando una serie de flancos impulsados por los trabajadores, cuyo centro son los contratos multifuncionales."},{"title":"Más de US$ 1.900 millones en dividendos: la primera estimación de lo que recibiría Enami si se mantiene en Quebrada Blanca","link":"http://www.df.cl/empresas/mineria/mas-de-us-1-900-millones-en-dividendos-la-primera-estimacion-de-lo-que","published_date":"2024-07-22T08:00:00","summary":"Si bien el pago empezaría una vez amortizada la deuda de la construcción de la faena minera hacia 2031, su monto sería del orden de US$ 100 millones anuales por dos décadas."},{"title":"Los conflictos que tiene abiertos el MOP con los cuatro hospitales concesionados en operación","link":"http://www.df.cl/empresas/construccion/los-conflictos-que-tiene-abiertos-el-mop-con-los-cuatro-hospitales","published_date":"2024-07-22T08:00:00","summary":"Tres juicios arbitrales, una discrepancia en el panel y un caso en comisión conciliadora, son los procesos que enfrentan a la cartera y centros de Antofagasta, Maipú, La Florida y Félix Bulnes, tras las medidas exigidas por la pandemia."},{"title":"Startups chilenas cuentan cómo obtuvieron una patente en EEUU y el impacto en sus negocios","link":"http://www.df.cl/df-lab/innovacion-y-startups/startups-chilenas-cuentan-como-obtuvieron-una-patente-en-eeuu-y-el","published_date":"2024-07-22T08:00:00","summary":"Levita Magnetics, NotCo y Spora afirmaron que es clave tener una estrategia de propiedad intelectual clara y buena asesoría legal."},{"title":"Venta de activos fuera del core business: estrategia de grandes compañías para ganar liquidez en los últimos años","link":"http://www.df.cl/mercados/bolsa-monedas/ventas-de-activos-fuera-del-core-business-la-estrategia-de-las","published_date":"2024-07-22T08:00:00","summary":"Se totalizan 12 transacciones por poco más de US$ 8.300 millones, en líneas de transmisión y antenas. Entel, Telefónica y WOM son los principales vendedores."},{"title":"Invertirán US$ 42 millones para almacenar energía con baterías de litio en Coronel","link":"http://www.df.cl/empresas/energia/invertiran-us-42-millones-para-almacenar-energia-con-baterias-de-litio","published_date":"2024-07-22T08:00:00","summary":""},{"title":"Grupo Empack acusa potente ciberataque: “Por política interna, se rechaza pagar por rescate”","link":"http://www.df.cl/empresas/industria/grupo-empack-acusa-potente-ciberataque-por-politica-interna-se","published_date":"2024-07-22T08:00:00","summary":""},{"title":"Reconocida empresa de call center solicita su reorganización judicial para evitar la quiebra","link":"http://www.df.cl/empresas/industria/reconocida-empresa-de-call-center-solicita-su-reorganizacion-judicial","published_date":"2024-07-22T08:00:00","summary":"Callsouth -ligada al grupo MOK- dijo que su viabilidad “es asegurable con el apoyo de sus acreedores”."},{"title":"Pivotes propone alternativa para mejorar pensiones actuales y estima costo en 0,39 puntos del PIB","link":"http://www.df.cl/mercados/pensiones/pivotes-propone-alternativa-para-mejorar-pensiones-actuales-y-estima","published_date":"2024-07-22T08:00:00","summary":"Plantea elevar la PGU a la línea de la pobreza, sin ampliar su cobertura y entregar una garantía de UF 0,1 por año cotizado a las mujeres de clase media que ahorraron más años."},{"title":"Alcalá: los planes del nuevo CEO para doblar el patrimonio administrado y crecer en regiones","link":"http://www.df.cl/mercados/bolsa-monedas/los-planes-del-nuevo-ceo-de-alcala-doblar-patrimonio-administrado-y","published_date":"2024-07-22T08:00:00","summary":"Gonzalo Silva sostuvo que los portafolios de los altos patrimonios están sobreponderando los activos alternativos, la renta fija y en menor medida las acciones."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cuatro años de cárcel para el “Lobo de Airbnb”: protagonizó masivo fraude de arriendos en Nueva York","link":"https://www.theclinic.cl/2024/07/22/lobo-de-airbnb-es-sentenciado-a-cuatro-anos-de-carcel/","published_date":"2024-07-22T23:36:48","summary":"Konrad Bicher se autodenominaba el “Loco de Airbnb”, haciendo alusión al “Lobo de Wall Street”. Fue esa misma ambición que lo llevó ser sentenciado este lunes tras declararse culpable del cargo de fraude electrónico. Según Bloomberg, el sujeto cumplirá cuatro años y medio de cárcel después de admitir que ponía en venta de forma ilegal […]\nThe post Cuatro años de cárcel para el “Lobo de Airbnb”: protagonizó masivo fraude de arriendos en Nueva York appeared first on The Clinic."},{"title":"Quién es Kamala Harris, la reemplazante demócrata de Joe Biden tras su baja de la carrera presidencial en Estados Unidos","link":"https://www.theclinic.cl/2024/07/22/quien-es-kamala-harris-la-reemplazante-democrata-de-joe-biden-tras-su-baja-de-la-carrera-presidencial-en-estados-unidos/","published_date":"2024-07-22T22:41:38","summary":"Con una carrera asociada a California, la primera  vicepresidenta de los Estados Unidos, Kamala Harris, se aproxima a ser la carta presidencial del Partido Demócrata, luego de que el presidente de ese país, Joe Biden, desistiera de repostularse en el cargo ante la presión insistente sobre su nombre. \nThe post Quién es Kamala Harris, la reemplazante demócrata de Joe Biden tras su baja de la carrera presidencial en Estados Unidos appeared first on The Clinic."},{"title":"Chilena trabaja en la serie del momento: maquilladora le cubre y hace nuevos tatuajes a Jeremy Allen White en “The Bear”","link":"https://www.theclinic.cl/2024/07/22/maquilladora-chilena-trabaja-en-la-serie-the-bear/","published_date":"2024-07-22T22:15:22","summary":"“The Bear” o “El Oso” es una de las series más destacadas para los premios Emmy 2024, con 23 nominaciones. Y una chilena es parte de ese célebre trabajo. Se trata de Ignacia Soto-Aguilar, una makeup artist que trabaja tras cámara, cuya labor se puede ver en los tatuajes del actor protagonista, Jeremy Allen White. […]\nThe post Chilena trabaja en la serie del momento: maquilladora le cubre y hace nuevos tatuajes a Jeremy Allen White en “The Bear” appeared first on The Clinic."},{"title":"Nuevo forma de medir el rating en la televisión llega el 2025: ahora se considerarán los celulares y las plataformas de streaming","link":"https://www.theclinic.cl/2024/07/22/nuevo-forma-de-medir-el-rating-en-la-television-llega-el-2025/","published_date":"2024-07-22T20:59:10","summary":"El people meter, utilizado para medir el rating de la televisión, se renovará totalmente el próximo año. Por ejemplo, la muestra de hogares pasará de 600 a 1.100, por lo que la instalación de dispositivos casi que se duplicará. Si se considera que por hogar hay al menos tres residentes, entonces la muestra incluiría 3.300 […]\nThe post Nuevo forma de medir el rating en la televisión llega el 2025: ahora se considerarán los celulares y las plataformas de streaming appeared first on The Clinic."},{"title":"“Emily en París” está de vuelta: Netflix revela la trama de su cuarta temporada y anuncia estreno para agosto","link":"https://www.theclinic.cl/2024/07/22/emily-en-paris-el-trailer-de-la-cuarta-temporada-y-su-fecha-de-estreno/","published_date":"2024-07-22T20:40:54","summary":"Netflix estrenó el tráiler oficial para la nueva temporada de Emily en París. Esta es la cuarta entrega de la serie de comedia que narra las aventuras de Emily Cooper en la capital francesa. Según informó la plataforma de streaming, la cuarta temporada será dividida en dos partes. La primera se estrenará el 15 de […]\nThe post “Emily en París” está de vuelta: Netflix revela la trama de su cuarta temporada y anuncia estreno para agosto appeared first on The Clinic."},{"title":"Corte de Apelaciones revoca prisión preventiva para Eduardo Macaya, condenado a 6 años por abuso de menores","link":"https://www.theclinic.cl/2024/07/22/corte-de-apelaciones-revoca-prision-preventiva-para-eduardo-macaya-condenado-a-6-anos-por-abuso-de-menores/","published_date":"2024-07-22T19:56:27","summary":"La Corte de Apelaciones de Rancagua decidió modificar la medida cautelar impuesta hacia el padre del senador y presidente de la UDI, Javier Macaya. \nThe post Corte de Apelaciones revoca prisión preventiva para Eduardo Macaya, condenado a 6 años por abuso de menores appeared first on The Clinic."},{"title":"Venta de Banmédica: las opciones para traspasar el negocio completo o por partes que deberá definir el controlador estadounidense","link":"https://www.theclinic.cl/2024/07/22/united-health-group-venta-banmedica-detalles-proceso/","published_date":"2024-07-22T19:37:00","summary":"El pasado martes, United Health Group (UHG) anunció la venta de Banmédica. Fue el director financiero de la institución quien, en medio de una conferencia para presentar los resultados del segundo trimestre, dio cuenta de las intenciones de la empresa norteamericana. “Hemos clasificado el resto de los negocios sudamericanos como en venta. Se trata de […]\nThe post Venta de Banmédica: las opciones para traspasar el negocio completo o por partes que deberá definir el controlador estadounidense appeared first on The Clinic."},{"title":"La presión sobre Venezuela por sus elecciones presidenciales: Lula da Silva dice estar “asustado” de la retórica de Nicolás Maduro","link":"https://www.theclinic.cl/2024/07/22/la-presion-sobre-venezuela-por-sus-elecciones-presidenciales-lula-da-silva-dice-estar-asustado-de-la-retorica-de-nicolas-maduro/","published_date":"2024-07-22T17:39:01","summary":"Mientras Nicolás Maduro se enfrasca en peleas con el gobierno argentino liderado por Javier Milei, su par brasileño, Luiz Inácio Lula da Silva ha llamado a que Maduro entienda que \"cuando tú ganas, te quedas. Cuando pierdes, te vas\". \nThe post La presión sobre Venezuela por sus elecciones presidenciales: Lula da Silva dice estar “asustado” de la retórica de Nicolás Maduro appeared first on The Clinic."},{"title":"Los detalles de La Casa de los Espíritus, la nueva serie de Prime Video basada en la novela de Isabel Allende: será grabada en Chile y cuenta con elenco internacional","link":"https://www.theclinic.cl/2024/07/22/los-detalles-de-la-casa-de-los-espiritus-la-nueva-serie-de-prime-video-basada-en-la-novela-de-isabel-allende-sera-grabada-en-chile-y-cuenta-con-elenco-internacional/","published_date":"2024-07-22T16:50:14","summary":"El servicio de streaming Prime Video, creado por Amazon, anunció su nueva serie original: La Casa de los Espíritus. La producción está basada en el libro homónimo de la escritora chilena Isabel Allende, el cual acumula más de 70 millones de copias vendidas en todo el mundo. La obra es considerada una de las novelas […]\nThe post Los detalles de La Casa de los Espíritus, la nueva serie de Prime Video basada en la novela de Isabel Allende: será grabada en Chile y cuenta con elenco internacional appeared first on The Clinic."},{"title":"Con Gladys Marín y Juan Andrés Lagos: el guiño al PC chileno del controvertido fiscal general de Venezuela","link":"https://www.theclinic.cl/2024/07/22/con-gladys-marin-y-juan-andres-lagos-el-guino-al-pc-chileno-del-controvertido-fiscal-general-de-venezuela/","published_date":"2024-07-22T16:03:21","summary":"Tarek William Saab, fiscal general de Venezuela y crítico ferviente de la Fiscalía chilena, compartió una imagen en sus redes sociales en donde aparece acompañado de la entonces presidenta del Partido Comunista, Gladys Marín, además del histórico dirigente comunista y exasesor del Ministerio del Interior, Juan Andrés Lagos. Este último, cuando aún ejercía como asesor, era cuestionado por su complicidad con Venezuela. \nThe post Con Gladys Marín y Juan Andrés Lagos: el guiño al PC chileno del controvertido fiscal general de Venezuela appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Feministas protestan en sede UDI por excarcelación de Eduardo Macaya","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/feministas-protestan-en-sede-udi-por-excarcelacion-de-eduardo-macaya/2024-07-22/194841.html","published_date":"2024-07-22T23:57:00","summary":"Con gritos y carteles exigieron la renuncia del timonel Javier Macaya, cuyo padre fue condenado por abuso sexual de menores. Luego de que la Corte de Rancagua revocara su prisión preventiva, el agricultor retornó esta tarde a su domicilio."},{"title":"Audax Italiano anunció la salida del entrenador Francisco Arrué","link":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/audax-italiano-anuncio-la-salida-del-entrenador-francisco-arrue/2024-07-22/192811.html","published_date":"2024-07-22T23:43:00","summary":"Los floridanos se quedaron sin DT por segunda vez en el torneo."},{"title":"Caso Ojeda: Subsecretaria de RREE pidió en Costa Rica la extradición de sospechoso","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/costa-rica/caso-ojeda-subsecretaria-de-rree-pidio-en-costa-rica-la-extradicion-de/2024-07-22/190529.html","published_date":"2024-07-22T23:33:00","summary":"Gloria de La Fuente informó que el Gobierno quiso entregar la solicitud formal con una representación de alto nivel, pues se trata de un caso de \"máxima gravedad\". El imputado corresponde al venezolano Maickel Villegas, de 27 años, quien es considerado como \"peligroso\" por la Interpol y fue detenido a raíz de un control biométrico."},{"title":"Crisis de seguridad golpea la aprobación del Ejecutivo","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/crisis-de-seguridad-golpea-la-aprobacion-del-ejecutivo/2024-07-22/185830.html","published_date":"2024-07-22T23:12:00","summary":"La valoración ciudadana al Ministerio del Interior cayó significativamente en la última encuesta Cadem. \"Trabajaremos intensamente para que esa evaluación se modifique, pensando en el interés del país\", dijo el subsecretario Monsalve."},{"title":"Kamala Harris batió récord y recaudó 81 millones de dólares en sólo 24 horas","link":"https://cooperativa.cl/noticias/mundo/ee-uu/partido-democrata/kamala-harris-batio-record-y-recaudo-81-millones-de-dolares-en-solo-24/2024-07-22/190041.html","published_date":"2024-07-22T23:04:00","summary":"Su equipo de campaña celebró el \"histórico apoyo\" que consiguió su debut como candidata presidencial. \"Representa el tipo de energía y entusiasmo de base que gana elecciones\", se indicó."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-07-22T22:47:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Gremio remeció el mercado en Brasil con el fichaje de un exBarcelona","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/gremio-remecio-el-mercado-en-brasil-con-el-fichaje-de-un-exbarcelona/2024-07-22/181403.html","published_date":"2024-07-22T22:34:00","summary":"Martin Braithwaite viajará desde Europa para alistar los últimos detalles y sellar su contrato."},{"title":"Lula se \"asustó\" con la amenaza de Maduro sobre \"un baño de sangre\" si pierde","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/lula-se-asusto-con-la-amenaza-de-maduro-sobre-un-bano-de-sangre-si/2024-07-22/180216.html","published_date":"2024-07-22T22:23:00","summary":"El mandatario brasileño advirtió que el venezolano debe \"respetar el proceso democrático\" para ayudar a resolver los problemas de su país. En las elecciones uno \"se lleva un baño de votos\" y si gana, se queda; si no, \"se va y se prepara\" para las siguientes, argumentó."},{"title":"Amaia Montero sorprendió al subir al escenario en concierto de Karol G","link":"https://cooperativa.cl/noticias/magazine/musica/amaia-montero-sorprendio-al-subir-al-escenario-en-concierto-de-karol-g/2024-07-22/173723.html","published_date":"2024-07-22T22:20:00","summary":"La exvocalista de La Oreja de Van Gogh reapareció a dos años de retirarse de la música."},{"title":"Poder Judicial orienta a magistrados para abordar vulnerabilidad de menores migrantes","link":"https://cooperativa.cl/noticias/pais/judicial/tribunales-de-familia/poder-judicial-orienta-a-magistrados-para-abordar-vulnerabilidad-de/2024-07-22/175537.html","published_date":"2024-07-22T22:18:00","summary":"Desarrolló una cartilla que entrega recomendaciones a los operadores de justicia para contribuir a la formación especializada sobre los derechos de la niñez y adolescencia. La jueza de Familia María Olga Troncoso dijo en Cooperativa que el objetivo es que los funcionarios adopten \"las mejores decisiones en vías de proteger los derechos de los niños\"."},{"title":"Sampaoli pidió perdón por llamar \"autista\" a Dembélé: \"Hay que tener cuidado con las palabras\"","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-sampaoli/sampaoli-pidio-perdon-por-llamar-autista-a-dembele-hay-que-tener/2024-07-22/175158.html","published_date":"2024-07-22T22:02:00","summary":"\"Nunca fue mi intención referirme al autismo\", expresó el casildense."},{"title":"China construye primera red de pruebas de campo para comunicación 6G en el mundo","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-construye-primera-red-de-pruebas-de-campo-para-comunicacion-6g-en/2024-07-15/183242.html?=efectochina","published_date":"2024-07-22T21:57:00","summary":"China está trabajando para comercializar la 6G, la tecnología inalámbrica de próxima generación."},{"title":"Sorprenden a adulta mayor con entradas para AC/DC en su cumpleaños: Su reacción se hizo viral","link":"https://cooperativa.cl/noticias/sociedad/adulto-mayor/sorprenden-a-adulta-mayor-con-entradas-para-ac-dc-en-su-cumpleanos-su/2024-07-22/180335.html","published_date":"2024-07-22T21:41:00","summary":"\"¡AD/DC! ¡Dios mío!\", gritó la emocionada anciana."},{"title":"Acusado por el sitio \"Fútbol Libre\": No me considero un héroe ni que hice algo ilegal","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/acusado-por-el-sitio-futbol-libre-no-me-considero-un-heroe-ni-que/2024-07-22/172248.html","published_date":"2024-07-22T21:37:00","summary":"\"Fue un hobby y nada más\", señaló."},{"title":"Pese a advertencia: Turista se acercó demasiado a caballo de la Guardia Real y recibió mordisco","link":"https://cooperativa.cl/noticias/mundo/reino-unido/pese-a-advertencia-turista-se-acerco-demasiado-a-caballo-de-la-guardia/2024-07-22/181918.html","published_date":"2024-07-22T21:30:00","summary":"Atrás de ella, un cartel advertía lo que le podía ocurrir: \"Cuidado, los caballos pueden patear o morder. No toquen sus riendas ni acerquen en demasía\"."}]}]}