{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Chamisero enfrenta millonarias demandas por deudas y negocia con compañías de seguros para refinanciar pasivos","link":"http://www.df.cl/empresas/construccion/chamisero-enfrenta-millonarias-demandas-por-deudas-y-negocia-con","published_date":"2024-09-09T00:10:00","summary":"Inmobiliaria se ha visto enfrentada -al igual que el resto de la industria- al encarecimiento de los préstamos, desalentando a potenciales interesados."},{"title":"Pleno de la Corte Suprema verá este lunes implicación de Hermosilla en gestiones para el nombramiento de jueces","link":"http://www.df.cl/economia-y-politica/politica/pleno-de-la-corte-suprema-vera-este-lunes-implicacion-de-hermosilla-en","published_date":"2024-09-08T19:30:00","summary":"La reacción del máximo tribunal se produce luego que este sábado se revelaron nuevos antecedentes respecto al caso Audio, que involucran al conocido penalista con la ministra Ángela Vivanco."},{"title":"Traders especulativos redoblan sus apuestas contra el dólar global en punto de inflexión para los bancos centrales","link":"http://www.df.cl/mercados/bolsa-monedas/especuladores-redoblan-sus-apuestas-contra-el-dolar-global-en-punto-de","published_date":"2024-09-08T15:13:00","summary":"Es el cambio en dos semanas más agresivo contra el dólar que se haya visto desde inicios de la pandemia en 2020."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Deberías quedarte callada” y “se nota que no tienes idea de colchón”: El caso del hostal de Santa Cruz que insulta a clientes que no dejan valoraciones altas","link":"https://www.theclinic.cl/2024/09/08/hostal-santa-cruz-chile-insulta-clientes-booking/","published_date":"2024-09-08T20:54:34","summary":"\"Ojalá que la vida se encargue de cobrarte, mal agradecido\", es uno de los mensajes difundidos por el recinto en contra de huéspedes que, al parecer, no han dejado las valoraciones que les gustarían recibir a los dueños del hostal.\nThe post “Deberías quedarte callada” y “se nota que no tienes idea de colchón”: El caso del hostal de Santa Cruz que insulta a clientes que no dejan valoraciones altas appeared first on The Clinic."},{"title":"Una negligencia no tratada a tiempo: El episodio que marcó la vida de Katherinne Wollermann, la deportista que logró medalla de oro para Chile en Paralímpicos París 2024","link":"https://www.theclinic.cl/2024/09/08/katherinne-wollermann-negligencia-medallista-oro-paralimpicos-paris-2024/","published_date":"2024-09-08T19:12:50","summary":"La medallista de oro en los Paralímpicos de París 2024 reconoció que \"con 19 años asumir mi situación de discapacidad física fue complejo. Es un proceso que te despierta y sacude. Primero se siente mucha angustia e incertidumbre sobre el futuro, es muy fácil derrumbarse y caer al hoyo\".\nThe post Una negligencia no tratada a tiempo: El episodio que marcó la vida de Katherinne Wollermann, la deportista que logró medalla de oro para Chile en Paralímpicos París 2024 appeared first on The Clinic."},{"title":"Estos son los alimentos que por ningún motivo tu mascota debe comer en Fiestas Patrias: “el más tóxico es la cebolla”","link":"https://www.theclinic.cl/2024/09/08/alimentos-mas-toxicos-para-mascotas-fiestas-patrias/","published_date":"2024-09-08T18:10:33","summary":"La directora del Departamento de Ciencias Clínicas de la Facultad de Ciencias Veterinarias y Pecuarias de la Universidad de Chile, Alicia Valdés, explicó que \"el alimento más tóxico para una mascota es la cebolla, por lo que las empanadas son potencialmente peligrosas para los animales”.\nThe post Estos son los alimentos que por ningún motivo tu mascota debe comer en Fiestas Patrias: “el más tóxico es la cebolla” appeared first on The Clinic."},{"title":"Gobierno reporta 23 detenidos y una persona lesionada con riesgo vital en medio de Romería al Cementerio General","link":"https://www.theclinic.cl/2024/09/08/romeria-cementerio-general-23-detenidos-un-lesionado-gobierno-monsalve/","published_date":"2024-09-08T17:04:27","summary":"El subsecretario del Interior, Manuel Monsalve, señaló que \"hay una persona lesionada que se está evaluando cuál es su relación con las marchas porque es una persona lesionada cerca del metro Recoleta. Fue una persona lesionada con un arma blanca. Lamentablemente queremos decir que la persona está con riesgo vital\".\nThe post Gobierno reporta 23 detenidos y una persona lesionada con riesgo vital en medio de Romería al Cementerio General appeared first on The Clinic."},{"title":"El impactante caso de Vasile Gorgos: salió a trabajar en 1991 y volvió a su casa 30 años después usando la misma ropa","link":"https://www.theclinic.cl/2024/09/08/vasile-gorgos-extrano-caso-volvio-30-anos-despues-usando-misma-ropa/","published_date":"2024-09-08T16:04:23","summary":"Gorgos regresó a su hogar la noche del 29 de agosto de 2021, ya con 93 años de edad. Estaba totalmente desorientado e incluso le costó reconocer su propia casa.\nThe post El impactante caso de Vasile Gorgos: salió a trabajar en 1991 y volvió a su casa 30 años después usando la misma ropa appeared first on The Clinic."},{"title":"Médica personal de José Mujica detalla su estado de salud tras intervención quirúrgica por problemas para alimentarse","link":"https://www.theclinic.cl/2024/09/08/mujica-estado-salud-intervencion-quirurgica/","published_date":"2024-09-08T15:02:47","summary":"El jueves pasado el exmandatario había sido ingresado a un sanatorio tras presentar problemas para alimentarse debido a una fibrosis en su esófago, tras una radioterapia realizada hace meses para tratar un tumor maligno.\nThe post Médica personal de José Mujica detalla su estado de salud tras intervención quirúrgica por problemas para alimentarse appeared first on The Clinic."},{"title":"La gran jugada de Avenida Toesca, empresa de inversiones chilena: compró mall en Estados Unidos","link":"https://www.theclinic.cl/2024/09/08/avenida-toesca-compro-mall-estados-unidos/","published_date":"2024-09-08T14:01:40","summary":"La firma de inversiones Avenida Toesca adquirió el mall Rivertown Crossings en Grand Rapids, en Michigan por US$86 millones.⁠\nThe post La gran jugada de Avenida Toesca, empresa de inversiones chilena: compró mall en Estados Unidos appeared first on The Clinic."},{"title":"La reacción de la Corte Suprema tras chats en que Hermosilla le dice a Vivanco que “eres la candidata del presidente (Piñera)…estamos listos”","link":"https://www.theclinic.cl/2024/09/08/chats-hermosilla-vivanco-favores-corte-suprema/","published_date":"2024-09-08T13:00:09","summary":"Según consigna Ciper, se trata de diálogos ocurridos entre 2018 y noviembre de 2023 y que dejan al descubierto una serie de favores que ambos se habrían realizado mutuamente y la estrecha relación que mantenían la ministra de la Corte Suprema y el abogado investigado por el caso Audio.\nThe post La reacción de la Corte Suprema tras chats en que Hermosilla le dice a Vivanco que “eres la candidata del presidente (Piñera)…estamos listos” appeared first on The Clinic."},{"title":"Perfil de los hermanos Antonio y Álvaro Jalaff: Los lobos de Alonso de Córdova street","link":"https://www.theclinic.cl/2024/09/08/perfil-de-los-hermanos-antonio-y-alvaro-jalaff-los-lobos-de-alonso-de-cordova-street/","published_date":"2024-09-08T11:30:00","summary":"\"Todos coinciden en que Álvaro era el cerebro y Antonio el simpático y entrador. Ambos ambiciosos, audaces y también, según muchos, arrogantes y pagados de sí mismos\", escribe el columnista de The Clinic, Kike Mujica, en el perfil de este domingo.\nThe post Perfil de los hermanos Antonio y Álvaro Jalaff: Los lobos de Alonso de Córdova street appeared first on The Clinic."},{"title":"El iPhone de Hermosilla, los frentes de Tohá, militares en la Usach y dos Premios Nacionales: La Semana, con Carolina Urrejola","link":"https://www.theclinic.cl/2024/09/08/el-iphone-de-hermosilla-los-frentes-de-toha-militares-en-la-usach-y-dos-premios-nacionales-la-semana-con-carolina-urrejola/","published_date":"2024-09-08T11:29:00","summary":"La semana que termina tuvo muchas y variadas noticias, quizás descargando actividad antes del largo receso de Fiestas Patrias. Hubo cifras económicas y una sombría lectura del Banco Central sobre lo que viene, lejos del ánimo de recuperación que intenta transmitir el Ministro Mario Marcel. También hubo noticias del mundo político y judicial. ¿Qué fue lo más destacado de los últimos siete días? Esta es nuestra selección editorial en The Clinic, entender es todo. \nThe post El iPhone de Hermosilla, los frentes de Tohá, militares en la Usach y dos Premios Nacionales: La Semana, con Carolina Urrejola appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Padre de Gary Medel protagonizó accidente vehicular en Conchalí","link":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/padre-de-gary-medel-protagonizo-accidente-vehicular-en-conchali/2024-09-08/210003.html","published_date":"2024-09-08T23:58:00","summary":"Luis Medel se estrelló con un poste de luz."},{"title":"Policía de Miami separó a oficial que esposó a Hill, receptor estelar de los Dolphins","link":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/policia-de-miami-separo-a-oficial-que-esposo-a-hill-receptor-estelar-de/2024-09-08/205153.html","published_date":"2024-09-08T23:51:00","summary":"El hecho sucedió cerca del Hard Rock Stadium."},{"title":"Andrés Chávez lideró la victoria de Coquimbo frente a Deportes Iquique en el \"Francisco Sánchez Rumoroso\"","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/andres-chavez-lidero-la-victoria-de-coquimbo-frente-a-deportes-iquique/2024-09-08/210036.html","published_date":"2024-09-08T23:50:00","summary":"Coquimbo Unido venció 1-0 a Deportes Iquique en el Estadio \"Francisco Sánchez Rumoroso\" por la vuelta de la final regional de la Copa Chile; con este resultado el global quedó 3-1 a favor de los \"piratas\", que clasificaron a las semifinales nacionales del torneo. El único tanto del encuentro fue obra de Andrés Chávez a los siete minutos del partido tras un grueso error del guardameta de los \"dragones celestes\" Daniel Sappa."},{"title":"Evacuación masiva en California por descontrolado incendio forestal","link":"https://cooperativa.cl/noticias/mundo/desastres-naturales/incendios-forestales/evacuacion-masiva-en-california-por-descontrolado-incendio-forestal/2024-09-08/204902.html","published_date":"2024-09-08T23:50:00","summary":"Un descontrolado incendio forestal obligó a evacuar a miles de personas en el sur de California este domingo, después de que el tamaño del área afectada se duplicara por la noche, superando las 7 mil hectáreas. Esta mañana se ordenó desocupar municipios enteros, como Running Springs y Arrowbear Lake, cuyas poblaciones suman más de 6.000 habitantes. El fuego, que inició el jueves en el condado de San Bernardino, actualmente amenaza a 35.405 estructuras, incluidas casas y edificios comerciales."},{"title":"Rangers se enredó y salvó un empate ante Unión San Felipe","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/rangers-se-enredo-y-salvo-un-empate-ante-union-san-felipe/2024-09-08/204101.html","published_date":"2024-09-08T23:38:00","summary":""},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-09-08T23:17:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Coquimbo venció a Iquique y clasificó a la fase nacional de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/coquimbo-vencio-a-iquique-y-clasifico-a-la-fase-nacional-de-la-copa-chile/2024-09-08/201055.html","published_date":"2024-09-08T23:14:00","summary":"El cuadro \"pirata\" espera al ganador de la llave entre Universidad de Chile y Palestino."},{"title":"Fernández Vial descendió a Tercera División","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/fernandez-vial-descendio-a-tercera-division/2024-09-08/201315.html","published_date":"2024-09-08T23:12:00","summary":"El \"Almirante\" se quedó con 7 puntos en el último lugar de Segunda."},{"title":"¿Dirigido a Ruggeri? Arturo Vidal lanzó desafiante mensaje","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/dirigido-a-ruggeri-arturo-vidal-lanzo-desafiante-mensaje/2024-09-08/200623.html","published_date":"2024-09-08T23:04:00","summary":"El futbolista chileno lanzó un desafiante mensaje en sus redes luego que participó en una actividad en Concepción, recordando su trayectoria por grandes clubes del mundo. Las imágenes del jugador de Colo Colo fueron posteadas días después de las críticas que lanzó en su contra el exdefensor argentino Oscar Ruggeri, por los dichos de Vidal contra Ricardo Gareca, DT de la Roja."},{"title":"Las revanchas en las finales de la fase zonal de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/las-revanchas-en-las-finales-de-la-fase-zonal-de-copa-chile/2024-09-08/180033.html","published_date":"2024-09-08T22:58:00","summary":"Sigue los resultados en vivo y online por Cooperativa.cl."},{"title":"Derrumbe parcial de una vivienda afectó a 16 personas en Valparaíso","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/derrumbe-parcial-de-una-vivienda-afecto-a-16-personas-en-valparaiso/2024-09-08/194503.html","published_date":"2024-09-08T22:50:00","summary":"El derrumbe del muro de una vivienda de tres pisos, ocurrido la madrugada de este domingo en el Barrio Puerto de Valparaíso, afectó a 16 personas. Entre ellas, 11 fueron trasladadas a un albergue provisorio, y las cinco restantes pernoctarán en casas de familiares. Según el encargado del Departamento de Gestión de Riesgos y Desastres municipal, Ubaldo González, la alcaldía realizará \"un diagnóstico estructural para ver las acciones a seguir, (como) las derivaciones tanto a la Dirección de Obras Municipales, como al equipo de demolición de la Dirección de Operaciones\". A esto se suma \"el resguardo de la propiedad que ha estado realizando el personal de Patrullaje Preventivo Comunitario en el sector, y todo lo que tiene que ver con ayudas paliativas a las personas que sufrieron la afectación\", complementó. Asimismo, González subrayó la importancia de que los respectivos dueños realicen labores de mantención preventivas en sus viviendas, puesto que la falta de cuidado, así como la exposición a lluvias recientes, probablemente contribuyeron al deterioro y eventual colapso del muro."},{"title":"Entre mausoleos: Las románticas postales de Jorge Valdivia junto a Maite Orsini","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/entre-mausoleos-las-romanticas-postales-de-jorge-valdivia-junto-a-maite/2024-09-08/193907.html","published_date":"2024-09-08T22:38:00","summary":"Este domingo, el exfutbolista nacional Jorge Valdivia compartió una serie de románticas postales junto a su pareja Maite Orsini, durante su viaje a Argentina."},{"title":"Argentina logró histórica clasificación a octavos en el Mundial sub 20 femenino","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/argentina-logro-historica-clasificacion-a-octavos-en-el-mundial-sub-20/2024-09-08/193315.html","published_date":"2024-09-08T22:32:00","summary":"La Albiceleste avanzó de ronda con triunfo sobre Costa Rica."},{"title":"Angélica Sepúlveda abandona Gran Hermano","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/angelica-sepulveda-abandona-gran-hermano/2024-09-08/193301.html","published_date":"2024-09-08T22:32:00","summary":"La concursante solicitó a los espectadores que voten por ella."},{"title":"Yerry Mina salió de la convocatoria de Colombia para el duelo con Argentina","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/yerry-mina-salio-de-la-convocatoria-de-colombia-para-el-duelo-con/2024-09-08/191200.html","published_date":"2024-09-08T22:10:00","summary":"Quedó suspendido por acumulación de amarillas."}]}]}