{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ripley en máximos desde 2020 ante la recuperación del consumo","link":"http://www.df.cl/senal-df/ripley-en-maximos-desde-2020-ante-la-recuperacion-del-consumo","published_date":"2024-05-18T08:00:00","summary":"El analista senior de LarrainVial, Joel Lederman, prevé que será necesaria una revisión al alza de las estimaciones, a la luz de la mejora del consumo en Chile y de las mayores eficiencias. Los $ 235 por acción de Ripley aún distan de su cúspide de $ 504 vista en enero de 2018. En dólares, vale menos de un tercio respecto de sus máximos."},{"title":"No baja la tensión en el Congreso, ahora por el fast track económico","link":"http://www.df.cl/senal-df/la-minuta/no-baja-la-tension-en-el-congreso-ahora-por-el-fast-track-economico","published_date":"2024-05-18T08:00:00","summary":"La tranquilidad parece estar lejos de llegar al Parlamento, en un clima que se va polarizando en la medida que se acorta el mandato presidencial y se comienza a imponer el escenario electoral."},{"title":"Lo que debes saber esta semana | Cobre y nuevas proyecciones de PIB movieron la agenda","link":"http://www.df.cl/senal-df/doble-shot/cobre-y-nuevas-proyecciones-de-pib-movieron-la-agenda","published_date":"2024-05-18T08:00:00","summary":"También esta semana siguió en el foco el paro del Puerto de Coronel y la ley corta de isapres, que finalmente fue aprobada aunque con muchos reparos."},{"title":"El día de furia del CEO de Colbún contra Enel: \"No descansaré hasta que se les termine su concesión\"","link":"http://www.df.cl/senal-df/el-dia-de-furia-del-ceo-de-colbun-contra-enel-no-descansare-hasta-que","published_date":"2024-05-18T08:00:00","summary":"Con incendiarios posteos a través de sus cuentas en redes sociales, José Ignacio Escobar planteó su enojo por las sucesivas interrupciones de servicio eléctrico que lo han afectado a él y a sus vecinos, durante la última semana, en Las Condes."},{"title":"Quiénes son los rivales chinos de ChatGPT","link":"http://www.df.cl/senal-df/plan-2050/quienes-son-los-rivales-chinos-de-chatgpt","published_date":"2024-05-18T08:00:00","summary":"Cuatro start up del gigante asiático de inteligencia artificial lideran la carrera para tratar de emular el éxito de grupos estadounidenses como OpenAI o Anthropic."},{"title":"BlackRock a punto de ser la gestora que más invierte en bitcoin del mundo","link":"http://www.df.cl/senal-df/blackrock-a-punto-de-ser-la-gestora-que-mas-invierte-en-bitcoin-del-mundo","published_date":"2024-05-18T08:00:00","summary":"La firma de inversión eleva su apuesta por los activos digitales tras el éxito del ETF."},{"title":"Latinas en Wall Street ¿Quiénes son las mujeres que están liderando la banca desde EEUU?","link":"http://www.df.cl/senal-df/latinas-en-wall-street-quienes-son-las-mujeres-que-estan-liderando-la","published_date":"2024-05-18T08:00:00","summary":"En los últimos años la industria financiera ha avanzado en la promoción de mujeres en altos cargos sin comprometer los principios de la meritocracia. Todavía queda un camino por recorrer, pero algunas ya cuentan con grandes avances."},{"title":"Las 8 acciones rezagadas del IPSA y sus oportunidades de inversión","link":"http://www.df.cl/senal-df/las-8-acciones-rezagadas-del-ipsa-y-sus-oportunidades-de-inversion","published_date":"2024-05-18T08:00:00","summary":"Un puñado de acciones rompe la tendencia alcista del IPSA, sin embargo, su rendimiento negativo desde que comenzó el año es visto como una oportunidad por algunas corredoras. Cada cartera recomendada de mayo apuesta, al menos, por dos valores rezagados."},{"title":"4 Datos clavepara invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clavepara-invertir-en-la-semana","published_date":"2024-05-18T08:00:00","summary":""},{"title":"​Maya Fernández, la nieta de Allende que evita ser noticia","link":"http://www.df.cl/senal-df/politica/maya-fernandez-la-nieta-de-allende-que-evita-ser-noticia","published_date":"2024-05-18T08:00:00","summary":"La ministra de Defensa se ha visto obligada a aparecer en los medios tras la muerte del conscripto Franco Vargas en Putre. Pese a que ha logrado una buena relación con las cabezas de las FFAA, y que existen logros, su tendencia a evadir la opinión pública, le está pasando la cuenta."},{"title":"Matías Acevedo: “Todos los excesos del cobre, más allá del precio de largo plazo, hay que ahorrarlos\"","link":"http://www.df.cl/senal-df/factor-economico/matias-acevedo-todos-los-excesos-del-cobre-mas-alla-del-precio-de","published_date":"2024-05-18T08:00:00","summary":"El exdirector de Presupuestos acaba de publicar un estudio donde advierte sobre el sistemático incumplimiento de las metas fiscales en las últimas décadas. Al analizar el reciente IFP de Hacienda, advierte que se ratifica el escenario de estrechez presupuestaria."},{"title":"Fonasa quiere competir con las isapres, ¿está preparada?","link":"http://www.df.cl/senal-df/el-deal/fonasa-quiere-competir-con-las-isapres-esta-preparada","published_date":"2024-05-18T08:00:00","summary":"Con la aprobación de la ley corta, el Fondo Nacional de Salud incluirá la Modalidad de Cobertura Complementaria (MCC), un sistema de seguro voluntario con el que busca igualar la cobertura financiera de las isapres. Los expertos, sin embargo, advierten que todavía hay muchas dudas sobre el nuevo mecanismo y la capacidad del organismo público."},{"title":"El primer tiempo de Javier Milei","link":"http://www.df.cl/senal-df/factor-economico/el-primer-tiempo-de-javier-milei","published_date":"2024-05-18T08:00:00","summary":"El Presidente argentino ha sorprendido con su pragmatismo. Pero el ajuste arriesga agotar la paciencia de sus electores."},{"title":"Primer click de la semana | Un tiempo para pensar en Chile","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/una-semana-parapensar-en-chile","published_date":"2024-05-18T08:00:00","summary":"Conferencias de banqueros centrales y las últimas minutas de la Fed marcarán la semana en Wall Street."},{"title":"La mujer clave de la inversión saudí en Chile y América","link":"http://www.df.cl/senal-df/reem-al-tharwa-la-mujer-clave-de-la-inversion-saudi-en-chile-y-america","published_date":"2024-05-18T06:20:00","summary":"La agregada comercial de Arabia Saudita en Washington es la primera mujer del país árabe en un cargo de tal importancia. Su desafío: expandir la influencia saudí en la región."},{"title":"Alfredo Parot, gerente general de ClaroVTR: “Logramos revertir los resultados y retomar una senda de crecimiento\"","link":"http://www.df.cl/senal-df/el-deal/alfredo-parot-gerente-general-de-clarovtr-logramos-revertir-los","published_date":"2024-05-18T06:15:00","summary":"El ejecutivo hace un balance de la fusión, de la situación comercial y financiera de la industria, de la estrategia de WOM y de cómo están enfrentando el 5G."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Con los “cuatro fantásticos” de la música urbana: premios Pulsar alista cinco shows para su edición 2024 que incluirá homenaje a Cecilia, la Incomparable","link":"https://www.theclinic.cl/2024/05/18/con-los-cuatro-fantasticos-de-la-musica-urbana-premios-pulsar-alista-cinco-shows-para-su-edicion-2024-que-incluira-homenaje-a-cecilia-la-incomparable/","published_date":"2024-05-18T21:06:27","summary":"Dref Quila, Easykid, Kidd Voodoo y Young Cister son algunos de los artistas que tendrán escenario para sus interpretaciones en los premios Pulsar 2024, a celebrarse en la primera semana de junio. A ellos se sumarán otros artistas de trayectoria, como Nicole y Joe Vasconcellos. \nThe post Con los “cuatro fantásticos” de la música urbana: premios Pulsar alista cinco shows para su edición 2024 que incluirá homenaje a Cecilia, la Incomparable appeared first on The Clinic."},{"title":"A 9 años del final de Mad Men: en qué se encuentran los actores de la serie sobre la vida americana de los sesenta","link":"https://www.theclinic.cl/2024/05/18/a-9-anos-del-final-de-mad-men-en-que-se-encuentran-los-actores-de-la-serie-sobre-la-vida-americana-de-los-sesenta/","published_date":"2024-05-18T20:18:35","summary":"Algunos fueron parte de obras que se llevaron el máximo reconocimiento en la escena de Hollywood, como el Óscar. Otros, en cambio, no continuaron un ritmo similar como el de sus excompañeros de elenco. \nThe post A 9 años del final de Mad Men: en qué se encuentran los actores de la serie sobre la vida americana de los sesenta appeared first on The Clinic."},{"title":"Incluye a George Michael, Bad Bunny y Madonna: Apple Music libera lista de los 100 mejores álbumes de la historia","link":"https://www.theclinic.cl/2024/05/18/apple-music-libera-lista-de-los-100-mejores-albumes-de-la-historia-incluye-bad-bunny-george-michale-madonna/","published_date":"2024-05-18T17:10:55","summary":"La aplicación de música de streaming creó un listado con \"los mejores discos de la historia\", el cual contó con la curadoría de artistas y expertos musicales. Rock, rap y pop son los géneros que más se repiten en la lista. \nThe post Incluye a George Michael, Bad Bunny y Madonna: Apple Music libera lista de los 100 mejores álbumes de la historia appeared first on The Clinic."},{"title":"Servel publica lista de vocales de mesa para elecciones primarias de junio: entérate si fuiste elegido","link":"https://www.theclinic.cl/2024/05/18/servel-como-saber-si-soy-vocal-de-mesa-para-las-primarias-de-junio/","published_date":"2024-05-18T15:47:05","summary":"El Servicio Electoral (Servel) dará tres días, a partir del 20 de mayo, para presentar las excusas respectivas en caso de haber sido electo vocal de mesa y querer eximirse de las funciones. Las primarias se llevarían a cabo el próximo 9 de junio, y no son de carácter obligatorio. \nThe post Servel publica lista de vocales de mesa para elecciones primarias de junio: entérate si fuiste elegido appeared first on The Clinic."},{"title":"Dubái, Jerusalén, Nueva York y Roma: los viajes del gobernador Orrego que abren polémica por los más de $20 millones gastados en viáticos","link":"https://www.theclinic.cl/2024/05/18/dubai-jerusalen-nueva-york-y-roma-los-viajes-del-gobernador-orrego-que-abren-polemica-por-los-mas-de-20-millones-gastados-en-viaticos/","published_date":"2024-05-18T14:57:35","summary":"Pese a estar debidamente justificados, ruido generó los 18 viajes al extranjero que ha realizado el gobernador metropolitano, Claudio Orrego, a lo que se suma un millonario gasto público en concepto de viáticos. \nThe post Dubái, Jerusalén, Nueva York y Roma: los viajes del gobernador Orrego que abren polémica por los más de $20 millones gastados en viáticos appeared first on The Clinic."},{"title":"Descarrila en su viaje inaugural tren Santiago-Temuco: 250 pasajeros se vieron afectados","link":"https://www.theclinic.cl/2024/05/18/descarrila-en-su-viaje-inaugural-tren-santiago-temuco-250-pasajeros-se-vieron-afectados/","published_date":"2024-05-18T13:41:12","summary":"Luego de 7 años, anoche EFE reestrenó su ruta que une Santiago con La Araucanía. Sin embargo, durante la mañana se reportó el descarrilamiento del tren en la zona de Mininco. La empresa habría solicitado buses para los pasajeros que vieron frustrado su viaje, quienes no habrían presentado lesiones. \nThe post Descarrila en su viaje inaugural tren Santiago-Temuco: 250 pasajeros se vieron afectados appeared first on The Clinic."},{"title":"¿Por qué es tan caro comer pescado en un país con una costa de 6.435 km?: La larga cadena que encarece el precio de los productos del mar en Chile","link":"https://www.theclinic.cl/2024/05/18/por-que-es-tan-caro-comer-pescado-en-un-pais-con-una-costa-de-6-435-km-la-larga-cadena-que-encarece-el-precio-de-los-productos-del-mar-en-chile/","published_date":"2024-05-18T12:30:00","summary":"Son alrededor de las 8 de la mañana y descienden las primeras cajas de plumavit a las afueras del Mercado Central, albergando cientos de pescado fresco en el hielo escarchado. Los feriantes empiezan a abrir sus puestos; mojan el piso, barren y transportan el producto a sus repisas. Se ponen de acuerdo entre ellos para […]\nThe post ¿Por qué es tan caro comer pescado en un país con una costa de 6.435 km?: La larga cadena que encarece el precio de los productos del mar en Chile appeared first on The Clinic."},{"title":"Sexo en la era Tinder: las razones que llevaron a un hombre de Valparaíso a acostarse con 99 mujeres","link":"https://www.theclinic.cl/2024/05/18/sexo-en-la-era-tinder-las-razones-que-llevaron-a-un-hombre-de-valparaiso-a-acostarse-con-99-mujeres/","published_date":"2024-05-18T12:30:00","summary":"Martín tiene 51 años, es ingeniero y trabaja en una repartición pública de Valparaíso. Adicto al gimnasio, se concentra obstinadamente en el tren superior. Con su metro 80, luce como un luchador retirado que batalla con el sobrepeso. A distancia del prototipo del galán clásico, sus rasgos combinan a “Bam Bam” Zamorano, Nino Bravo y […]\nThe post Sexo en la era Tinder: las razones que llevaron a un hombre de Valparaíso a acostarse con 99 mujeres appeared first on The Clinic."},{"title":"Columna de Hugo Herrera: El efecto sanador de los lugares y políticas del paisaje","link":"https://www.theclinic.cl/2024/05/18/columna-de-hugo-herrera-el-efecto-sanador-de-los-lugares-y-politicas-del-paisaje/","published_date":"2024-05-18T12:18:00","summary":"En el Hyperion, Hölderlin escribe que no hay estado de ánimo triste al que no puedan sobreponerse el mar y el viento. En ocasiones de tristeza, incluso de melancolía profunda, una caminata a la orilla del mar o quedarse uno simplemente tirado en la playa o entre las rocas, conducen a una especie de reconstitución del […]\nThe post Columna de Hugo Herrera: El efecto sanador de los lugares y políticas del paisaje appeared first on The Clinic."},{"title":"El fracaso del teletrabajo en Chile: empresarios se inclinan por modo híbrido o presencial apuntando a falta de cambio cultural de los trabajadores","link":"https://www.theclinic.cl/2024/05/18/teletrabajo-la-nueva-manera-de-trabajar/","published_date":"2024-05-18T12:16:00","summary":"Cuando Estaphanie Torres (26) comenzó su teletrabajo en 2021, en medio de la pandemia, creyó que las posibilidades de volver a la oficina eran lejanas. Su vida personal y profesional, en ese momento, se le ordenó: por fin podía compartir con su familia y no tenía que hacer viajes de una hora y media hacia […]\nThe post El fracaso del teletrabajo en Chile: empresarios se inclinan por modo híbrido o presencial apuntando a falta de cambio cultural de los trabajadores appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Meteorología pronostica nuevas lluvias para la zona central","link":"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-pronostica-nuevas-lluvias-para-la-zona-central/2024-05-18/193817.html","published_date":"2024-05-19T00:10:00","summary":"La entidad estima que las precipitaciones comenzarán este lunes y se extenderán hasta la tarde del martes. Además, emitió un aviso por nevadas y vientos normales a moderados en sectores cordilleranos."},{"title":"Zampedri y Aravena lideraron la remontada de la UC ante la U en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/zampedri-y-aravena-lideraron-la-remontada-de-la-uc-ante-la-u-en-el-nacional/2024-05-18/195208.html","published_date":"2024-05-19T00:02:00","summary":"Universidad Católica se quedó con el clásico estudiantil 198 este sábado en el Estadio Nacional, tras vencer por 1-2 a U. de Chile, terminando con su invicto en el Campeonato. Leandro Fernández marcó para los azules, pero Alexander Aravena y Fernando Zampedri, con una gran chilena, lo dieron vuelta para los cruzados."},{"title":"Presidente Boric celebró con calcetín cruzado el triunfo de la UC en el clásico","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/presidente-boric-celebro-con-calcetin-cruzado-el-triunfo-de-la-uc-en-el/2024-05-18/194335.html","published_date":"2024-05-18T23:52:00","summary":"El Mandatario -reconocido hincha de U. Católica- hizo una publicación apenas terminó el partido en el Nacional."},{"title":"La UC golpeó en el clásico universitario y puso fin al invicto de la U","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-golpeo-en-el-clasico-universitario-y-puso-fin-al-invicto-de-la-u/2024-05-18/194304.html","published_date":"2024-05-18T23:47:00","summary":"El elenco cruzado venció en el Estadio Nacional con un golazo de Fernando Zampedri."},{"title":"Zampedri superó a Fouillioux: El top 10 de artilleros históricos de Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/zampedri-supero-a-fouillioux-el-top-10-de-artilleros-historicos-de/2024-05-18/192200.html","published_date":"2024-05-18T23:42:00","summary":"El delantero Fernando Zampedri, con una tremenda chilena ante la U en el clásico universitario, sumó 109 goles con la camiseta de la UC y superó al mítico Alberto \"Tito\" Fouillioux, quedando en el tercer lugar de los artilleros históricos del cuadro cruzado."},{"title":"U. de Chile y U. Católica chocan en el clásico universitario 198","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/u-de-chile-y-u-catolica-chocan-en-el-clasico-universitario-198/2024-05-18/083657.html","published_date":"2024-05-18T23:42:00","summary":"Sigue el partido en Cooperativa.cl."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la fecha 13","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-05-18/114615.html","published_date":"2024-05-18T23:38:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl."},{"title":"FACh envió más de dos toneladas de ayuda humanitaria a Brasil ante inundaciones","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/fach-envio-mas-de-dos-toneladas-de-ayuda-humanitaria-a-brasil-ante/2024-05-18/185724.html","published_date":"2024-05-18T23:32:00","summary":"La Fuerza Aérea de Chile (FACh) envió más de dos toneladas de ayuda humanitaria al estado brasileño de Rio Grande do Sul, severamente afectado por las intensas lluvias de la última semana, con inundaciones que obligaron a más de 600 mil personas a desplazarse a otras ciudades del país. El avión DHC-6 Twin Otter trasladó una primera carga hasta el aeropuerto de Pelotas la mañana de este sábado, repitiendo la acción durante el mediodía con un segundo cargamento de alimentos, agua e insumos médicos."},{"title":"[VIDEO] ¡Se pasó! La espectacular chilena de Zampedri a la U en el clásico universitario","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-se-paso-la-espectacular-chilena-de-zampedri-a-la-u-en-el/2024-05-18/185753.html","published_date":"2024-05-18T23:10:00","summary":"El delantero cruzado deslumbró con acrobático gol en el Estadio Nacional."},{"title":"Quién es Carla Meyer, la opción de Sharp para sucederlo en Valparaíso","link":"https://cooperativa.cl/noticias/pais/politica/municipales/quien-es-carla-meyer-la-opcion-de-sharp-para-sucederlo-en-valparaiso/2024-05-18/182828.html","published_date":"2024-05-18T22:56:00","summary":"El alcalde confirmó la candidatura independiente de la actual líder de la Dirección de Desarrollo Comunitario de la ciudad puerto. \"Esperamos que sea la primera mujer alcaldesa en nuestra comuna\", manifestó la actual autoridad en un encuentro con vecinos."},{"title":"Murió la yegua Edén y el Team Chile perdió cupo en la equitación para los Juegos Olímpicos","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/murio-la-yegua-eden-y-el-team-chile-perdio-cupo-en-la-equitacion-para/2024-05-18/184449.html","published_date":"2024-05-18T22:48:00","summary":"La hembra falleció por una infección interna."},{"title":"Torino doblegó a AC Milan y se ilusiona con llegar a copas europeas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/torino-doblego-a-ac-milan-y-se-ilusiona-con-llegar-a-copas-europeas/2024-05-18/183946.html","published_date":"2024-05-18T22:38:00","summary":"Torino venció por 3-1 a AC Milan este sábado y se ilusiona con lograr un cupo a copas europeas, faltando solo una fecha para el término de la Serie A. Duvan Zapata, Ivan Illic y Ricardo Rodríguez anotaron para los de Turín, mientras que Ismael Bennacer descontó para el cuadro lombardo."},{"title":"Romario vio frustrado su debut en América de Río de Janeiro","link":"https://cooperativa.cl/noticias/deportes/futbol/romario/romario-vio-frustrado-su-debut-en-america-de-rio-de-janeiro/2024-05-18/182948.html","published_date":"2024-05-18T22:29:00","summary":""},{"title":"Deportes Temuco desvinculó al director técnico Román Cuello","link":"https://cooperativa.cl/noticias/deportes/futbol/temuco/deportes-temuco-desvinculo-al-director-tecnico-roman-cuello/2024-05-18/182843.html","published_date":"2024-05-18T22:27:00","summary":""},{"title":"Temuco cayó ante Barnechea y sumó su quinto partido sin ganar en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/temuco-cayo-ante-barnechea-y-sumo-su-quinto-partido-sin-ganar-en-el/2024-05-18/182523.html","published_date":"2024-05-18T22:24:00","summary":""}]}]}