{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Se concreta venta de mall vecinal en Temuco por US$ 9 millones","link":"http://www.df.cl/empresas/industria/se-concreta-venta-de-mall-vecinal-en-temuco-por-us-9-millones","published_date":"2024-11-17T23:40:00","summary":"Según los expertos, son varios los mercados inmobiliarios que tienen un alto potencial de crecimiento en Temuco, como vivienda, comercial y espacios de cowork."},{"title":"Canciller destaca que por participación en APEC y G20 “Chile está en la liga mayor” de la política exterior y descarta amenazas por puerto de Chancay","link":"http://www.df.cl/internacional/economia/canciller-destaca-que-por-participacion-en-apec-y-g20-chile-esta-en-la","published_date":"2024-11-17T20:23:00","summary":"El ministro de Relaciones Exteriores, Alberto van Klaveren, se refirió a la agenda del Presidente Boric en Río de Janeiro, reafirmando importancia de reuniones bilaterales."},{"title":"Biden permite que Ucrania ataque a Rusia con misiles de largo alcance en un cambio de política","link":"http://www.df.cl/internacional/ft/biden-permite-que-ucrania-ataque-a-rusia-con-misiles-de-largo-alcance-en","published_date":"2024-11-17T19:14:00","summary":"Familiarizados con la decisión aseguran que esto representa un importante cambio de política antes del final de su mandato en la Casa Blanca."},{"title":"Boric llega a Río de Janeiro para encuentro del G20 y tendrá reuniones bilaterales con mandatarios de India y Reino Unid","link":"http://www.df.cl/economia-y-politica/pais/boric-llega-a-rio-de-janeiro-para-encuentro-del-g20-y-tendra-reuniones","published_date":"2024-11-17T14:13:00","summary":"El jefe de Estado intervino este domingo en la inauguración del plenario de alcaldes, Urban 20."},{"title":"Arabia Saudita se resiste a reiterar el compromiso de transición energética de combustibles fósiles en la COP29","link":"http://www.df.cl/internacional/economia/arabia-saudita-se-resiste-a-reiterar-el-compromiso-de-transicion","published_date":"2024-11-17T13:03:00","summary":"El enfoque difiere de la visión de EEUU y la UE, que argumentan que los países se comprometieron a llevar a cabo todas las acciones, no a seleccionar entre ellas."},{"title":"Xi le dice a Biden que trabajará con Trump para gestionar las relaciones entre EEUU y China","link":"http://www.df.cl/internacional/ft/xi-le-dice-a-biden-que-trabajara-con-trump-para-gestionar-las-relaciones","published_date":"2024-11-17T12:50:00","summary":"\"China está lista para trabajar con la nueva administración de Estados Unidos para mantener la comunicación, expandir la cooperación y gestionar las diferencias... para el beneficio de los dos pueblos\", dijo el líder del gigante asiático."},{"title":"Efecto Trump: acciones europeas quedan rezagadas respecto a las de EEUU por margen récord","link":"http://www.df.cl/internacional/ft/efecto-trump-acciones-europeas-quedan-rezagadas-respecto-a-las-de-eeuu","published_date":"2024-11-17T12:40:00","summary":"“Los inversores temen que Europa esté en la primera línea de la próxima guerra comercial”, dice el jefe global de mercados de ING."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tres hospitales en construcción en Chiloé presentan retrasos: tienen problemas de alcantarillado o en sus vías de acceso","link":"https://www.theclinic.cl/2024/11/17/tres-hospitales-en-construccion-en-chiloe-presentan-retrasos/","published_date":"2024-11-17T20:37:04","summary":"En el caso de Queilén, si bien fue licitado el 2020, recién este año estará terminado. Y el de Quellón tiene problemas similares al de Ancud: dificultades en las vías de acceso. \nThe post Tres hospitales en construcción en Chiloé presentan retrasos: tienen problemas de alcantarillado o en sus vías de acceso appeared first on The Clinic."},{"title":"“Cada vez se complica más”: Oposición critica al Presidente Boric tras conocer su declaración a la fiscalía por el Caso Monsalve","link":"https://www.theclinic.cl/2024/11/17/caso-monsalve-oposicion-critica-a-boric-tras-conocerse-su-declaracion/","published_date":"2024-11-17T18:46:30","summary":"Los parlamentarios de la UDI y RN, entre otros partidos, arremetieron contra el Mandatario por haber conocido dos días antes la denuncia, para luego hacerse efectiva la renuncia del exsubsecretario. \nThe post “Cada vez se complica más”: Oposición critica al Presidente Boric tras conocer su declaración a la fiscalía por el Caso Monsalve appeared first on The Clinic."},{"title":"Administradores de hoteles de larga trayectoria abren uno de lujo en el centro de la capital: “Esperamos que el barrio alto venga para Santiago”","link":"https://www.theclinic.cl/2024/11/17/debaines-hotel-abren-hotel-de-lujo-en-el-centro-de-santiago/","published_date":"2024-11-17T16:52:07","summary":"Pese a eventos como el estallido social, uno de los ejecutivos tiene una mirada auspiciosa con la locación del proyecto. \"Para el mundo exterior esa discusión realmente no se entiende. Uno cuando viaja siempre busca el centro de las ciudades\", dice. \nThe post Administradores de hoteles de larga trayectoria abren uno de lujo en el centro de la capital: “Esperamos que el barrio alto venga para Santiago” appeared first on The Clinic."},{"title":"Irací Hassler lanzaría candidatura para ser diputada: Distrito 10 es “donde me gustaría seguir trabajando”","link":"https://www.theclinic.cl/2024/11/17/iraci-hassler-confirma-que-lanzara-candidatura-para-ser-diputada/","published_date":"2024-11-17T15:13:08","summary":"La exalcaldesa reveló que fue el presidente de su partido, Lautaro Carmona, quien le pidió generar una propuesta para una diputación. \"Sin duda que tengo un arraigo y un camino, y un cariño por la capital de nuestro país, así que espero seguir trabajando por Santiago, por las distintas comunas y por Chile\", dijo ella. \nThe post Irací Hassler lanzaría candidatura para ser diputada: Distrito 10 es “donde me gustaría seguir trabajando” appeared first on The Clinic."},{"title":"El Centro Espacial Nacional (CEN) que se está construyendo en Cerrillos: tendrá dos edificios y supercomputadores de alto rendimiento","link":"https://www.theclinic.cl/2024/11/17/centro-espacial-nacional-cen-se-esta-construyendo-en-cerrillos/","published_date":"2024-11-17T14:19:57","summary":"Con información recogida desde el espacio, se podrá ayudar a mitigar efectos de una sequía o prevenir el riesgo de desastres naturales en zonas de riesgo. Desde la FACh indicaron que se quiere avanzar \"hacia la generación de conocimiento y desarrollo de tecnología propia\"\nThe post El Centro Espacial Nacional (CEN) que se está construyendo en Cerrillos: tendrá dos edificios y supercomputadores de alto rendimiento appeared first on The Clinic."},{"title":"Presupuesto de $1.000 para el INDH: directora de la institución culpa al Gobierno del Presidente Boric por el “grave impasse”","link":"https://www.theclinic.cl/2024/11/17/indh-culpa-al-gobierno-por-presupuesto-de-1-000/","published_date":"2024-11-17T13:11:35","summary":"Ahora, la única forma que se reponga el financiamiento para la organización es en el Senado. Esto, algunos, lo ven como peligroso, pues en la instancia no se cuenta con una mayoría oficialista. \nThe post Presupuesto de $1.000 para el INDH: directora de la institución culpa al Gobierno del Presidente Boric por el “grave impasse” appeared first on The Clinic."},{"title":"La declaración completa de Gabriel Boric a fiscalía por el Caso Monsalve: “Le indiqué que no debía hacer defensa de su persona en La Moneda”","link":"https://www.theclinic.cl/2024/11/17/la-declaracion-completa-de-gabriel-boric-a-fiscalia-por-el-caso-monsalve-le-indique-que-no-debia-hacer-defensa-de-su-persona-en-la-moneda/","published_date":"2024-11-17T11:50:00","summary":"El Presidente Gabriel Boric declaró voluntariamente en la investigación de la fiscalía que indaga la denuncia por violación en contra del exsubsecretario del Interior, Manuel Monsalve. En esa declaración, a la que The Clinic tuvo acceso, el mandatario dice que se enteró de la denuncia por la ministra del Interior, Carolina Tohá, y que chequeó antecedentes con el director de la PDI, Eduardo Cerna. También señala que le pidió a Monsalve que no se defendiera de la acusación desde el interior de La Moneda.\nThe post La declaración completa de Gabriel Boric a fiscalía por el Caso Monsalve: “Le indiqué que no debía hacer defensa de su persona en La Moneda” appeared first on The Clinic."},{"title":"La influencia de Luis Hermosilla en el Congreso: los chats con Samuel Donoso y Gabriel Zaliasnik","link":"https://www.theclinic.cl/2024/11/17/la-influencia-de-luis-hermosilla-en-el-congreso-los-chats-con-samuel-donoso-y-gabriel-zaliasnik/","published_date":"2024-11-17T11:14:00","summary":"Fueron parte del grupo que estuvo a punto de instalar a José Morales como fiscal nacional, y durante el segundo gobierno de Sebastián Piñera se activaron en la defensa de sus autoridades. Los chats alojados en el celular de Luis Hermosilla revelan la capacidad de lobby de tres de los abogados más influyentes del país. Los mismos que ahora dan una pelea en defensa de su prestigio y sus redes. \nThe post La influencia de Luis Hermosilla en el Congreso: los chats con Samuel Donoso y Gabriel Zaliasnik appeared first on The Clinic."},{"title":"Maipú, Puente Alto, La Florida y Renca: las comunas que definirán la elección de Claudio y Francisco Orrego en la Región Metropolitana","link":"https://www.theclinic.cl/2024/11/17/maipu-puente-alto-la-florida-renca-las-comunas-que-definiran-la-eleccion-de-claudio-francisco-orrego-en-region-metropolitana/","published_date":"2024-11-17T11:08:00","summary":"Los comandos de Claudio y Francisco Orrego han identificado zonas estratégicas  en las que apuestan a mejorar su rendimiento y quedarse con la victoria en las elecciones del próximo 24 de noviembre. El ex-DC, por ejemplo, busca crecer en Puente Alto, Maipú y Renca, lugares donde fueron elegidos alcaldes afines con altas votaciones. Ejercicio similar consideran en la oposición para el caso del militante RN, donde aseguran que ven un caudal de votos importante para capitalizar en el sector oriente o comunas como Santiago y La Florida. Ambos postulantes han reforzado sus despliegues con ediles y afinan sus estrategias para la recta final.\nThe post Maipú, Puente Alto, La Florida y Renca: las comunas que definirán la elección de Claudio y Francisco Orrego en la Región Metropolitana appeared first on The Clinic."},{"title":"Perfil de Cathy Barriga: Not alcaldesa (no es Barriga, es Robotina)","link":"https://www.theclinic.cl/2024/11/17/perfil-de-cathy-barriga-not-alcaldesa-no-es-barriga-es-robotina-kike-mujica/","published_date":"2024-11-17T11:05:00","summary":"Kike Mujica perfila a Cathy Barriga, la exalcaldesa de Maipú que empezó en la farándula, alcanzó a ser nombrada como posible carta a la presidencia por miembros de la UDI y que hoy está en la cárcel. \"La pregunta es ¿por qué frente a todas estas “excentricidades” la UDI nunca apretó el botón de pánico? Tenía ojos de peluche, nariz de peluche, boca de peluche y patas de peluche: era plausible que el show público podía terminar mal\", escribe Mujica.\nThe post Perfil de Cathy Barriga: Not alcaldesa (no es Barriga, es Robotina) appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-11-18T00:06:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Larrivey sembró dudas de su continuidad en Magallanes: Tengo la ilusión de jugar en Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/magallanes/larrivey-sembro-dudas-de-su-continuidad-en-magallanes-tengo-la-ilusion/2024-11-17/204153.html","published_date":"2024-11-18T00:03:00","summary":"Joaquín Larrivey, capitán de Magallanes, se mostró resignado tras quedar fuera en semifinales de Copa Chile ante Magallanes. Ante esto, el delantero de 40 años se refirió a que su continuidad en el club está sujeta a un ascenso a Primera División mediante la liguilla."},{"title":"Permiso misilístico de EEUU a Ucrania: Kremlin reiteró amenaza de guerra contra la OTAN","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/permiso-misilistico-de-eeuu-a-ucrania-kremlin-reitero-amenaza-de-guerra/2024-11-17/204302.html","published_date":"2024-11-18T00:01:00","summary":"\"El presidente (Putin) ya se pronunció al respecto\", recordó Moscú tras conocerse que Kiev fue autorizado para usar armas de largo alcance. Hace dos meses, el mandatario había advertido que, si esto pasaba, \"significará que (los miembros de la Alianza) están combatiendo con Rusia\"."},{"title":"Los resultados de las revanchas en los cuartos de la liguilla por el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/los-resultados-de-las-revanchas-en-los-cuartos-de-la-liguilla-por-el/2024-11-16/164808.html","published_date":"2024-11-17T23:56:00","summary":"Magallanes espera en semifinales a los clasificados."},{"title":"¿Dónde y cuándo se juega la final de Copa Chile entre Universidad de Chile y Ñublense?","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/donde-y-cuando-se-juega-la-final-de-copa-chile-entre-universidad-de/2024-11-17/203359.html","published_date":"2024-11-17T23:53:00","summary":"Ambos equipos se enfrentan en el último partido del año."},{"title":"Rafael Caroca anticipó la final de Copa Chile ante la U: Vamos a luchar por salir campeón","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/rafael-caroca-anticipo-la-final-de-copa-chile-ante-la-u-vamos-a-luchar/2024-11-17/201940.html","published_date":"2024-11-17T23:46:00","summary":"Rafael Caroca, defensor central de Ñublense, se refirió este domingo al pase de su equipo a la final de Copa Chile tras dejar en el camino a Magallanes. El jugador de 35 años anticipó la definición por el título ante Universidad de Chile y recordó el último duelo en Chillán que finalizó 1-4 en contra."},{"title":"Mario Salas disparó contra la ANFP por la organización de la Copa Chile: Es como todo al lote","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/mario-salas-disparo-contra-la-anfp-por-la-organizacion-de-la-copa-chile/2024-11-17/200340.html","published_date":"2024-11-17T23:41:00","summary":"Mario Salas, entrenador de Ñublense, valoró el empate ante Magallanes que le permitió a su equipo llegar a la final de la Copa Chile gracias al marcador global. El “Comandante” también puntualizó en la mala planificación de la ANFP para organizar estos torneos."},{"title":"Gobierno de Milei: Además de pensión, CFK cobraba \"suplemento\" por tener un domicilio en Patagonia","link":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/gobierno-de-milei-ademas-de-pension-cfk-cobraba-suplemento-por-tener/2024-11-17/194009.html","published_date":"2024-11-17T23:35:00","summary":"Pese a vivir en Buenos Aires, la expresidenta recibía unos 6,2 millones de pesos chilenos por una asignación de \"zona austral\"."},{"title":"Ñublense festejó su primera clasificación a una final de Copa Chile tras batir a Magallanes","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/nublense-festejo-su-primera-clasificacion-a-una-final-de-copa-chile-tras/2024-11-17/200010.html","published_date":"2024-11-17T23:03:00","summary":"Ñublense igualó 1-1 ante Magallanes y consiguió avanzar con un global de 2-3 a su primera final de Copa Chile en su historia, la que enfrentará ante Universidad de Chile. Pese a que Joaquín Larrivey igualó la serie, fue Patricio Rubio quien se encargó de decretar el pase de los \"Diablos Rojos\" con el empate en San Bernardo."},{"title":"Felipe Avello se cambió legalmente el nombre y ahora se llama Simón Suazo","link":"https://cooperativa.cl/noticias/magazine/humor/felipe-avello-se-cambio-legalmente-el-nombre-y-ahora-se-llama-simon-suazo/2024-11-17/194629.html","published_date":"2024-11-17T23:00:00","summary":"Bajo su nueva identidad, el comediante ya registró diversas marcas."},{"title":"Regata Interclubes finalizó con triunfos de \"Aura\", \"Nimara II\" y \"Pisco Sour\"","link":"https://cooperativa.cl/noticias/deportes/velerismo/chilenos/regata-interclubes-finalizo-con-triunfos-de-aura-nimara-ii-y-pisco/2024-11-17/193531.html","published_date":"2024-11-17T22:35:00","summary":""},{"title":"Ñublense venció a Magallanes y será rival de la U en la final de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/nublense-vencio-a-magallanes-y-sera-rival-de-la-u-en-la-final-de-la-copa/2024-11-17/193345.html","published_date":"2024-11-17T22:33:00","summary":"El elenco de Chillán también se aseguró su participación en la próxima Copa Libertadores."},{"title":"COP29: Guterres está \"preocupado\" por el estado de las negociaciones","link":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/cop29-guterres-esta-preocupado-por-el-estado-de-las-negociaciones/2024-11-17/191350.html","published_date":"2024-11-17T22:30:00","summary":"El secretario general de la ONU demandó \"compromiso\" a los países del G20 para que, en su última semana, la cumbre del clima de Bakú llegue a buen puerto. \"Los países deben acordar un objetivo ambicioso que esté a la altura de la magnitud del reto al que se enfrentan los países en desarrollo\", afirmó."},{"title":"La conmemoración del Día en Recuerdo de las Víctimas de Siniestros de Tránsito","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/la-conmemoracion-del-dia-en-recuerdo-de-las-victimas-de-siniestros-de/2024-11-17/183212.html","published_date":"2024-11-17T22:09:00","summary":"Este domingo se conmemoró el Día en Recuerdo de las Víctimas de Siniestros de Tránsito, instancia en la que se busca generar conciencia sobre las consecuencias que tienen estos fatales accidentes para las familias y cercanos de las alrededor de 2.000 personas que mueren en estos hechos. Este año la actividad se realizó en la comuna de Providencia, donde se desplegó un lienzo confeccionado a partir de retazos de tela intervenidos por familiares de las víctimas. Cada retazo, dibujado, pintado o bordado, refleja el dolor y las historias personales de quienes han perdido a sus seres queridos en las carreteras del país, destacan los participantes. La actividad fue organizada por agrupaciones ciudadanas reunidas en las Organizaciones de Seguridad Vial (OSEV) y apoyada por el Ministerio de Transportes, a través de la Conaset."},{"title":"Evópoli recurrirá a Contraloría por eventual arribo \"ilegal\" de Emilia Ríos al Gobierno","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/evopoli-recurrira-a-contraloria-por-eventual-arribo-ilegal-de-emilia/2024-11-17/182043.html","published_date":"2024-11-17T22:01:00","summary":"La frenteamplista dimitió el miércoles a la alcaldía de Ñuñoa para ir por un cupo parlamentario, pero dos días después fue designada a Deportes. \"Si no renunció para ser candidata, sino para ser subsecretaria, debió solicitar la aprobación del Concejo Municipal. Pero no lo hizo\", advirtió el diputado Jorge Guzmán."}]}]}