{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Grupo CAP concreta alianza con Aclara y entra al negocio de las tierras raras tras invertir US$ 41,8 millones","link":"http://www.df.cl/empresas/mineria/grupo-cap-concreta-asociacion-con-aclara-y-entra-al-negocio-de-las","published_date":"2024-04-18T23:00:00","summary":"La empresa conjunta REE Alloys, donde CAP tendrá el 50% de la propiedad, tiene como objetivo desarrollar productos en base a aleaciones de hierro y tierras raras."},{"title":"Sony está en conversaciones con Apollo sobre una oferta conjunta por los estudios de cine y TV Paramount","link":"http://www.df.cl/empresas/multinacionales/sony-esta-en-conversaciones-con-apollo-sobre-una-oferta-conjunta-por","published_date":"2024-04-18T22:56:00","summary":"Sony-Apollo ofrecería efectivo por acciones de Paramount, deslistando a la empresa a través de un joint venture. Paramount, matriz de CBS, MTV y otras cadenas, está en conversaciones exclusivas con Skydance Media."},{"title":"Mallplaza concretó una colocación de bonos por UF3 millones en el mercado local","link":"http://www.df.cl/mercados/renta-fija/mallplaza-concreto-una-colocacion-de-bonos-por-uf-3-millones-en-el","published_date":"2024-04-18T22:20:00","summary":"Los fondos provenientes de esta colocación se utilizarán para el refinanciamiento de pasivos y para financiar inversiones en proyectos."},{"title":"A dos meses del inicio de clases, Editorial Santillana comparece ante el Sernac por retraso en entrega de textos escolares","link":"http://www.df.cl/economia-y-politica/actualidad/editorial-santillana-comparece-ante-el-sernac-por-retraso-en-entrega-de","published_date":"2024-04-18T21:23:00","summary":"Entre las denuncias se encuentra la no entrega oportuna de los textos, una eventual venta atada de los libros, además de la recopilación y tratamiento de datos personales de menores de edad."},{"title":"Netflix hace trizas los pronósticos del mercado con 9,3 millones de nuevas suscripciones y ganancias récord","link":"http://www.df.cl/empresas/telecom-tecnologia/netflix-hace-trizas-los-pronosticos-con-9-3-millones-de-nuevas","published_date":"2024-04-18T20:40:00","summary":"La firma de streaming registró su mejor comienzo de año desde 2020, gracias a una fuerte parrilla de programas originales y una ofensiva contra el intercambio de contraseñas."},{"title":"Wall Street encadena su mayor racha de pérdidas desde octubre de 2023 ante repunte de tasas y previo a resultados de Netflix","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-gxpdr","published_date":"2024-04-18T20:10:00","summary":"El rendimiento del Tesoro a dos años volvió a niveles de 5%, empujado por signos de resiliencia económica y declaraciones desde la Fed."},{"title":"Dólar baja más de $10 al cierre luego que el cobre alcanzara niveles de US$ 4,6 la libra, en máximos de casi dos años","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-imybc","published_date":"2024-04-18T20:06:00","summary":"El metal rojo subía 2,4%, tras los buenos resultados de TSMC, el mayor fabricante de semiconductores del mundo."},{"title":"El cobre toca máximo de 22 meses en Londres por reducción de inventarios","link":"http://www.df.cl/mercados/commodities/el-cobre-toca-un-maximo-de-22-meses-por-reduccion-de-inventarios-y-caida","published_date":"2024-04-18T19:15:00","summary":"El cobre a tres meses en la Bolsa de Metales de Londres (LME) escaló un 1,9%, a US$ 4,42 por libra."},{"title":"Número de cotizantes de AFP acumula 13 meses consecutivos de retrocesos","link":"http://www.df.cl/mercados/pensiones/numero-de-cotizantes-de-afp-acumula-13-meses-consecutivos-de-retrocesos","published_date":"2024-04-18T19:08:00","summary":"En febrero, la disminución fue de 0,3% respecto del mismo mes de 2023, lo que implicó una caída más moderada respecto a períodos previos."},{"title":"Bancos y administradoras generales de fondos concentraron más de la mitad de las multas de la UAF el año pasado","link":"http://www.df.cl/mercados/banca-fintech/bancos-y-administradoras-generales-de-fondos-concentraron-mas-de-la","published_date":"2024-04-18T19:00:00","summary":"Las sanciones administrativas ejecutoriadas el año pasado fueron cursadas a 53 sujetos obligados a reportar operaciones sospechosas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-imybc","published_date":"2024-04-18T19:00:00","summary":"Despega el aeropuerto de Viña + CAP entra al negocio de tierras raras + Fuerte caída del dólar"},{"title":"Presidente del directorio de Transelec: \"La diversificación de negocios y servicios se ha convertido en una clave para la evolución y sostenibilidad de nuestra empresa\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/presidente-del-directorio-de-transelec-la-diversificacion-de-negocios","published_date":"2024-04-18T17:38:00","summary":"Alfredo Ergas abordó los principales hitos 2023 en su carta a los accionistas. Mientras, el gerente general de la firma, Arturo Le Blanc, destacó que el año pasado \"el Grupo logró la entrada a nuevas industrias, como la de transporte de agua y desalación a través de la adjudicación del proyecto para entregar esta infraestructura al distrito norte de Codelco\"."},{"title":"Optimización de campañas y estrategias publicitarias con IA","link":"http://www.df.cl/optimizacion-de-campanas-y-estrategias-publicitarias-con-ia","published_date":"2024-04-18T17:36:00","summary":"La Inteligencia Artificial ha revolucionado la industria de la publicidad, agilizando campañas y análisis de datos, optimizando el comportamiento de la audiencia y las estrategias competitivas, ofreciendo estimaciones precisas y datos accionables que ahorran tiempo y dinero en el marketing digital."},{"title":"Mayor fabricante mundial de chips informa sólidas ganancias, pero recorta sus proyecciones de crecimiento para la industria","link":"http://www.df.cl/empresas/telecom-tecnologia/pese-a-buenos-resultados-tsmc-lanza-debiles-previsiones-y-sus-acciones","published_date":"2024-04-18T17:10:00","summary":"Los ADR de la taiwanesa TSMC bajaron hasta 6,3% este jueves en Wall Street, su mayor caída intradía en más de un año."},{"title":"¿Se puede reducir la jornada laboral en 12 minutos por día? Gobierno clarifica la fórmula para las 40 horas luego de denuncias de trabajadores","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-puede-reducir-la-jornada-laboral-en-12-minutos-por-dia-gobierno","published_date":"2024-04-18T17:08:00","summary":"El director del Trabajo señaló que la modalidad que están anunciando algunos empleadores, de reducir el horario en 12 minutos diarios, \"no es posible\"."},{"title":"Banchile Inversiones recomienda comprar acciones de SQM","link":"http://www.df.cl/mercados/bolsa-monedas/banchile-inversiones-recomienda-comprar-acciones-de-sqm","published_date":"2024-04-18T17:07:00","summary":"Estableció un precio objetivo de $ 65.000, debido a positivos fundamentos en el mercado del litio en el mediano plazo."},{"title":"Proyecto de transición energética: Senadores aprueban ajustes en transmisión y mesa técnica discute nueva propuesta","link":"http://www.df.cl/empresas/energia/proyecto-de-transicion-energetica-senadores-aprueban-ajustes-en","published_date":"2024-04-18T17:06:00","summary":"Mientras avanza la discusión en la comisión de Minería y Energía en la Cámara Alta, se trabaja en una mesa de trabajo -integrada por asesores de senadores y el Ejecutivo- una eventual inclusión en el articulado de una flexibilización del artículo 7 de la Ley General de Servicios Eléctricos para entregar \"herramientas adicionales\" a las que ya tiene el texto."},{"title":"Boric anuncia inversión para habilitar aeropuerto de Viña del Mar para vuelos comerciales desde 2027","link":"http://www.df.cl/economia-y-politica/gobierno/boric-anunciara-inversion-para-habilitar-aeropuerto-de-vina-del-mar-para","published_date":"2024-04-18T16:30:00","summary":"Se construirá en Torquemada un nuevo terminal de pasajeros para vuelos dentro de Chile y desde Argentina. Se estima que este aeropuerto permitirá transportar 900 mil pasajeros al año."},{"title":"Betterplan lanza nueva plataforma para invertir en activos alternativos","link":"http://www.df.cl/mercados/bolsa-monedas/betterplan-lanza-nueva-plataforma-para-invertir-en-activos-alternativos","published_date":"2024-04-18T15:21:00","summary":"Los usuarios de la fintech pueden acceder a seis fondos para invertir en pesos o dólares."},{"title":"CEO de Banco Falabella: “Si bien nos enfrentamos a un escenario macroeconómico complejo logramos ser el primer banco de personas\"","link":"http://www.df.cl/mercados/banca-fintech/ceo-de-banco-falabella-si-bien-nos-enfrentamos-a-un-escenario","published_date":"2024-04-18T15:05:00","summary":"La gerente general de la compañía, Maia Hojman, destacó el despliegue de la estrategia del banco en el segmento de personas y deslizó los ejes para 2024."},{"title":"Eric Aedo, vicepresidente de la Cámara: “La paradoja de este Gobierno es que será el que más avance en proyectos de seguridad y se siente culposo de eso”","link":"http://www.df.cl/economia-y-politica/congreso/eric-aedo-vicepresidente-de-la-camara-la-paradoja-de-este-gobierno-es","published_date":"2024-04-18T15:00:00","summary":"El diputado falangista también entrega su pronóstico acerca del resultado de la moción de censura contra la mesa que integra y que acaba de asumir."},{"title":"El fin de las cookies de terceros: ¿Cuáles son los desafíos para la industria publicitaria?","link":"http://www.df.cl/el-fin-de-las-cookies-cuales-son-los-desafios-para-la-industria","published_date":"2024-04-18T14:32:00","summary":"Con la eliminación de las cookies de terceros de Chrome, la industria publicitaria tendrá que encontrar nuevas formas para mantener la efectividad de sus campañas."},{"title":"Las solicitudes de desempleo en EEUU se mantienen estables, señal de un mercado laboral resiliente","link":"http://www.df.cl/internacional/economia/las-solicitudes-de-desempleo-en-eeuu-se-mantienen-estables-senal-de-un","published_date":"2024-04-18T14:25:00","summary":"Las solicitudes iniciales se mantuvieron en 212.000 en la semana que finalizó el 13 de abril."},{"title":"Alza de los combustibles lleva al Mepco a subsidiar las bencinas por cerca de US$ 90 millones en el primer trimestre","link":"http://www.df.cl/economia-y-politica/macro/alza-de-los-combustibles-lleva-al-mepco-a-subsidiar-las-bencinas-por","published_date":"2024-04-18T14:15:00","summary":"Un análisis del OCEC UDP plantea que el funcionamiento del mecanismo ha llevado a una caída en la recaudación del impuesto específico en los primeros dos meses del año."},{"title":"Conoce las principales tendencias para la industria digital este 2024","link":"http://www.df.cl/conoce-las-principales-tendencias-para-la-industria-digital-este-2024","published_date":"2024-04-18T14:13:00","summary":"El Comité de Research, liderado por profesionales de empresas asociadas a IAB Chile, presenta el primer documento anual de tendencias digitales en formato guía para los profesionales del marketing."},{"title":"Edtech chilena lanza asistente pedagógico con inteligencia artificial generativa en feria tecnológica en Miami","link":"http://www.df.cl/df-lab/innovacion-y-startups/edtech-chilena-lanza-asistente-pedagogico-con-inteligencia-artificial","published_date":"2024-04-18T14:11:00","summary":"La herramienta, adaptada a las necesidades de Latinoamérica, explica la startup, permitirá a los profesores reducir los tiempos que emplean en la planificación de clases, y entregará recomendaciones para agilizar la forma en que enseñan a sus estudiantes."},{"title":"Lagos Weber (PPD) sale al paso de críticas de Coloma al alza del secreto bancario: “Chile es una minoría en el mundo que lo mantiene”","link":"http://www.df.cl/economia-y-politica/congreso/lagos-weber-ppd-sale-al-paso-de-criticas-de-coloma-al-alza-del-secreto","published_date":"2024-04-18T14:10:00","summary":"El presidente de la Comisión de Hacienda, subraya que “debiéramos tener una mirada con mayor apertura en estos temas”."},{"title":"Bci Corredor de Bolsa actualiza precio objetivo para Falabella, con recomendación de sobreponderar","link":"http://www.df.cl/mercados/bolsa-monedas/bci-corredor-de-bolsa-actualiza-precio-objetivo-para-falabella-con","published_date":"2024-04-18T14:00:00","summary":"\"Nuestras proyecciones consideran una recuperación gradual en consumo durante el segundo semestre de 2024 junto con una mejora en márgenes\", indicó la corredora."},{"title":"Todo lo que debes saber sobre Effie Awards Chile 2024","link":"http://www.df.cl/todo-lo-que-debes-saber-sobre-effie-awards-chile-2024","published_date":"2024-04-18T13:39:00","summary":"El concurso -creado en 1968 por la American Marketing Association, NY- celebra este año su 34° versión en nuestro país, siendo Valora uno de sus más antiguos licenciatarios a nivel mundial."},{"title":"Banco Central se luce y sube al primer lugar en ranking internacional de género","link":"http://www.df.cl/economia-y-politica/pais/banco-central-se-luce-y-sube-al-primer-lugar-en-ranking-internacional-de","published_date":"2024-04-18T13:33:00","summary":"Se trata del estudio Gender Balance Index (GBI), que elabora el Foro Oficial de Instituciones Monetarias y Financieras."},{"title":"Enex reitera apego a normas de libre competencia tras petición de FNE por plantas de almacenamiento","link":"http://www.df.cl/empresas/industria/enex-reitera-apego-a-normas-de-libre-competencia-tras-peticion-de-fne","published_date":"2024-04-18T13:26:00","summary":"\"Hoy existen los protocolos para evitar los riesgos a los que alude la Fiscalía y siempre Enex ha estado abierto a perfeccionarlos de encontrarse necesario\", indicó en una declaración."},{"title":"Se redujo la deuda de los hogares el año pasado","link":"http://www.df.cl/economia-y-politica/macro/se-redujo-la-deuda-de-los-hogares-el-ano-pasado","published_date":"2024-04-18T13:06:00","summary":"Informe del Banco Central constató también un descenso en el caso de las empresas no financieras, lo que se tradujo en una mejora del ahorro nacional."},{"title":"Bolsas suben y las perspectivas para el peso mejoran de la mano del cobre","link":"http://www.df.cl/primer-click/bolsas-suben-y-las-perspectivas-para-el-peso-mejoran-de-la-mano-del-cobre","published_date":"2024-04-18T11:35:00","summary":"El dólar se toma un nuevo respiro y baja de su mayor nivel en cinco meses."},{"title":"Echeverría Izquierdo llama a implementar una política agresiva para combatir el déficit habitacional del país","link":"http://www.df.cl/empresas/juntas-de-accionistas/echeverria-izquierdo-llama-a-implementar-una-politica-agresiva-para","published_date":"2024-04-18T08:00:00","summary":"Presidente de la empresa propuso medidas como la reducción del IVA a las viviendas y reformas que promuevan la densificación urbana."},{"title":"Pablo Granifo y el desafío de CCU en 2024: “Tuvimos unos primeros meses malos en materia de consumo”","link":"http://www.df.cl/empresas/juntas-de-accionistas/pablo-granifo-y-el-desafio-de-ccu-en-2024-tuvimos-unos-primeros-meses","published_date":"2024-04-18T08:00:00","summary":"Director indicó que la empresa de bebidas ha debido enfrentar “un menor dinamismo económico a nivel de consumidor”."},{"title":"Promesas de venta inmobiliaria cayeron a su nivel más bajo en los últimos 11 años","link":"http://www.df.cl/empresas/banca-instituciones-financieras/promesas-de-venta-inmobiliaria-cayeron-a-su-nivel-mas-bajo-en-los","published_date":"2024-04-18T08:00:00","summary":"En 2023, seis empresas abiertas del sector sumaron 5.350 unidades, 60% menos que en 2012. Ingevec y Socovesa encabezaron las bajas respecto a 2022."},{"title":"Minería: ¿buen viento y buena mar?","link":"http://www.df.cl/opinion/cartas/mineria-buen-viento-y-buena-mar","published_date":"2024-04-18T08:00:00","summary":""},{"title":"Que la IA no nuble la ética publicitaria","link":"http://www.df.cl/opinion/cartas/que-la-ia-no-nuble-la-etica-publicitaria","published_date":"2024-04-18T08:00:00","summary":""},{"title":"SEA: Problema de fondo","link":"http://www.df.cl/opinion/cartas/sea-problema-de-fondo","published_date":"2024-04-18T08:00:00","summary":""},{"title":"Cerezas: Salir de la zona de confort","link":"http://www.df.cl/opinion/cartas/cerezas-salir-de-la-zona-de-confort","published_date":"2024-04-18T08:00:00","summary":""},{"title":"Ejemplo de crecimiento: ¿EEUU o la Zona Euro?","link":"http://www.df.cl/opinion/cartas/ejemplo-de-crecimiento-eeuu-o-la-zona-euro","published_date":"2024-04-18T08:00:00","summary":""},{"title":"Estancamiento exportador y crecimiento de largo plazo","link":"http://www.df.cl/estancamiento-exportador-y-crecimiento-de-largo-plazo","published_date":"2024-04-18T08:00:00","summary":"Eduardo Bitran Académico Ingeniería y Ciencias UAI, director Espacio Publico"},{"title":"Neolenguas","link":"http://www.df.cl/opinion/columnistas/neolenguas","published_date":"2024-04-18T08:00:00","summary":"Axel Kaiser Fundación para el Progreso (internacional)"},{"title":"Contratación obligada de jóvenes","link":"http://www.df.cl/opinion/editorial/contratacion-obligada-de-jovenes","published_date":"2024-04-18T08:00:00","summary":""},{"title":"¿Terremoto en la industria de los smartphones?","link":"http://www.df.cl/opinion/columnistas/terremoto-en-la-industria-de-los-smartphones","published_date":"2024-04-18T08:00:00","summary":"Claudio Lizana Socio Estudio Lizana"},{"title":"Límites de inversión en activos alternativos para las AFP","link":"http://www.df.cl/opinion/cartas/limites-de-inversion-en-activos-alternativos-para-las-afp","published_date":"2024-04-18T08:00:00","summary":""},{"title":"Dudas por recaudación, NGA y gobierno del SII marcan inicio del trámite del proyecto antievasión en el Senado","link":"http://www.df.cl/economia-y-politica/df-tax/dudas-por-recaudacion-nga-y-gobierno-del-sii-marcan-inicio-del-tramite","published_date":"2024-04-18T08:00:00","summary":"Legisladores de oposición pidieron a Hacienda entregar mayores antecedentes respecto a la meta de recolección de 1,5% del PIB en régimen."},{"title":"Private equity y un gestor sueco: los favoritos de las AFP en inversión de activos alternativos","link":"http://www.df.cl/mercados/pensiones/private-equity-y-un-gestor-sueco-los-favoritos-de-las-afp-en-inversion","published_date":"2024-04-18T08:00:00","summary":"Los fondos de pensiones posicionaron US$ 11.179 millones en capital privado, un 61,9% del total de inversiones en esta clase de instrumentos."},{"title":"Mujeres consumidoras se han sentido discriminadas","link":"http://www.df.cl/economia-y-politica/pais/mujeres-consumidoras-se-han-sentido-discriminadas","published_date":"2024-04-18T08:00:00","summary":""},{"title":"Comisión de Hacienda de la Cámara despacha ley corta con artículo que permite a isapres emitir títulos de deuda para sus afiliados","link":"http://www.df.cl/empresas/salud/comision-de-hacienda-de-la-camara-despacha-ley-corta-con-articulo-que","published_date":"2024-04-18T08:00:00","summary":"El futuro del proyecto podría definirse en una Comisión Mixta, con la sombra del 12 de mayo como fecha límite para implementar el fallo de la Corte Suprema."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"A dos meses del inicio de clases: Sernac cita a declarar a Editorial Santillana por retraso de entrega de libros escolares","link":"https://www.theclinic.cl/2024/04/18/sernac-editorial-santillana-declarar-libros-escolares/","published_date":"2024-04-18T23:36:10","summary":"Ha pasado dos meses desde que la gran mayoría de colegios del país inició sus clases. Pero muchos estudiantes han denunciado que no han recibido sus libros de textos. Por lo mismo, Sernac no solo ofició a la editorial encargada, Santillana, sino que también la citó a declarar. En un comunicado publicado por la entidad, […]\nThe post A dos meses del inicio de clases: Sernac cita a declarar a Editorial Santillana por retraso de entrega de libros escolares appeared first on The Clinic."},{"title":"Licitación del Festival de Viña no se votará en el próximo concejo: se solicitará informe jurídico y opinión de Contraloría Regional ante reclamo de Canal 13","link":"https://www.theclinic.cl/2024/04/18/concejo-municipal-vina-reparos-festival-mega-bizarro/","published_date":"2024-04-18T23:10:00","summary":"Este jueves, la Comisión Evaluadora del Festival de Viña vivió una nueva jornada. El Concejo municipal se reunió para analizar la propuesta de Mega y Bizarro para quedarse con el evento. Si bien ya pasó por la aprobación de la alcaldía, este señaló que con la evaluación presentada, no era posible tomar una decisión. Por […]\nThe post Licitación del Festival de Viña no se votará en el próximo concejo: se solicitará informe jurídico y opinión de Contraloría Regional ante reclamo de Canal 13 appeared first on The Clinic."},{"title":"La única diputada que aún milita demandó a la directiva: Karen Medina, la representante que queda del PDG en el Congreso","link":"https://www.theclinic.cl/2024/04/18/la-unica-diputada-que-aun-milita-demando-a-la-directiva-karen-medina-la-representante-que-queda-del-pdg-en-el-congreso/","published_date":"2024-04-18T22:30:41","summary":"La diputada, tras la resolución del tribunal supremo del Partido de la Gente (PDG) de expulsar a Gaspar Rivas de la tienda, se convirtió en la única representante del PDG en el Congreso, al que arribaron 6 rostros. \"Hay que hacer un mea culpa de todos los actores\", dice a The Clinic, junto con adelantar que no renunciará al partido y que su preocupación está en las municipales de octubre, en donde la tienda fundada por Franco Parisi tiene una escasez de nombres.\nThe post La única diputada que aún milita demandó a la directiva: Karen Medina, la representante que queda del PDG en el Congreso appeared first on The Clinic."},{"title":"¿Te vas a hacer tu primer tatuaje? Aprende cómo cuidarlo a corto y largo plazo","link":"https://www.theclinic.cl/2024/04/18/te-vas-a-hacer-tu-primer-tatuaje-aprende-como-cuidarlo-a-corto-y-largo-plazo/","published_date":"2024-04-18T22:06:45","summary":"Si te has tatuado recientemente o estás considerando hacerte uno, es esencial comprender los cuidados necesarios para garantizar una cicatrización óptima y duradera.\nThe post ¿Te vas a hacer tu primer tatuaje? Aprende cómo cuidarlo a corto y largo plazo appeared first on The Clinic."},{"title":"Pizzería chilena destaca en el top 5 de los mejores locales de América Latina en los “Oscar de la Pizza”","link":"https://www.theclinic.cl/2024/04/18/pizzeria-chilena-destaca-top-5-mejores-locales-pizza-america-latina/","published_date":"2024-04-18T20:42:05","summary":"Esta semana se desarrolló la 50 Top Pizza, conocida como los “Oscar de la Pizza“, a nivel latinoamericano. Y si bien países como Brasil y Argentina destacaron, Chile no solo pudo ingresar con seis pizzerías en este ranking, sino que también, una de estas, se convirtió en la quinta mejor pizzería del continente. Se trata […]\nThe post Pizzería chilena destaca en el top 5 de los mejores locales de América Latina en los “Oscar de la Pizza” appeared first on The Clinic."},{"title":"La polémica “pichanga” del ministro Grau mientras se desarrollaba encuentro sobre minería","link":"https://www.theclinic.cl/2024/04/18/la-polemica-pichanga-del-ministro-grau-mientras-se-desarrollaba-encuentro-sobre-mineria/","published_date":"2024-04-18T20:19:09","summary":"Mientras el Presidente Gabriel Boric asistía a la cena de la Cesco Week, orientada al mundo minero del cobre, el ministro de Economía, Nicolás Grau, fue visto jugando un partido de fútbol en Huechuraba. La situación ocurre en medio de una declive de su nombre en encuestas y mientras el ministro de Hacienda, Mario Marcel, se encontraba viajando hacia Estados Unidos para asistir a reuniones con el Fondo Monetario Internacional (FMI) y el Banco Mundial (BM).\nThe post La polémica “pichanga” del ministro Grau mientras se desarrollaba encuentro sobre minería appeared first on The Clinic."},{"title":"Antofagasta, Cautín y Concepción fueron los lugares a los que más viajaron los chilenos en 2023 según Airbnb","link":"https://www.theclinic.cl/2024/04/18/antofagasta-cautin-y-concepcion-fueron-los-lugares-a-los-que-mas-viajaron-los-chilenos-en-2023-segun-airbnb/","published_date":"2024-04-18T18:07:22","summary":"La plataforma digital de alojamiento, Airbnb, compartió la lista de los destinos más visitados por los chilenos dentro del país. La compañía asegura que 2023 fue el año en el que más viaje se registraron a través de la aplicación y más de 180 destinos dentro de Chile recibieron visitante. Según el estudio compartido por […]\nThe post Antofagasta, Cautín y Concepción fueron los lugares a los que más viajaron los chilenos en 2023 según Airbnb appeared first on The Clinic."},{"title":"El intérprete de las voces de la esquizofrenia: José Cortes-Briones, el chileno en Yale que creó un “lector de mentes” con Inteligencia Artificial","link":"https://www.theclinic.cl/2024/04/18/interprete-voces-esquizofrenia-jose-cortes-briones-chileno-yale-creo-lector-de-mentes-inteligencia-artificial/","published_date":"2024-04-18T17:00:00","summary":"José Cortes-Briones (48) viajó a Estados Unidos en 2011 para realizar una pasantía corta en la Neurofarmacología de la Esquizofrenia, como parte de sus estudios de doctorado gracias a una beca que le entregó Conicyt. Luego, en 2012, con un Doctorado en Psicología en la Universidad Católica, estudios de psicoanálisis, práctica clínica en el Instituto […]\nThe post El intérprete de las voces de la esquizofrenia: José Cortes-Briones, el chileno en Yale que creó un “lector de mentes” con Inteligencia Artificial appeared first on The Clinic."},{"title":"Javier Gómez Santander, el cerebro detrás de “La Casa de Papel”: “Lo primero que le tienes que preguntar al personaje es cuál es tu dolor”","link":"https://www.theclinic.cl/2024/04/18/javier-gomez-santander-la-casa-de-papel/","published_date":"2024-04-18T16:30:00","summary":"Entre le 17 y el 20 de abril se realizan en Chile la décima versión del Mercado de Industrias Culturales del Sur (Micsur). Un evento organizado por el Ministerio de las Culturas, las Artes y el Patrimonio, que es un espacio para el intercambio de productos y servicios culturales de América del Sur. Dentro de […]\nThe post Javier Gómez Santander, el cerebro detrás de “La Casa de Papel”: “Lo primero que le tienes que preguntar al personaje es cuál es tu dolor” appeared first on The Clinic."},{"title":"Fallido viaje a Venezuela: Daniel Jadue fue impedido de salir del país en vista de su futura formalización por el caso “Farmacias Populares”","link":"https://www.theclinic.cl/2024/04/18/fallido-viaje-a-venezuela-daniel-jadue-fue-impedido-de-salir-del-pais-en-vista-de-su-futura-formalizacion-por-el-caso-farmacias-populares/","published_date":"2024-04-18T15:37:28","summary":"El abogado del alcalde fue advertido por el Ministerio Público de que, si se efectuaba el viaje, se emitiría una orden de detención en su contra, en consideración de que \"dentro de sus facultades legales se encuentra la de procurar y asegurar la realización de la audiencia\" de formalización agendada para el 29 de mayo.\nThe post Fallido viaje a Venezuela: Daniel Jadue fue impedido de salir del país en vista de su futura formalización por el caso “Farmacias Populares” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Incendio destruyó al menos tres casas en campamento de Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/incendio-destruyo-al-menos-tres-casas-en-campamento-de-antofagasta/2024-04-18/194046.html","published_date":"2024-04-19T00:13:00","summary":"Un incendio afectó durante la tarde de este jueves a un campamento en la comuna de Antofagasta; un nuevo siniestro que se registra en asentamientos de este tipo en la capital regional. La alarma se dio en el sector de Santa Rosa de Huara y Pantaleón Cortés, zona norte alta de la ciudad, donde se destruyeron al menos tres viviendas."},{"title":"Tía de Crispi niega haber presionado a favor de Democracia Viva o cualquier otra fundación","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tia-de-crispi-niega-haber-presionado-a-favor-de-democracia-viva-o/2024-04-18/163015.html","published_date":"2024-04-19T00:06:00","summary":"Verónica Serrano, exjefa del Programa de Asentamientos Precarios del Minvu, compareció por más de tres horas este jueves ante la Fiscalía para declarar en calidad de testigo. En declaraciones a la prensa, explicó que su rol en el escándalo fue sólo \"apurar la ejecución de recursos para llevar atención a los campamentos\", pero no tuvo incidencia en cómo esto se materializó."},{"title":"\"Cachito\" Vigil y fixture de Las Diablas en la Copa de Naciones: \"Son grandes rivales\"","link":"https://cooperativa.cl/noticias/deportes/hockey-cesped/seleccion-chilena/cachito-vigil-y-fixture-de-las-diablas-en-la-copa-de-naciones-son/2024-04-18/194755.html","published_date":"2024-04-19T00:01:00","summary":"El campeonato se desarrollará en España entre el 3 y el 9 de junio."},{"title":"El prófugo por el asesinato del carabinero Sánchez cambió de apariencia","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/el-profugo-por-el-asesinato-del-carabinero-sanchez-cambio-de-apariencia/2024-04-18/193859.html","published_date":"2024-04-19T00:01:00","summary":"La policía reveló de Dayonis Junior Orozco Castillo ahora se hace llamar Yendris Segundo Paz Pérez y, aparentemente, se encuentra en Iquique o Alto Hospicio."},{"title":"Elección de la Cámara: Abogado republicano denunció a Elizalde por supuesto cohecho","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/eleccion-de-la-camara-abogado-republicano-denuncio-a-elizalde-por/2024-04-18/194414.html","published_date":"2024-04-18T23:44:00","summary":""},{"title":"Tomás Barrios se mantendrá fuera de las canchas por una lesión de espalda","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-se-mantendra-fuera-de-las-canchas-por-una-lesion-de/2024-04-18/193743.html","published_date":"2024-04-18T23:41:00","summary":"El chileno estará a punto justo antes de la qualy a Roland Garros"},{"title":"\"Provocaciones peligrosas\": Senador Castro rechazó amenaza de boicot a la ley corta de isapres","link":"https://cooperativa.cl/noticias/pais/salud/isapre/provocaciones-peligrosas-senador-castro-rechazo-amenaza-de-boicot-a/2024-04-18/192452.html","published_date":"2024-04-18T23:41:00","summary":"La oposición dijo que dejará caer la iniciativa si el Gobierno no introduce modificaciones. El parlamentario PS acusó \"un verdadero chantaje político\"."},{"title":"Serie Fallout fue renovada para la temporada 2","link":"https://cooperativa.cl/noticias/entretencion/television/series/serie-fallout-fue-renovada-para-la-temporada-2/2024-04-18/193501.html","published_date":"2024-04-18T23:34:00","summary":"Amazon Prime Video anunció la segunda temporada de la serie que debutó hace una semana."},{"title":"EEUU vetó en el Consejo de Seguridad la admisión de Palestina como Estado miembro de la ONU","link":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/eeuu-veto-en-el-consejo-de-seguridad-la-admision-de-palestina-como/2024-04-18/190433.html","published_date":"2024-04-18T23:26:00","summary":"La resolución necesitaba nueve votos y logró 12, pero -como ya había adelantado que lo haría- Washington la echó abajo. Es la cuarta vez que ocurre lo mismo desde el 7 de octubre (día del ataque de Hamás): en tres ocasiones se pedía un alto el fuego inmediato en Gaza."},{"title":"Carabineros logró uno de los mayores decomisos de la historia de Los Lagos","link":"https://cooperativa.cl/noticias/pais/policial/drogas/carabineros-logro-uno-de-los-mayores-decomisos-de-la-historia-de-los-lagos/2024-04-18/190026.html","published_date":"2024-04-18T23:03:00","summary":"Carabineros logró uno de los mayores decomisos de droga de la historia de la Región de Los Lagos. La Delegación Presidencial informó que la incautación de 284 kilos de marihuana, equivalentes a 497 mil dosis por un valor aproximado de 2.488 millones de pesos."},{"title":"Preocupación por las barberías se extiende a Antofagasta","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/preocupacion-por-las-barberias-se-extiende-a-antofagasta/2024-04-18/162937.html","published_date":"2024-04-18T22:50:00","summary":"El Municipio fiscalizó, junto a Carabineros, 10 recintos del centro de la ciudad. Ninguna persona fue detenida y sólo se cursó una multa."},{"title":"Los cruces para las semifinales en la Conference League europea","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/los-cruces-para-las-semifinales-en-la-conference-league-europea/2024-04-18/182303.html","published_date":"2024-04-18T22:36:00","summary":"Repasa los duelos y la agenda para la ida y vuelta de ambas series."},{"title":"Así quedaron las llaves para las semifinales de la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/asi-quedaron-las-llaves-para-las-semifinales-de-la-europa-league/2024-04-18/180837.html","published_date":"2024-04-18T22:34:00","summary":"Repasa los cruces y la programación de los encuentros."},{"title":"Críticas a Nicolás Grau por ir a jugar futbolito y faltar a una cena de la minería","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/criticas-a-nicolas-grau-por-ir-a-jugar-futbolito-y-faltar-a-una-cena-de/2024-04-18/172535.html","published_date":"2024-04-18T22:26:00","summary":"En respuesta a una publicación periodística, el ministro de Economía negó haber restado \"importancia\" a la Cesco Week, y desmintió que ambas actividades hayan sido a la misma hora. Explicó que el lunes asistió a la inauguración del evento y que el miércoles, a la hora de la comida, él estaba volviendo a Santiago desde el Congreso."},{"title":"Inauguran en Calama el segundo parque más grande del norte del país","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/inauguran-en-calama-el-segundo-parque-mas-grande-del-norte-del-pais/2024-04-18/175451.html","published_date":"2024-04-18T22:14:00","summary":"Cuenta con amplias zonas verdes, infraestructura deportiva, ciclovía y sector de picnic, y tuvo una inversión de 16 mil millones de pesos."}]}]}