{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Qué sistema tributario les conviene más? Los números que entregó Hacienda a las MiPyme","link":"http://www.df.cl/economia-y-politica/df-tax/que-sistema-tributario-les-conviene-mas-los-numeros-que-entrego","published_date":"2024-12-04T23:25:00","summary":"El lunes, Teatinos 120 planteó una serie de supuestos respecto a la situación mejorada en que quedarían las pequeñas empresas con el nuevo sistema transparente."},{"title":"La historia y cifras de MACH, el producto estrella del nuevo presidente de Bci","link":"http://www.df.cl/mercados/banca-fintech/la-historia-y-cifras-de-mach-el-producto-estrella-del-nuevo-presidente","published_date":"2024-12-04T22:00:00","summary":"Ignacio Yarur, quien asumirá la primera línea de los negocios del banco el 1 de enero, es uno de los impulsores de la billetera digital de prepago."},{"title":"Diputados aprueban polémico pilar PMGD y Gobierno sella apoyo a las tres vías propuestas para ampliar cobertura del subsidio eléctrico","link":"http://www.df.cl/empresas/energia/diputados-aprueban-polemico-pilar-pmgd-y-gobierno-sella-apoyo-a-las-tres","published_date":"2024-12-04T21:53:00","summary":"Pese a la dura oposición que mostró dicho segmento a sumarse al esfuerzo de recaudación, la comisión de Minería y Energía de la Cámara Baja dio luz verde en medio de un tenso debate."},{"title":"Preparativos fiscales y cierre contable: las últimas tareas de los family offices antes de terminar el año","link":"http://www.df.cl/mercados/mercados-en-accion/preparativos-fiscales-y-cierre-contable-las-ultimas-tareas-de-los","published_date":"2024-12-04T21:50:00","summary":"A través de este proceso se identifican posibles ajustes, estimación de impuestos y proyecciones de resultados. Además, se evitan contingencias con el SII."},{"title":"Wall Street cierra en máximos de la sesión tras comentarios de Powell y logra su récord número 56 del año","link":"http://www.df.cl/bolsas-mundiales-se-enfrentan-a-la-agitacion-politica-en-corea-del-sur-y","published_date":"2024-12-04T21:03:00","summary":"Los inversionistas se preparan para el rally de Navidad con un cóctel que incluye buenos resultados de tecnológicas y una economía que. si bien se ha mostrado sólida, permitiría un nuevo recorte de tasas."},{"title":"Pardow pone presión a la industria: \"La medición inteligente, el soterramiento rural, son cosas que deberíamos encontrar una manera de hacerlas más rápido\"","link":"http://www.df.cl/empresas/energia/pardow-le-pone-presion-a-la-industria-la-medicion-inteligente-el","published_date":"2024-12-04T20:00:00","summary":"El ministro de Energía indicó además que a fin de mes el Departamento de Ingeniería Eléctrica de la U. de Santiago entregaría su auditoría sobre el desempeño de Enel."},{"title":"Voto de censura: oposición derriba a gobierno francés a solo tres meses de asumir, en medio de batalla por el presupuesto","link":"http://www.df.cl/internacional/politica/voto-de-censura-oposicion-derriba-al-gobierno-de-francia-a-solo-tres","published_date":"2024-12-04T19:41:00","summary":"Una poco común alianza entre grupos de izquierda y la extrema derecha de Marine Le Pen aprobó una moción para destituir al primer ministro Michel Barnier. Fue el mandato más corto desde que se fundó la Quinta República, en 1958."},{"title":"Comisión de Hacienda despacha a Sala proyecto que crea nueva agencia para el financiamiento Afide y un fondo de fondos","link":"http://www.df.cl/df-lab/innovacion-y-startups/comision-de-hacienda-despacha-a-sala-proyecto-que-crea-nueva-agencia","published_date":"2024-12-04T19:38:00","summary":"La próxima semana la corporación debería votar el mensaje presidencial y enviarlo al Senado para su segundo trámite."},{"title":"Dólar cierra con leve alza en niveles de $ 975 mientras Powell aborda la situación de la economía estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-wxvn6","published_date":"2024-12-04T19:02:00","summary":"Las declaraciones del presidente de la Fed se encontraban en curso al cierre de las operaciones locales."},{"title":"Isapres reportan pérdidas por más de $ 91 mil millones a septiembre y sus ingresos caen 8% en el año","link":"http://www.df.cl/empresas/industria/isapres-reportan-perdidas-por-mas-de-91-000-millones-a-septiembre-y-sus","published_date":"2024-12-04T18:15:00","summary":"Ninguna de las compañías registró ganancias, pero mientras las pérdidas de Colmena se quedaron en $ 711 millones, las de Cruz Blanca y Consalud superaron los $ 27 mil millones."},{"title":"Alto ejecutivo de UHG, controlador de Banmédica, es asesinado a tiros cuando ingresaba a cita con inversionistas en Nueva York","link":"http://www.df.cl/empresas/multinacionales/ceo-de-empresa-de-seguros-de-salud-en-eeuu-es-asesinado-a-tiros-a-la","published_date":"2024-12-04T18:11:00","summary":"Brian Thompson, jefe de la unidad de seguros de UnitedHealthcare recibió un disparo en el pecho afuera del hotel Hilton Midtown, en Manhattan."},{"title":"La minuta del senador Coloma sobre los siete puntos de avance de la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/la-minuta-del-senador-coloma-sobre-los-siete-puntos-de-avance-de-la","published_date":"2024-12-04T18:00:00","summary":"Se han aprobado ad referendum una serie de temas, entre los que destacan, por ejemplo, el cambio de multifondos a fondos generacionales."},{"title":"Inmobiliaria El Chamisero pide su reorganización para evitar la quiebra: deudas superan los US$ 79 millones","link":"http://www.df.cl/empresas/construccion/inmobiliaria-el-chamisero-pide-su-reorganizacion-para-evitar-la-quiebra","published_date":"2024-12-04T17:50:00","summary":"La empresa apuntó al impacto de la crisis social y el Covid. Además, dijo que sus proyectos en desarrollo \"se encuentran prácticamente paralizados ante la baja demanda de viviendas y la falta de financiamiento”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-wxvn6","published_date":"2024-12-04T17:48:00","summary":"El optimismo de OCDE por PIB de Chile + Ojo con las transferencias + Dólar sube"},{"title":"Congreso despacha a ley el nuevo Ministerio de Seguridad Pública: ¿En qué consisten sus atribuciones y funciones?","link":"http://www.df.cl/economia-y-politica/congreso/congreso-despacha-a-ley-el-nuevo-ministerio-de-seguridad-publica-en","published_date":"2024-12-04T16:30:00","summary":"Mediante un decreto con fuerza de ley (DFL) se establecerá el detalle de los requisitos que deberán tener las autoridades que formen parte de este nuevo organismo. Se estiman en 120 los funcionarios en todo el país."},{"title":"Jefe de Enel para Chile, EEUU y Brasil dejará su puesto en medio de ajustes de nueva administración","link":"http://www.df.cl/empresas/multinacionales/jefe-de-enel-para-eeuu-chile-y-brasil-dejara-su-puesto-en-medio-de","published_date":"2024-12-04T16:20:00","summary":"Alberto De Paoli, que también fue director financiero de Enel entre 2014 y 2023, será sucedido como director para la unidad \"Resto del Mundo\" por Roberto Deambrogio."},{"title":"Reajuste del sector público: Hacienda propone alza salarial de 4,1% nominal, frente al 7,5% que piden los trabajadores","link":"http://www.df.cl/economia-y-politica/laboral-personas/reajuste-del-sector-publico-hacienda-propone-alza-salarial-de-4-1-nominal","published_date":"2024-12-04T15:51:00","summary":"La negociación entre el Gobierno y los funcionarios se retomará en horas de la tarde de este miércoles."},{"title":"Actividad de servicios en Estados Unidos se expande al ritmo más lento en tres meses","link":"http://www.df.cl/internacional/economia/actividad-de-servicios-en-eeuu-se-expande-al-ritmo-mas-lento-en-tres-meses","published_date":"2024-12-04T15:44:00","summary":"Aunque las lecturas por encima de 50 puntos indican expansión, la última cifra fue más débil que todas las proyecciones de una encuesta de economistas realizada por Bloomberg."},{"title":"Empresas en EEUU crearon 146 mil puestos de trabajo en noviembre, menos de lo esperado, según reporte ADP","link":"http://www.df.cl/internacional/economia/empresas-en-estados-unidos-crearon-146-mil-puestos-de-trabajo-en","published_date":"2024-12-04T14:20:00","summary":"El empleo en el sector manufacturero registró su mayor baja en más de un año, reforzando la evidencia de un mercado laboral en desaceleración, pero resiliente, lo que favorece nuevos recortes de tasas."},{"title":"Easycancha llega con su plataforma de reservas de espacios deportivos a tres países en la región","link":"http://www.df.cl/df-lab/innovacion-y-startups/easycancha-expande-su-plataforma-a-tres-nuevos-paises-en-la-region","published_date":"2024-12-04T14:07:00","summary":"La startup anunció su llegada a Perú, Panamá y Venezuela. Además, este año lograron el punto de equilibrio de la operación."},{"title":"Gobernador Mundaca: \"El Ministerio de Seguridad Pública no otorga ningún rol significativo ni establece espacios para el apoyo de los gobiernos regionales\"","link":"http://www.df.cl/economia-y-politica/politica/gobernador-mundaca-advierte-que-nuevo-ministerio-de-seguridad-publica","published_date":"2024-12-04T13:34:00","summary":"Durante una entrevista radial, el gobernador de la región de Valparaíso criticó que la nueva secretaría no otorga un rol significativo para los gobiernos regionales."},{"title":"Control a más de 50 transferencias: borrador del SII abre debate sobre exclusión de tarjetas de prepago y cuentas de emisores no bancarios","link":"http://www.df.cl/economia-y-politica/df-tax/control-a-mas-de-50-transferencias-borrador-del-sii-abre-debate-sobre","published_date":"2024-12-04T13:15:00","summary":"El documento, sujeto a consulta pública hasta fines de noviembre, no abordó qué ocurría en el caso de los plásticos emitidos por entidades no bancarias, asumiendo un potencial vacío legislativo en la discusión en el Congreso."},{"title":"Reconocida empresa de energías renovables pide su quiebra: “El plan inicial del negocio encontró dificultades en el camino”","link":"http://www.df.cl/empresas/energia/reconocida-empresa-de-energias-renovables-pide-su-quiebra-el-plan","published_date":"2024-12-04T13:04:00","summary":"Compañía ligada a Juan Andrés Camus Valdés apuntó a “complejos momentos que se han vivido en el sector eléctrico en los últimos años, que no permitieron vislumbrar una viabilidad comercial”."},{"title":"Senador Macaya y polémica por devolución de Isapres: “Apuntarnos con el dedo me parece de una desfachatez gigantesca”","link":"http://www.df.cl/economia-y-politica/politica/senador-macaya-y-polemica-por-devolucion-de-isapres-apuntarnos-con-el","published_date":"2024-12-04T12:40:00","summary":"Durante una entrevista radial, Javier Macaya acusó al Ejecutivo de generar falsas expectativas en cuanto a las propuestas de pago ofrecidas a los usuarios."},{"title":"El emotivo mensaje de despedida del brazo derecho de Luis Enrique Yarur en Bci","link":"http://www.df.cl/mercados/banca-fintech/el-emotivo-mensaje-de-despedida-del-brazo-derecho-de-luis-enrique-yarur","published_date":"2024-12-04T11:43:00","summary":"El gerente general de Bci, Eugenio Von Chrismar, destacó el estilo de liderazgo \"único e inigualable\" del renunciado presidente del banco."},{"title":"OCDE mejora su proyección para Chile y espera que crezca 2,4% este año, pero redujo sus expectativas para 2025","link":"http://www.df.cl/economia-y-politica/macro/ocde-mejor-su-proyeccion-para-chile-y-espera-que-crezca-2-4-este-ano","published_date":"2024-12-04T11:38:00","summary":"En su último informe de Perspectivas Económicas, el organismo ajustó ligeramente al alza desde el 2,3% en mayo a 2,4% su expectativa de crecimiento para el PIB de Chile."},{"title":"Con foco en los desafíos de la inteligencia artificial arrancan jornadas científicas de Inria Chile","link":"http://www.df.cl/df-lab/transformacion-digital/con-foco-en-los-desafios-de-la-inteligencia-artificial-arrancan-jornadas","published_date":"2024-12-04T11:17:00","summary":"En esta tercera edición, distintos actores del ecosistema francés y chileno se reúnen para abordar los complejos desafíos y oportunidades en torno a esta tecnología."},{"title":"Chile y China firman protocolos para ampliar las exportaciones de frutas y carne","link":"http://www.df.cl/empresas/consumo/chile-y-china-firman-protocolos-para-ampliar-las-exportaciones-de-frutas","published_date":"2024-12-04T11:09:00","summary":"Uno trata del envío de fruta fresca a través de puertos y aeropuertos de terceros países y, el segundo, amplía las exportaciones para incluir carnes refrigeradas y algunos subproductos congelados."},{"title":"Cronología de las seis horas de jaque a la democracia surcoreana","link":"http://www.df.cl/internacional/politica/cronologia-de-las-seis-horas-de-jaque-a-la-democracia-surcoreana","published_date":"2024-12-04T10:49:00","summary":"Paradójicamente para un país que vive bajo la constante amenaza de confrontación con su vecino, Corea del Norte, la mayor sacudida a la democracia surcoreana en las últimas décadas ha llegado desde dentro"},{"title":"Futuros de Wall Street suben a la espera de Powell","link":"http://www.df.cl/primer-click/futuros-de-wall-street-suben-a-la-espera-de-powell","published_date":"2024-12-04T10:30:00","summary":"Crisis política en Francia y Corea del Sur impulsan al dólar."},{"title":"Planes reguladores II","link":"http://www.df.cl/opinion/cartas/planes-reguladores-ii","published_date":"2024-12-04T07:00:00","summary":""},{"title":"Planes reguladores I","link":"http://www.df.cl/opinion/cartas/planes-reguladores-i","published_date":"2024-12-04T07:00:00","summary":""},{"title":"Nueva ola de inversiones en la minería","link":"http://www.df.cl/opinion/cartas/nueva-ola-de-inversiones-en-la-mineria","published_date":"2024-12-04T07:00:00","summary":""},{"title":"Adiós a la casa propia","link":"http://www.df.cl/opinion/cartas/adios-a-la-casa-propia","published_date":"2024-12-04T07:00:00","summary":""},{"title":"La OCDE y la vivienda en Chile","link":"http://www.df.cl/opinion/cartas/la-ocde-y-la-vivienda-en-chile","published_date":"2024-12-04T07:00:00","summary":""},{"title":"Jueces: la amenaza mexicana","link":"http://www.df.cl/opinion/columnistas/jueces-la-amenaza-mexicana","published_date":"2024-12-04T07:00:00","summary":"JOSÉ MIGUEL ALDUNATE Director de Estudios, Observatorio JudiciaL"},{"title":"Milei y Boric: ¿madurez diplomática?","link":"http://www.df.cl/opinion/columnistas/milei-y-boric-madurez-diplomatica","published_date":"2024-12-04T07:00:00","summary":"JUAN IGNACIO BRITO Profesor Facultad de Comunicación e investigador del Centro Signos de la U. Andes"},{"title":"Acuerdos para recuperar el crecimiento","link":"http://www.df.cl/opinion/editorial/acuerdos-para-recuperar-el-crecimiento","published_date":"2024-12-04T07:00:00","summary":""},{"title":"Conglomerados financieros: la importancia de avanzar","link":"http://www.df.cl/opinion/columnistas/conglomerados-financieros-la-importancia-de-avanzar","published_date":"2024-12-04T07:00:00","summary":"KEVIN COWAN Economista y académico Escuela de Negocios UAI, excomisionado CMF"},{"title":"SIN TITULO 199421331","link":"http://www.df.cl/","published_date":"2024-12-04T07:00:00","summary":""},{"title":"Ministra Williams destaca iniciativas para reducir tiempos de ejecución de inversiones","link":"http://www.df.cl/empresas/mineria/ministra-williams-destaca-iniciativas-para-reducir-tiempos-de-ejecucion","published_date":"2024-12-04T07:00:00","summary":"Indicó que en litio entrarán al menos cuatro proyectos nuevos en los próximos años."},{"title":"Minería chilena alcanza su mayor cartera de inversión de proyectos desde el súper ciclo del cobre hace 10 años","link":"http://www.df.cl/empresas/mineria/mineria-chilena-alcanza-su-mayor-cartera-de-inversion-de-proyectos-desde","published_date":"2024-12-04T07:00:00","summary":"Portafolio para 2024-2033 suma US$ 83.181 millones, 26,6% más que la cartera del año anterior. Casi 90% es cobre y predominan proyectos de reposición."},{"title":"Oposición adelanta su rechazo a alza de impuestos a las personas que se enfocará en los tramos más altos","link":"http://www.df.cl/economia-y-politica/df-tax/oposicion-adelanta-su-rechazo-a-alza-de-impuestos-a-las-personas-que-se","published_date":"2024-12-04T07:00:00","summary":"La idea original del Ejecutivo era subir las tasas a todos los segmentos de rentas sobre $ 4,5 millones al mes. Esto se modificaría en el proyecto que se presentará próximamente."},{"title":"Se afianza mejor escenario para la inversión en 2025 gracias a los sectores minero y de energía","link":"http://www.df.cl/economia-y-politica/macro/se-afianza-mejor-escenario-para-la-inversion-en-2025-gracias-a-los","published_date":"2024-12-04T07:00:00","summary":"Analistas esperan que menos incertidumbre local y condiciones financieras más favorables permitan a la formación bruta de capital fijo repuntar. Las proyecciones se alinean con las oficiales y llegan a un máximo de 8%."},{"title":"Isapres: Consejo de expertos sugirió fijar un monto mínimo para cuotas de devoluciones, pero no fue acogido","link":"http://www.df.cl/empresas/salud/isapres-consejo-de-expertos-sugirio-fijar-un-monto-minimo-para-cuotas","published_date":"2024-12-04T07:00:00","summary":"La superintendencia explicó a DF que no podían obligar a las aseguradoras, dado que la Ley corta permitió el plazo de 13 años. Algunas empresas se impusieron topes a sí mismas."},{"title":"Reforma de pensiones: Gobierno plantea cambiar sistema de nombramiento de directores de AFP en empresas","link":"http://www.df.cl/mercados/pensiones/reforma-de-pensiones-gobierno-plantea-cambiar-sistema-de-nombramiento","published_date":"2024-12-04T07:00:00","summary":"El proyecto de ley del Ejecutivo propone que la Comisión de Usuarios seleccione una terna de candidatos a directores y que las administradoras definan en base a ésta al representante."},{"title":"Marcel defiende el proyecto que reemplaza al CAE y entrega nuevos detalles del ahorro para el Fisco","link":"http://www.df.cl/economia-y-politica/macro/marcel-defiende-el-proyecto-que-reemplaza-al-cae-y-entrega-nuevos","published_date":"2024-12-04T07:00:00","summary":"El nuevo sistema implicará un gasto fiscal de US$ 4.674 millones en 10 años, lo que contrasta con los US$ 8.023 millones que cuesta mantener el sistema vigente."},{"title":"Bono de reparación de deuda histórica de profesores no pagará impuestos","link":"http://www.df.cl/bono-de-reparacion-de-deuda-historica-de-profesores-no-pagara-impuestos","published_date":"2024-12-04T07:00:00","summary":""},{"title":"MOP estima inversiones por US$ 3.300 millones en infraestructura aeroportuaria al 2030","link":"http://www.df.cl/empresas/industria/mop-estima-inversiones-por-us-3-300-millones-en-infraestructura","published_date":"2024-12-04T07:00:00","summary":"De ese monto, US$ 1.500 millones serán ejecutados por la Dirección de Aeropuertos y US$ 1.800 millones por concesionarias."},{"title":"Una DT sin presupuesto para la Ley Karin","link":"http://www.df.cl/opinion/cartas/una-dt-sin-presupuesto-para-la-ley-karin","published_date":"2024-12-04T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La nueva cara del Anfiteatro del Parque Bustamante: $1.500 millones de inversión y 146 árboles nuevos en Providencia","link":"https://www.theclinic.cl/2024/12/04/la-nueva-cara-del-anfiteatro-del-parque-bustamante-1-500-millones-de-inversion-y-146-arboles-nuevos-en-providencia/","published_date":"2024-12-04T23:28:33","summary":"Una de las preocupaciones de los vecinos del sector era que el antiguo anfiteatro servía como punto de reunión durante la noche, a pesar de contar con una reja perimetral. Ahora, con nueva luminaria y otros arreglos, se busca cambiar la cara del entorno.\nThe post La nueva cara del Anfiteatro del Parque Bustamante: $1.500 millones de inversión y 146 árboles nuevos en Providencia appeared first on The Clinic."},{"title":"Ley del Telonero: SCD llama a artistas a hacer valer sus derechos y diputado pide al Ministerio que se querelle contra productora","link":"https://www.theclinic.cl/2024/12/04/ley-del-telonero-scd-llama-a-artistas-a-hacer-valer-sus-derechos-y-diputado-pide-al-ministerio-que-se-querelle-contra-productora/","published_date":"2024-12-04T21:49:10","summary":"La Sociedad Chilena de Autores e Intérpretes Musicales (SCD) rechazó los cobros realizados por la productora DG Medios y los calificó como una práctica abusiva. Por su parte, el diputado liberal Alejandro Bernales, miembro de la Comisión de Cultura, instó a reforzar la fiscalización de las leyes que protegen y promueven la música chilena.\nThe post Ley del Telonero: SCD llama a artistas a hacer valer sus derechos y diputado pide al Ministerio que se querelle contra productora appeared first on The Clinic."},{"title":"La respuesta de Cóndor Bus por robo de maletas en un bus en movimiento en Valparaíso: aseguran que seguros son constantemente vandalizados","link":"https://www.theclinic.cl/2024/12/04/la-respuesta-de-condor-bus-por-robo-de-maletas-en-un-bus-en-movimiento-en-valparaiso-aseguran-que-seguros-son-constantemente-vandalizados/","published_date":"2024-12-04T21:10:59","summary":"Un robo insólito y registrado en video ocurrió en Valparaíso: un hombre y una mujer abrieron el maletero de un bus en movimiento, robando la maleta de una pasajera. El hecho, viralizado en redes sociales, expuso las fallas de seguridad en los buses de transporte interurbano. La empresa Cóndor Bus lamentó lo ocurrido, aseguró que sus maleteros cuentan con seguros revisados regularmente debido a que son constantemente vandalizados. La empresa aseguró que ya se contactó con la víctima.\nThe post La respuesta de Cóndor Bus por robo de maletas en un bus en movimiento en Valparaíso: aseguran que seguros son constantemente vandalizados appeared first on The Clinic."},{"title":"“Cualquier funcionamiento sin San Antonio va a encarecer el proceso”: el aviso del sector automotriz por cierre temporal del puerto más grande de Chile","link":"https://www.theclinic.cl/2024/12/04/cualquier-funcionamiento-sin-san-antonio-va-a-encarecer-el-proceso-el-aviso-del-sector-automotriz-por-cierre-temporal-del-puerto-mas-grande-de-chile/","published_date":"2024-12-04T21:00:00","summary":"En entrevista con The Clinic, Diego Mendoza, secretario general de la Asociación Nacional Automotriz (Anac) advierten que el cese de desembarcos en el Puerto de San Antonio afectará a marcas que fabrican automóviles en China, Japón, Corea del Sur, Europa e India. \nThe post “Cualquier funcionamiento sin San Antonio va a encarecer el proceso”: el aviso del sector automotriz por cierre temporal del puerto más grande de Chile appeared first on The Clinic."},{"title":"(Viral). “Todos sabemos que te llamas Jorge Jaramillo”: la punzante rutina de un comediante argentino ante anuncio de George Harris a Viña 2025","link":"https://www.theclinic.cl/2024/12/04/la-punzante-rutina-de-un-comediante-argentino-ante-anuncio-de-george-harris-a-vina-2025/","published_date":"2024-12-04T20:30:28","summary":"El comediante argentino Ezequiel Campa publicó un extracto de su rutina en Chile dónde se refiere al comediante venezolano y su invitación al Festival de Viña del Mar 2025. \nThe post (Viral). “Todos sabemos que te llamas Jorge Jaramillo”: la punzante rutina de un comediante argentino ante anuncio de George Harris a Viña 2025 appeared first on The Clinic."},{"title":"Vocera de la Comunidad Diaguita Araya Araya por polémica de tren a La Calera: “Una de las salidas es que nos compren un terreno”","link":"https://www.theclinic.cl/2024/12/04/vocera-de-la-comunidad-diaguita-araya-araya-por-polemica-de-tren-a-la-calera-una-de-las-salidas-es-que-nos-compren-un-terreno/","published_date":"2024-12-04T18:10:31","summary":"Karina Galdames, vocera de la comunidad, aclara que no están en contra de la extensión del tren a La Calera. Es más, la avala. Pero insiste en que con esta obra van terminar con varios puntos en los que se realizan ceremonias diaguitas. \"La comunidad tiene voluntad para llegar a un acuerdo, a pesar del dolor que significa perder el lugar\", comenta. Dentro de las soluciones, abordan la posibilidad que les entregué un terreno para realizar ceremonias, pero insiste que no buscan una compensación económica. \nThe post Vocera de la Comunidad Diaguita Araya Araya por polémica de tren a La Calera: “Una de las salidas es que nos compren un terreno” appeared first on The Clinic."},{"title":"Programa Mis Beneficios AFP lanza APP con descuentos de hasta 60% para afiliados y pensionados","link":"https://www.theclinic.cl/2024/12/04/programa-mis-beneficios-afp-lanza-app-con-descuentos-de-hasta-60-para-afiliados-y-pensionados/","published_date":"2024-12-04T17:38:23","summary":"La nueva plataforma, parte del programa de la Asociación de AFP, ofrece oportunidades de ahorro de hasta 60% en comercios presenciales y online de todo el país, en áreas clave como hogar, salud, educación y panoramas.\nThe post Programa Mis Beneficios AFP lanza APP con descuentos de hasta 60% para afiliados y pensionados appeared first on The Clinic."},{"title":"Las pruebas de la ministra Jeannette Jara para asumir la vocería en reemplazo de Camila Vallejo en La Moneda y las dudas vigentes","link":"https://www.theclinic.cl/2024/12/04/las-pruebas-de-la-ministra-jeannette-jara-para-asumir-la-voceria-en-reemplazo-de-camila-vallejo-en-la-moneda-y-las-dudas-vigentes/","published_date":"2024-12-04T16:37:49","summary":"“Qué lindo cómo habla la ministra, qué lindo cómo habla la ministra. Le va a tocar hablar harto…”. Así, entre risas, el viernes el Presidente Gabriel Boric comenzó su discurso en el anuncio del Aguinaldo de Navidad 2024 para pensionados y pensionadas, en la comuna de Pudahuel. Se refería a la ministra del Trabajo, Jeannette […]\nThe post Las pruebas de la ministra Jeannette Jara para asumir la vocería en reemplazo de Camila Vallejo en La Moneda y las dudas vigentes appeared first on The Clinic."},{"title":"Gobierno se anota una victoria y consigue aprobar el nuevo Ministerio de Seguridad en el Congreso","link":"https://www.theclinic.cl/2024/12/04/gobierno-se-anota-una-victoria-y-consigue-aprobar-el-nuevo-ministerio-de-seguridad-en-el-congreso/","published_date":"2024-12-04T16:23:01","summary":"El Gobierno logró que su proyecto que propone la creación de un nuevo ministerio enfocado en la seguridad pública fuese aprobado con votos de la oposición.\nThe post Gobierno se anota una victoria y consigue aprobar el nuevo Ministerio de Seguridad en el Congreso appeared first on The Clinic."},{"title":"Carlos Larraín (RN): “Cómo va a ser posible que el partido más votado en Chile no lleve candidato a primarias… sería una abdicación”","link":"https://www.theclinic.cl/2024/12/04/carlos-larrain-rn-como-va-a-ser-posible-que-el-partido-mas-votado-en-chile-no-lleve-candidato-a-primarias-seria-una-abdicacion/","published_date":"2024-12-04T15:18:36","summary":"El expresidente de Renovación Nacional defiende que el partido debe hacer un “acto de presencia” en una primaria y afirmar su liderazgo en el sector, luego de obtener un buen desempeño en las recientes elecciones municipales y regionales. También sostiene que proclamar a Evelyn Matthei dado sus números en las encuestas sería “un apresuramiento indebido” y menciona como posibles cartas dentro de su colectividad a Francisco Chahuán y Rodrigo Galilea, además de Francisco Orrego.\nThe post Carlos Larraín (RN): “Cómo va a ser posible que el partido más votado en Chile no lleve candidato a primarias… sería una abdicación” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Alexander Aravena salió lesionado en duelo de Gremio ante Vitoria","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/alexander-aravena-salio-lesionado-en-duelo-de-gremio-ante-vitoria/2024-12-04/205125.html","published_date":"2024-12-05T00:06:00","summary":"El chileno jugó poco más de media hora."},{"title":"Marcelo Salas se sumó a River Plate y desafiará a Colo Colo en Duelo de Leyendas","link":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-salas/marcelo-salas-se-sumo-a-river-plate-y-desafiara-a-colo-colo-en-duelo-de/2024-12-04/203614.html","published_date":"2024-12-05T00:05:00","summary":"El \"Matador\" volverá a jugar en el recinto de los albos después de 16 años."},{"title":"Sofofa pidió rebaja del impuesto corporativo y acuerdo sobre pensiones","link":"https://cooperativa.cl/noticias/economia/impuestos/sofofa-pidio-rebaja-del-impuesto-corporativo-y-acuerdo-sobre-pensiones/2024-12-04/205620.html","published_date":"2024-12-04T23:59:00","summary":"\"Nuestra estructura impositiva actual, lejos de incentivar el crecimiento, lo frena\", aseguró su presidenta, Rosario Navarro, en el Encuentro Anual de la Industria 2024. Por ende, llamó a impulsar \"políticas tributarias que promuevan el desarrollo, como una rebaja del impuesto de primera categoría al 23%\"."},{"title":"Mane Swett volvió a las redes junto a Jorge Zabaleta: compartió enigmático mensaje","link":"https://cooperativa.cl/noticias/magazine/personajes/mane-swett-volvio-a-las-redes-junto-a-jorge-zabaleta-compartio/2024-12-04/200929.html","published_date":"2024-12-04T23:50:00","summary":"La icónica pareja en la ficción parece estar trabajando en un nuevo proyecto."},{"title":"Registro Nacional de Hinchas fue aprobado para su uso en el Campeonato 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/registro-nacional-de-hinchas-fue-aprobado-para-su-uso-en-el-campeonato-2025/2024-12-04/200439.html","published_date":"2024-12-04T23:22:00","summary":"Felipe de Pablo, gerente de operaciones de la ANFP, informó que en el Consejo de Presidentes se aprobó de forma unánime la utilización del Registro Nacional de Hinchas para el Campeonato 2025. En el primer semestre será utilizado para los equipos de alta convocatoria, y desde el segundo semestre será obligatorio para todos los clubes de la Primera División."},{"title":"Matías Soto tuvo un sólido estreno en el M15 de Santiago","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/matias-soto-tuvo-un-solido-estreno-en-el-m15-de-santiago/2024-12-04/200334.html","published_date":"2024-12-04T23:21:00","summary":"Se impuso sin problemas al argentino Felipe De Dios."},{"title":"Crecimiento: Líderes de la CPC apuntan a más certezas y una reforma política","link":"https://cooperativa.cl/noticias/economia/crecimiento/crecimiento-lideres-de-la-cpc-apuntan-a-mas-certezas-y-una-reforma/2024-12-04/202024.html","published_date":"2024-12-04T23:20:00","summary":"\"Creo que hay una mirada común y ahora lo que hay que poner sobre la mesa son propuestas y tratar de sacarlas adelante\", dijo la futura presidenta del gremio."},{"title":"Aston Villa venció a Brentford y se acercó a los primeros puestos","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/aston-villa-vencio-a-brentford-y-se-acerco-a-los-primeros-puestos/2024-12-04/202412.html","published_date":"2024-12-04T23:17:00","summary":"Aston Villa venció 3-1 a Brentford en Villa Park por la fecha 14 de la Premier League y con este resultado sumó 22 puntos y subió hasta el séptimo puesto, acercándose a los primer lugares del torneo. Los goles fueron de Morgan Rogers (21'), Ollie Watkins (28') y Matthy Cash (34') para los \"villanos\", mientras que Mikkel Damsgaard (54') descontó."},{"title":"CPC y pagos de isapres: Se generaron expectativas muy altas por parte de la ciudadanía","link":"https://cooperativa.cl/noticias/economia/cpc-y-pagos-de-isapres-se-generaron-expectativas-muy-altas-por-parte-de/2024-12-04/200135.html","published_date":"2024-12-04T23:10:00","summary":"El presidente de la Confederación de la Producción y del Comercio (CPC), Ricardo Mewes, sostuvo en Lo que Queda del Día que se generaron expectativas muy altas por parte de la ciudadanía sobre la devolución de dineros de las isapres. Desde el Encuentro Anual de la Industria, Mewes dijo que existe un \"problema práctico y técnico\" para las isapres y que por eso no se cumplió con las expectativas de la ciudadanía."},{"title":"Presidente del Senado pide \"certeza jurídica\" para inversiones en encuentro Sofofa","link":"https://cooperativa.cl/noticias/economia/empresas/presidente-del-senado-pide-certeza-juridica-para-inversiones-en/2024-12-04/200609.html","published_date":"2024-12-04T23:02:00","summary":"José García Ruminot enfatizó la importancia de que avancen proyectos que eviten el exceso de trabas a proyectos de desarrollo."},{"title":"Consejo de Presidentes aprobó \"regla Almirón\" en las bases del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/reglas/consejo-de-presidentes-aprobo-regla-almiron-en-las-bases-del/2024-12-04/195100.html","published_date":"2024-12-04T23:02:00","summary":"Los técnicos suspendidos no podrán ingresar al estadio."},{"title":"Arsenal tumbó a Manchester United en Londres y sigue al acecho de la cima en la Premier","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-tumbo-a-manchester-united-en-londres-y-sigue-al-acecho-de-la/2024-12-04/192120.html","published_date":"2024-12-04T23:01:00","summary":"Arsenal venció 2-0 a Manchester United en el Emirates Stadium de Londres por la fecha 14 de la Premier League y sigue como escolta, igualado con Chelsea con 28 puntos, a siete del líder Liverpool. Los goles fueron de Jurrien Timber y William Saliba."},{"title":"Real Madrid cayó ante Athletic de Bilbao y se enredó en la pelea por el liderato","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-cayo-ante-athletic-de-bilbao-y-se-enredo-en-la-pelea-por-el/2024-12-04/191647.html","published_date":"2024-12-04T22:42:00","summary":"El cuadro merengue se alejó del puntero Barcelona."},{"title":"¿Cuánto cuestan las acciones de Apple?","link":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/cuanto-cuestan-las-acciones-de-apple/2024-12-02/124247.html","published_date":"2024-12-04T22:40:00","summary":"Apple Inc. (#AAPL) es una de las acciones más destacadas en el NASDAQ, evolucionando de un proyecto de garaje a la primera empresa estadounidense en alcanzar una capitalización bursátil de $3 billones."},{"title":"Sofofa: Chile tiene que retomar crecimiento de 4 por ciento anual","link":"https://cooperativa.cl/noticias/economia/crecimiento/sofofa-chile-tiene-que-retomar-crecimiento-de-4-por-ciento-anual/2024-12-04/192932.html","published_date":"2024-12-04T22:23:00","summary":"El secretario general Rodrigo Yáñez destacó que \"es muy importante reconocer que tenemos un diagnóstico común\" en esta materia."}]}]}