{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ministra Jara espera tener en las próximas semanas “un borrador de acuerdo” para la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/ministra-jeannette-jara-y-reforma-previsional-esperamos-en-las","published_date":"2024-06-03T23:30:00","summary":"La ministra Jara afirmó que “reforma debiese haber porque hay varios elementos en los que ya estamos de acuerdo que hay que cambiar”, pero el 6% sigue sin consenso."},{"title":"AGF de Banchile sortea valla para extender fondo de renta comercial hasta 2027","link":"http://www.df.cl/mercados/bolsa-monedas/agf-de-banchile-sortea-valla-para-extender-fondo-de-renta-comercial","published_date":"2024-06-03T22:50:00","summary":"Los inversionistas aprobaron una prórroga, pero se mantiene una condición suspensiva de que los derechos a retiro no deben superar el 1% de las cuotas."},{"title":"Proyecto de transición energética se enreda en el Senado y Pardow adelanta que trabajarán en propuesta de reforma a la distribución","link":"http://www.df.cl/empresas/energia/proyecto-de-transicion-energetica-se-enreda-en-el-senado-y-pardow","published_date":"2024-06-03T22:20:00","summary":"El articulado no pudo ser despachado el viernes desde la comisión de Minería y Energía, por lo que los puntos polémicos quedaron pendientes. En tanto, el ministro indicó que están canalizando los recursos para proponer un calendario de presentación de la reforma a la distribución pronto."},{"title":"Turbulencias \"asesinas\": tras últimos incidentes más aerolíneas se suman a programa de la IATA que ayuda a pilotos a navegar en condiciones complejas","link":"http://www.df.cl/empresas/multinacionales/una-turbulencia-asesina-hace-que-mas-aerolineas-adopten-una-mentalidad","published_date":"2024-06-03T21:40:00","summary":"IATA lanzó Turbulence Aware en 2018 para ayudar a las aerolíneas a mitigar el impacto de las turbulencias, la principal causa de lesiones de pasajeros y tripulantes en el aire."},{"title":"Acción de Apple remonta tras un mal comienzo de año y finalmente pasa a terreno positivo en lo que va de 2024","link":"http://www.df.cl/mercados/bolsa-monedas/apple-se-vuelve-positivo-para-2024-despues-de-abordar-las-principales","published_date":"2024-06-03T21:20:00","summary":"El papel subió 0,9%, en su sexta sesión positiva consecutiva, y ahora ha escalado 0,8% en lo que va del año. Aunque sigue a la zaga de otras acciones tecnológicas de megacapitalización, previamente había caído hasta 14% en 2024,"},{"title":"Bolsa chilena cierra a la baja mientras que los anuncios de Nvidia salvan a Wall Street de los números rojos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-l3a6h","published_date":"2024-06-03T20:29:00","summary":"Mientras tanto, el principal índice bursátil de México retrocedía 6%, tras la holgada victoria de la candidata oficialista del gobierno de izquierda en las elecciones presidenciales del país."},{"title":"Cuenta pública: Boric asegura que anuncio de Ley de Aborto no tiene fines electorales y espera que no afecte discusión de pensiones y pacto fiscal","link":"http://www.df.cl/economia-y-politica/gobierno/cuenta-publica-boric-afirma-que-anuncio-de-nueva-ley-de-aborto-no-tiene","published_date":"2024-06-03T20:20:00","summary":"El mandatario planteó que “sería sumamente delicado que haya sectores de la política, que espero que sean los menos, que condicionen el debate o la aprobación de reformas sociales”."},{"title":"Dólar cierra más cerca de $ 900 con mayor caída en dos meses por datos manufactureros globales e Imacec de abril en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-l3a6h","published_date":"2024-06-03T20:07:00","summary":"\"Las perspectivas del peso chileno han mejorado de manera sustancial\", dijo el estratega senior macro Latam de LarrainVial Asset Management, Sergio Godoy."},{"title":"Repentinamente y como no había ocurrido en años, los argentinos necesitan pesos y venden dólares","link":"http://www.df.cl/mercados/bolsa-monedas/repentinamente-y-como-no-habia-ocurrido-en-anos-los-argentinos","published_date":"2024-06-03T19:18:00","summary":"La tendencia, una consecuencia inesperada de las políticas de terapia de shock del presidente Javier Milei, comenzó en enero y marca la primera reversión de compradores y vendedores desde al menos 2018."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-l3a6h","published_date":"2024-06-03T19:05:00","summary":"Imacec crece dentro de lo esperado + Alcalde Jadue en prisión preventiva + El dólar baja con fuerza"},{"title":"Tohá tras anuncios de eutanasia y aborto en Cuenta Pública: “Nunca ha pasado hasta ahora que condicionen el andar de los debates económico o social”","link":"http://www.df.cl/economia-y-politica/pais/toha-tras-anuncios-de-eutanasia-y-aborto-en-cuenta-publica-nunca-ha","published_date":"2024-06-03T18:46:00","summary":"La ministra del Interior se refirió al anuncio del aborto legal y la eutanasia y sus efectos en las actuales discusiones legislativas."},{"title":"Modificación a los subsidios de contratación y cambios a la calificación de enfermedades profesionales: los otros proyectos laborales que prepara el Gobierno","link":"http://www.df.cl/economia-y-politica/laboral-personas/modificacion-a-los-subsidios-de-contratacion-y-cambios-a-la-calificacion","published_date":"2024-06-03T16:47:00","summary":"Dentro de la planificación del Mintrab para los próximos dos años, también se considera avanzar en la incorporación del sector público a las 40 horas."},{"title":"Marcel por Imacec de abril: “Es un dato que nos confirma que la economía se encuentra en un camino de expansión para este año”","link":"http://www.df.cl/economia-y-politica/macro/marcel-por-imacec-de-abril-es-un-dato-que-nos-confirma-que-la-economia","published_date":"2024-06-03T16:11:00","summary":"El ministro de Hacienda calificó como “datos positivos” el resultado que presentó la actividad económica en abril, con una expansión de 3,5% anual."},{"title":"Pueblos al sur del Salar de Atacama advierten que \"no habrá Estrategia Nacional del Litio sin nosotros\"","link":"http://www.df.cl/empresas/mineria/pueblos-al-sur-del-salar-de-atacama-advierten-que-no-habra-estrategia","published_date":"2024-06-03T16:06:00","summary":"Peine, Socaire, Camar y Toconao reaccionaron al acuerdo entre la cuprera y SQM y al proceso de consulta indígena que lleva adelante Corfo, solicitando más coordinación y diálogo efectivo."},{"title":"Fallo en la Bolsa de Nueva York: acción de Berkshire Hathaway, de Warren Buffett, muestra un derrumbe de 99%","link":"http://www.df.cl/mercados/bolsa-monedas/fallo-en-la-bolsa-de-nueva-york-por-error-se-informa-derrumbe-de-hasta","published_date":"2024-06-03T15:20:00","summary":"La plaza bursátil también sufrió la activación equivocada del mercanismo que interrumpe las transacciones de acciones en caso de alta volatilidad, lo que afectó a títulos como Chipotle y Abbott Laboratories."},{"title":"Alcalde Daniel Jadue queda en prisión preventiva por posibles delitos de corrupción","link":"http://www.df.cl/economia-y-politica/pais/alcalde-daniel-jadue-queda-en-prision-preventiva-por-caso-farmacias","published_date":"2024-06-03T15:12:00","summary":"La defensa del edil de Recoleta apelará a la medida, argumentando que su defendido no representa un peligro para la sociedad, como lo señaló el tribunal. Jadue señaló por redes sociales que “es una medida desproporcionada”."},{"title":"La actividad de las fábricas en el mundo muestra señales de recuperación en mayo, pero EEUU queda al margen","link":"http://www.df.cl/internacional/economia/la-actividad-de-las-fabricas-en-el-mundo-muestra-senales-de-recuperacion","published_date":"2024-06-03T14:36:00","summary":"En Estados Unidos, el Instituto de Gerencia y Abastecimiento informó que la actividad se ralentizó por segundo mes consecutivo en mayo."},{"title":"Gasto público apura el tranco durante abril y también destaca la alta ejecución de la inversión pública","link":"http://www.df.cl/economia-y-politica/macro/gasto-publico-apura-el-tranco-durante-abril-y-tambien-destaca-la-alta","published_date":"2024-06-03T14:20:00","summary":"Según la Dipres, en el cuarto mes del año el Fisco expandió su gasto un 10,6%, muy por sobre el 2,6% de marzo."},{"title":"La semana legislativa estará marcada por los anuncios de Boric en la Cuenta Pública","link":"http://www.df.cl/economia-y-politica/congreso/la-semana-legislativa-estara-marcada-por-los-anuncios-de-boric-en-la","published_date":"2024-06-03T13:45:00","summary":"En estos días serán clave las señales que envíe la oposición en lo que dice relación con las reformas emblemáticas."},{"title":"DF Lab opinión/ Propiedad Intelectual en dilema","link":"http://www.df.cl/df-lab-opinion-propiedad-intelectual-en-dilema","published_date":"2024-06-03T13:15:00","summary":"\"El proyecto de ley de Transferencia de Tecnología busca incorporar un artículo que establecería un régimen de “work for hire” (de los sistemas anglosajones) conforme al cual, en el caso de obras creadas como consecuencia de una relación laboral o por encargo, los derechos patrimoniales de autor automáticamente y sin negociación alguna se trasladan al empleador o mandante\""},{"title":"Operadores financieros apuestan por un recorte de 25 en junio para la tasa clave","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-apuestan-por-un-recorte-de-25-en-junio-para-la","published_date":"2024-06-03T12:54:00","summary":"El Banco Central publicó este lunes su Encuesta de Operadores Financieros (EOF) posterior a la Reunión de Política Monetaria (RPM) de mayo."},{"title":"Imacec crece dentro de lo esperado en abril favorecido por una mayor cantidad de días hábiles que el año pasado","link":"http://www.df.cl/economia-y-politica/macro/imacec-no-sorprende-en-abril-y-la-actividad-economica-interanual-crece","published_date":"2024-06-03T12:30:00","summary":"Todas las actividades contribuyeron al crecimiento anual de 3,5%, destacando el desempeño de los servicios, dijo el Banco Central. El mes registró tres días hábiles más que abril de 2023."},{"title":"Expertos alertan sobre un \"clima extremo\" en la segunda mitad del año por un rápido cambio de El Niño a La Niña","link":"http://www.df.cl/cambio-climatico/expertos-alertan-sobre-un-clima-extremo-en-la-segunda-mitad-del-ano","published_date":"2024-06-03T12:05:00","summary":"Aumentan las posibilidades de una oscilación en las corrientes del Pacífico y efectos en cadena de la fase de enfriamiento del océano, advierte agencia de la ONU."},{"title":"Choque de edificios en Marbella: disputa de copropietarios contra constructora e inmobiliaria llega a la Suprema","link":"http://www.df.cl/empresas/construccion/choque-de-edificios-en-marbella-chile-disputa-de-copropietarios-contra","published_date":"2024-06-03T12:00:00","summary":"Comunidad demandante alega que las torres A y B del Edificio Costa Golf habrían sufrido daños por los terremotos de 2010 y 2015. Reclaman que habrían chocado entre sí, provocando deterioros en la construcción."},{"title":"Tianqi en picada contra acuerdo Codelco-SQM: \"Aún no constituye un acto jurídico definitivo ni válido\"","link":"http://www.df.cl/empresas/mineria/tianqi-en-picada-contra-acuerdo-codelco-sqm-aun-no-constituye-un-acto","published_date":"2024-06-03T11:50:00","summary":"La compañía china insistió en que el pacto debe ser aprobado en una junta de accionistas y que, el hecho de que haya sido firmado a la espera de una resolución de la CMF, \"establece un precedente preocupante en términos de gobernanza corporativa y buenas prácticas\"."},{"title":"Mercados suben previo a esperado recorte de tasas del BCE y Sheinbaum será presidenta en México","link":"http://www.df.cl/primer-click/mercados-suben-previo-a-esperado-recorte-de-tasas-del-bce-y-sheinbaum","published_date":"2024-06-03T11:30:00","summary":"El peso mexicano cae con fuerza frente al dólar tras resultados de la elección."},{"title":"Convocar","link":"http://www.df.cl/opinion/editorial/convocar-0","published_date":"2024-06-03T08:00:00","summary":""},{"title":"Máximo Pacheco: “Este es el mayor contrato de una asociación público-privada en la historia de Chile y es un honor que sea con Codelco”","link":"http://www.df.cl/empresas/mineria/maximo-pacheco-presidente-del-directorio-de-codelco-este-es-el-mayor","published_date":"2024-06-03T08:00:00","summary":"“Esta es una negociación de la mayor complejidad por la cantidad de temas que teníamos que resolver y por la magnitud de los activos involucrados”, dijo el presidente de la estatal."},{"title":"La voz de Marcel tras la cuenta pública: “Si se abre la posibilidad de una mayor rebaja compensada de impuesto corporativo, la vamos a evaluar”","link":"http://www.df.cl/la-voz-de-marcel-tras-la-cuenta-publica-si-se-abre-la-posibilidad-de","published_date":"2024-06-03T08:00:00","summary":"El secretario de Estado ve factible que la economía crezca por sobre el promedio de las últimas dos administraciones. Y sentencia: “Siendo realistas, hemos sido bastante más acertados en nuestras proyecciones que muchos analistas de mercado”."},{"title":"Karen Thal, presidenta de Icare tras cuenta pública: “Queda poco tiempo legislativo y es fundamental que los temas prioritarios se materialicen”","link":"http://www.df.cl/presidenta-de-icare-tras-cuenta-publica-queda-poco-tiempo-legislativo","published_date":"2024-06-03T08:00:00","summary":"La líder de la organización empresarial mira con inquietud que la agenda valórica ponga en “riesgo los acuerdos en que es prioritario avanzar”."},{"title":"Rodrigo Guzmán, Ameris AGF: \"“Teníamos que enfocarnos en las cosas que mejor hacemos: alternativos y distribución institucional”","link":"http://www.df.cl/mercados/mercados-en-accion/rodrigo-guzman-ameris-agf-teniamos-que-enfocarnos-en-las-cosas-que","published_date":"2024-06-03T08:00:00","summary":"La gestora local vendió su participación en DVA Capital y en negocios de capital privado para dedicarse a la inversión inmobiliaria, deuda privada e infraestructura."},{"title":"Pablo Sprenger, el ejecutivo que lidera el reordenamiento del negocio de Principal en América Latina","link":"http://www.df.cl/mercados/seguros/pablo-sprenger-el-ejecutivo-que-lidera-el-reordenamiento-del-negocio-de","published_date":"2024-06-03T08:00:00","summary":"La transformación de la firma implica operar bajo dos grandes áreas: asset management y el de pensiones-retiro, bajo una estructura regional."},{"title":"Bolsa integrada nuam iniciará operaciones en renta variable en el segundo semestre de 2025","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-integrada-nuam-iniciara-operaciones-en-renta-variable-en-el","published_date":"2024-06-03T08:00:00","summary":"El gerente general del holding regional, Juan Pablo Córdoba, adelantó los planes de la plaza."},{"title":"Las razones que llevan a Nvidia a acercarse a Apple en capitalización bursátil","link":"http://www.df.cl/mercados/bolsa-monedas/las-razones-que-llevan-a-nvidia-a-acercarse-a-apple-en-capitalizacion","published_date":"2024-06-03T08:00:00","summary":"Su valor de mercado llega a US$ 2,7 billones (millones de millones) en medio de la explosión en la demanda de chips de Inteligencia Artificial."},{"title":"Ver un poco más allá de la cerca","link":"http://www.df.cl/opinion/columnistas/ver-un-poco-mas-alla-de-la-cerca","published_date":"2024-06-03T08:00:00","summary":"Sergio Lehmann Economista jefe Banco Bci"},{"title":"El humilde cierre de correos electrónicos no es lo que solía ser","link":"http://www.df.cl/opinion/columnistas/el-humilde-cierre-de-correos-electronicos-no-es-lo-que-solia-ser","published_date":"2024-06-03T08:00:00","summary":"Pilita Clark"},{"title":"El millonario plan del grupo Urbana: tener un proyecto cerca de las 50 principales estaciones de Metro de Santiago en 15 años","link":"http://www.df.cl/empresas/construccion/el-millonario-plan-del-grupo-urbana-tener-un-proyecto-cerca-de-las-50","published_date":"2024-06-03T08:00:00","summary":"Socio y CEO Diego Durruty, señaló que la compañía iniciará a fin de año una nueva obra de uso mixto frente al mall Costanera Center con una inversión superior a US$ 163 millones. \"Nosotros sí le creemos a Chile\", dijo."},{"title":"Agrosuper pone sus fichas en Europa del Este y comienza con exportaciones a ocho nuevos países","link":"http://www.df.cl/empresas/industria/agrosuper-pone-sus-fichas-en-europa-del-este-y-comienza-con","published_date":"2024-06-03T08:00:00","summary":"La compañía busca seguir diversificando sus envíos. Desde 2023, abrió Georgia, Rumania, Bulgaria, Lituania, Estonia, Croacia, Hungría y Macedonia del Norte."},{"title":"Empresa estatal revela el costo del mejoramiento del Muelle Prat de Valparaíso","link":"http://www.df.cl/empresas/construccion/empresa-estatal-revela-el-costo-del-mejoramiento-del-muelle-prat-de","published_date":"2024-06-03T08:00:00","summary":""},{"title":"Productora de programas El Directorio y Zoom Animal pide su reorganización para evitar quiebra","link":"http://www.df.cl/empresas/industria/productora-de-programas-el-directorio-y-zoom-animal-pide-su","published_date":"2024-06-03T08:00:00","summary":"Luc Media, que realiza material para la TV paga, acusó una baja sostenida en la inversión publicitaria en este segmento."},{"title":"US$ 8 millones invertirá Pompeyo Carrasco en nuevo centro de desabolladura y pintura","link":"http://www.df.cl/empresas/industria/us-8-millones-invertira-pompeyo-carrasco-en-nuevo-centro-de","published_date":"2024-06-03T08:00:00","summary":""},{"title":"Positiva acogida a idea de incluir a centros de pensamiento entre lobbistas y transparentar su financiamiento","link":"http://www.df.cl/economia-y-politica/pais/positiva-acogida-a-idea-de-incluir-a-centros-de-pensamiento-entre","published_date":"2024-06-03T08:00:00","summary":"El viernes el Gobierno ingresó al Congreso el proyecto de ley que perfecciona la regulación y el rol de quienes representen intereses particulares."},{"title":"El plan de expansión regional que la FALP busca financiar con aportes del mundo empresarial","link":"http://www.df.cl/df-lab/innovacion-y-startups/el-plan-de-expansion-regional-que-la-falp-busca-financiar-con-aportes","published_date":"2024-06-03T08:00:00","summary":"La Fundación Arturo López Pérez, especializada en tratamiento integral del cáncer, construirá dos hospitales en Viña del Mar y Puerto Montt, los que estarían listos en cuatro años.En paralelo, duplicará las becas de formación de subespecialidades en cáncer y por primera vez, busca levantar recursos con empresas."},{"title":"Depósitos sin movimiento: Dipres pide a los ministerios reclamar acreencias bancarias próximas a vencer","link":"http://www.df.cl/economia-y-politica/macro/depositos-sin-movimiento-dipres-pide-a-los-ministerios-reclamar","published_date":"2024-06-03T08:00:00","summary":"Una circular habla de “importantes perjuicios fiscales” en caso de no cobrar esos saldos. Según la CMF, los recursos no reclamados superan los US$ 100 millones. Al cabo de tres años, esos fondos se integran a la Junta Nacional de Bomberos."},{"title":"La fórmula de Zentynel para lograr el primer exit de su portafolio","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-formula-de-zentynel-para-lograr-el-primer-exit-de-su-portafolio","published_date":"2024-06-03T08:00:00","summary":"En 2021, la firma de venture capital ligada a la Fundación Ciencia y Vida invirtió en MultiplAI, una startup argentina-neerlandesa que -tras una fusión- se abrirá en Nasdaq este año."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"BordeRío: locatarios en alerta por fin de concesión que los podría dejar a 300 trabajadores fuera del recinto de Vitacura en 2025","link":"https://www.theclinic.cl/2024/06/03/borderio-locatarios-en-alerta-por-fin-de-concesion-que-los-podria-dejar-a-300-trabajadores-fuera-del-recinto-de-vitacura-en-2025/","published_date":"2024-06-04T00:03:00","summary":"BordeRío ,el polo gastronómico ubicado en Avenida Escrivá de Balaguer 6400 en Vitacura, ha tenido un año marcado por el nerviosismo y la incertidumbre. Esto debido a que en 2025 el contrato de concesión llaga a su fin, tras haber estado 30 años bajo la gestión de Inmobiliaria e Inversiones Santa Mónica Según información del […]\nThe post BordeRío: locatarios en alerta por fin de concesión que los podría dejar a 300 trabajadores fuera del recinto de Vitacura en 2025 appeared first on The Clinic."},{"title":"Preso “tiktoker”: Imputado puso en duda efectividad de inhibidores de señal en la cárcel Santiago 1","link":"https://www.theclinic.cl/2024/06/03/preso-que-usa-tiktok-puso-en-duda-efectividad-de-inhibidores-de-senal/","published_date":"2024-06-03T23:22:42","summary":"Dos videos fueron subidos a la red social, cuyo autor sería un dominicano encarcelado desde fines de abril de este año. \nThe post Preso “tiktoker”: Imputado puso en duda efectividad de inhibidores de señal en la cárcel Santiago 1 appeared first on The Clinic."},{"title":"El remix de una de las canciones más populares en la historia de Chile: Ozuna y Anitta se suman a Cris MJ y FloyyMenor para re-versión de “Gata Only”","link":"https://www.theclinic.cl/2024/06/03/el-remix-de-una-de-las-canciones-mas-populares-en-la-historia-de-chile-ozuna-y-anitta-se-suman-a-cris-mj-y-floyymenor-para-re-version-de-gata-only/","published_date":"2024-06-03T22:46:52","summary":"Este año, la escena musical Chilena dio un giro en 180° por su reconocimiento mundial gracias a la canción “Gata Only”. Como resultado ante el éxito, los artistas urbanos Ozuna y Anitta anunciaron su colaboración con los artistas originales, FloyyMenor y Cris MJ en el remix de la aclamada canción, la que se estrenará este […]\nThe post El remix de una de las canciones más populares en la historia de Chile: Ozuna y Anitta se suman a Cris MJ y FloyyMenor para re-versión de “Gata Only” appeared first on The Clinic."},{"title":"Columna de Marisol Peña | El anuncio sobre aborto  libre: hacia la desconstitucionalización del Estado de derecho en Chile","link":"https://www.theclinic.cl/2024/06/03/columna-de-marisol-pena-el-anuncio-sobre-aborto-libre-hacia-la-desconstitucionalizacion-del-estado-de-derecho-en-chile/","published_date":"2024-06-03T22:36:06","summary":"Un problema constitucional es lo que  generaría una eventual implementación de una ley que permita el aborto libre en el país, de acuerdo a lo que plantea la exministra del Tribunal Constitucional, Marisol Peña. \"Nuestra Constitución asegura a todas las personas el derecho a la vida y mandata al legislador a proteger la vida del que está por nacer. Por eso el Código Sanitario y el Código Penal, antes de la dictación de la Ley N° 21.030 (tres causales), prohibían y sancionaban el aborto, precisamente, porque pone fin a la vida del que está por nacer\", comenta, a lo que suma una crítica al Presidente Gabriel Boric, en donde le reclama si los dos fallidos procesos constitucionales \"no le dicen nada\".\nThe post Columna de Marisol Peña | El anuncio sobre aborto  libre: hacia la desconstitucionalización del Estado de derecho en Chile appeared first on The Clinic."},{"title":"Doctora de Las Condes botó un muro estructural en su departamento y ahora deberá pagar $13 millones a constructora Moller y Pérez Cotapos","link":"https://www.theclinic.cl/2024/06/03/doctora-de-las-condes-boto-un-muro-estructural-en-su-departamento-y-ahora-debera-pagar-13-millones-a-constructora-moller-y-perez-cotapos/","published_date":"2024-06-03T22:25:19","summary":"La Corte de Apelaciones de Santiago confirmó – en fallo unánime – la sentencia que condenó a una mujer a pagar más de 13 millones a la constructora Moller y Pérez Cotapos. Esto luego de que la mujer botara un muro estructural de su departamento, poniendo en riesgo la estabilidad del edificio ubicado en Las […]\nThe post Doctora de Las Condes botó un muro estructural en su departamento y ahora deberá pagar $13 millones a constructora Moller y Pérez Cotapos appeared first on The Clinic."},{"title":"Jadue en prisión preventiva y Barriga con arresto domiciliario: exfiscales explican las diferencias de criterios en las medidas cautelares","link":"https://www.theclinic.cl/2024/06/03/jadue-en-prision-preventiva-y-barriga-con-arresto-domiciliario-por-que-la-diferencia/","published_date":"2024-06-03T22:04:05","summary":"Manuel Guerra y Carlos Gajardo dieron su visión sobre las similitudes y diferencias entre los casos judiciales de las dos autoridades comunales. Para el ex Fiscal Gajardo,  ambos políticos se debieron esperar su condena privados de libertad: \"En el caso de Cathy Barriga fue una decisión errónea. Ahí lo que correspondía era la prisión preventiva y yo lamenté en su momento que no se hubiera actuado así\".\nThe post Jadue en prisión preventiva y Barriga con arresto domiciliario: exfiscales explican las diferencias de criterios en las medidas cautelares appeared first on The Clinic."},{"title":"Están a ocho centímetros de distancia: Copropietarios de Marbella llegan a la Suprema por daño de sismos a edificios","link":"https://www.theclinic.cl/2024/06/03/copropietarios-de-marbella-llegan-a-la-suprema-por-dano-de-sismos-a-edificios/","published_date":"2024-06-03T20:47:03","summary":"Hasta la Corte Suprema llegó la disputa entre un grupo de copropietarios de un condominio ubicado en Marbella, Región de Valparaíso, y la empresa inmobiliaria, la constructora y los proyectistas y calculistas. La razón se debe que los demandantes acusan que las torres A y B, separadas por ocho centímetros, chocaron y sufrieron daños tras […]\nThe post Están a ocho centímetros de distancia: Copropietarios de Marbella llegan a la Suprema por daño de sismos a edificios appeared first on The Clinic."},{"title":"A golpes y latigazos: Gabriel Cañas muestra toda su maldad como nuevo José Luis Echeñique en adelanto de “El Señor de la Querencia”","link":"https://www.theclinic.cl/2024/06/03/el-senor-de-la-querencia-trailer-muestra-maldad-personaje-gabriel-canas/","published_date":"2024-06-03T19:17:12","summary":"“Estas tierras no son para débiles”, con esas palabras Gabriel Cañas da vida a José Luis Echeñique en el primer tráiler de “El Señor de la Querencia” que será transmitida por Mega. Este es el primer avance del remake de clásica teleserie, donde además se aprecia la confirmación de otros actores y actrices que serán […]\nThe post A golpes y latigazos: Gabriel Cañas muestra toda su maldad como nuevo José Luis Echeñique en adelanto de “El Señor de la Querencia” appeared first on The Clinic."},{"title":"Sale Jadue, entra Jadue: el particular panorama de sucesión en Recoleta que se la abre al concejal Fares Jadue con la prisión preventiva del alcalde","link":"https://www.theclinic.cl/2024/06/03/panorama-de-sucesion-en-recoleta-que-se-la-abre-al-concejal-fares-jadue-con-prision-preventiva-daniel-jadue/","published_date":"2024-06-03T17:30:29","summary":"La prisión preventiva del alcalde de Recoleta, Daniel Jadue (PC), le abre las puertas de la comuna a su delfín, el concejal Fares Jadue (PC), quien se medirá en octubre como candidato a alcalde por el municipio. \nThe post Sale Jadue, entra Jadue: el particular panorama de sucesión en Recoleta que se la abre al concejal Fares Jadue con la prisión preventiva del alcalde appeared first on The Clinic."},{"title":"Viral. “Una persona en esta situación solo puede satisfacer un momento”: youtuber español lanza reportaje de adictos a la pasta base en La Pintana","link":"https://www.theclinic.cl/2024/06/03/viral-una-persona-en-esta-situacion-solo-puede-satisfacer-un-momento-famoso-youtuber-espanol-lanza-reportaje-sobre-la-pasta-base-en-chile/","published_date":"2024-06-03T16:48:36","summary":"Rubén Díez, también conocido por Lethal Crysis es un youtuber y documentalista español, el cual busca compartir con sus seguidores las diversas historias de tribus, etnias, y/o culturas olvidadas o desconocidas en distintas partes del mundo. Así, el youtuber ha mostrado la realidad de tribus de caníbales en África, la vida de los salvadoreños durante […]\nThe post Viral. “Una persona en esta situación solo puede satisfacer un momento”: youtuber español lanza reportaje de adictos a la pasta base en La Pintana appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"A la cárcel pedófilo que se coló en una escuela de Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/a-la-carcel-pedofilo-que-se-colo-en-una-escuela-de-antofagasta/2024-06-03/200421.html","published_date":"2024-06-04T00:08:00","summary":"Se hizo pasar por escolar y fue sorprendido con abundante material de explotación sexual infantil."},{"title":"Mujer arriesgó la vida para salvar a su perro de un oso","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/mujer-arriesgo-la-vida-para-salvar-a-su-perro-de-un-oso/2024-06-03/175846.html","published_date":"2024-06-04T00:04:00","summary":"Momentos de terror y angustia vivió Bailey Jacobson, una mujer estadounidense que, mientras estaba dando un paseo junto a su perro en una zona boscosa de Minnesota, se encontró de frente con un grupo de osos, uno de los cuales salió persiguiendo al can. En medio de gritos de desesperación, la joven dudó, pero finalmente corrió para intentar frenar la acción del animal salvaje; lo que logró, resultando ella y su mascota sanos y salvos."},{"title":"Dos hombres fueron asesinados a balazos en Río Hurtado y un tercero quedó herido","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/dos-hombres-fueron-asesinados-a-balazos-en-rio-hurtado-y-un-tercero/2024-06-03/193433.html","published_date":"2024-06-03T23:44:00","summary":"Los fallecidos tienen nacionalidad colombiana y el sobreviviente es chileno. Aún se desconoce el motivo del crimen y tampoco hay detenidos, indicó la Fiscalía."},{"title":"Diputado Mauricio Ojeda fue notificado de solicitud de desafuero por caso Convenios","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputado-mauricio-ojeda-fue-notificado-de-solicitud-de-desafuero-por/2024-06-03/193138.html","published_date":"2024-06-03T23:32:00","summary":"El parlamentario independiente, exmilitante del Partido Republicano, está siendo investigado por fraude al fisco. La Fiscalía busca formalizarlo y pedir medidas cautelares en su contra."},{"title":"Chilevisión confirma nueva edición de Gran Hermano y cambio en la conducción","link":"https://cooperativa.cl/noticias/magazine/television/chilevision/chilevision-confirma-nueva-edicion-de-gran-hermano-y-cambio-en-la/2024-06-03/191945.html","published_date":"2024-06-03T23:19:00","summary":"El reality vuelve con su segunda temporada de la versión local."},{"title":"El esforzado triunfo de Djokovic ante Cerúndolo en octavos de Roland Garros","link":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/el-esforzado-triunfo-de-djokovic-ante-cerundolo-en-octavos-de-roland/2024-06-03/185146.html","published_date":"2024-06-03T23:15:00","summary":"El serbio Novak Djokovic (1° ATP), tuvo que batallar por casi cinco horas para dar vuelta el resultado e imponerse ante el argentino Francisco Cerúndolo (27°) en octavos de final de Roland Garros. El esfuerzo físico de \"Nole\" incluso dejó en duda su participación en cuartos."},{"title":"La Roja de Gareca tuvo su primera práctica pensando en el amistoso con Paraguay","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-de-gareca-tuvo-su-primera-practica-pensando-en-el-amistoso-con/2024-06-03/185216.html","published_date":"2024-06-03T23:10:00","summary":"La selección chilena, dirigida por Ricardo Gareca, tuvo este lunes su primera práctica, pensando en el amistoso contra Paraguay, preparatorio para la Copa América. En la sesión trabajaron 19 de los 24 convocados, faltando Alexis Sánchez, Claudio Bravo, Diego Valdés, Eduardo Vargas y Paulo Díaz, quienes se integrarán en los próximos días."},{"title":"Irrupción de María José Hoffmann como opción para el GORE Valparaíso indigna a RN","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/irrupcion-de-maria-jose-hoffmann-como-opcion-para-el-gore-valparaiso/2024-06-03/183158.html","published_date":"2024-06-03T23:08:00","summary":"\"Quiere usar la candidatura para ser senadora\", acusó el diputado Andrés Celis, cuyo partido postula al exparlamentario Luis Pardo, director del Instituto Libertad. Varias encuestas sitúan, no obstante, a la secretaria general gremialista como la carta más competitiva de la oposición frente al hoy gobernador Rodrigo Mundaca."},{"title":"En Dinamarca se entusiasman con el \"efecto\" Darío Osorio: Quieren a dos jugadores más de la U","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/en-dinamarca-se-entusiasman-con-el-efecto-dario-osorio-quieren-a-dos/2024-06-03/191055.html","published_date":"2024-06-03T23:07:00","summary":"Midtjylland se coronó campeón con el chileno como figura."},{"title":"La despedida de Taylor Fritz en Roland Garros a manos de Casper Ruud","link":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/la-despedida-de-taylor-fritz-en-roland-garros-a-manos-de-casper-ruud/2024-06-03/185441.html","published_date":"2024-06-03T22:57:00","summary":"El estadounidense Taylor Fritz (12° ATP) quedó eliminado de Roland Garros en octavos de final, tras caer con parciales de 6-7(6), 6-3, 4-6 y 2-6 ante el noruego Casper Ruud (7°)."},{"title":"Nueva York: Niño de 12 años mató de un balazo a su primo de 14","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/nueva-york-nino-de-12-anos-mato-de-un-balazo-a-su-primo-de-14/2024-06-03/184608.html","published_date":"2024-06-03T22:55:00","summary":"Fue detenido y está acusado de homicidio involuntario, homicidio por negligencia criminal y posesión de arma. La policía investiga si ambos muchachos estaban \"jugando\" cuando ocurrió el fatal incidente."},{"title":"Mbappé mostró su amor por Real Madrid con un recuerdo junto a Cristiano Ronaldo","link":"https://cooperativa.cl/noticias/deportes/futbol/kylian-mbappe/mbappe-mostro-su-amor-por-real-madrid-con-un-recuerdo-junto-a-cristiano/2024-06-03/180630.html","published_date":"2024-06-03T22:39:00","summary":"Tras fichar por Real Madrid, el francés Kylian Mbappé compartió imágenes de su paso por las instalaciones del club con 14 años para una prueba de juveniles, donde además conoció a su ídolo; Cristiano Ronaldo. \"Un sueño hecho realidad\", escribió sobre su llegada a los \"merengues\" tras 12 años."},{"title":"En México aseguraron que Valber Huerta está listo para regresar a la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/en-mexico-aseguraron-que-valber-huerta-esta-listo-para-regresar-a-la-uc/2024-06-03/173803.html","published_date":"2024-06-03T22:16:00","summary":"El defensa estará cedido un año en el cuadro cruzado."},{"title":"Pablo Quintanilla comenzó de buena forma el Desafío Ruta 40","link":"https://cooperativa.cl/noticias/deportes/rally/motos/pablo-quintanilla-comenzo-de-buena-forma-el-desafio-ruta-40/2024-06-03/182010.html","published_date":"2024-06-03T22:14:00","summary":"El piloto nacional arribó sexto en la primera etapa del Rally de Argentina."},{"title":"\"Rival asequible\": En Colombia evaluaron a Colo Colo para su duelo con Junior","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/rival-asequible-en-colombia-evaluaron-a-colo-colo-para-su-duelo-con/2024-06-03/174104.html","published_date":"2024-06-03T22:13:00","summary":"El sorteo de Copa Libertadores generó análisis divididos respecto al \"Cacique\"."}]}]}