{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Banco Central modera la dosis y recorta la tasa de interés en 50 puntos para llevarla a un 6%","link":"http://www.df.cl/economia-y-politica/macro/banco-central-dosifica-la-dosis-y-recorta-la-tasa-de-interes-en-50","published_date":"2024-05-23T22:01:00","summary":"La decisión fue adoptada por la unanimidad de los consejeros del instituto emisor."},{"title":"Distribuidor de Nestlé demanda a la empresa por abuso de posición dominante y acusa beneficiar a supermercados","link":"http://www.df.cl/empresas/industria/distribuidor-de-nestle-demanda-a-la-empresa-en-chile-por-abuso-de","published_date":"2024-05-23T22:00:00","summary":"Flor y Nata atiende a almacenes de barrio, tiendas pequeñas y lejanas a grandes retailers. Sin embargo, denunció en el TDLC que el esquema de precios que impuso -y cambió la multinacional- afecta seriamente al negocio. \"Los consumidores finales no pueden comprar productos a precio menor toda vez que la única forma de obtenerlo es asistir a grandes cadenas de supermercados\", sostuvo."},{"title":"Chiletec renueva su directorio y vuelve a elegir a Raimundo Page como presidente","link":"http://www.df.cl/empresas/telecom-tecnologia/chiletec-renueva-su-directorio-y-vuelve-a-elegir-a-raimundo-page-como","published_date":"2024-05-23T21:00:00","summary":"La asociación gremial aseguró que desde que se fundó hace 21 años esta asociación gremial, por primera vez, la mitad de su directorio estará conformado por mujeres."},{"title":"Pese a históricas pérdidas, acción de SQM cierra con alza de 2% debido a que resultados y proyecciones fueron mejores de lo previsto","link":"http://www.df.cl/mercados/bolsa-monedas/sqm-sube-mas-de-3-en-la-bolsa-de-santiago-debido-a-que-sus-perdidas","published_date":"2024-05-23T20:26:00","summary":"El saldo negativo en el balance de la minera no metálica ya había sido anticipado por el mercado, debido al impacto de un efecto contable. Descontado este factor, la compañía registró ganancias."},{"title":"IPSA vuelve a cerrar con ganancias y se acerca a los 6.800 puntos en un segundo máximo histórico consecutivo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-8g28n","published_date":"2024-05-23T20:13:00","summary":"El índice chileno recibió una buena cuota de respaldo por parte de SQM, que pese a registrar pérdidas en el primer trimestre, superó las proyecciones del mercado."},{"title":"Dólar cierra plano, tras fuerte salto de la jornada anterior, a la espera del anuncio de tasas del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-8g28n","published_date":"2024-05-23T20:03:00","summary":"La divisa se había disparado más de $ 20 el miércoles, su mayor avance en 14 meses, impulsada por una fuerte corrección en el precio del cobre."},{"title":"SQM no ve obstáculo en negociación sobre contrato de litio con Codelco y espera cumplir plazo","link":"http://www.df.cl/empresas/mineria/sqm-no-ve-obstaculo-en-negociacion-sobre-contrato-de-litio-con-codelco-y","published_date":"2024-05-23T19:32:00","summary":"\"No hay ningún punto de fricción en particular, es sólo que es una transacción complicada\", dijo el vicepresidente de Finanzas de la compañía, Gerardo Illanes."},{"title":"Elon Musk anticipa que nadie tendría que trabajar en un escenario de una IA \"benigna\"","link":"http://www.df.cl/df-lab/transformacion-digital/elon-musk-anticipa-que-nadie-tendria-que-trabajar-en-un-escenario-de-una","published_date":"2024-05-23T19:10:00","summary":"\"A largo plazo, en un escenario benigno, cualquier trabajo que alguien haga será opcional\", dijo el multimillonario."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-gghb5","published_date":"2024-05-23T19:00:00","summary":"Caída del litio arrastra a SQM + Gremios en picada contra la DT por 40 horas + Dólar estable"},{"title":"En recta final segunda encuesta de transformación de áreas legales de empresas en Chile","link":"http://www.df.cl/empresas/entre-codigos/en-recta-final-segunda-encuesta-de-transformacion-de-areas-legales-de","published_date":"2024-05-23T17:26:00","summary":"Entre los temas a evaluar se encuentran materias de gestión interna, diversidad, relación con proveedores, adopción de nuevas tecnologías, entre otros asuntos de interés."},{"title":"El presidente de Morgan Stanley, James Gorman, anuncia su salida del cargo","link":"http://www.df.cl/mercados/banca-fintech/el-presidente-de-morgan-stanley-james-gorman-anuncia-su-salida-del-cargo","published_date":"2024-05-23T16:32:00","summary":"La firma no ha nombrado a un sustituto, aunque se espera que el director ejecutivo, Ted Pick, ocupe ese puesto."},{"title":"Exsocio de Recabarren & Asociados se suma a Lathrop Mujica Herrera & Diez Abogados","link":"http://www.df.cl/empresas/entre-codigos/exsocio-de-recabarren-asociados-se-suma-a-lathrop-mujica-herrera","published_date":"2024-05-23T15:56:00","summary":""},{"title":"Idealis y Diario Financiero lanzan campaña de nominación de abogados para el ranking Leading Lawyers 2024","link":"http://www.df.cl/empresas/entre-codigos/idealis-y-diario-financiero-lanzan-campana-de-nominacion-de-abogados","published_date":"2024-05-23T15:40:00","summary":"Para este proceso, el ranking le pregunta la opinión a un jurado heterogéneo compuesto por reconocidos abogados del país, quienes deben nominan a sus pares más sobresalientes en diferentes áreas de especialidad, sin previas postulaciones o candidaturas."},{"title":"Luis Felipe Opazo es el nuevo director de marcas de Silva Abogados","link":"http://www.df.cl/empresas/entre-codigos/luis-felipe-opazo-es-el-nuevo-director-de-marcas-de-silva-abogados","published_date":"2024-05-23T15:38:00","summary":""},{"title":"Senadora Carmen Aravena y el impacto de la inseguridad en Macrozona Sur: \"Muchas licitaciones quedan desiertas por falta de oferentes\"","link":"http://www.df.cl/economia-y-politica/congreso/senadora-carmen-aravena-y-el-impacto-de-la-inseguridad-en-macrozona-sur","published_date":"2024-05-23T15:37:00","summary":"La parlamentaria opositora está convencida de que los proyectos de ley de inteligencia, antiterrorista y flagrancia, son clave para avanzar en imponer mayor seguridad en la zona."},{"title":"Tax Advisors: “El cumplimiento de la ley tributaria está cada día más complejo en Chile”","link":"http://www.df.cl/empresas/entre-codigos/tax-advisors-el-cumplimiento-de-la-ley-tributaria-esta-cada-dia-mas","published_date":"2024-05-23T15:16:00","summary":"La firma sumó por primera vez en sus más de 30 años a un nuevo socio, el contador auditor David Huala, en un intento de reforzar su área de cumplimiento de impuestos."},{"title":"Caso Primus: arista Coeymans escala a Corte de Apelaciones y segunda instancia resolverá su extradición","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-arista-coeymans-escala-a-corte-de-apelaciones-y-segunda","published_date":"2024-05-23T14:50:00","summary":"El Cuarto Juzgado de Garantía decidió avanzar con el proceso para traer al exgerente general del factoring al país, dando paso al tribunal de alzada."},{"title":"Caen las solicitudes de subsidio de desempleo en EEUU y el mercado laboral se mantiene sólido","link":"http://www.df.cl/internacional/economia/caen-las-solicitudes-de-subsidio-de-desempleo-en-eeuu-y-el-mercado","published_date":"2024-05-23T14:43:00","summary":"Datos apuntan a una fortaleza subyacente del mercado laboral que debería seguir apoyando la economía."},{"title":"40 horas: gremios empresariales arremeten contra la DT y piden reconsiderar el dictamen sobre trabajadores sin jornada establecida","link":"http://www.df.cl/economia-y-politica/laboral-personas/40-horas-gremios-empresariales-arremeten-contra-la-dt-y-piden","published_date":"2024-05-23T14:40:00","summary":"Se trata de cuatro escritos presentados por la Confederación de la Producción y del Comercio (CPC), la Cámara Nacional de Comercio (CNC), la Sociedad de Fomento Fabril (Sofofa) y la Cámara Chilena de la Construcción (CChC)."},{"title":"Diputados de RN piden al CFA que se pronuncie sobre la carga que significaría para el Fisco la condonación del CAE","link":"http://www.df.cl/economia-y-politica/congreso/diputados-de-rn-piden-al-cfa-que-se-pronuncie-sobre-la-carga-que","published_date":"2024-05-23T14:05:00","summary":"El documento plantea que la postura del organismo “será crucial para evaluar la viabilidad financiera del proyecto de ley”."},{"title":"El empresario turístico y figura de televisión Claudio Iturra muere a los 43 años","link":"http://www.df.cl/economia-y-politica/actualidad/el-empresario-turistico-y-figura-de-television-claudio-iturra-muere-a","published_date":"2024-05-23T13:31:00","summary":"Iturra era conocido por realizar programas de supervivencia y de viajes por distintos lugares del mundo. Actualmente tenía un programa en el canal 13C, llamado Maravillas del Mundo."},{"title":"Abrupta caída del litio y ajuste contable arrastra a SQM: anota las primeras pérdidas trimestrales desde que hay registros públicos","link":"http://www.df.cl/empresas/mineria/abrupta-caida-del-litio-arrastra-a-sqm-registra-perdidas-al-primer","published_date":"2024-05-23T13:21:00","summary":"Los ingresos bajaron 52%, totalizando US$1.085 millones, en tanto que el Ebitda cayó 63%, llegando a los US$404 millones, informó la compañía no metálica."},{"title":"Los planes de Parkeate App, el Airbnb de los estacionamientos, para crecer en Chile y llegar a EEUU","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-planes-de-parkeate-app-el-airbnb-de-los-estacionamientos-para","published_date":"2024-05-23T13:13:00","summary":"Este año buscan cuadruplicar el número de estacionamientos disponibles en la app, y en septiembre realizarán un piloto en Estados Unidos."},{"title":"Ventas diarias del comercio minorista suman su tercer mes en terreno positivo","link":"http://www.df.cl/economia-y-politica/macro/ventas-diarias-del-comercio-minorista-suman-su-tercer-mes-en-terreno","published_date":"2024-05-23T12:52:00","summary":"El indicador elaborado por el Banco Central presentó una variación anual de 1,68% en el cuarto mes del año."},{"title":"Nvidia inyecta renovado optimismo a los mercados tras las minutas de la Fed","link":"http://www.df.cl/primer-click/nvidia-inyecta-renovado-optimismo-a-los-mercados-tras-las-minutas-de-la-fed","published_date":"2024-05-23T11:40:00","summary":"Preocupación por próximo movimiento de la Reserva Federal."},{"title":"El cobre cae por tercer día consecutivo por toma de ganancias y debilidad de la demanda","link":"http://www.df.cl/mercados/commodities/el-cobre-cae-por-tercer-dia-consecutivo-por-toma-de-ganancias-y","published_date":"2024-05-23T11:39:00","summary":"El cobre a tres meses en la Bolsa de Metales de Londres (LME) ha caído 7% desde que el lunes alcanzó su máximo histórico."},{"title":"Hogares sin luz llegan a un peak de 65 mil en la RM durante lluvias de esta semana","link":"http://www.df.cl/empresas/energia/hogares-sin-luz-llegan-a-un-peak-de-65-mil-en-la-rm-durante-lluvias-de","published_date":"2024-05-23T08:00:00","summary":"Según la SEC, el evento del 7 de mayo registró un máximo de 230 mil clientes afectados."},{"title":"Imacec: Más allá de las cifras de corto plazo","link":"http://www.df.cl/opinion/cartas/imacec-mas-alla-de-las-cifras-de-corto-plazo","published_date":"2024-05-23T08:00:00","summary":""},{"title":"La ciudad más inteligente de América Latina","link":"http://www.df.cl/opinion/cartas/la-ciudad-mas-inteligente-de-america-latina","published_date":"2024-05-23T08:00:00","summary":""},{"title":"El mercado sabe más","link":"http://www.df.cl/opinion/cartas/el-mercado-sabe-mas","published_date":"2024-05-23T08:00:00","summary":""},{"title":"Ley de Inteligencia Artificial y propiedad intelectual","link":"http://www.df.cl/opinion/cartas/ley-de-inteligencia-artificial-y-propiedad-intelectual","published_date":"2024-05-23T08:00:00","summary":""},{"title":"La (des)confianza de los directorios","link":"http://www.df.cl/opinion/columnistas/la-des-confianza-de-los-directorios","published_date":"2024-05-23T08:00:00","summary":"JUAN CARLOS EICHHOLZ Socio de Adapsys y profesor UAI"},{"title":"Viabilidad de la nueva cobertura de Fonasa","link":"http://www.df.cl/opinion/editorial/viabilidad-de-la-nueva-cobertura-de-fonasa","published_date":"2024-05-23T08:00:00","summary":""},{"title":"Condonación del CAE: ¿Alguien entiende?","link":"http://www.df.cl/opinion/columnistas/condonacion-del-cae-alguien-entiende","published_date":"2024-05-23T08:00:00","summary":"GABRIELA CLIVIO Directora de Empresas, Economista"},{"title":"Regulando mediante guías","link":"http://www.df.cl/opinion/columnistas/regulando-mediante-guias","published_date":"2024-05-23T08:00:00","summary":"TOMÁS BLAKE Socio Valdivia Legal"},{"title":"Desintegración tributaria, ¿simplifica el sistema?","link":"http://www.df.cl/opinion/cartas/desintegracion-tributaria-simplifica-el-sistema","published_date":"2024-05-23T08:00:00","summary":""},{"title":"Gobierno busca subir a cuatro meses la permanencia de los usuarios en contratos de telefonía móvil","link":"http://www.df.cl/empresas/telecom-tecnologia/gobierno-busca-subir-a-cuatro-meses-la-permanenciade-los-usuarios-en","published_date":"2024-05-23T08:00:00","summary":"Incremento de 60 a 120 días apunta a aumentar la seguridad y la protección contra eventuales fraudes, además de evitar un mal uso del sistema por personas que no pagan las cuentas."},{"title":"Lecciones del fin del paro en Puerto Coronel: diálogo efectivo, mejor gestión y autoridades presentes","link":"http://www.df.cl/empresas/industria/lecciones-del-fin-del-paro-en-puerto-coronel-dialogo-efectivo-mejor","published_date":"2024-05-23T08:00:00","summary":"El ministro de Transportes dijo que “no existe acuerdo que no se pueda alcanzar si existe voluntad de las partes para alcanzar un objetivo común y la disposición para dialogar”."},{"title":"Cadem: expectativas del consumo van a la baja y cuenta del supermercado está entre las dos mayores preocupaciones","link":"http://www.df.cl/empresas/actualidad/cadem-expectativas-del-consumo-van-a-la-baja-y-cuenta-del-supermercado","published_date":"2024-05-23T08:00:00","summary":"Los precios de la fruta, la verdura y la bencina, también generan inquietud entre los chilenos, según la nueva encuesta de consumo que estrenó Cadem este jueves."},{"title":"Wellness Technologies y la U. de Concepción licencian cepa probiótica a laboratorio español","link":"http://www.df.cl/df-lab/innovacion-y-startups/wellness-technologies-y-la-u-de-concepcion-licencian-cepa-probiotica-a","published_date":"2024-05-23T08:00:00","summary":"Derbós incluyó la cepa de leche materna en su suplemento Normodigest, el que ya se comercializa en tiendas europeas."},{"title":"Caso Primus: Fiscalía reitera petición para extradición de Francisco Coeymans desde Perú","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-fiscalia-reitera-peticion-para-extradicion-de-francisco","published_date":"2024-05-23T08:00:00","summary":"El imputado volvió a ser representado por el exfiscal Manuel Guerra, quien apuntó que el Ministerio Público no habría entregado los antecedentes suficientes para acreditar la autoría de los delitos que se le acusan."},{"title":"Economistas locales y extranjeros mejoran proyección de PIB para Chile, pero empeoran el pronóstico para la inversión","link":"http://www.df.cl/economistas-locales-y-extranjeros-mejoran-proyeccion-de-pib-para-chile","published_date":"2024-05-23T08:00:00","summary":"La positiva partida de año impulsó el optimismo, aunque también hay preocupación en bancos de afuera por el deterioro de las cuentas fiscales."},{"title":"Mercado se inclina por una baja de tasas de 50 puntos ad portas de la decisión de hoy del Banco Central","link":"http://www.df.cl/mercado-se-inclina-por-una-baja-de-tasas-de-50-puntos-ad-portas-de-la","published_date":"2024-05-23T08:00:00","summary":"Pese a que la mayoría cree que el tipo rector pasará de 6,5% a 6%, se reconocen argumentos para que el cambio sea de solo 25 puntos base."},{"title":"Los primeros seis meses de AFP UNO a cargo de la licitación de cartera de nuevos afiliados","link":"http://www.df.cl/mercados/pensiones/los-primeros-seis-meses-de-afp-uno-a-cargo-de-la-licitacion-de-cartera","published_date":"2024-05-23T08:00:00","summary":"Entre el 1 de octubre de 2023 y marzo de este año, la administradora más nueva del sistema recibió 127 mil usuarios."},{"title":"DF Tax | La Importancia de la sostenibilidad impositiva","link":"http://www.df.cl/opinion/columnistas/df-tax-la-importancia-de-la-sostenibilidad-impositiva","published_date":"2024-05-23T08:00:00","summary":""},{"title":"Cencosud regresa al mercado de deuda con la emisión de un bono internacional por US$ 650 millones","link":"http://www.df.cl/mercados/renta-fija/cencosud-vuelve-al-mercado-de-deuda-con-us-650-millones-a-traves-de-un","published_date":"2024-05-23T00:28:00","summary":"La colocación se materializará el martes 28 de mayo y el capital recaudado se destinará a refinanciar pasivos de la compañía."},{"title":"Fisco pierde US$ 2 mil millones por mantener al litio como mineral no concesible","link":"http://www.df.cl/empresas/mineria/fisco-pierde-us-2-mil-millones-por-mantener-al-litio-como-mineral-no","published_date":"2024-05-23T00:20:00","summary":"El estatus jurídico del elemento atrasa el desarrollo de los proyectos en, al menos, un año y 10 meses más, según el académico de la UC Gustavo Lagos."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"National Geographic elige “10 de los mejores hoteles de Santiago”: van desde lo $45 mil hasta los $260 mil por noche","link":"https://www.theclinic.cl/2024/05/23/national-geographic-elige-10-de-los-mejores-hoteles-de-santiago-van-desde-lo-45-mil-hasta-los-260-mil-por-noche/","published_date":"2024-05-24T00:00:15","summary":"National Geographic puso los ojos en Santiago para elegir los 10 mejores hoteles de la ciudad. La publicación sostiene que es fácil perderse la capital del país debido al interés de los turistas por lugares como el desierto y la Patagonia. Sin embargo, destacan que dentro de las opciones de alojamiento se pueden tener increíbles […]\nThe post National Geographic elige “10 de los mejores hoteles de Santiago”: van desde lo $45 mil hasta los $260 mil por noche appeared first on The Clinic."},{"title":"Vacunación simultánea por influenza y Covid: experta entrega los consejos claves antes de realizarla","link":"https://www.theclinic.cl/2024/05/23/vacunacion-influenza-y-covid-quienes-pueden-cuando-donde-consejos/","published_date":"2024-05-23T22:12:52","summary":"Un peak de casos del virus de la influenza es el que está viviendo el país en este mes de mayo. Las autoridades sanitarias han alertado el bajo porcentaje de población objetiva que se ha vacunado contra la influenza y en la Región del Ñuble 5 personas fallecieron en 24 horas a causa del virus. […]\nThe post Vacunación simultánea por influenza y Covid: experta entrega los consejos claves antes de realizarla appeared first on The Clinic."},{"title":"Van Klaveren entrega libro de condolencias de Cancillería a Cecilia Morel, mientras hijo de Piñera da apoyo a Matthei como presidenciable","link":"https://www.theclinic.cl/2024/05/23/van-klaveren-entrega-libro-de-condolencias-de-cancilleria-a-cecilia-morel-mientras-hijo-de-pinera-da-apoyo-a-matthei-como-presidenciable/","published_date":"2024-05-23T22:01:20","summary":"Mientras una parte de la familia concurría hasta la Cancillería, otro integrante de la familia Piñera-Morel se encontraba en un hotel en el barrio El Golf para explicitar su apoyo hacia la alcaldesa de Providencia, Evelyn Matthei (UDI), como candidata presidencial.\nThe post Van Klaveren entrega libro de condolencias de Cancillería a Cecilia Morel, mientras hijo de Piñera da apoyo a Matthei como presidenciable appeared first on The Clinic."},{"title":"La ofensiva de la derecha contra el Gobierno por los decesos por influenza en el Ñuble: “Vemos inacción por parte del Minsal”","link":"https://www.theclinic.cl/2024/05/23/la-ofensiva-de-la-derecha-contra-el-gobierno-por-los-decesos-por-influenza-en-el-nuble-vemos-inaccion-por-parte-del-minsal/","published_date":"2024-05-23T21:13:30","summary":"Llamados a sumarios, tomar medidas y \"apurar la marcha\" es lo que realiza la derecha, apelativos que van directos hacia el Ministerio de Salud, luego de que en un lapso de dos días, cinco personas murieran producto del virus respiratorio de la influenza. \"Es imprescindible que la Subsecretaría de Salud Pública dé cuenta rápidamente de cual es la situación de este brote en Chile hoy\", comenta a The Clinic el exministro de Salud, Jaime Mañalich.\nThe post La ofensiva de la derecha contra el Gobierno por los decesos por influenza en el Ñuble: “Vemos inacción por parte del Minsal” appeared first on The Clinic."},{"title":"“Sólo soy una chica parada frente a un chico…”: Cómo se filmó “Notting Hill”, una de las mejores cintas románticas que está cumpliendo 25 años","link":"https://www.theclinic.cl/2024/05/23/como-se-filmo-notting-hill-una-de-las-mejores-cintas-romanticas-que-esta-cumpliendo-25-anos/","published_date":"2024-05-23T21:04:20","summary":"La icónica comedia romántica \"Notting Hill\" celebra su 25º aniversario desde su estreno en 1999. Protagonizada por Julia Roberts y Hugh Grant, la película sigue siendo un referente del género. Aquí te contamos los secretos detrás de su rodaje y las anécdotas que marcaron su producción.\nThe post “Sólo soy una chica parada frente a un chico…”: Cómo se filmó “Notting Hill”, una de las mejores cintas románticas que está cumpliendo 25 años appeared first on The Clinic."},{"title":"Día del completo 2024: las novedades para celebrar esta clásica preparación","link":"https://www.theclinic.cl/2024/05/23/domino-nos-invita-a-celebrar-el-amor-por-el-completo/","published_date":"2024-05-23T20:37:33","summary":"El Día del Completo se celebró durante todo mayo y habrá 2x1 empezando el jueves 23 con 2x1 en Completo DomiNOT italiano, y el viernes 24 con el clásico 2x1 en Completo Italiano, Dominó y el nuevo Nacional.\nThe post Día del completo 2024: las novedades para celebrar esta clásica preparación appeared first on The Clinic."},{"title":"Nace Unlearni, la Education Tech especialista en negocios digitales","link":"https://www.theclinic.cl/2024/05/23/nace-unlearni-la-education-tech-especialista-en-negocios-digitales/","published_date":"2024-05-23T20:10:21","summary":"Unlearni es una escuela de negocio nativa digital y de base tecnológica, con un staff de más de 200 profesores y profesoras, cada uno excepcional y con amplia experiencia en sus áreas de desarrollo. \nThe post Nace Unlearni, la Education Tech especialista en negocios digitales appeared first on The Clinic."},{"title":"Ministra Arredondo se pronuncia ante nuevas denuncias del Ballet Folklórico Nacional: “La Contraloría ha sido clara en tres ocasiones”","link":"https://www.theclinic.cl/2024/05/23/ministra-arredondo-se-pronuncia-ante-nuevas-denuncias-del-ballet-folklorico-nacional-bafona/","published_date":"2024-05-23T20:09:15","summary":"Frente a las recientes denuncias de represalias y persecución hechas por artistas del Ballet Folklórico Nacional (Bafona), la ministra Carolina Arredondo aclaró que la Contraloría ha rechazado los reclamos en tres oportunidades, subrayando que ninguna autoridad está por encima de sus resoluciones.\nThe post Ministra Arredondo se pronuncia ante nuevas denuncias del Ballet Folklórico Nacional: “La Contraloría ha sido clara en tres ocasiones” appeared first on The Clinic."},{"title":"Cobraban dinero a cambio de protección: detienen a doce carabineros por cohecho y falsificación de instrumento público","link":"https://www.theclinic.cl/2024/05/23/detienen-a-doce-carabineros-por-cohecho-apremios-ilegitimos-hurto-trafico-y-detencion-ilegal/","published_date":"2024-05-23T18:38:37","summary":"La Fiscalía Centro Norte y Asuntos Internos de Carabineros investigan un sistema de extorsión donde los oficiales cobraban hasta $1,6 millones mensuales a comerciantes chinos del Barrio Meiggs a cambio de protección.\nThe post Cobraban dinero a cambio de protección: detienen a doce carabineros por cohecho y falsificación de instrumento público appeared first on The Clinic."},{"title":"Daniel Jadue, a días de su formalización: “Si no pudieron convencer a un juez en el caso Fuente-Alba, a cargo del mismo fiscal que lleva la nuestra, menos podrán hacerlo aquí”","link":"https://www.theclinic.cl/2024/05/23/daniel-jadue-a-dias-de-su-formalizacion-si-no-pudieron-convencer-a-un-juez-en-el-caso-fuente-alba-a-cargo-del-mismo-fiscal-que-lleva-la-nuestra-menos-podran-hacerlo-aqui/","published_date":"2024-05-23T17:32:06","summary":"El 29 de mayo, el alcalde de Recoleta, Daniel Jadue, deberá enfrentar las acusaciones que se le hacen por el caso Farmacias Populares. En la antesala, habló de política y apuntó al gobierno. \"Algunos que se llaman de izquierda han terminado haciendo todo lo que antes criticaban\", dijo. El jefe comunal no escondió que aún cree en una \"reforma radical\" que impulse una nueva Constitución. Respecto a su situación judicial, afirmó sentirse tranquilo e, incluso, comparó su caso con el del exgeneral del Ejército, Juan Miguel Fuente-Alba.\nThe post Daniel Jadue, a días de su formalización: “Si no pudieron convencer a un juez en el caso Fuente-Alba, a cargo del mismo fiscal que lleva la nuestra, menos podrán hacerlo aquí” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[VIDEO] Claudio Ranieri recibió emotivo aplauso en su último partido como DT","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/video-claudio-ranieri-recibio-emotivo-aplauso-en-su-ultimo-partido/2024-05-23/193304.html","published_date":"2024-05-24T00:01:00","summary":"El entrenador, de destacada trayectoria, cerró la campaña al mando de Cagliari."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-05-23T23:44:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Ministra: Alto costo no es la razón de no proveer el medicamento a Tomás Ross","link":"https://cooperativa.cl/noticias/pais/salud/medicamentos/ministra-alto-costo-no-es-la-razon-de-no-proveer-el-medicamento-a-tomas/2024-05-23/184003.html","published_date":"2024-05-23T23:43:00","summary":"El Elevidys -que vale 3.500 millones de pesos- está aprobado en EEUU, pero \"todavía no existe evidencia de que se traduzca en una respuesta clínica\", explicó Ximena Aguilera. La madre del niño, Camila Gómez, lleva un mes caminando desde Chiloé a Santiago, y el próximo miércoles será recibida por el Presidente Boric, adelantó la secretaria de Estado."},{"title":"Benjamín Vicuña debutará como animador en el reality \"La Isla de las Tentaciones\"","link":"https://cooperativa.cl/noticias/magazine/streaming/benjamin-vicuna-debutara-como-animador-en-el-reality-la-isla-de-las/2024-05-23/182708.html","published_date":"2024-05-23T23:30:00","summary":"El actor y la argentina Florencia Peña encabezan el programa de parejas de Prime Video."},{"title":"Marcelo Salas viajó a Italia para homenaje de Lazio a Sven-Göran Eriksson","link":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-salas/marcelo-salas-viajo-a-italia-para-homenaje-de-lazio-a-sven-goran-eriksson/2024-05-23/190556.html","published_date":"2024-05-23T23:28:00","summary":"El sueco dirigió al \"Matador\" en el histórico título de los romanos en la temporada 1999-2000."},{"title":"Rival de Chile en Copa América: Perú anunció a convocados para partidos amistosos","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/rival-de-chile-en-copa-america-peru-anuncio-a-convocados-para-partidos/2024-05-23/185346.html","published_date":"2024-05-23T23:00:00","summary":"El delantero Gianluca Lapadula, el lateral Oliver Sonne y el regreso del atacante André Carrillo, destacan en el listado de jugadores que militan en el extranjero."},{"title":"Federación inglesa investiga a Paquetá por presuntas irregularidades en apuestas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/federacion-inglesa-investiga-a-paqueta-por-presuntas-irregularidades-en/2024-05-23/181932.html","published_date":"2024-05-23T22:45:00","summary":"El brasileño, mediocampista de West Ham, es indagado por cuatro partidos de la Premier League disputados por su club en 2022 y 2023. La investigación comenzó después de que la FA observó patrones de apuestas sospechosos respecto a una tarjeta amarilla."},{"title":"Bayern Munich tiene acuerdo verbal con Vincent Kompany para que sea su nuevo DT","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/bayern-munich-tiene-acuerdo-verbal-con-vincent-kompany-para-que-sea-su/2024-05-23/185048.html","published_date":"2024-05-23T22:42:00","summary":"El técnico belga descendió con Burnley en la reciente temporada de la Premier League."},{"title":"Fiscalía pide 23 años de presidio para sujeto que atropelló a carabinero en Iquique","link":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/fiscalia-pide-23-anos-de-presidio-para-sujeto-que-atropello-a-carabinero/2024-05-23/184051.html","published_date":"2024-05-23T22:41:00","summary":"El hombre conducía una motocicleta sin licencia y sin patentes, además de estar bajo el efecto de estupefacientes. El funcionario policial sufrió serias lesiones producto del accidente."},{"title":"Daniela Aránguiz amenaza con filtrar video íntimo de Angie Alvarado y Jorge Valdivia","link":"https://cooperativa.cl/noticias/magazine/personajes/daniela-aranguiz-amenaza-con-filtrar-video-intimo-de-angie-alvarado-y/2024-05-23/184714.html","published_date":"2024-05-23T22:34:00","summary":"La exesposa del futbolista lleva años enfrentándose con Anita Alvarado, a quien mandó un fuerte mensaje de madre a madre."},{"title":"Medio calificó al torneo de Rusia como \"liga de criminales\" y apuntó a Thompson","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/medio-califico-al-torneo-de-rusia-como-liga-de-criminales-y-apunto-a/2024-05-23/181747.html","published_date":"2024-05-23T22:24:00","summary":"The Insider afirmó que la liga rusa es un \"paraíso para delincuentes extranjeros\"."},{"title":"Tras lluvias históricas, pronostican chubascos y heladas para los próximos días","link":"https://cooperativa.cl/noticias/pais/tiempo/tras-lluvias-historicas-pronostican-chubascos-y-heladas-para-los/2024-05-23/173348.html","published_date":"2024-05-23T22:19:00","summary":"El domingo caerán algunas gotas en la Región Metropolitana, y existe \"una alta probabilidad\" de que ingrese luego una masa de aire frío a la zona central. Éste ya es uno de los mayos más lluvioso de los últimos 20 años en Santiago, según la Dirección Meteorológica."},{"title":"Municipio de Temuco investigará audio filtrado en que director de Dideco reconoce irregularidades","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/municipio-de-temuco-investigara-audio-filtrado-en-que-director-de-dideco/2024-05-23/180648.html","published_date":"2024-05-23T22:18:00","summary":"Mauricio Tapia también realizó comentarios derogatorios sobre funcionarias municipales. Sus palabras fueron calificadas como \"desafortunadas\" por la directora de Asesoría Jurídica, Muriel Maturana."},{"title":"Ruud tumbó a Báez y se unió a Djokovic en las semifinales del ATP de Ginebra","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/ruud-tumbo-a-baez-y-se-unio-a-djokovic-en-las-semifinales-del-atp-de/2024-05-23/180020.html","published_date":"2024-05-23T22:10:00","summary":""},{"title":"Día del Completo: Las mejores promociones para celebrar este viernes","link":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/dia-del-completo-las-mejores-promociones-para-celebrar-este-viernes/2024-05-22/130837.html","published_date":"2024-05-23T22:08:00","summary":"Este viernes 24 de mayo se celebra en todo Chile el Día del Completo."}]}]}