{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los nuevos desafíos laborales de Pamela Gidi","link":"http://www.df.cl/senal-df/los-nuevos-desafios-laborales-de-pamela-gidi","published_date":"2024-08-17T08:00:00","summary":""},{"title":"Exportadora Los Olmos busca ampliar presencia en Asia","link":"http://www.df.cl/senal-df/exportadora-los-olmos-busca-ampliar-presencia-en-asia","published_date":"2024-08-17T08:00:00","summary":""},{"title":"Seis claves en la visión del líder de Mercado Libre","link":"http://www.df.cl/senal-df/el-deal/seis-claves-en-la-vision-del-lider-de-mercado-libre","published_date":"2024-08-17T08:00:00","summary":""},{"title":"Meme coins, ¿moda pasajera o inversión a futuro?","link":"http://www.df.cl/senal-df/meme-coins-moda-pasajera-o-inversion-a-futuro","published_date":"2024-08-17T08:00:00","summary":"Una curiosa mezcla de humor y potencial financiero. Este año algunas meme coins han demostrado un crecimiento sobre el 900%. Dada la mayor adopción institucional que han tenido las criptomonedas con la aprobación de los ETF de bitcoin y ethereum, los inversionistas se preguntan si este tipo de activos que nacen como una broma pueden alcanzar la madurez."},{"title":"Falabella gana apoyo en su lucha por reencantar a los escépticos","link":"http://www.df.cl/senal-df/falabella-gana-apoyos-en-sulucha-por-reencantar-a-los-escepticos","published_date":"2024-08-17T08:00:00","summary":"La acción del retailer cotiza en máximos de más de tres años en medio de una acelerada ola de compras, que también ha motivado visibles apuestas en su contra."},{"title":"Winston Weinberg, el cofundador del chatbot jurídico que atrae inversiones de OpenAI y Google","link":"http://www.df.cl/senal-df/winston-weinberg-el-cofundador-del-chatbot-juridico-que-atrae","published_date":"2024-08-17T08:00:00","summary":"En 2022 dejó su trabajo en un prestigioso estudio legal para fundar Harvey, una plataforma que permite a los abogados automatizar sus tareas. A dos años de su lanzamiento, la herramienta alcanzó una valoración de US$ 1.500 millones y cuenta con clientes como Allen Overy y PwC. @winstonweinberglin kedin.com/in/winston-weinberg/"},{"title":"Acciones con gran potencial tras la mejor semana bursátil del año","link":"http://www.df.cl/senal-df/acciones-con-gran-potencial-tras-la-mejor-semana-bursatil-del-ano","published_date":"2024-08-17T08:00:00","summary":"A pesar de que las principales bolsas mundiales se recuperaron del crack bursátil de comienzos de mes, un puñado de valores sigue rezagado y presenta un potencial de crecimiento superior al 50%."},{"title":"La minuta del Congreso | Cambios a secreto bancario y denunciante anónimo","link":"http://www.df.cl/senal-df/la-minuta/cambios-a-secreto-bancario-y-denunciante-anonimo","published_date":"2024-08-17T08:00:00","summary":"El Senado también aprobó el informe de la comisión mixta del proyecto que regula el tratamiento de datos personales y crea una agencia de protección."},{"title":"Lo que debes saber al terminar la semana | Escondida, Hermosilla y cortes de luz","link":"http://www.df.cl/senal-df/doble-shot/escondida-hermosilla-y-cortes-de-luz-en-el-centro-de-la-noticia","published_date":"2024-08-17T08:00:00","summary":"La tensión se trasladó a la huelga de la minera privada y su acuerdo millonario. Los resultados empresariales comenzaron también a aparecer, mientras Abastible sorprendió con su aterrizaje en Europa."},{"title":"Primer click | Los caminos de Jackson Hole","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/los-caminos-de-jackson-hole","published_date":"2024-08-17T08:00:00","summary":"El futuro del dólar y un nuevo rally estarán en juego en la reunión de banqueros centrales."},{"title":"En la recta final: los últimos movimientos para definir el cargo más codiciado del sector eléctrico","link":"http://www.df.cl/senal-df/el-deal/en-la-recta-final-los-ultimos-movimientos-para-definir-el-cargo-mas","published_date":"2024-08-17T08:00:00","summary":"A fines de septiembre se conocerán los nombres de los dos seleccionados para integrar el Consejo Directivo del Coordinador Eléctrico Nacional (CEN).  El cambio de criterio en el perfil de los postulantes encendió las alarmas del sector y el Congreso que, advierten, se habría hecho con la intención de favorecer a una exautoridad."},{"title":"Jockey Plaza, el mall pionero de capitales chilenos en Perú potencia su liderazgo","link":"http://www.df.cl/senal-df/el-deal/jockey-plaza-el-mall-pionero-de-capitales-chilenos-en-peru-potencia-su","published_date":"2024-08-17T08:00:00","summary":"A 27 años de su desarrollo por el grupo Altas Cumbres, el centro comercial se ha mantenido como el principal en su tipo en Lima y destino predilecto de grandes marcas internacionales. Para este año su CEO, Juan José Calle, espera “los ingresos más altos de su operación”."},{"title":"Abastible irrumpe en Europa en gas y apunta a las energías verdes","link":"http://www.df.cl/senal-df/el-deal/abastible-irrumpe-en-europaen-gas-y-apunta-a-las-energias-verdes","published_date":"2024-08-17T02:30:00","summary":"La compra del negocio de gas licuado de la empresa Cepsa en España y Portugal posicionará a la firma del grupo Angelini como \"uno de los mayores operadores del mundo” en el rubro. Se trata del primer paso de una estrategia de mayor escala que apuesta a la transición energética."},{"title":"Escondida: cómo se gestó el mayor bono de fin de conflicto de la historia","link":"http://www.df.cl/senal-df/el-deal/escondida-como-se-gesto-el-mayor-bono-de-fin-de-conflicto-de-la-historia","published_date":"2024-08-17T02:30:00","summary":"El sindicato y la empresa lograron un acuerdo para el pago final de $ 30 millones, más un crédito blando de $ 2 millones y $ 1 millón por resultados excepcionales. Goldman Sachs cifra remuneración mensual en US$ 7.600, más del doble que el resto de las mineras."},{"title":"Crisis de Enel se agudiza y avanza proceso para poner fin a concesión","link":"http://www.df.cl/senal-df/el-deal/crisis-de-enel-se-agudizay-avanza-proceso-para-poner-fin-a-concesion","published_date":"2024-08-17T02:30:00","summary":"La SEC preparará un informe técnico que será enviado al Presidente de la República. La firma aseguró que ha respondido oportuna y adecuadamente a cada uno de los requerimientos para restablecer el suministro \"por lo cual nos ha sorprendido su declaración\"."},{"title":"Kamala Harris sale a la conquista de la clase media","link":"http://www.df.cl/senal-df/factor-economico/kamala-harris-sale-a-la-conquista-de-la-clase-media","published_date":"2024-08-17T02:30:00","summary":"Un discurso contra las grandes empresas y la promesa de ampliar los beneficios a los consumidores son los ejes económicos de la campaña de la candidata demócrata."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"A estar alerta: ¿Qué es el vishing y cómo los delincuentes están estafando usando la Inteligencia Artificial?","link":"https://www.theclinic.cl/2024/08/17/vishing-delincuentes-ia-inteligencia-artificial/","published_date":"2024-08-17T21:51:29","summary":"El Instituto Nacional de Ciberseguridad de España (Incibe) advirtió que \"la Inteligencia Artificial ha abierto un abanico de posibilidades a los ciberdelincuentes\".\nThe post A estar alerta: ¿Qué es el vishing y cómo los delincuentes están estafando usando la Inteligencia Artificial? appeared first on The Clinic."},{"title":"Hasta $8 millones en beneficios: revisa cómo postular al Premio Emprende de BancoEstado","link":"https://www.theclinic.cl/2024/08/17/bancoestado-premio-emprende-pymes/","published_date":"2024-08-17T20:51:28","summary":"BancoEstado hizo un llamado a las micro, pequeñas y medianas empresas a postular a la nueva edición del Premio Emprende. Dicha ayuda bancaria ofrece ofrece hasta 8 millones de pesos para las pymes seleccionadas dentro de todo el país. Desde BancoEstado indicaron que este reconocimiento busca destacar y premiar el trabajo, esfuerzo y talento de […]\nThe post Hasta $8 millones en beneficios: revisa cómo postular al Premio Emprende de BancoEstado appeared first on The Clinic."},{"title":"Corte rechaza recurso de amparo de presos de taller laboral contra Gendarmería: les quitaron herramientas tras riña que terminó con un recluso muerto","link":"https://www.theclinic.cl/2024/08/17/gendarmeria-presos-taller-laboral-corte-apelaciones/","published_date":"2024-08-17T18:54:54","summary":"La Corte de Apelaciones de La Serena rechazó un recurso de amparo interpuesto por 61 presos del módulo 42 de la penitenciaría Huachalalume en contra de funcionarios de Gendarmería del recinto, a quienes acusaron de vulneración de su libertad de trabajo y reinserción. Según el Poder Judicial, los funcionarios carcelarios les quitaron sus herramientas de […]\nThe post Corte rechaza recurso de amparo de presos de taller laboral contra Gendarmería: les quitaron herramientas tras riña que terminó con un recluso muerto appeared first on The Clinic."},{"title":"El hombre más rico de China, genio de las matemáticas y trabajó para Google: ¿Quién es Colin Huang, el dueño de Temu?","link":"https://www.theclinic.cl/2024/08/17/temu-colin-huang-mas-rico-china/","published_date":"2024-08-17T18:08:11","summary":"Temu es un negocio que sigue en constante crecimiento, de hecho posee una capitalización bursátil de 191.680 millones de dólares.\nThe post El hombre más rico de China, genio de las matemáticas y trabajó para Google: ¿Quién es Colin Huang, el dueño de Temu? appeared first on The Clinic."},{"title":"Firmas falsas, conflicto de interés y manipulación de pruebas teóricas: las sorprendentes irregularidades en la entrega de licencias de conducir en Coronel","link":"https://www.theclinic.cl/2024/08/17/licencias-conducir-irregularidades-coronel/","published_date":"2024-08-17T17:10:30","summary":"De acuerdo a Contraloría, se manipularon firmas del gabinete psicotécnico y se modificaron pruebas teóricas para dar licencias de conducir.\nThe post Firmas falsas, conflicto de interés y manipulación de pruebas teóricas: las sorprendentes irregularidades en la entrega de licencias de conducir en Coronel appeared first on The Clinic."},{"title":"Al más puro estilo de “La Terminal”: la historia del haitiano que vive hace más de un año en el Aeropuerto de Santiago","link":"https://www.theclinic.cl/2024/08/17/haitiano-vive-aeropuerto-santiago-chile-la-terminal/","published_date":"2024-08-17T16:06:05","summary":"En un video viral de TikTok se ve a Joseph, ciudadano haitiano, afirmar que \"estoy varado, me quiero ir, pero no hay plata para comprar pasaje\".\nThe post Al más puro estilo de “La Terminal”: la historia del haitiano que vive hace más de un año en el Aeropuerto de Santiago appeared first on The Clinic."},{"title":"Científicos sorprendidos: estudio arroja que el “viejazo” le llega drásticamente a las personas en dos edades clave","link":"https://www.theclinic.cl/2024/08/17/viejazo-vejez-edades-estudio-cientifico/","published_date":"2024-08-17T15:03:46","summary":"Un estudio realizado por Stanford Medicine arrojó que durante dos momentos de la vida de cada ser humano sus moléculas y microorganismos cambian drásticamente entre los 40 y 60 años, dando la sensación de que nos llegó el “viejazo” de forma repentina. De acuerdo a la investigación publicada en la revista Nature Aging, la abundancia […]\nThe post Científicos sorprendidos: estudio arroja que el “viejazo” le llega drásticamente a las personas en dos edades clave appeared first on The Clinic."},{"title":"Abastible expande participación en el extranjero: acordó la compra de operación de gas licuado en Portugal y España por 275 millones de euros","link":"https://www.theclinic.cl/2024/08/17/abastible-compra-gas-licuado-espana-portugal-europa/","published_date":"2024-08-17T14:02:29","summary":"El gerente general de Abastible, Joaquín Cruz, dijo que \"esta operación se enmarca en nuestra estrategia de internacionalización y crecimiento, que comenzó el 2011 con la llegada de Abastible a Colombia, siguió el 2016 con la compra de las operaciones de Gas Licuado en Perú y Ecuador a Repsol, y hoy con esta adquisición en España y Portugal. Así nos hemos convertido en uno de los mayores operadores de Gas Licuado del mundo”.\nThe post Abastible expande participación en el extranjero: acordó la compra de operación de gas licuado en Portugal y España por 275 millones de euros appeared first on The Clinic."},{"title":"Tratamientos para la alopecia en menores de 30: el boom del minoxidil y la finasterida para superar la calvicie","link":"https://www.theclinic.cl/2024/08/17/alopecia-masculina-menores-de-30-minoxidil-finasteride/","published_date":"2024-08-17T12:40:00","summary":"Dentro de todos los tipos de alopecias, la androgenética es la responsable más frecuente en la calvicie de los hombres. Sus efectos son para toda la vida, y en la mayoría de los afectados, suele presentarse en los primeros años de la veintena. La ciencia ha logrado desarrollar tratamientos como el minoxidil y la finasterida, que para los especialistas es el \"tratamiento de oro\" para enfrentar esta afección. The Clinic se contactó con tres hombres que contaron su experiencia con este tratamiento y cómo llegó a cambiar sus vidas. \nThe post Tratamientos para la alopecia en menores de 30: el boom del minoxidil y la finasterida para superar la calvicie appeared first on The Clinic."},{"title":"Fama contrafama: el lado más oscuro del programa “Rojo” en voz de sus protagonistas","link":"https://www.theclinic.cl/2024/08/17/fama-contrafama-el-lado-mas-oscuro-del-programa-rojo-en-voz-del-sus-protagonistas/","published_date":"2024-08-17T12:31:00","summary":"A la luz del episodio de acoso que reveló recientemente Mon Laferte, algunas de las personas que pasaron por el programa de TVN desentrañan otras situaciones sucedidas en el espacio. Presiones para que bajaran de peso, dieran mensajes antiaborto o escondieran su orientación sexual, son algunos de los hechos que acusan. \nThe post Fama contrafama: el lado más oscuro del programa “Rojo” en voz de sus protagonistas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los resultados de la fecha 20 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-20-del-campeonato-nacional/2024-08-16/102559.html","published_date":"2024-08-18T00:03:00","summary":"Sigue la acción en vivo y online por Cooperativa Deportes."},{"title":"Israel mató a al menos 15 miembros de una familia en bombardeo en Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-mato-a-al-menos-15-miembros-de-una-familia-en-bombardeo-en-gaza/2024-08-17/200104.html","published_date":"2024-08-18T00:02:00","summary":"El Ejército israelí bombardeó anoche una vivienda en Zawayda -en el centro de Gaza-, y mató a 15 miembros de una misma familia, según informó el Ministerio de Sanidad del enclave, que advierte de que los cuerpos de unas diez personas más siguen entre los escombros del edificio. Entre los muertos cuyos cuerpos han sido recuperados, todos de la familia Al Ajla, se encuentran el padre, cuatro mujeres y nueve hijos, teniendo los fallecidos edades comprendidas entre los 2 y los 73 años."},{"title":"Leandro Fernández: Tenía un poco de bronca porque las cosas no salían como uno quiere","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/leandro-fernandez-tenia-un-poco-de-bronca-porque-las-cosas-no-salian/2024-08-17/195440.html","published_date":"2024-08-17T23:53:00","summary":"El delantero de Universidad de Chile Leandro Fernández valoró el buen nivel exhibido por el equipo en la goleada 4-0 sobre O'Higgins."},{"title":"Alerta preventiva por probabilidad de viento blanco en la cordillera capitalina","link":"https://cooperativa.cl/noticias/pais/tiempo/alerta-preventiva-por-probabilidad-de-viento-blanco-en-la-cordillera/2024-08-17/194149.html","published_date":"2024-08-17T23:48:00","summary":"La Dirección Meteorológica pronostica ráfagas de hasta 50 kilómetros por hora. Se prevé que el evento comience el lunes y termine el martes."},{"title":"Universidad de Chile exhibió su cartel de líder con holgada victoria sobre O’Higgins en Rancagua","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-de-chile-exhibio-su-cartel-de-lider-con-holgada-victoria/2024-08-17/193522.html","published_date":"2024-08-17T23:32:00","summary":"El cuadro azul quedó ubicado a cuatro puntos de sus más cercanos perseguidores."},{"title":"Miles de venezolanos en Chile pidieron a Maduro que se vaya: \"¡Basta ya!\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/miles-de-venezolanos-en-chile-pidieron-a-maduro-que-se-vaya-basta-ya/2024-08-17/191042.html","published_date":"2024-08-17T23:25:00","summary":"Como en varias capitales del mundo, los migrantes se unieron al llamado de la oposición antichavista para salir a las calles en rechazo al \"fraude\" en las elecciones. La concentración duró varias horas y tuvo lugar en el Parque Almagro."},{"title":"River Plate obtuvo amargo empate frente a Gimnasia y Esgrima de La Plata","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/river-plate-obtuvo-amargo-empate-frente-a-gimnasia-y-esgrima-de-la-plata/2024-08-17/192519.html","published_date":"2024-08-17T23:10:00","summary":"River Plate de Paulo Díaz, que no fue citado de cara a la Copa Libertadores, empató 1-1 frente a Gimnasia de la Plata y desde la vuelta de Marcelo Gallardo no gana en la Liga Profesional Argentina. Los goles del encuentro fueron obras de Ignacio Fernández (55') para el conjunto \"millonario\", mientras que Rodrigo Castillo (83') anotó para el \"lobo\"."},{"title":"Presidente de Fenerbahce fue golpeado en escandaloso partido de la liga turca","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-turca/presidente-de-fenerbahce-fue-golpeado-en-escandaloso-partido-de-la-liga/2024-08-17/191853.html","published_date":"2024-08-17T23:10:00","summary":"Ali Koç llegó hasta el estadio de Göztepe y cuando entró a la cancha, fue agredido."},{"title":"Argentina rinde honores a José de San Martín a 174 años de su muerte","link":"https://cooperativa.cl/noticias/mundo/argentina/argentina-rinde-honores-a-jose-de-san-martin-a-174-anos-de-su-muerte/2024-08-17/190652.html","published_date":"2024-08-17T23:07:00","summary":"Argentina vivió este sábado extensos homenajes por el 174° aniversario de la muerte del prócer libertador General José de San Martín, donde la llama votiva, que honra al padre de la patria, recorrerá parte de la Ciudad de Buenos Aires. Según consignó EFE, la primera actividad del día se realizó por la mañana en la Catedral Metropolitana de Buenos Aires, frente a Plaza de Mayo, con la presencia del ministro de Defensa, Luis Petri, junto al regimiento histórico de Granaderos a Caballo, quienes dejaron un arreglo floral a los pies de donde descansan los restos de San Martín. Por la tarde, Petri encabezó la ceremonia central en la Plaza San Martín y luego se encendió una antorcha con la lámpara que honra al prócer, que partió en procesión desde la Catedral hasta el Regimiento de Granaderos, escoltados por esta misma unidad militar que el General San Martín creó durante sus campañas de liberación colonial."},{"title":"Katy Perry es ayudada por su hija de 3 años a firmar su nuevo disco","link":"https://cooperativa.cl/noticias/magazine/musica/pop-en-ingles/katy-perry-es-ayudada-por-su-hija-de-3-anos-a-firmar-su-nuevo-disco/2024-08-17/190418.html","published_date":"2024-08-17T23:06:00","summary":"La actriz apuntó en una entrevista que es su \"alma gemela\"."},{"title":"[ESTADISTICAS] La tabla en la fecha 20 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-en-la-fecha-20-del-campeonato-nacional/2024-08-16/101718.html","published_date":"2024-08-17T23:06:00","summary":"Revisa cómo van las posiciones en el torneo."},{"title":"AS Mónaco de Guillermo Maripán ganó en su debut en la liga francesa frente a Saint-Etienne","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/as-monaco-de-guillermo-maripan-gano-en-su-debut-en-la-liga-francesa/2024-08-17/190831.html","published_date":"2024-08-17T23:03:00","summary":""},{"title":"\"Pistolero de La Reina\" quedó libre tras ausencia de abogada del Gobierno en audiencia","link":"https://cooperativa.cl/noticias/pais/policial/pistolero-de-la-reina-quedo-libre-tras-ausencia-de-abogada-del/2024-08-17/185009.html","published_date":"2024-08-17T22:50:00","summary":"La Delegación Metropolitana abrió un sumario contra Teresa González de la Parra. Juan Carlos Aramayo está acusado de disparar cinco veces en la vía pública mientras paseaba a su perro."},{"title":"Alexander Aravena tuvo su primera titularidad en la caída de Gremio ante Bahía","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/alexander-aravena-tuvo-su-primera-titularidad-en-la-caida-de-gremio-ante/2024-08-17/183427.html","published_date":"2024-08-17T22:38:00","summary":"El exjugador de Universidad Católica fue sustituido en el entretiempo."},{"title":"Copiapó cayó en casa ante Huachipato y se estancó en zona de descenso","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/copiapo-cayo-en-casa-ante-huachipato-y-se-estanco-en-zona-de-descenso/2024-08-17/182154.html","published_date":"2024-08-17T22:23:00","summary":"Copiapó cayó 2-0 en casa ante Huachipato, por la fecha 20 del Campeonato Nacional, y se estancó en la zona de descenso."}]}]}