{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Monedas emergentes caen a mínimo de dos meses por impacto de eventual triunfo de Trump en mercado de bonos","link":"http://www.df.cl/mercados/renta-fija/monedas-emergentes-caen-a-minimo-de-dos-meses-por-impacto-de-eventual","published_date":"2024-07-02T22:50:00","summary":"El indicador MSCI para las monedas en desarrollo cayó 0,2% ante temores de que recortes de impuestos y restricciones comerciales del líder republicano fomente la inflación."},{"title":"Juan Correa deja la jefatura de la División Anticarteles de la FNE tras ocho años en el cargo","link":"http://www.df.cl/empresas/entre-codigos/juan-correa-deja-la-jefatura-de-la-division-anticarteles-de-la-fne-tras","published_date":"2024-07-02T22:35:00","summary":"Según afirmó la entidad, Correa dejará la FNE para desarrollar proyectos personales."},{"title":"China está fabricando y probando drones de ataque kamikaze para el ejército de Rusia","link":"http://www.df.cl/internacional/politica/china-esta-fabricando-y-probando-drones-de-ataque-kamikaze-para-el","published_date":"2024-07-02T22:25:00","summary":"Compañías chinas y rusas están desarrollando un dron de ataque similar al \"Shahed\" de Irán, lo que marcaría una profundización del apoyo de Beijing a Rusia pese a las advertencias de EEUU y sus aliados."},{"title":"Sonami advierte fuerte impacto en la minería por alza en cuentas de la luz y alerta que algunas faenas ya operan en el margen","link":"http://www.df.cl/empresas/mineria/sonami-advierte-fuerte-impacto-en-mineria-del-alza-de-cuentas-de-la-luz","published_date":"2024-07-02T21:35:00","summary":"Jorge Riesco, presidente del gremio, se manifestó contrario a que grandes empresas compensen aumento de la tarifa eléctrica."},{"title":"Vicente Figueroa renuncia a su cargo de gerente general de Marina del Sol Talcahuano","link":"http://www.df.cl/empresas/industria/vicente-figueroa-salas-renuncia-a-su-cargo-de-gerente-general-de-marina","published_date":"2024-07-02T21:30:00","summary":"La salida del hasta ahora máximo ejecutivo se hará efectiva a contar del próximo 25 de julio."},{"title":"Se desploma respaldo a Joe Biden según un memorando filtrado de una encuestadora demócrata","link":"http://www.df.cl/internacional/politica/biden-se-desploma-en-memorando-de-encuesta-democrata-filtrado","published_date":"2024-07-02T21:10:00","summary":"La mayor caída semanal en casi tres años sigue a su desempeño en el último debate, ante las preocupaciones de que el presidente estadounidense de mayor edad de la historia busque un segundo mandato."},{"title":"S&P 500 cierra sobre los 5.500 puntos en un máximo histórico, pero la bolsa chilena cae a mínimos de dos meses","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-m5hym","published_date":"2024-07-02T20:29:00","summary":"Las acciones de Tesla se dispararon 10% por entregas de vehículos mejores de lo esperado, dando una importante cuota de impulso a la bolsa neoyorquina."},{"title":"Dólar cierra plano ante señales mixtas por reporte laboral en EEUU y comentarios del presidente de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-nnlax","published_date":"2024-07-02T20:01:00","summary":"De cara a las elecciones presidenciales de EEUU, en noviembre, el factor político también ha comenzado a sentirse en los mercados."},{"title":"Gigante químico alemán BASF abandona sus planes para invertir en activos mineros de litio en Chile","link":"http://www.df.cl/empresas/multinacionales/gigante-quimico-aleman-basf-abandono-sus-planes-para-invertir-en-activos","published_date":"2024-07-02T19:50:00","summary":"La firma concluyó las conversaciones con la canadiense Wealth Minerals, la cual tiene proyectos de exploración en Chile, en momentos en que los precios del mineral se desploman."},{"title":"BTG asegura que las bolsas de Chile y Perú ofrecen la mejor relación riesgo-retorno en una década","link":"http://www.df.cl/mercados/bolsa-monedas/btg-afirma-que-las-bolsas-de-chile-y-peru-ofrecen-la-mejor-relacion","published_date":"2024-07-02T19:40:00","summary":"Entorno político, precios de los commodities y las bajas de tasas son los argumentos clave en el análisis."},{"title":"Secreto bancario: se posterga votación en el Senado y se suma al debate norma “no cash” para evitar transacciones de alto valor en efectivo","link":"http://www.df.cl/economia-y-politica/df-tax/secreto-bancario-se-posterga-votacion-en-el-senado-y-se-suma-al-debate","published_date":"2024-07-02T19:20:00","summary":"En la comisión de Seguridad se votaron cerca de 60 artículos del proyecto de inteligencia financiera, “que va a permitir darle herramientas y colmillo a Aduanas y el SII para poder perseguir la ruta del crimen organizado”, señaló senador Iván Flores."},{"title":"Por primera vez Congo sale a vender su propio cobre procedente de empresas mineras conjuntas","link":"http://www.df.cl/internacional/economia/por-primera-vez-congo-comienza-a-vender-su-propio-cobre-procedente-de","published_date":"2024-07-02T19:15:00","summary":"Hasta ahora, los propios joint ventures habían vendido toda la producción, pero la estatal Gecamines está adoptando ahora un papel más activo en la comercialización del commodity."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-8wuoc","published_date":"2024-07-02T19:00:00","summary":"Mal semestre para fondos D y E + Ley Karin + El dólar, estable"},{"title":"Panel de Expertos admite a tramitación discrepancia de Acciona que busca subir precio de contrato","link":"http://www.df.cl/empresas/energia/panel-de-expertos-admite-a-tramitacion-discrepancia-de-acciona-que-busca","published_date":"2024-07-02T18:52:00","summary":"La firma acudió a la instancia que dirime conflictos del sector eléctrico tras el rechazo de la CNE a la petición. Se definió que la audiencia pública se realizará el 7 de agosto."},{"title":"Diputados presentan recurso de protección para suspender alza en las cuentas de la luz","link":"http://www.df.cl/empresas/energia/diputados-presentan-recurso-de-proteccion-para-suspender-alza-en-las","published_date":"2024-07-02T17:45:00","summary":"La acción -que aún no es ingresada formalmente- es liderada por Camila Musante (IND) y respaldada por Jaime Araya, Raúl Soto y Carlos Bianchi."},{"title":"Gobierno ingresa proyecto para corregir normas mal citadas en la ley Karin a menos de un mes de su entrada en vigencia","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-ingresa-proyecto-para-corregir-normas-mal-citadas-en-la-ley","published_date":"2024-07-02T17:40:00","summary":"Se trata de artículos que dicen relación con la aplicación de la ley en el sector público, particularmente entre los funcionarios municipales."},{"title":"Consejero del Central dice que decisiones de la Fed \"son un importante ingrediente\", pero no determinan evolución de la tasa en Chile","link":"http://www.df.cl/economia-y-politica/macro/consejero-del-banco-central-dice-que-las-decisiones-de-la-fed-son-un","published_date":"2024-07-02T17:40:00","summary":"Alberto Naudon presentó el Informe de Política Monetaria (IPoM) de junio en un evento en Valparaíso."},{"title":"Cómo las empresas están empezando a alejarse de los objetivos ecológicos","link":"http://www.df.cl/internacional/ft/como-las-empresas-estan-empezando-a-alejarse-de-los-objetivos-ecologicos","published_date":"2024-07-02T17:16:00","summary":"En el último año, muchas abandonaron o no cumplieron con sus metas de reducción de emisiones o desvinculación con sectores contaminantes."},{"title":"La carta de CCU a locatarios para hacer cumplir el acuerdo con la FNE: \"Tienen total libertad para vender y exhibir cervezas de otros proveedores\"","link":"http://www.df.cl/empresas/consumo/la-carta-de-ccu-a-locatarios-para-hacer-cumplir-el-acuerdo-con-la-fne","published_date":"2024-07-02T16:13:00","summary":"La empresa se comprometió a, en algunos casos, disponibilizar equipos de refrigeración y dispensadoras con salidas de cerveza para productos de competidores."},{"title":"Tesla informa segunda caída trimestral en ventas, pero los despachos superaron las expectativas del mercado","link":"http://www.df.cl/empresas/multinacionales/tesla-informa-una-nueva-caida-en-sus-ventas-pero-los-despachos-superaron","published_date":"2024-07-02T16:05:00","summary":"Pese a una baja de 14% en la producción, los inversionistas valoraron los resultados, lo que impulsó un salto de 9% en las acciones del fabricante de vehículos eléctricos."},{"title":"Combate al crimen organizado, reducir la evasión y más querellas: el plan Etcheberry para la nueva etapa en el SII","link":"http://www.df.cl/economia-y-politica/df-tax/combate-al-crimen-organizado-reducir-la-evasion-y-mas-querellas-el","published_date":"2024-07-02T15:44:00","summary":"El nuevo director del organismo buscará mejorar la coordinación con el Ministerio Público para perseguir a las mafias, así como reforzar aún más la infraestructura tecnológica del organismo. También tendrá un rol clave en la tramitación del proyecto de cumplimiento tributario en el Senado."},{"title":"Gremio de empresas de courier acude al TDLC para cambiar mecanismo de asignación en Aeropuerto de Santiago","link":"http://www.df.cl/empresas/construccion/gremio-de-empresas-de-courier-acude-al-tdlc-para-modificar-mecanismo-de","published_date":"2024-07-02T15:36:00","summary":"Astrex Chile enfatizó que el sistema de distribución propuesto por Nuevo Pudahuel presenta “graves y manifiestos riesgos para la libre competencia” que, de ser ejecutado, implicarán una concentración del mercado."},{"title":"Chile recurre a mercados mundiales de deuda con bono social de 1.600 millones de euros y vencimiento a 2031","link":"http://www.df.cl/economia-y-politica/pais/chile-recurre-a-los-mercados-mundiales-de-deuda-con-un-bono-social-de","published_date":"2024-07-02T15:30:00","summary":"La operación atrajo ofertas de más de 4.400 millones de euros y registró un diferencial de 105 puntos básicos sobre el diferencial."},{"title":"Multifondos de pensiones D y E cierran el segundo peor primer semestre desde su creación","link":"http://www.df.cl/mercados/pensiones/multifondos-de-pensiones-d-y-e-cierran-el-segundo-peor-primer-semestre","published_date":"2024-07-02T15:04:00","summary":"Ciedess informó que en el primer semestre los fondos más riesgosos, A y B, registraron ganancias de 5,91% y 4,32% respectivamente, mientras que los fondos más conservadores, D y E, obtuvieron pérdidas de -3,32% y -4,52%."},{"title":"La división internacional de Amazon se apresta a dejar atrás años de pérdidas gracias a la racionalización de su logística","link":"http://www.df.cl/internacional/ft/la-division-internacional-de-amazon-se-apresta-a-dejar-atras-anos-de","published_date":"2024-07-02T14:30:00","summary":"El cambio de suerte se produce después de que el gigante tecnológico reorganiza los almacenes y las operaciones de entrega en mercados extranjeros clave"},{"title":"Powell afirma que se necesitan más pruebas de caída de la inflación antes de bajar tasas de la Fed","link":"http://www.df.cl/internacional/economia/powell-afirma-que-se-necesitan-mas-pruebas-de-caida-de-la-inflacion","published_date":"2024-07-02T14:12:00","summary":"\"Sólo queremos entender que los niveles que estamos viendo son una lectura real de lo que realmente está ocurriendo con la inflación subyacente\", dijo Powell en una conferencia sobre política monetaria en Portugal patrocinada por el Banco Central Europeo."},{"title":"Startup Videsk cierra alianza con Nissan Perú y debuta con su tecnología de atención remota a clientes en el mercado automotor","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-videsk-cierra-alianza-con-nissan-peru-y-debuta-con-su-tecnologia","published_date":"2024-07-02T14:09:00","summary":"La firma chilena acaba de integrar inteligencia artificial a su plataforma, lo que permitirá a la automotora gestionar la atención telemática, realizar transcripciones automáticas de las videollamadas y hacer análisis de seguimiento de los usuarios."},{"title":"Banco Central actualiza regulación de las tarjetas de pago y la adquirencia transfronteriza","link":"http://www.df.cl/mercados/banca-fintech/banco-central-actualiza-regulacion-de-las-tarjetas-de-pago-y-la","published_date":"2024-07-02T13:25:00","summary":"Los cambios reformulan la regulación de los Proveedores de Servicios de Pagos (PSP)"},{"title":"Estrategas en Wall Street estiman que queda mucho combustible de IA para seguir impulsando el rally bursátil","link":"http://www.df.cl/mercados/bolsa-monedas/estrategas-en-wall-street-estiman-que-queda-mucho-combustible-de-ia-para","published_date":"2024-07-02T12:30:00","summary":"Los inversionistas prevén que las acciones podrían ganar hasta un 9% en la segunda mitad del año. El auge de la IA sigue siendo un gran tema, con altas expectativas para las ganancias."},{"title":"La inflación de la eurozona cede un poco en junio, pero el costo de los servicios se estanca","link":"http://www.df.cl/internacional/economia/la-inflacion-de-la-eurozona-cede-un-poco-en-junio-pero-el-costo-de-los","published_date":"2024-07-02T12:00:00","summary":"La inflación al consumo en los 20 países que comparten el euro se ralentizó hasta el 2,5% en junio, desde el 2,6% del mes anterior."},{"title":"Mercados bursátiles caen a la espera de los banqueros centrales","link":"http://www.df.cl/primer-click/mercados-bursatiles-caen-a-la-espera-de-los-banqueros-centrales","published_date":"2024-07-02T11:30:00","summary":"Los futuros de Wall Street operan con caídas moderadas, a la espera además de noticias de Nvidia y Tesla."},{"title":"Resultados del día en la Copa América","link":"http://www.df.cl/copa-america-2024/resultados-del-dia-en-la-copa-america","published_date":"2024-07-02T11:00:00","summary":"Revisa los resultados y cómo van avanzando las selecciones en el torneo."},{"title":"Así es el calendario de la Copa América 2024","link":"http://www.df.cl/copa-america-2024/asi-es-el-calendario-de-la-copa-america-2024","published_date":"2024-07-02T11:00:00","summary":"Ya partió la fiesta continental del fútbol."},{"title":"El potencialmente catastrófico huracán Beryl alcanza rápidamente la máxima categoría en el Caribe y científicos apuntan al cambio climático","link":"http://www.df.cl/cambio-climatico/el-potencialmente-catastrofico-huracan-beryl-alcanza-rapidamente-la","published_date":"2024-07-02T08:00:00","summary":"Beryl marca un comienzo inusualmente violento y precoz de la temporada de huracanes en el Atlántico de este año, y los científicos argumentan que el cambio climático probablemente contribuyó a la velocidad con la que se formó la tormenta."},{"title":"Diego Pardow, sobre aumento de subsidio a la electricidad: “Nuestra velocidad de respuesta no tiene nada que ver con un potencial ciclo electoral”","link":"http://www.df.cl/empresas/energia/diego-pardow-ministro-de-energia-y-las-vias-que-financiarian-la","published_date":"2024-07-02T08:00:00","summary":"La autoridad explica la propuesta que implica la presentación de un proyecto de ley y aborda las dudas que ya advierten algunos gremios del sector."},{"title":"Gremios alertan contra propuesta de aumento en la carga impositiva a la industria y grandes clientes","link":"http://www.df.cl/empresas/energia/gremios-alertan-contra-propuesta-de-aumento-en-la-carga-impositiva-a-la","published_date":"2024-07-02T08:00:00","summary":"Si bien el interés del Gobierno de buscar mecanismos que aumenten el subsidio fue valorado, dirigentes plantearon sus dudas y se mostraron disponibles a debatir."},{"title":"Tarifas eléctricas, política de Estado","link":"http://www.df.cl/opinion/columnistas/tarifas-electricas-politica-de-estado","published_date":"2024-07-02T08:00:00","summary":"CARLOS FINAT consultor y exdirector ejecutivo de Acera"},{"title":"Acciones tecnológicas de EEUU: razones para quedarse","link":"http://www.df.cl/opinion/columnistas/acciones-tecnologicas-de-eeuu-razones-para-quedarse","published_date":"2024-07-02T08:00:00","summary":"AXEL CHRISTENSEN, Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"Solución equilibrada","link":"http://www.df.cl/opinion/editorial/solucion-equilibrada","published_date":"2024-07-02T08:00:00","summary":""},{"title":"Inversión extranjera en Chile: las cifras hablan","link":"http://www.df.cl/opinion/columnistas/inversion-extranjera-en-chile-las-cifras-hablan","published_date":"2024-07-02T08:00:00","summary":"KARLA FLORES, directora de InvestChile"},{"title":"El desafío de una nueva ley de I+D","link":"http://www.df.cl/opinion/cartas/el-desafio-de-una-nueva-ley-de-i-d","published_date":"2024-07-02T08:00:00","summary":""},{"title":"Universidad Católica arremete contra la FNE por pedido de datos personales para estudio de mercado y va a tribunales","link":"http://www.df.cl/empresas/industria/universidad-catolica-arremete-contra-la-fne-por-pedido-de-datos","published_date":"2024-07-02T08:00:00","summary":"A través de un recurso de protección, la casa de estudios planteó que no puede entregar este tipo de datos sin consentimiento de sus titulares."},{"title":"SMA formula “cargo gravísimo” contra Multi X y se reabre debate por sobreproducción en la industria salmonera","link":"http://www.df.cl/empresas/industria/sma-formula-cargo-gravisimo-contra-multi-x-y-se-reabre-debate-por","published_date":"2024-07-02T08:00:00","summary":"La compañía arriesga una revocación de la concesión. La SMA había fiscalizado el mismo centro en diciembre, sin sanciones."},{"title":"Oposición lee el cambio en el SII como una estrategia política para intentar lograr acuerdos tributarios","link":"http://www.df.cl/economia-y-politica/df-tax/oposicion-lee-el-cambio-como-estrategia-politica-para-intentar-lograr","published_date":"2024-07-02T08:00:00","summary":"En el oficialismo se valoró el perfil de Etcheberry en momentos que es clave avanzar en mejoras de recaudación."},{"title":"Obsesión por los impuestos","link":"http://www.df.cl/opinion/cartas/obsesion-por-los-impuestos","published_date":"2024-07-02T08:00:00","summary":""},{"title":"Terapia de shock","link":"http://www.df.cl/opinion/cartas/terapia-de-shock","published_date":"2024-07-02T08:00:00","summary":""},{"title":"Seguimos estancados","link":"http://www.df.cl/opinion/cartas/seguimos-estancados","published_date":"2024-07-02T08:00:00","summary":""},{"title":"Compra de inmuebles y devolución de IVA","link":"http://www.df.cl/opinion/cartas/compra-de-inmuebles-y-devolucion-de-iva","published_date":"2024-07-02T08:00:00","summary":""},{"title":"Scaleups y el fondo de fondos","link":"http://www.df.cl/opinion/cartas/scaleups-y-el-fondo-de-fondos","published_date":"2024-07-02T08:00:00","summary":""},{"title":"Los diez expertos que asesorarán al Senado de cara a la tramitación de la reforma a la salud","link":"http://www.df.cl/empresas/salud/los-diez-expertos-que-asesoraran-al-senado-de-cara-a-la-tramitacion-de","published_date":"2024-07-02T08:00:00","summary":"Integran la Mesa Asesora los exministros Emilio Santelices y Álvaro Erazo, y los exsubsecretarios Paula Daza y Fernando Araos."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Empresa alemana descarta invertir en proyectos de litio en Chile: iba a construir una planta de cátodos para baterías","link":"https://www.theclinic.cl/2024/07/02/empresa-alemana-descarta-invertir-en-proyectos-de-litio-en-chile/","published_date":"2024-07-02T22:50:26","summary":"La firma química Basf SE se retiró de las conversaciones con la canadiense Wealth Minerals Ltd, que tiene dos proyectos mineros en el norte de Chile. \nThe post Empresa alemana descarta invertir en proyectos de litio en Chile: iba a construir una planta de cátodos para baterías appeared first on The Clinic."},{"title":"“Se presta para ridiculizaciones”: La polémica indicación del Frente Amplio en la Ley de Pesca sobre animales “sintientes”","link":"https://www.theclinic.cl/2024/07/02/se-presta-para-ridiculizaciones-la-polemica-indicacion-del-frente-amplio-en-la-ley-de-pesca-sobre-animales-sintientes/","published_date":"2024-07-02T22:17:19","summary":"Una enmienda del diputado Jorge Brito presentada a la Ley de Pesca —que ya ha sido polémica de por sí— generó críticas en el oficialismo, dado que establecía que \"califica a los peces como seres sintientes\", según señaló el diputado Sergio Bobadilla (UDI), este último cuestionado por haber copiado indicaciones de un informe jurídico de Sonapesca. \"Más que aclarar, enreda\", criticaron. \nThe post “Se presta para ridiculizaciones”: La polémica indicación del Frente Amplio en la Ley de Pesca sobre animales “sintientes” appeared first on The Clinic."},{"title":"“Ley de eutanasia ¡ahora!”: La arremetida que alista Vlado Mirosevic para reimpulsar el debate y que tendrá un contador público de senadores a favor","link":"https://www.theclinic.cl/2024/07/02/ley-de-eutanasia-la-arremetida-que-prepara-vlado-mirosevic-y-que-tendra-un-contador-publico/","published_date":"2024-07-02T21:41:08","summary":"El promotor de la ley de eutanasia en 2014 iniciará, junto a su partido —el Liberal— una nueva presión a la legislación a partir de mañana. La campaña contará con las personas que han solicitado la eutanasia en este Gobierno, además de familiares de quienes la pidieron en el pasado.\nAdemás, contará con el apoyo de personajes reconocidos de la esfera pública y artistas. A eso se sumará un contador público, el que hará un sondeo real de cuántos votos favorables tiene la iniciativa en la Cámara Alta, donde está alojada desde 2021. \nThe post “Ley de eutanasia ¡ahora!”: La arremetida que alista Vlado Mirosevic para reimpulsar el debate y que tendrá un contador público de senadores a favor appeared first on The Clinic."},{"title":"Suki, la perrita capaz de detectar fugas de agua potable: trabaja en Aguas Andinas y tiene un 96% de acierto","link":"https://www.theclinic.cl/2024/07/02/suki-la-perrita-capaz-de-detectar-fugas-de-agua-potable-trabaja-en-aguas-andinas-y-tiene-un-96-de-acierto/","published_date":"2024-07-02T21:38:58","summary":"Tiene cinco años y es uno de los 25 perros del mundo capaces de cumplir con este trabajo. Su labor es dar con el cloro y flúor del agua potable, lo que no le genera daño, para así evitar que esta se desperdicie. En total, ya ha recorrido 550 kilómetros y ha detectado 1.050 fugas. \nThe post Suki, la perrita capaz de detectar fugas de agua potable: trabaja en Aguas Andinas y tiene un 96% de acierto appeared first on The Clinic."},{"title":"Hongos, bacterias y virus en barberías: expertos alertan infecciones por mala higiene, productos de mala calidad y usos de máquinas en mal estado","link":"https://www.theclinic.cl/2024/07/02/expertos-alertan-por-infecciones-en-barberias-productos-quimicos-de-mala-calidad-o-uso-de-maquinas-en-mal-estado-son-algunas-de-las-razones/","published_date":"2024-07-02T21:26:58","summary":"Especialistas de la Clínica Indisa alertaron por las infecciones dentro de barberías donde existe humedad frecuente y aseo deficiente. Desde la institución explican que la gravedad de contraer enfermedades, puede variar según el agente causal y las características individuales del paciente. La alerta viene de la mano de la masificación de las barberías. Está ha […]\nThe post Hongos, bacterias y virus en barberías: expertos alertan infecciones por mala higiene, productos de mala calidad y usos de máquinas en mal estado appeared first on The Clinic."},{"title":"CCU envía carta a locatarios por acuerdo con la FNE tras ser acusados de pedir exclusividad: “Tienen total libertad para vender y exhibir cervezas de otros proveedores”","link":"https://www.theclinic.cl/2024/07/02/ccu-acuerdo-fne-carta-comercios/","published_date":"2024-07-02T20:40:11","summary":"La Compañía de Cervecerías Unidas S.A. (CCU) envió una carta a los establecimientos comerciales que venden sus productos para hacer cumplir el acuerdo alcanzado con la Fiscalía Nacional Económica (FNE) en marzo de este año. El acuerdo se logró luego de un requerimiento presentado por la FNE en 2023 contra CCU por haber generado contratos […]\nThe post CCU envía carta a locatarios por acuerdo con la FNE tras ser acusados de pedir exclusividad: “Tienen total libertad para vender y exhibir cervezas de otros proveedores” appeared first on The Clinic."},{"title":"Turismofobia: cuando la aglomeración de visitantes se vuelve un problema en destinos como Nueva York, Tokio o Ámsterdam","link":"https://www.theclinic.cl/2024/07/02/turismofobia-cuando-la-aglomeracion-de-visitantes-se-vuelve-un-problema/","published_date":"2024-07-02T20:28:51","summary":"Algunas ciudades han comenzado a restringir los departamentos para turistas, mientras que en otras localidades han empezado a cobrar entradas para entrar. En Nueva York se restringieron los arriendos ligados a la aplicación Airbnb. Con esta medida, los beneficiados han sido los hoteles. Una realidad que ha alejado a cientos de turistas debido al alto valor.\nThe post Turismofobia: cuando la aglomeración de visitantes se vuelve un problema en destinos como Nueva York, Tokio o Ámsterdam appeared first on The Clinic."},{"title":"“Líder empresarial experto en abordaje de problemas sociales”: UAI lanza programa que permite doble título de Sociología e Ingeniería Comercial","link":"https://www.theclinic.cl/2024/07/02/lider-empresarial-experto-en-abordaje-de-problemas-sociales-uai-lanza-programa-que-permite-doble-titulo-de-sociologia-e-ingenieria-comercial/","published_date":"2024-07-02T19:50:40","summary":"La Universidad Adolfo Ibáñez anunció un nuevo programa de estudios que permitirá obtener un doble título de Ingeniería Comercial y Sociología en 6 años. La iniciativa fue impulsada por la Escuela de Gobierno y la Escuela de Negocios de la UAI. La casa de estudios hizo público el lanzamiento de este programa con el slogan […]\nThe post “Líder empresarial experto en abordaje de problemas sociales”: UAI lanza programa que permite doble título de Sociología e Ingeniería Comercial appeared first on The Clinic."},{"title":"La historia del ambientalista de Cahuil a quien su pato lo persigue como si fuese un perro y de cómo limpia las playas de Chile junto a sus mascotas","link":"https://www.theclinic.cl/2024/07/02/la-historia-del-ambientalista-de-cahuil-a-quien-su-pato-lo-persigue-como-si-fuese-un-perro-y-de-como-limpia-las-playas-de-chile-junto-a-sus-mascotas/","published_date":"2024-07-02T18:52:54","summary":"Iván Jiménez (40) inició su primer proyecto hace diez años. A partir de cuero reciclado, comenzó a confeccionar pulseras. El nombre de su emprendimiento fue Pata de Pato. Esto debido a su segundo nombre Patricio y el apodo que tenía en el colegio Iván Patito. Hoy, desde la sexta región, en el sector Cahuil impulsa […]\nThe post La historia del ambientalista de Cahuil a quien su pato lo persigue como si fuese un perro y de cómo limpia las playas de Chile junto a sus mascotas appeared first on The Clinic."},{"title":"Cuánto gastan los artículos eléctricos en casa tras alza de la luz: $17 mil pesos al mes por baños de tina y $80 pesos por cocinar una taza de arroz","link":"https://www.theclinic.cl/2024/07/02/cuanto-gastan-los-articulos-electricos-en-casa-tras-alza-de-la-luz-17-mil-pesos-al-mes-por-banos-de-tina-y-80-pesos-por-cocinar-una-taza-de-arroz/","published_date":"2024-07-02T17:58:12","summary":"Enel compartió un listado del consumo de artículos eléctricos en el hogar, tras el alza de las cuentas de la luz. La empresa detalló el costo de usar algunos de los artefactos más comunes dentro de los hogares, en los que destacan el alto precio de las duchas largas, cocinar y planchar, entre otras cosas. […]\nThe post Cuánto gastan los artículos eléctricos en casa tras alza de la luz: $17 mil pesos al mes por baños de tina y $80 pesos por cocinar una taza de arroz appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"ANFP inició proceso de licitación del Registro Nacional de Hinchas","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/anfp-inicio-proceso-de-licitacion-del-registro-nacional-de-hinchas/2024-07-02/200253.html","published_date":"2024-07-03T00:01:00","summary":"El Consejo de Presidentes recibirá las propuestas durante septiembre."},{"title":"\"Sold out\": El duelo de Brasil y Colombia en la Copa América será a estadio lleno","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/sold-out-el-duelo-de-brasil-y-colombia-en-la-copa-america-sera-a/2024-07-02/194159.html","published_date":"2024-07-02T23:41:00","summary":""},{"title":"Brasil celebrará el \"Día del Rey Pelé\" cada 19 de noviembre","link":"https://cooperativa.cl/noticias/deportes/futbol/pele/brasil-celebrara-el-dia-del-rey-pele-cada-19-de-noviembre/2024-07-02/193348.html","published_date":"2024-07-02T23:31:00","summary":"La fecha es en honor al día en que \"O Rei\" marcó el gol número 1.000 de su carrera."},{"title":"Pablo Solari quedó fuera de la nómina de Argentina para París 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/pablo-solari-quedo-fuera-de-la-nomina-de-argentina-para-paris-2024/2024-07-02/193010.html","published_date":"2024-07-02T23:25:00","summary":"El exdelantero de Colo Colo, parte de todo el proceso liderado por Javier Mascherano, es la ausencia más destacada del seleccionado trasandino."},{"title":"Los nuevos policías españoles tendrán que saber inglés o francés","link":"https://cooperativa.cl/noticias/mundo/espana/los-nuevos-policias-espanoles-tendran-que-saber-ingles-o-frances/2024-07-02/191606.html","published_date":"2024-07-02T23:21:00","summary":"La obligación comenzará a regir en 2025."},{"title":"Stéfanos Tsitsipás y Holger Rune avanzaron en sus estrenos en Wimbledon","link":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/stefanos-tsitsipas-y-holger-rune-avanzaron-en-sus-estrenos-en-wimbledon/2024-07-02/191322.html","published_date":"2024-07-02T23:08:00","summary":"El tenista griego Stéfanos Tsitsipás (11° del ATP) y el danés Holger Rune (15°) tuvieron auspiciosos debuts en Wimbledon, clasificándose para la segunda ronda. El helvético superó al japonés TaroDaniel por 6-7, 4-6 y 5-7; mientras que el escandinavo superó 6-1, 6-4 y 6-4 al coreano Soon-WooKwon."},{"title":"Matthei y el alza de la luz: \"El impacto va a ser muy grande en todo Chile\"","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/matthei-y-el-alza-de-la-luz-el-impacto-va-a-ser-muy-grande-en-todo-chile/2024-07-02/183815.html","published_date":"2024-07-02T23:07:00","summary":"La presidenciable UDI emplazó al Gobierno, asegurando que previamente \"se habló de montos mucho menores\" y que ahora \"no se sabe de dónde va a salir el dinero\" para ampliar el subsidio. El plazo de postulación a tal beneficio es \"absolutamente insuficiente\", criticó además."},{"title":"Caso Stormy Daniels: Sentencia de Trump se aplazó al 18 de septiembre","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-stormy-daniels-sentencia-de-trump-se-aplazo-al-18-de-septiembre/2024-07-02/183120.html","published_date":"2024-07-02T22:54:00","summary":"En mayo, el expresidente fue declarado culpable de 34 cargos de falsificación de registros comerciales en un juicio penal en Nueva York."},{"title":"¿Cuándo y dónde ver la continuación del duelo de Tabilo y Evans en Wimbledon?","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/cuando-y-donde-ver-la-continuacion-del-duelo-de-tabilo-y-evans-en/2024-07-02/185036.html","published_date":"2024-07-02T22:53:00","summary":"El debut del chileno fue interrumpido en el segundo set."},{"title":"Iga Swiatek superó sin problemas a Sofia Kenin para avanzar en Wimbledon","link":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/iga-swiatek-supero-sin-problemas-a-sofia-kenin-para-avanzar-en-wimbledon/2024-07-02/185230.html","published_date":"2024-07-02T22:52:00","summary":"El partido trampa que tenía en Wimbledon la tenista polaca Iga Swiatek (1° del WTA) ante la ganadora de un Grand Slam, la estadounidense Sofia Kenin (38°) se saldó sin sobresaltos para la europea, quien se impuso por 6-3 y 6-4 para avanzar a segunda ronda."},{"title":"Hijo de Christopher Reeve será parte de la próxima película de Superman","link":"https://cooperativa.cl/noticias/magazine/cine/hijo-de-christopher-reeve-sera-parte-de-la-proxima-pelicula-de-superman/2024-07-02/183348.html","published_date":"2024-07-02T22:33:00","summary":"Will Reeve actualmente trabaja como reportero de ABC News en Estados Unidos."},{"title":"[VIDEO] El minuto de furia de Andrey Rublev en su debut y despedida de Wimbledon","link":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/video-el-minuto-de-furia-de-andrey-rublev-en-su-debut-y-despedida-de/2024-07-02/184030.html","published_date":"2024-07-02T22:30:00","summary":"El tenista ruso fue superado sorpresivamente por el argentino Francisco Comeseña."},{"title":"Los resultados de la segunda jornada en Wimbledon","link":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/los-resultados-de-la-segunda-jornada-en-wimbledon/2024-07-02/081818.html","published_date":"2024-07-02T22:28:00","summary":"Conoce los marcadores de los partidos que se juegan este martes en la Catedral."},{"title":"Académico: Bienvenido el subsidio, pero el tema de fondo es lo caro de la luz en Chile","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/academico-bienvenido-el-subsidio-pero-el-tema-de-fondo-es-lo-caro-de/2024-07-02/171425.html","published_date":"2024-07-02T22:24:00","summary":"\"Tenemos una tarifa igual que el promedio de la OCDE, pero un sueldo 38% más bajo\", apuntó en Cooperativa Javier Piedra, ingeniero civil mecánico y profesor de la UdeC. Explicó que el grueso de las cuentas se debe a \"contratos de largo plazo entre generadoras y distribuidoras\"."},{"title":"Evans se enojó con la banca de Tabilo y festejó la suspensión de su duelo en Wimbledon","link":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/evans-se-enojo-con-la-banca-de-tabilo-y-festejo-la-suspension-de-su/2024-07-02/175943.html","published_date":"2024-07-02T22:04:00","summary":"El británico estuvo pasado de revoluciones ante \"Jano\"."}]}]}