{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Comitiva de más de 30 empresarios de India visitará el país y esperan reunirse con Presidente Boric","link":"http://www.df.cl/empresas/industria/gigante-asiatico-se-acerca-a-chile-mas-de-30-empresarios-indios","published_date":"2024-08-28T22:40:00","summary":"El Canciller van Klaveren, quien participa en un evento para fortalecer los lazos entre ambas naciones, indicó que se busca “explorar y maximizar las oportunidades que existen”."},{"title":"Parque Arauco cierra compra del centro comercial Open Kennedy a Falabella por alrededor de US$ 200 millones","link":"http://www.df.cl/empresas/retail/parque-arauco-cierra-compra-del-centro-comercial-open-kennedy-a","published_date":"2024-08-28T22:35:00","summary":"La compraventa incluye al Hotel Courtyard emplazado en el mall y está sujeta a la aprobación por parte de la FNE."},{"title":"Ministerio Público abre investigación por denuncias que involucran a extitular de Fiscalía Regional Metropolitana Oriente, Manuel Guerra","link":"http://www.df.cl/economia-y-politica/pais/ministerio-publico-abre-investigacion-por-denuncias-que-involucran-a","published_date":"2024-08-28T21:59:00","summary":"La decisión se tomó luego de conocer el supuesto intercambio de información con el abogado Luis Hermosilla Osorio sobre causas investigativas a cargo del Ministerio Publico."},{"title":"Nvidia: ingresos superan los pronósticos, pero acción cae porque proyecciones no cumplieron apuestas más optimistas","link":"http://www.df.cl/empresas/telecom-tecnologia/ingresos-trimestrales-de-nvidia-vencen-los-pronosticos-pero-sus","published_date":"2024-08-28T20:51:00","summary":"Los ingresos del tercer trimestre rondarán los US$ 32.500 millones, según anunció la empresa. Algunos anticipaban hasta US$ 37.900 millones."},{"title":"Falabella: Acciones pierden la fuerza de la apertura tras resultados y cierran en baja","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-de-falabella-suben-tras-resultados-bci-destaca-efectos-del","published_date":"2024-08-28T20:20:00","summary":"Los títulos del grupo de retail llegaron a avanzar cerca de 2% al inicio de la sesión"},{"title":"Nasdaq cae más de 1% y arrastra a Wall Street ante nerviosismo por esperados resultados de Nvidia","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyjo89","published_date":"2024-08-28T20:10:00","summary":"De ajustarse a la estimación general, Nvidia habría incrementado sus ventas trimestrales en 114% respecto del mismo período del año anterior."},{"title":"Francia acusa al detenido CEO de Telegram de presunto uso delictivo de la aplicación","link":"http://www.df.cl/empresas/telecom-tecnologia/francia-acusa-al-detenido-ceo-de-telegram-de-presunto-uso-delictivo-de","published_date":"2024-08-28T20:05:00","summary":"Pavel Durov enfrenta cargos de complicidad en la difusión de imágenes sexuales de niños y otros delitos en la aplicación de mensajería."},{"title":"Dólar cierra al alza sobre $ 910 por liquidación de posiciones antes de esperados eventos económicos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-j2xdj","published_date":"2024-08-28T20:00:00","summary":"El cobre bajaba 2% y el dollar index -un indicador del dólar global-remontaba 0,6% en medio de la expectación."},{"title":"Colusión de los gases: Indura y su exgerente general contestan a la FNE y acusan que investigación fue “larga pero deficiente\"","link":"http://www.df.cl/empresas/industria/colusion-de-los-gases-indura-y-su-exgerente-general-contestan-a-la-fne","published_date":"2024-08-28T19:41:00","summary":"Las defensas plantearon que durante el \"periodo sospechoso\" sí les disputó clientes a Linde y aludió a un antiguo caso de otra presunta colusión entre esa firma y otro actor del mercado: Air Liquide."},{"title":"BCG admite que pagó sobornos para conseguir negocios de consultoría en África","link":"http://www.df.cl/internacional/ft/bcg-admite-que-pago-sobornos-para-conseguir-negocios-de-consultoria-en","published_date":"2024-08-28T19:10:00","summary":"La firma estadounidense acordó pagar a un agente vinculado a funcionarios angoleños entre el 20% y el 35% del valor de los contratos que ganó, canalizando el dinero a través de tres entidades extraterritoriales diferentes."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardejin98","published_date":"2024-08-28T19:00:00","summary":"Luis Hermosilla a Capitán Yáber + Avanza proyecto antievasión + El dólar en alza"},{"title":"Tribunal de EEUU decreta que TikTok debe afrontar demanda por muerte de niña de 10 años","link":"http://www.df.cl/empresas/multinacionales/tribunal-de-estados-unidos-afirma-que-tiktok-tiene-que-afrontar-demanda","published_date":"2024-08-28T17:55:00","summary":"Una corte de Filadelfia dictaminó que la ley no impide a la madre de la víctima argumentar que el algoritmo de TikTok recomendó el reto por el cual falleció su hija."},{"title":"Proyecto antievasión: comisión aprueba cambios a gobernanza del SII, en sesión marcada por dudas de Etcheberry","link":"http://www.df.cl/economia-y-politica/df-tax/proyecto-antievasion-comision-aprueba-cambios-a-gobernanza-del-sii-en","published_date":"2024-08-28T17:30:00","summary":"El titular (s) del servicio manifestó que el director no debiera ser parte del comité ejecutivo y que debieran establecerse mayores inhabilidades para asesores que integren el consejo tributario."},{"title":"Las proyecciones de Volvo, la tercera marca que más autos eléctricos vende en Chile","link":"http://www.df.cl/empresas/industria/las-proyecciones-de-volvo-la-tercera-marca-que-mas-autos-electricos","published_date":"2024-08-28T17:25:00","summary":"Con 219 autos eléctricos vendidos a julio de 2024 versus 15 en igual período de 2023, la empresa explicó que “esto es un salto importante, sobre todo cuando transformas una marca que era combustión históricamente con 97 años de historia y la empiezas a transformar internamente en una marca eléctrica”."},{"title":"PhageLab inaugura fábrica para aumentar la elaboración de productos biotecnológicos","link":"http://www.df.cl/df-lab/innovacion-y-startups/phagelab-inaugura-fabrica-para-aumentar-su-produccion-de-productos","published_date":"2024-08-28T17:10:00","summary":"La nueva planta le permitirá exportar a Brasil desde septiembre sus aditivos alimenticios que eliminan bacterias como alternativa a los antibióticos en la producción de pollos y terneros."},{"title":"Caso Audios: tribunal resuelve trasladar a Luis Hermosilla desde Santiago 1 a Capitán Yáber","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-tribunal-resuelve-trasladar-a-luis-hermosilla-desde","published_date":"2024-08-28T16:57:00","summary":"El imputado por delitos tributarios, lavado de activos y soborno será llevado al establecimiento luego de que Gendarmería informara que este \"cuenta con las dependencias\" para recibirlo."},{"title":"BYD asegura que el futuro de su proyecto de litio en Antofagasta está en manos del Gobierno","link":"http://www.df.cl/empresas/mineria/byd-afirma-que-el-destino-de-su-proyecto-de-litio-en-esta-en-manos-del","published_date":"2024-08-28T16:55:00","summary":"En abril del año pasado, la compañía de autos eléctricos logró acceder a precios preferenciales para el litio producido por SQM. “Ahora la pelota está en la cancha del gobierno”, asegura Stella Li, vicepresidenta de la firma."},{"title":"Rechazan moción de censura propuesta por Johannes Kaiser contra Karol Cariola","link":"http://www.df.cl/economia-y-politica/politica/rechazan-mocion-de-censura-propuesta-por-johannes-kaiser-contra-karol","published_date":"2024-08-28T16:02:00","summary":"Tras conocerse el resultado de la votación, el diputado Johannes Kaiser (Ind) dijo en redes sociales que “la democracia no se fortalece apoyando al Partido Comunista a pesar de su dependencia de Maduro”."},{"title":"Ministra Jara responde a David Bravo por situación del empleo en el país: “A algunas personas le gustan harto los eslogan”","link":"http://www.df.cl/economia-y-politica/laboral-personas/ministra-jara-responde-a-david-bravo-por-situacion-del-empleo-en-el","published_date":"2024-08-28T15:47:00","summary":"La secretaria de Estado reiteró que el mercado laboral ha mostrado señales significativas de recuperación, y reiteró que el tema es una prioridad para el Gobierno."},{"title":"El crecimiento de las ganancias de BYD se desacelera drásticamente a medida que agudiza la guerra de precios en China","link":"http://www.df.cl/internacional/ft/el-crecimiento-de-las-ganancias-de-byd-se-desacelera-drasticamente-a","published_date":"2024-08-28T15:31:00","summary":"La firma automotriz más grande del gigante asiático es afectada por un escenario de nuevos aranceles que ha levantado el mercado extranjero de occidente, restringiendo sus expectativas de crecimiento."},{"title":"Defensa de Luis Hermosilla anuncia acciones legales contra el Gobierno: Boric “no puede interferir en los procesos judiciales\"","link":"http://www.df.cl/economia-y-politica/politica/defensa-de-luis-hermosilla-anuncia-acciones-legales-contra-el-gobierno","published_date":"2024-08-28T15:00:00","summary":"\"Uno tiene la sensación de que el Gobierno de turno le saca punta al lápiz con sus enemigos políticos”, declaró Juan Pablo Hermosilla a Radio Infinita, tras los comentarios del mandatario sobre la prisión preventiva en el Caso Audios."},{"title":"Los dardos de Gómez a mesas de trabajo de La Moneda por inseguridad: \"Es una gran reunión para tomar café y para demorar las conversaciones\"","link":"http://www.df.cl/economia-y-politica/pais/los-dardos-de-gomez-a-mesas-de-trabajo-de-la-moneda-por-inseguridad-es","published_date":"2024-08-28T14:54:00","summary":"En una entrevista radial, José Antonio Gómez aseguró que para solucionar la situación debe existir un Estado Mayor Conjunto de seguridad donde participe el Presidente de la República."},{"title":"Berkshire Hathaway, de Warren Buffett, es primera firma no tecnológica de EEUU en superar US$ 1 billón en valor de mercado","link":"http://www.df.cl/empresas/multinacionales/berkshire-hathaway-de-warren-buffett-es-primera-firma-no-tecnologica","published_date":"2024-08-28T14:50:00","summary":"El repunte de 30% que ha registrado este año supera el avance de 18% del S&P 500, en uno de sus mejores comienzos de año en una década."},{"title":"Tohá dice que no hay politización del caso Hermosilla: “Lo que el Presidente está diciendo es que la justicia debe ser igual para todos”","link":"http://www.df.cl/economia-y-politica/gobierno/toha-se-muestra-preocupada-de-que-opcion-presidencial-afecte-su-trabajo","published_date":"2024-08-28T14:44:00","summary":"La jefa de gabinete afirmó que \"es bastante habitual que cuando hay personas que han estado en contacto con esferas del poder y son investigadas por algún delito, acusan que esto es una persecución política”."},{"title":"La urgencia de Cordero por un fast track legislativo: “Chile está al borde de una crisis del sistema penitenciario”","link":"http://www.df.cl/economia-y-politica/pais/la-urgencia-de-cordero-por-un-fast-track-legislativo-chile-esta-al","published_date":"2024-08-28T14:00:00","summary":"\"“Sin el fast track legislativo para la construcción de infraestructura penitenciaria, no tenemos cómo salir de esto”, declaró en conversación con Tele13 Radio."},{"title":"Cómo la costosa transición de Lego hacia el plástico reciclado se apoya en sus buenos negocios","link":"http://www.df.cl/internacional/ft/como-la-costosa-transicion-de-lego-hacia-el-plastico-reciclado-se-apoya","published_date":"2024-08-28T13:10:00","summary":"La firma danesa de juguetes mundialmente conocida, busca nuevas innovaciones en su materia prima."},{"title":"Meta cierra su estudio de realidad aumentada para centrarse en IA","link":"http://www.df.cl/df-lab/tecnologia/meta-cierra-su-estudio-de-realidad-aumentada-para-centrarse-en-ia","published_date":"2024-08-28T12:30:00","summary":"La matriz de Facebook, Meta y WhatsApp perdió unos US$ 50.000 millones en productos de realidad aumentada y virtual hasta enero de este año."},{"title":"Warren Buffett vende más acciones de Bank of America: casi US$ 1.000 millones","link":"http://www.df.cl/mercados/banca-fintech/warren-buffett-vende-mas-acciones-de-bank-of-america-casi-us-1-000","published_date":"2024-08-28T12:16:00","summary":"De todos modos, Berkshire sigue siendo el mayor accionista del banco."},{"title":"Autoridades inauguran “Chile Summit India 2024” con miras a explorar y maximizar las oportunidades que existen para ambos países","link":"http://www.df.cl/empresas/industria/autoridades-inauguran-chile-summit-india-2024-con-miras-a-explorar-y","published_date":"2024-08-28T12:00:00","summary":"El ministro de Agricultura, Esteban Valenzuela, recalcó que ven una enorme oportunidad en India, pero enfatizó que es necesario poner el foco en lograr rebajas de aranceles."},{"title":"Wall Street alista apertura al alza mientras espera a Nvidia","link":"http://www.df.cl/primer-click/wall-street-alista-apertura-al-alza-mientras-espera-a-nvidia","published_date":"2024-08-28T11:30:00","summary":"El dólar avanza y el cobre retrocede."},{"title":"AES Andes recibe aprobación para parque eólico y fotovoltaico Pampas por US$ 800 millones","link":"http://www.df.cl/empresas/energia/aes-andes-recibe-aprobacion-para-parque-eolico-y-fotovoltaico-pampas-por","published_date":"2024-08-28T08:00:00","summary":""},{"title":"Pese a traspié en Pascua Lama, Barrick no abandona Chile y se enfoca en cobre","link":"http://www.df.cl/empresas/mineria/pese-a-traspie-en-pascua-lama-barrick-no-abandona-chile-y-se-enfoca-en","published_date":"2024-08-28T08:00:00","summary":"La canadiense lleva cuatro años en proceso de cierre de la faena y tardará aún otros siete años en clausurarla. A mediados de 2025 se sabrá qué se hará con los activos del emblemático proyecto aurífero."},{"title":"Contrapesos al SII, plazos para NGA y uso de efectivo: los ejes del acuerdo tributario entre Hacienda y el Senado","link":"http://www.df.cl/economia-y-politica/macro/contrapesos-al-sii-plazos-para-nga-y-uso-de-efectivo-los-ejes-del","published_date":"2024-08-28T08:00:00","summary":"Según las enmiendas que ingresó el Ejecutivo al proyecto antievasión, el consejo tributario externo tendrá inhabilidades para sus integrantes. Y si bien la Norma General Antielusión (NGA) sigue en sede judicial, se explicita mejor el período de prescripción de los hechos revisados."},{"title":"Candidato al CFA expone necesidad de continuar consolidando el nivel de gasto y la deuda del Fisco","link":"http://www.df.cl/economia-y-politica/macro/candidato-al-cfa-expone-necesidad-de-continuar-consolidando-el-nivel-de","published_date":"2024-08-28T08:00:00","summary":"Sebastián Izquierdo fue propuesto por el Ejecutivo para integrarse al Consejo Fiscal Autónomo en reemplazo de Aldo Lema."},{"title":"Dificultades de la colaboración eficaz en la nueva Ley de Delitos Económicos","link":"http://www.df.cl/opinion/columnistas/dificultades-de-la-colaboracion-eficaz-en-la-nueva-ley-de-delitos","published_date":"2024-08-28T08:00:00","summary":"César Ramos Bofill Escobar Silva Abogados Bárbara YévenesBofill Escobar Silva Abogados"},{"title":"Asimétricas mediciones de desempeño","link":"http://www.df.cl/opinion/columnistas/asimetricas-mediciones-de-desempeno","published_date":"2024-08-28T08:00:00","summary":"GABRIELA CLIVIO CFA, CAIA, Economista, Directora Independiente, Académica FEN"},{"title":"¿Por qué nos cuesta cambiar?","link":"http://www.df.cl/opinion/columnistas/por-que-nos-cuesta-cambiar","published_date":"2024-08-28T08:00:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys y profesor UAI"},{"title":"Coherencia con la realidad del país","link":"http://www.df.cl/opinion/editorial/coherencia-con-la-realidad-del-pais","published_date":"2024-08-28T08:00:00","summary":""},{"title":"Seguridad pública: un problema transversal","link":"http://www.df.cl/opinion/cartas/seguridad-publica-un-problema-transversal","published_date":"2024-08-28T08:00:00","summary":""},{"title":"Educación superior como motor de cambio","link":"http://www.df.cl/opinion/cartas/educacion-superior-como-motor-de-cambio","published_date":"2024-08-28T08:00:00","summary":""},{"title":"Rigurosidad en las cifras de ocupación","link":"http://www.df.cl/opinion/cartas/rigurosidad-en-las-cifras-de-ocupacion","published_date":"2024-08-28T08:00:00","summary":""},{"title":"Alerta máxima","link":"http://www.df.cl/opinion/cartas/alerta-maxima","published_date":"2024-08-28T08:00:00","summary":""},{"title":"Permisiología laboral","link":"http://www.df.cl/opinion/cartas/permisiologia-laboral","published_date":"2024-08-28T08:00:00","summary":""},{"title":"Chile Day calienta motores: ya tiene casi 600 personas inscritas y debutará con su versión francesa","link":"http://www.df.cl/mercados/pensiones/chile-day-calienta-motores-ya-tiene-casi-600-inscritos-y-debutara-con","published_date":"2024-08-28T03:00:00","summary":"Entre los altos ejecutivos que estarán presentes figuran presidentes y gerentes generales de empresas, además de socios de firmas financieras y representantes de las AFP."},{"title":"Ley de Protección de Datos pondría fin a la venta de bases de datos y llamadas spam","link":"http://www.df.cl/df-lab/transformacion-digital/ley-de-proteccion-de-datos-pondria-fin-a-la-venta-de-bases-de-datos-y","published_date":"2024-08-28T01:30:00","summary":"Expertos señalaron que las nuevas habilitantes legales para el tratamiento de datos, como el consentimiento informado, limitarán estas prácticas."},{"title":"Análisis macro y guiño a candidatura de Matthei, la visión que expuso Ricardo Caballero en seminario económico","link":"http://www.df.cl/economia-y-politica/macro/las-tasas-bajaran-la-vision-contracorriente-del-economista-ricardo","published_date":"2024-08-28T01:20:00","summary":"El académico del MIT también fue parte del seminario de Security, donde hizo un guiño a la posible candidatura presidencial de Evelyn Matthei."},{"title":"Topelberg reconoce que envió grabación a las autoridades porque “dudaba de la agilidad del Ministerio Público”","link":"http://www.df.cl/mercados/banca-fintech/caso-factop-topelberg-reconocio-haber-filtrado-audio-de-conversacion","published_date":"2024-08-28T01:10:00","summary":"El imputado por el caso Factop declaró ante el Cuarto Juzgado de Garantía y fue interrogado por la Fiscalía. En tanto, este miércoles se revisarán sus cautelares."},{"title":"Caso Audios: jueza decreta prisión preventiva para Luis Hermosilla y Leonarda Villalobos","link":"http://www.df.cl/mercados/banca-fintech/comienza-quinta-jornada-de-formalizacion-del-caso-audio-tribunal","published_date":"2024-08-28T01:10:00","summary":"La magistrada determinó que ambos constituyen un peligro para la sociedad y dio 180 días de plazo para la investigación. Por ahora, el penalista estará en Santiago 1 y la abogada en la Cárcel de San Miguel."},{"title":"Bravo insiste en que el país vive una emergencia laboral y sube alertas por la informalidad","link":"http://www.df.cl/economia-y-politica/laboral-personas/bravo-insiste-en-que-el-pais-vive-una-emergencia-laboral-y-sube-alertas","published_date":"2024-08-28T00:25:00","summary":"Tras examinar cifras del INE, el director del Centro UC de Encuestas y Estudios Longitudinales asegura que todos los indicadores muestran que el mercado laboral todavía no recupera su situación prepandemia."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El millonario acuerdo entre Falabella y Parque Arauco por la venta de Open Plaza Kennedy y Hotel Marriot","link":"https://www.theclinic.cl/2024/08/28/falabella-anuncia-venta-de-open-kennedy-a-parque-arauco/","published_date":"2024-08-29T00:17:52","summary":"El espacio alberga un centro comercial de 54.000 m² de superficie comercial y un hotel de 15.500 m² que opera bajo la marca Courtyard by Marriott, totalizando 69.500 m² de superficie.\nThe post El millonario acuerdo entre Falabella y Parque Arauco por la venta de Open Plaza Kennedy y Hotel Marriot appeared first on The Clinic."},{"title":"Facultades de medicina detectaron fraude por $429 millones en administración de la Eunacom: funcionario contrataba a parientes","link":"https://www.theclinic.cl/2024/08/28/facultades-de-medicina-detectaron-fraude-por-4299-millones-en-administracion-de-la-eunacom-funcionario-contrataba-a-parientes/","published_date":"2024-08-28T23:18:22","summary":"La institución informó que actualmente hay un equipo de abogados que está trabajando para determinar todas las responsabilidades legales y así tomar las acciones judiciales correspondientes. \nThe post Facultades de medicina detectaron fraude por $429 millones en administración de la Eunacom: funcionario contrataba a parientes appeared first on The Clinic."},{"title":"Colo Colo vs River en la mitad del 18: el partido que enreda el despliegue policial que prepara el gobierno para fiestas patrias","link":"https://www.theclinic.cl/2024/08/28/colo-colo-vs-river-en-la-mitad-del-18-el-partido-que-enreda-el-despliegue-policial-que-prepara-el-gobierno-para-fiestas-patrias/","published_date":"2024-08-28T22:46:48","summary":"En el Ejecutivo ya manejan un plan de despliegue para la semana de fiestas patrias, con un foco especial en el partido de Colo Colo en medio de esa semana. En minutas de la Secom a ministros se ha transparentado la preocupación por este encuentro. \nThe post Colo Colo vs River en la mitad del 18: el partido que enreda el despliegue policial que prepara el gobierno para fiestas patrias appeared first on The Clinic."},{"title":"Elecciones regionales y municipales 2024: las claves que hay que tener en cuenta sobre los comicios del 26 y 27 de octubre","link":"https://www.theclinic.cl/2024/08/28/lo-que-hay-que-saber-para-las-elecciones-regionales-y-municipales/","published_date":"2024-08-28T21:58:23","summary":"El sufragio para esta instancia es obligatoria. Quien no cumpla con el deber cívico tendrá que pagar una multa cercana a los $33 mil. También es obligatorio ser vocal de mesa si se es llamado, lo que será remunerado con alrededor de $29 mil por cada jornada trabajada. \nThe post Elecciones regionales y municipales 2024: las claves que hay que tener en cuenta sobre los comicios del 26 y 27 de octubre appeared first on The Clinic."},{"title":"Los once proyectos carcelarios que se descartaron en 10 años y que pudieron alivianar el hacinamiento penal en Santiago y regiones","link":"https://www.theclinic.cl/2024/08/28/las-11-carceles-que-no-se-construyeron-entre-2009-y-2019/","published_date":"2024-08-28T20:54:01","summary":"Un informe del Ministerio de Justicia da cuenta de 11 proyectos carcelarios que fueron desestimados por la negativa de autoridades locales, parlamentarios o de los locatarios de la zona en la cual se iba a construir el recinto penitenciario. \nThe post Los once proyectos carcelarios que se descartaron en 10 años y que pudieron alivianar el hacinamiento penal en Santiago y regiones appeared first on The Clinic."},{"title":"Sabrina Carpenter: el camino de la artista que con su sexto álbum “Short n’ Sweet” logró las mil millones de reproducciones","link":"https://www.theclinic.cl/2024/08/28/sabrina-carpenter-el-camino-de-la-artista-que-en-con-su-sexto-album-short-n-sweet-logro-las-mil-millones-de-reproducciones/","published_date":"2024-08-28T20:29:08","summary":"La artista comenzó su carrera a los 11 años y lanzó su primer disco en 2015, casi una década después logró el reconocimiento internacional con su nuevo álbum. \nThe post Sabrina Carpenter: el camino de la artista que con su sexto álbum “Short n’ Sweet” logró las mil millones de reproducciones appeared first on The Clinic."},{"title":"H&M Beauty: Chile se convierte en el primer país sudamericano en recibir los productos de belleza de la marca sueca","link":"https://www.theclinic.cl/2024/08/28/productos-de-hm-beauty-llegan-a-chile-el-5-de-septiembre/","published_date":"2024-08-28T20:22:57","summary":"Entre los productos hay unos con fórmulas veganas y naturales, y que siguen la norma internacional ISO 16128 para cosmética natural y orgánica. Otra gran característica serán sus precios.\nThe post H&M Beauty: Chile se convierte en el primer país sudamericano en recibir los productos de belleza de la marca sueca appeared first on The Clinic."},{"title":"Tensa relación entre el Gobierno y los Hermosilla: ministros Tohá y Cordero salen a respaldar dichos del Presidente Boric en contra del abogado formalizado","link":"https://www.theclinic.cl/2024/08/28/tensa-relacion-entre-el-gobierno-y-los-hermosilla/","published_date":"2024-08-28T20:01:52","summary":"El hermano y abogado del imputado, Juan Pablo Hermosilla, presentó un recurso de amparo por la supuesta intromisión del Gobierno en el caso. Frente a esto, el ministro de Justicia respondió que este trámite judicial busca evitar que el Mandatario se refiera al tema, lo que \"me parece sencillamente inadmisible\"\nThe post Tensa relación entre el Gobierno y los Hermosilla: ministros Tohá y Cordero salen a respaldar dichos del Presidente Boric en contra del abogado formalizado appeared first on The Clinic."},{"title":"Cyber Monday en Chile: Próximo evento online ya tendría fecha","link":"https://www.theclinic.cl/2024/08/28/cyber-monday-en-chile-proximo-evento-online-ya-tendria-fecha/","published_date":"2024-08-28T18:01:06","summary":"Es uno de los sucesos de compras en línea más esperados por los chilenos debido a la gran cantidad de descuentos exclusivos. Por eso, te contamos todo lo que debes saber y consejos para anticiparse a la próxima convocatoria.\nThe post Cyber Monday en Chile: Próximo evento online ya tendría fecha appeared first on The Clinic."},{"title":"En una gana Irací Hassler, en la otra Mario Desbordes: los reservados números de los comandos en la disputa por Santiago","link":"https://www.theclinic.cl/2024/08/28/iraci-hassler-mario-desbordes-santiago-encuestas-internas/","published_date":"2024-08-28T17:31:16","summary":"Las encuestas internas de los equipos de Irací Hassler y Mario Desbordes dan por ganador —en cada una— al autor de las mismas. Eso sí, por el lado de la alcaldesa de Santiago se evidencia una notable competencia, la cual pareciera estrecharse ante la baja de la candidatura de Aldo Duque. \nThe post En una gana Irací Hassler, en la otra Mario Desbordes: los reservados números de los comandos en la disputa por Santiago appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Unión La Calera igualó con O'Higgins y dormirá fuera de la zona de descenso","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/union-la-calera-igualo-con-o-higgins-y-dormira-fuera-de-la-zona-de/2024-08-28/200848.html","published_date":"2024-08-29T00:11:00","summary":"Los \"cementeros\" no pudieron sostener la ventaja, pero cosecharon un valioso punto."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 22 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-22-del-campeonato/2024-08-27/142605.html","published_date":"2024-08-29T00:03:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"Los resultados de la fecha 22 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-22-del-campeonato-nacional/2024-08-27/131639.html","published_date":"2024-08-29T00:02:00","summary":"Sigue los partidos a través de las plataformas de Cooperativa.cl"},{"title":"Manu Chao regresa con nueva música y lanza sencillo \"Tú te vas\", junto a Laeti","link":"https://cooperativa.cl/noticias/magazine/musica/manu-chao-regresa-con-nueva-musica-y-lanza-sencillo-tu-te-vas-junto-a/2024-08-28/192257.html","published_date":"2024-08-28T23:29:00","summary":"Corresponde al su primer álbum después de 17 años."},{"title":"\"Una parte de mí muere con vos\": El desgarrador adiós de la esposa de Juan Izquierdo","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/una-parte-de-mi-muere-con-vos-el-desgarrador-adios-de-la-esposa-de/2024-08-28/184655.html","published_date":"2024-08-28T23:18:00","summary":"Selena Izquierdo dedicó emotivos mensajes en redes sociales."},{"title":"China expide 16.000 licencias de prueba para vehículos autónomos","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-expide-16-000-licencias-de-prueba-para-vehiculos-autonomos/2024-08-27/182734.html?=efectochina","published_date":"2024-08-28T23:15:00","summary":"Se han habilitado 32.000 kilómetros de carreteras en todo el país para realizar pruebas de este tipo."},{"title":"Revoluciona tu Negocio: El Poder de la IA te espera en SAP Now","link":"https://cooperativa.cl/noticias/corporativo/especiales/sap-now-chile/revoluciona-tu-negocio-el-poder-de-la-ia-te-espera-en-sap-now/2024-08-28/191018.html","published_date":"2024-08-28T23:05:00","summary":"SAP Now llega a Chile con las últimas innovaciones en transformación digital, historias de éxito de clientes y las claves para dominar la nube. Descubre cómo optimizar tus procesos, obtener insights poderosos y ser un líder en la nueva era digital. ¡Nos vemos en Espacio Riesco!"},{"title":"Los resultados de este miércoles 28 de agosto en el US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-miercoles-28-de-agosto-en-el-us-open/2024-08-28/151352.html","published_date":"2024-08-28T23:00:00","summary":"Revisa los marcadores de los duelos disputados en Flushing Meadows."},{"title":"HONOR 200 Series: El smartphone que lleva la fotografía de retratos a nivel profesional","link":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/honor-200-series-el-smartphone-que-lleva-la-fotografia-de-retratos-a/2024-08-27/100419.html","published_date":"2024-08-28T23:00:00","summary":"Los nuevos HONOR 200, HONOR 200 Pro y HONOR 200 Lite están mejorando la experiencia de fotografía de retratos profesional en celulares, gracias al Motor de Retrato IA de HONOR que se diseñó en unión con Studio Harcourt, el estudio de retratos favorito de las celebridades"},{"title":"El papa afirma que rechazar a los migrantes es un \"pecado grave\"","link":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-afirma-que-rechazar-a-los-migrantes-es-un-pecado-grave/2024-08-28/185054.html","published_date":"2024-08-28T22:57:00","summary":"Francisco sostuvo que el Mar Mediterráneo \"se ha convertido en un cementerio\", y que los fallecidos en sus aguas \"podrían haberse salvado\". Afirmó que la problemática no se resuelve \"mediante leyes más restrictivas (o) la militarización de las fronteras\", sino que facilitando \"el refugio a quienes huyen de la guerra\"."},{"title":"La \"caja de Pandora\" Hermosilla: Fiscalía abre investigación penal contra Manuel Guerra","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/la-caja-de-pandora-hermosilla-fiscalia-abre-investigacion-penal/2024-08-28/183309.html","published_date":"2024-08-28T22:54:00","summary":"Ángel Valencia tomó la decisión luego de conocerse los intercambios entre el abogado y el exfiscal respecto a casos como Penta, Dominga y Exalmar. El jefe del Ministerio Público en Arica y Parinacota, Mario Carrera, dirigirá la indagatoria sobre el expersecutor metropolitano Oriente."},{"title":"¿A qué jugadores de Colo Colo busca formalizar la fiscalía por el \"caso licencias\"?","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/a-que-jugadores-de-colo-colo-busca-formalizar-la-fiscalia-por-el-caso/2024-08-28/182434.html","published_date":"2024-08-28T22:47:00","summary":"El Ministerio Público solicitará el trámite contra nueve futbolistas."},{"title":"J.P. Hermosilla asemeja a Boric, Tohá y Cordero con \"matones que pegan en el suelo\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/j-p-hermosilla-asemeja-a-boric-toha-y-cordero-con-matones-que-pegan/2024-08-28/183815.html","published_date":"2024-08-28T22:43:00","summary":"El hermano y abogado defensor de Luis Hermosilla consideró \"inaceptable que el Presidente y los ministros de Interior y Justicia no respeten la independencia de poderes y se permitan hacer comentarios sarcásticos\". \"El Gobierno interfiere (en el caso) y trata de sacar ganancias antes de que haya condena: es una situación de abuso que muestra un factor político evidente\", enfatizó. Señaló que se está infringiendo \"el ABC del Estado de Derecho\" y desafió a las autoridades de Gobierno a judicializar la controversia, \"si quieren\"."},{"title":"Fiscal sobre las licencias de Colo Colo: Hace mucho tiempo que el imputado tiene cercanía con el club","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fiscal-sobre-las-licencias-de-colo-colo-hace-mucho-tiempo-que-el/2024-08-28/175459.html","published_date":"2024-08-28T22:31:00","summary":"El fiscal jefe de O'Higgins, Javier Von Bischoffshausen, detalló el pedido que se realizará para una formalización a Aníbal Mosa y nueve jugadores de Colo Colo por la obtención de licencias irregulares y señaló que \"hace mucho tiempo que el imputado (el exdirector de Tránsito de Nancagua) tiene cercanía con el club\"."},{"title":"Argentina: Vicepresidenta quiere encarcelar a exguerrilleros y Milei se desmarca","link":"https://cooperativa.cl/noticias/mundo/argentina/dd-hh/argentina-vicepresidenta-quiere-encarcelar-a-exguerrilleros-y-milei-se/2024-08-28/175254.html","published_date":"2024-08-28T22:30:00","summary":"\"Todos los montoneros tienen que estar presos, respondiendo por ensangrentar nuestra nación\", dijo Victoria Villarruel en un homenaje a las \"víctimas del terrorismo\" de izquierda. \"Es un tema que hoy no es agenda del presidente de la Nación\", dijo el vocero de la Casa Rosada."}]}]}