{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El último deal de Jaime Larraín, la corredora de bolsa que bajó la cortina después de 40 años en el mercado","link":"http://www.df.cl/mercados/bolsa-monedas/el-ultimo-deal-de-jaime-larrain-la-corredora-de-bolsa-que-bajo-la","published_date":"2024-10-28T23:30:00","summary":"La intermediaria canceló su inscripción definitiva ante la CMF el 15 de octubre. El trader revive los mejores momentos en la rueda."},{"title":"Presidente Boric renueva a Rodrigo Manubens como director de ENAP","link":"http://www.df.cl/empresas/energia/presidente-boric-renueva-a-rodrigo-manubens-como-director-de-enap","published_date":"2024-10-28T23:15:00","summary":"El ingeniero llegó al directorio de la estatal en 2021, seleccionado por el sistema de ADP, designación que vencía en enero 2025."},{"title":"Fondo de oficinas de Banchile en Perú: edificio en Lima se habría sometido a un intento de subasta","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-de-oficinas-de-banchile-en-peru-edificio-en-lima-habria-tenido","published_date":"2024-10-28T23:10:00","summary":"De acuerdo con algunos inversionistas, no habrían llegado postores al remate. En la última asamblea, los aportantes cambiaron el comité de vigilancia."},{"title":"Starbucks amenaza con despedir a sus empleados corporativos que se nieguen a regresar a trabajar a sus oficinas","link":"http://www.df.cl/empresas/multinacionales/starbucks-amenaza-con-despedir-a-sus-empleados-corporativos-que-se","published_date":"2024-10-28T22:50:00","summary":"A partir de enero, la cadena de cafeterías implementará un proceso estandarizado para responsabilizar a los trabajadores si no cumplen con la política de regreso a la oficina."},{"title":"RN se alza con la victoria en concejales y Republicanos sorprenden en consejeros regionales","link":"http://www.df.cl/economia-y-politica/politica/la-oposicion-logra-mayoria-en-concejales-y-destaca-la-fuerte-alza-de","published_date":"2024-10-28T22:30:00","summary":"El oficialismo acusó un fuerte retroceso tanto en ediles como CORE respecto al año 2021. Entre los actores del mundo económico, Felipe Morandé, Manuel Melero, Richard Kouyoumdjian y Álvaro Bellolio se impusieron, mientras que Raphael Bergoeing no logró la reelección en Providencia."},{"title":"Abren concurso para definir a sucesor de Ramón Guajardo en SEA de Antofagasta y otras tres direcciones regionales son lideradas por subrogantes","link":"http://www.df.cl/empresas/medio-ambiente/servicio-civil-abre-concurso-para-definir-sucesor-de-ramon-guajardo-en","published_date":"2024-10-28T21:30:00","summary":"Además del extitular de Antofagasta, donde estalló la polémica por el término anticipado de la Central de Bombeo Paposo, se busca nuevo timonel para Coquimbo, O’Higgins y Los Ríos."},{"title":"Elon Musk asegura que él podría recortar el gasto fiscal de EEUU en US$ 2 billones si Trump lo pone a cargo","link":"http://www.df.cl/internacional/economia/elon-musk-asegura-que-el-podria-recortar-el-gasto-fiscal-de-eeuu-en-us","published_date":"2024-10-28T20:50:00","summary":"Su estimación de ahorro exigiría un nivel de austeridad sin precedentes desde el fin de la Segunda Guerra Mundial, según Bloomberg."},{"title":"Ventas de McDonald’s se hunden tras mortal brote de E. coli que afectó a sus hamburguesas en EEUU","link":"http://www.df.cl/empresas/multinacionales/ventas-de-mcdonald-s-se-desploman-tras-brote-de-e-coli","published_date":"2024-10-28T20:25:00","summary":"Las transacciones cayeron hasta 6% respecto del año anterior en los días posteriores al anuncio del martes, arrastrando a la baja las ventas totales, según datos de Bloomberg."},{"title":"Gremios del Biobío se manifiestan contra proyecto de fraccionamiento pesquero: \"Pone en peligro la estabilidad laboral de miles de familias\"","link":"http://www.df.cl/empresas/industria/gremios-del-biobio-se-manifiestan-contra-proyecto-de-fraccionamiento","published_date":"2024-10-28T20:20:00","summary":"CPC Biobío, Corma, CChC Concepción y Socabio emitieron una declaración apoyando a los pescadores industriales, que verían reducida sus cuotas."},{"title":"IPSA cierra a la baja tras resultado electoral más ajustado de lo previsto y Wall Street retoma las alzas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-ckvr5","published_date":"2024-10-28T20:01:00","summary":"El índice local había alcanzado a mirar más de cerca su último récord por la expectativa de un fuerte avance de la oposición, algo que se cumplió solo en forma parcial."},{"title":"Dorothy Pérez expone ante el Senado su compromiso de evitar que la corrupción se “vuelva profunda”","link":"http://www.df.cl/economia-y-politica/pais/dorothy-perez-esta-a-solo-un-paso-de-ser-la-proxima-contralora-senado","published_date":"2024-10-28T19:26:00","summary":"La Cámara Alta votará su nombre para liderar la Contraloría General de la República el próximo lunes."},{"title":"Dólar termina la sesión plano a la espera de importantes cifras económicas en Estados Unidos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ckvr5","published_date":"2024-10-28T19:02:00","summary":"Las elecciones de este fin de semana en Chile no tuvieron una influencia relevante en el mercado cambiario."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ckvr5","published_date":"2024-10-28T18:00:00","summary":"Preparativos para cambio de gabinete + Resultados en concejales + Leve baja del dólar"},{"title":"Sindicato de Minera Escondida de BHP presenta tres denuncias contra la empresa por \"prácticas desleales y antisindicales\"","link":"http://www.df.cl/empresas/mineria/sindicato-de-minera-escondida-de-bhp-presenta-tres-denuncias-contra-la","published_date":"2024-10-28T17:05:00","summary":"Los trabajadores acusaron a la compañía de cometer \"reemplazo ilegal en huelga\" e \"infracción al principio de buena fe\" en el marco de la última negociación colectiva."},{"title":"Cambio de gabinete: comienzan preparativos para ajuste \"acotado\" y La Moneda convoca al oficialismo a cumbre en Cerro Castillo","link":"http://www.df.cl/economia-y-politica/gobierno/la-moneda-convoca-al-oficialismo-a-cumbre-en-cerro-castillo-en-agenda","published_date":"2024-10-28T17:05:00","summary":"La cita se realizará este miércoles y será encabezada por el Presidente Boric. Además de los timoneles de la coalición también están invitados algunos de los alcaldes ganadores en los comicios."},{"title":"Latam Airlines sigue aumentando su flota y compra nuevas unidades del 787 Dreamliner de Boeing","link":"http://www.df.cl/empresas/industria/latam-airlines-aumenta-su-flota-y-compra-nuevos-boeing-787-dreamliner","published_date":"2024-10-28T16:40:00","summary":"La línea aérea se consolida así como el mayor operador de este modelo de aeronaves en Latinoamérica."},{"title":"Primus responde a Ignacio Amenábar: “Resulta imposible creer en el perdón y arrepentimiento de quien no reconoce sus culpas”","link":"http://www.df.cl/mercados/banca-fintech/primus-responde-a-ignacio-amenabar-resulta-imposible-creer-en-el","published_date":"2024-10-28T15:56:00","summary":"Según el factoring, el exgerente comercial de la compañía intentó en entrevista con DF MAS, desligar sus responsabilidades en el exgerente general e imputado en la causa, Francisco Coeymans."},{"title":"El plan de capacitación que alista Contraloría para las nuevas autoridades electas","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-plan-de-capacitacion-que-alista-contraloria-para-las-nuevas","published_date":"2024-10-28T15:25:00","summary":"Se implementará un programa de trabajo que partirá el 5 de noviembre con el curso online “Liderazgo y Gestión Estratégica: Herramientas para un Servicio Público Eficiente”."},{"title":"Eugenio Guzmán y el balance de las elecciones: A Evelyn Matthei “se le presenta un cuadro mucho más propicio”","link":"http://www.df.cl/economia-y-politica/politica/eugenio-guzman-y-el-balance-de-las-elecciones-a-evelyn-matthei-se-le","published_date":"2024-10-28T14:10:00","summary":"El sociólogo y académico de la Universidad del Desarrollo dijo en una entrevista radial que el triunfo de Chile Vamos ofrece un panorama más organizado, obligando al oficialismo a definir figuras a la brevedad."},{"title":"DF Lab Opinión/Los riesgos en ciberseguridad para las startups","link":"http://www.df.cl/df-lab/transformacion-digital/df-lab-opinion-los-riesgos-en-ciberseguridad-para-las-startups","published_date":"2024-10-28T13:19:00","summary":"\"Las startups suelen enfrentar desafíos en este ámbito, con recursos limitados tanto financieros como humanos\"."},{"title":"Alcalde Vodanovic: “Sería un síntoma de inmadurez política tremendo pensar que hoy día yo podría enfrentar una elección presidencial”","link":"http://www.df.cl/economia-y-politica/politica/tomas-vodanovic-seria-un-sintoma-de-inmadurez-politica-tremendo-pensar","published_date":"2024-10-28T12:40:00","summary":"Reelecto con el 70% de los votos, vuelve a la alcaldía de Maipú y descarta ser una carta presidencial, asegurando que \"mi único deber y responsabilidad hoy en día es seguir trabajando en la comuna\"."},{"title":"Volkswagen planea cierre de al menos tres de sus plantas en Alemania y eliminar miles de empleos","link":"http://www.df.cl/internacional/ft/volkswagen-planea-cierre-de-al-menos-tres-de-sus-plantas-en-alemania-y","published_date":"2024-10-28T11:30:00","summary":"En medio de \"un entorno de mercado desafiante\", el mayor fabricante de automóviles de Europa también contempla reducir en un 10% los salarios."},{"title":"“Edificios fantasmas” en Estación Central: Municipio dice que “no se identifica una falta de servicio grave” tras demanda de inmobiliaria","link":"http://www.df.cl/empresas/construccion/edificios-fantasmas-en-estacion-central-municipio-dice-que-no-se","published_date":"2024-10-28T11:00:00","summary":"Empresa vinculada al grupo Norte Verde acusa al Fisco, al alcalde y al director de Obras de la comuna por retrasos en la recepción de una obra."},{"title":"Las bolsas parten con ganancias mientras en Chile amanece tras reñidas elecciones","link":"http://www.df.cl/primer-click/las-bolsas-parten-con-ganancias-mientras-en-chile-amanece-tras-renidas","published_date":"2024-10-28T10:30:00","summary":"El precio del petróleo bajaba luego de que se respiraba algo de más calma en los mercados tras el ataque de Israel a Irán, considerado como \"acotado\"."},{"title":"Tablas","link":"http://www.df.cl/opinion/editorial/tablas","published_date":"2024-10-28T07:00:00","summary":""},{"title":"Derrota en Sao Paulo pone fin a unas elecciones locales desalentadoras para Lula","link":"http://www.df.cl/internacional/ft/derrota-en-sao-paulo-pone-fin-a-unas-elecciones-locales-desalentadoras","published_date":"2024-10-28T07:00:00","summary":"El mal desempeño de los candidatos apoyados por el Presidente brasileño debilita sus propias perspectivas de reelección."},{"title":"Fondo revolvente: ¿quién paga el impuesto?","link":"http://www.df.cl/opinion/columnistas/fondo-revolvente-quien-paga-el-impuesto","published_date":"2024-10-28T07:00:00","summary":"SANTIAGO MONTIEL Economista e investigador de Horizontal"},{"title":"Compromisos para la gobernabilidad","link":"http://www.df.cl/opinion/columnistas/compromisos-para-la-gobernabilidad","published_date":"2024-10-28T07:00:00","summary":"FERNANDA GARCÍA G. Faro UDD"},{"title":"Si toses, tienes que quedarte en casa","link":"http://www.df.cl/opinion/columnistas/si-toses-tienes-que-quedarte-en-casa","published_date":"2024-10-28T07:00:00","summary":"Pilita Clark"},{"title":"Cupreras rompen 18 años de producción a la baja: principales compañías crecen 6% a septiembre","link":"http://www.df.cl/empresas/mineria/cupreras-rompen-18-anos-de-produccion-a-la-baja-principales-companias","published_date":"2024-10-28T07:00:00","summary":"Para todo el 2024, las estimaciones de Cochilco y Plusmining se sitúan en el rango del 3% de incremento en la extracción de metal rojo."},{"title":"5G en Chile: rapidez para usuarios, subutilización en empresas y el desafío de monetarizar nueva red","link":"http://www.df.cl/empresas/telecom-tecnologia/5g-en-chile-rapidez-para-usuarios-subutilizacion-en-empresas-y-el","published_date":"2024-10-28T07:00:00","summary":"Expertos y operadores coinciden en que es un desafío cómo generar ingresos para costear la inversión de la nueva red, la cual no ha logrado desplegar con todo su potencial en el país."},{"title":"La desconocida disputa marcaria que enfrenta a las gigantes Walmart y MercadoLibre","link":"http://www.df.cl/empresas/industria/la-desconocida-disputa-marcaria-que-enfrenta-a-las-gigantes-walmart-y","published_date":"2024-10-28T07:00:00","summary":""},{"title":"En menos de una semana, dos firmas chilenas revelan millonarias estafas de extrabajadores","link":"http://www.df.cl/empresas/industria/en-menos-de-una-semana-dos-firmas-chilenas-revelan-millonarias-estafas","published_date":"2024-10-28T07:00:00","summary":"El grupo ICB -matriz de los snack Marco Polo, entre otras marcas- acusó a ex ejecutivo de cuentas de apropiarse de $ 165 millones."},{"title":"Política monetaria y elecciones presidenciales: los factores que moldean el apetito de inversionistas","link":"http://www.df.cl/mercados/bolsa-monedas/politica-monetaria-y-elecciones-presidenciales-los-factores-que-moldean","published_date":"2024-10-28T07:00:00","summary":"Según los 2.830 encuestados del Global Investor Insights Survey de Schroders."},{"title":"PwC mueve la grúa en el sector público y ficha a director general de Regulación Prudencial de la CMF","link":"http://www.df.cl/mercados/banca-fintech/pwc-mueve-la-grua-en-el-sector-publico-y-ficha-a-director-general-de","published_date":"2024-10-28T07:00:00","summary":"A contar del 1 de febrero de 2025, el experto en las normas de Basilea III, Luis Figueroa, arribará a la firma como socio de Riesgos y Regulación Financiera, en reemplazo de Ernesto Ríos, quien se trasladaría a una aseguradora."},{"title":"Brota Superfoods levanta capital conManutara Ventures para crecer con sus alimentos funcionales","link":"http://www.df.cl/df-lab/innovacion-y-startups/brota-superfoods-levanta-capital-conmanutara-ventures-para-crecer-con","published_date":"2024-10-28T07:00:00","summary":"La startup utiliza inteligencia artificial para formular una combinación de ingredientes para crear productos funcionales con beneficios para la salud."},{"title":"ChileValora, la inusual historia de un servicio que todos los sectores miran con buenos ojos","link":"http://www.df.cl/economia-y-politica/laboral-personas/chilevalora-la-inusual-historia-de-un-servicio-que-todos-los-sectores","published_date":"2024-10-28T07:00:00","summary":"Este año, el servicio liderado por Ximena Rivillo selló su 15º aniversario, tiempo en el que ha posicionado la certificación laboral como un eje crucial del mercado laboral."},{"title":"Eventos de fin de año se reactivan gracias a fiestas de matrimonios más reducidas y graduaciones en modo 2.0","link":"http://www.df.cl/economia-y-politica/pais/eventos-de-fin-de-ano-se-reactivan-gracias-a-fiestas-de-matrimonios-mas","published_date":"2024-10-28T07:00:00","summary":"El área de fiestas corporativas sigue sin despegar y se espera una baja de 30% comparado con 2023, lo que se liga principalmente con la situación económica del país."},{"title":"Boric valora jornada impecable y destaca: \"No hay ninguno que pueda atribuirse triunfos arrolladores en el global\"","link":"http://www.df.cl/economia-y-politica/politica/boric-senala-que-la-jornada-de-elecciones-tienen-de-dulce-y-agraz-para","published_date":"2024-10-28T03:20:00","summary":"De todo modos, el mandatario celebró que \"la fuerza y la unidad\" del progresismo se tradujo en importantes victorias para el oficialismo en diversas comunas y regiones del país."},{"title":"El sucesor de Carter se impone en La Florida con el triunfo más holgado de la derecha","link":"http://www.df.cl/economia-y-politica/pais/el-sucesor-de-carter-se-impone-en-la-floridacon-el-triunfo-mas-holgado","published_date":"2024-10-28T03:00:00","summary":"Daniel Reyes consiguió casi el 53% de los votos, derrotando al candidato comunista Nicolás Hurtado."},{"title":"Catalina San Martín da el batacazo y supera a Cubillos en Las Condes","link":"http://www.df.cl/economia-y-politica/pais/catalina-san-martin-da-el-batacazo-y-supera-a-cubillos-en-las-condes","published_date":"2024-10-28T03:00:00","summary":"Con casi un punto de diferencia de los votos, la actual concejala de Las Condes se impuso ante la exconvencional."},{"title":"Chile Vamos se mantiene en Lo Barnechea: Felipe Alessandri se queda con la alcaldía","link":"http://www.df.cl/economia-y-politica/pais/chile-vamos-se-mantiene-en-lo-barnechea-felipe-alessandri-se-queda-con","published_date":"2024-10-28T03:00:00","summary":"El exalcalde de Santiago se impuso a Pedro Lea-Plaza del Partido Republicano."},{"title":"La derecha pierde Puente Alto tras 24 años contra el outsider Matías Toledo","link":"http://www.df.cl/economia-y-politica/pais/la-derecha-pierde-puente-alto-tras-24-anos-contra-el-outsider-matias-toledo","published_date":"2024-10-28T03:00:00","summary":"El independiente, bajo la consigna de “recuperar” la comuna, triunfó holgadamente ante Karla Rubilar."},{"title":"Fallo fotográfico por alcaldía de Ñuñoa: Sebastián Sichel se impone a Emilia Ríos","link":"http://www.df.cl/economia-y-politica/pais/fallo-fotografico-por-alcaldia-de-nunoa-sebastian-sichel-se-impone-a","published_date":"2024-10-28T03:00:00","summary":"“La victoria es de mi contendor (...). Es un resultado muy estrecho”, dijo la derrotada."},{"title":"La gran figura del oficialismo: alcalde Tomás Vodanovic gana con 70% de los votos en Maipú","link":"http://www.df.cl/economia-y-politica/pais/la-gran-figura-del-oficialismo-vodanovic-gana-con-70-de-los-votos-en-maipu","published_date":"2024-10-28T03:00:00","summary":"En su discurso, descartó una candidatura presidencial: “Sepan que mi compromiso es quedarme los próximos cuatro años y trabajar a día a día”."},{"title":"Merino logra su segundo período en Vitacura","link":"http://www.df.cl/economia-y-politica/pais/merino-logra-su-segundo-periodo-en-vitacura","published_date":"2024-10-28T03:00:00","summary":"Juan Urzúa, del Partido Liberal, fue la carta del oficialismo: obtuvo el 5,3%."},{"title":"Desbordes arrasa en Santiago y se mantiene alternancia de cara a las presidenciales","link":"http://www.df.cl/economia-y-politica/pais/desbordes-arrasa-en-santiago-y-se-mantiene-alternancia-de-cara-a-las","published_date":"2024-10-28T03:00:00","summary":"Se proyectaba una elección cerrada, pero finalmente el candidato de RN obtuvo más de la mitad de los votos, mientras Irací Hassler (PC) estuvo lejos de la reelección, con menos del 30%."},{"title":"Bellolio gana en Providencia: “Es un honor seguir con el legado de Matthei”","link":"http://www.df.cl/economia-y-politica/pais/bellolio-gana-en-providencia-es-un-honor-seguir-con-el-legado-de-matthei","published_date":"2024-10-28T03:00:00","summary":"Con casi un 60% de los votos, el exvocero de Piñera asume la alcaldía y tomará la posta de su antecesora, Evelyn Matthei."},{"title":"Las cinco claves que dejó una reñida elección en dos días de votación","link":"http://www.df.cl/economia-y-politica/pais/las-cinco-claves-que-dejo-una-renida-eleccion-en-dos-dias-de-votacion","published_date":"2024-10-28T03:00:00","summary":"Mientras que Claudio Orrego no logró salir en primera vuelta, algunas de las sorpresas fueron la victoria de Desbordes en Santiago y la derrota de Rubilar en Puente Alto. ChileVamos logra consolidar su liderazgo en la derecha."},{"title":"Claudio Orrego no logra ganar en primera vuelta y se enfrentará en balotaje a Francisco Orrego por la RM","link":"http://www.df.cl/economia-y-politica/pais/claudio-orrego-no-logra-ganar-en-primera-vuelta-y-se-enfrentara-en","published_date":"2024-10-28T03:00:00","summary":"El actual gobernador de Santiago obtuvo el 38,67% de los votos. Se medirá el 24 de noviembre con el contendor de Chile Vamos, quien sorprendió al obtener el 28,18%."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tomás Vodanovic: ¿Resistiré?","link":"https://www.theclinic.cl/2024/10/28/tomas-vodanovic-resistire-perfil-kike-mujica/","published_date":"2024-10-28T22:42:25","summary":"Se convirtió en el alcalde más votado y por ende la principal carta presidenciable del FA. Vodanovic representa la regeneración de los liderazgos del frenteamplismo, esta vez centrado más en la gestión que en la retórica. Pero él dice que no. Un rotundo no. Quiere terminar sus cuatro años en Maipú. Esta es la historia de la estrella de la izquierda novísima.\nThe post Tomás Vodanovic: ¿Resistiré? appeared first on The Clinic."},{"title":"El duelo por la distancia emocional: personas que se van a vivir a otro país y se pierden eventos importantes en la vida de sus amigos y familiares","link":"https://www.theclinic.cl/2024/10/28/el-duelo-por-la-distancia-emocional-personas-que-se-van-a-vivir-a-otro-pais-y-se-pierden-eventos-importantes-en-la-vida-de-sus-amigos-y-familiares/","published_date":"2024-10-28T22:24:56","summary":"El \"duelo emocional por distancia\" es algo que cualquier persona que está lejos de casa puede sentir. Perderse un evento especial como cumpleaños, matrimonios o celebraciones de la vida de los amigos y la familia significa sentir una ansiedad que no se puede solucionar simplemente asistiendo a esos compromisos. La buena noticia, es que la nostalgia o el FOMO se pueden mitigar a través de procesos específicos de adaptación mientras se está lejos de casa. \nThe post El duelo por la distancia emocional: personas que se van a vivir a otro país y se pierden eventos importantes en la vida de sus amigos y familiares appeared first on The Clinic."},{"title":"Irací Hassler y Emilia Ríos: ¿Adiós a los municipios feministas?","link":"https://www.theclinic.cl/2024/10/28/iraci-hassler-y-emilia-rios-adios-a-los-municipios-feministas/","published_date":"2024-10-28T22:16:49","summary":"A raíz de las derrotas de las alcaldesas de Santiago y Ñuñoa, Isabel Plant plantea que algo cambió en estos años, desde que llegaron a sus puestos de poder: \"Junto con el amaine de la última ola feminista. Ambas en su gestión, cumplieron con instalar el enfoque de género, pero al igual quizás que el gobierno al que adhieren, hubo un choque en el aterrizaje de los discursos a las realidades\".\nThe post Irací Hassler y Emilia Ríos: ¿Adiós a los municipios feministas? appeared first on The Clinic."},{"title":"Amarillos y Demócratas presentaron 56 candidatos a alcaldes: no ganaron en ninguna comuna","link":"https://www.theclinic.cl/2024/10/28/amarillos-y-democratas-presentaron-56-candidatos-a-alcaldes-no-ganaron-en-ninguna-comuna/","published_date":"2024-10-28T22:11:55","summary":"Con un 1,32% de los votos en su primera elección como partidos, tampoco lograron ganar en las elecciones de Gobernadores. La senadora Ximena Rincón, dijo que \"peleamos un montón de municipios voto a voto, pero no alcanzamos\".\nThe post Amarillos y Demócratas presentaron 56 candidatos a alcaldes: no ganaron en ninguna comuna appeared first on The Clinic."},{"title":"Entender la elección: el triunfo de la moderación","link":"https://www.theclinic.cl/2024/10/28/entender-la-eleccion-el-triunfo-de-la-moderacion/","published_date":"2024-10-28T22:02:00","summary":"La primera mega elección con voto obligatorio dejó varias lecciones. La primera y más importante es que triunfó la moderación. En los paneles de análisis post comicios los representantes de Republicanos y del Frente Amplio no sabían bien si celebrar o no, precisamente porque donde fue mucho más nítida la victoria fue en los partidos […]\nThe post Entender la elección: el triunfo de la moderación appeared first on The Clinic."},{"title":"Comunas con alcaldes militantes del Frente Amplio pasaron de 9 a 5: el balance de dulce y agraz del partido del Presidente Boric","link":"https://www.theclinic.cl/2024/10/28/comunas-con-alcaldes-militantes-del-frente-amplio-pasaron-de-9-a-5-el-balance-de-dulce-y-agraz-del-partido-del-presidente-boric/","published_date":"2024-10-28T21:51:59","summary":"Pese a que el alcalde Tomás Vodanovic logró erigirse como la primera mayoría nacional en alcaldes —sumando más de 200 mil votos—, el partido del Mandatario no logró éxito en la reelección de seis de sus candidatos militantes. Entre ellos, la alcaldesa de Ñuñoa, Emilia Ríos. \nThe post Comunas con alcaldes militantes del Frente Amplio pasaron de 9 a 5: el balance de dulce y agraz del partido del Presidente Boric appeared first on The Clinic."},{"title":"Una celebración que terminó en escándalo: qué pasó con el alcalde de Chillán Viejo formalizado por VIF y que tiene dos causas de agresión sexual","link":"https://www.theclinic.cl/2024/10/28/una-celebracion-que-termino-en-escandalo-que-paso-con-el-alcalde-de-chillan-viejo-formalizado-por-vif-y-que-tiene-dos-causas-de-agresion-sexual/","published_date":"2024-10-28T21:46:39","summary":"Jorge del Pozo fue detenido en la madrugada de hoy tras ser denunciado por violencia intrafamiliar con lesiones menos graves. El alcalde salió a celebrar ayer tras ser reelegido, y hoy fue formalizado. Actualmente se investigan dos denuncias en su contra por presunto abuso sexual.\nThe post Una celebración que terminó en escándalo: qué pasó con el alcalde de Chillán Viejo formalizado por VIF y que tiene dos causas de agresión sexual appeared first on The Clinic."},{"title":"Benetton: la lenta agonía de la icónica marca italiana que arrasaba en los 90 y su escenario en Chile","link":"https://www.theclinic.cl/2024/10/28/benetton-la-lenta-agonia-de-la-iconica-marca-italiana-que-arrasaba-en-los-90-y-su-escenario-en-chile/","published_date":"2024-10-28T20:53:20","summary":"Benetton, una de las marcas de moda icónicas, lucha por mantenerse a flote tras registrar pérdidas de 230 millones de euros, acumulando pérdidas de más de mil millones de euros en la última década. Frente a esta situación, Soledad Malacchini, CEO de Benetton para los mercados de Chile, Perú y Ecuador, comentó que \"el tema está siendo controlado, y el impacto fue más interno y gerencial que territorial\". \nThe post Benetton: la lenta agonía de la icónica marca italiana que arrasaba en los 90 y su escenario en Chile appeared first on The Clinic."},{"title":"El castigo electoral a los constituyentes: de 23 que postularon solo 3 ganaron y la mayoría obtuvo votaciones bajas en las elecciones","link":"https://www.theclinic.cl/2024/10/28/el-castigo-electoral-a-los-constituyentes-de-23-que-postularon-solo-3-ganaron-y-la-mayoria-obtuvo-votaciones-bajas-en-las-elecciones/","published_date":"2024-10-28T20:20:32","summary":"Varios de los convencionales constituyentes que postularon a cargos regionales o municipales no llegaron a 1%. Carol Bown y Helmuth Martínez fueron los únicos que lograron ser electos como alcaldes. \nThe post El castigo electoral a los constituyentes: de 23 que postularon solo 3 ganaron y la mayoría obtuvo votaciones bajas en las elecciones appeared first on The Clinic."},{"title":"La fiebre de los adolescentes que van al gimnasio: padres, médicos y expertos analizan la obsesión por los músculos fomentada por redes sociales","link":"https://www.theclinic.cl/2024/10/28/la-fiebre-de-los-adolescentes-que-van-al-gimnasio-la-obsesion-por-los-musculos-fomentada-por-redes-sociales/","published_date":"2024-10-28T20:06:24","summary":"Los adolescentes ahora quieren ir al gimnasio con los amigos. Pero hay veces en que algo positivo, como ejercitarse, puede transformarse en una obsesión negativa. Emilio J. Compte, que también es Investigador del CECA, comienza advirtiendo que es importante \"no patologizar el hecho de que un adolescente quiera hacer ejercicio físico. Queremos a la gente esté haciendo actividad física y reciba sus beneficios. Pero, en algunos casos, existe un grupo de chicos que tiene déficit de auto-estima. Así, cae en conductas que son socialmente valoradas para ser aceptados\", dice.\nThe post La fiebre de los adolescentes que van al gimnasio: padres, médicos y expertos analizan la obsesión por los músculos fomentada por redes sociales appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"El Top 10 del ranking en el Balón de Oro masculino 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/el-top-10-del-ranking-en-el-balon-de-oro-masculino-2024/2024-10-28/205028.html","published_date":"2024-10-29T00:02:00","summary":"Repasa junto a Cooperativa.cl los 10 futbolistas masculinos que conformaron el Top 10 del Balón de Oro 2024, que quedó en manos de Rodri Hernández."},{"title":"Tomás Barrios batió a Daniel Galán en su debut en Guayaquil","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-batio-a-daniel-galan-en-su-debut-en-guayaquil/2024-10-28/204144.html","published_date":"2024-10-29T00:02:00","summary":"El chileno superó al tercer favorito en la primera ronda del Challenger ecuatoriano."},{"title":"Hombre jugó ajedrez mientras le extirpaban un tumor cerebral","link":"https://cooperativa.cl/noticias/sociedad/salud/hombre-jugo-ajedrez-mientras-le-extirpaban-un-tumor-cerebral/2024-10-28/171031.html","published_date":"2024-10-28T23:58:00","summary":"Los médicos del Hospital Bellvitge de Barcelona recurrieron a una innovadora operación inspirada en estrategias de ajedrez para eliminar un tumor cerebral. La intervención se adaptó precisamente a la zona del cerebro asociada con el pensamiento estratégico del juego. El éxito de la operación fue rotunda, ya que el paciente recuperó su habilidad para jugar al ajedrez a niveles similares a los previos a la cirugía."},{"title":"Jarry anticipó duelo con Alcaraz en París-Bercy: Me ayuda a sacar lo mejor de mí","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jarry-anticipo-duelo-con-alcaraz-en-paris-bercy-me-ayuda-a-sacar-lo/2024-10-28/202948.html","published_date":"2024-10-28T23:56:00","summary":"El chileno jugará con el español en segunda ronda."},{"title":"Vinicius lanzó desafiante mensaje tras quedarse sin el Balón de Oro","link":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/vinicius-lanzo-desafiante-mensaje-tras-quedarse-sin-el-balon-de-oro/2024-10-28/200504.html","published_date":"2024-10-28T23:24:00","summary":"El brasileño reaccionó en sus redes sociales tras no ganar el galardón este año."},{"title":"Doblete español: Rodri y Aitana Bonmatí conquistaron el Balón de Oro","link":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/doblete-espanol-rodri-y-aitana-bonmati-conquistaron-el-balon-de-oro/2024-10-28/201358.html","published_date":"2024-10-28T23:22:00","summary":"En París, el Balón de Oro celebró su ceremonia de premiación 2024 con los españoles Rodri Hernández y Aitana Bonmatí como los grandes ganadores, al coronarse como el mejor futbolista del mundo en el plano masculino y femenino, respectivamente."},{"title":"El Ejecutivo chino publica medidas para \"construir una sociedad favorable a la crianza\"","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-ejecutivo-chino-publica-medidas-para-construir-una-sociedad/2024-10-28/202013.html?=efectochina","published_date":"2024-10-28T23:20:00","summary":"El documento aborda una estrategia centrada en \"mejorar el sistema de apoyo a la natalidad y los incentivos para reducir los costos asociados con la crianza y la educación\" de los hijos."},{"title":"Johnny Depp y Penélope Cruz protagonizarán nuevo thriller de acción","link":"https://cooperativa.cl/noticias/magazine/cine/johnny-depp-y-penelope-cruz-protagonizaran-nuevo-thriller-de-accion/2024-10-28/193532.html","published_date":"2024-10-28T23:01:00","summary":"Ambos actores \"se ven envueltos en una trama criminal\", describe la sinopsis."},{"title":"La oposición hace balances positivos de las elecciones: \"Es el inicio de un cambio\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/la-oposicion-hace-balances-positivos-de-las-elecciones-es-el-inicio-de/2024-10-28/191238.html","published_date":"2024-10-28T22:48:00","summary":"En Chile Vamos, que sumó 35 alcaldías y liderará un número mayor que el oficialismo, algunos ya posan sus expectativas en la presidenciales del próximo año. Republicanos destaca como \"un número significativo\" las ocho comunas donde ganó."},{"title":"Haaland faltó a la gala del Balón de Oro para ir a un partido de la liga sueca","link":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/haaland-falto-a-la-gala-del-balon-de-oro-para-ir-a-un-partido-de-la-liga/2024-10-28/183748.html","published_date":"2024-10-28T22:42:00","summary":"El delantero noruego decidió viajar para ver en vivo el título anticipado de Malmo."},{"title":"Vodanovic tras reelección: La gente no quiere superhéroes; quiere personas que hagan su trabajo","link":"https://cooperativa.cl/noticias/pais/politica/vodanovic-tras-reeleccion-la-gente-no-quiere-superheroes-quiere/2024-10-28/192612.html","published_date":"2024-10-28T22:35:00","summary":"El militante del Frente Amplio destacó lo logrado en los últimos comicios en comunas como Valdivia y Viña del Mar. \"Se tiene que recibir con mucha mesura, moderación, con humildad, y sobre todo con un sentido de responsabilidad grande de ir correspondiendo con trabajo y buena gestión pública\", indicó."},{"title":"Vinicius terminó en el segundo lugar en el Balón de Oro","link":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/vinicius-termino-en-el-segundo-lugar-en-el-balon-de-oro/2024-10-28/172916.html","published_date":"2024-10-28T22:16:00","summary":"El brasileño fue el gran ausente en la gala en París."},{"title":"El español Rodri Hernández se alzó con el Balón de Oro 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/el-espanol-rodri-hernandez-se-alzo-con-el-balon-de-oro-2024/2024-10-28/190438.html","published_date":"2024-10-28T22:07:00","summary":"El jugador de Manchester City recibió el prestigioso galardón en Francia."},{"title":"RN recurrirá a Colegio Escrutador por estrecho resultado en Peñalolén","link":"https://cooperativa.cl/noticias/pais/politica/municipales/rn-recurrira-a-colegio-escrutador-por-estrecho-resultado-en-penalolen/2024-10-28/183951.html","published_date":"2024-10-28T22:02:00","summary":"En esa comuna capitalina la candidata de Chile Vamos, Claudia Mora, perdió por 123 votos de diferencia frente a Miguel Concha, del Frente Amplio. El partido pedirá revisar las mesas, por la existencia de un gran porcentaje de descuadradas, y además acusa que hubo restricciones contra sus apoderados."},{"title":"Nueva demanda contra Diddy: Fue acusado de abusar sexualmente de niño de 10 años","link":"https://cooperativa.cl/noticias/magazine/personajes/nueva-demanda-contra-diddy-fue-acusado-de-abusar-sexualmente-de-nino-de/2024-10-28/183236.html","published_date":"2024-10-28T22:02:00","summary":"Según detalla la acción judicial, el rapero chantajeó al pequeño con otorgarle fama."}]}]}