{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Quiénes son los indecisos de cara a las elecciones municipales? Las respuestas que arrojó la CEP","link":"http://www.df.cl/economia-y-politica/pais/quienes-son-los-indecisos-de-cara-a-las-elecciones-municipales-las","published_date":"2024-10-07T00:00:00","summary":"La encuesta CEP reveló que hay un 53% de la población que todavía no está segura por quién votar. Estos, son en su mayoría de zonas rurales, jóvenes y que manifiestan una desafección con la política."},{"title":"Mall Cenco Costanera en modo remodelación: el detalle de los cambios que trabaja Cencosud","link":"http://www.df.cl/empresas/retail/mall-cenco-costanera-en-modo-remodelacion-el-detalle-de-los-cambios-que","published_date":"2024-10-07T00:00:00","summary":"El centro comercial emplazado en Providencia sumará más tiendas y restaurantes, con una importante transformación en el primer nivel, a un costado del hipermercado Jumbo."},{"title":"Irán suspende los vuelos en todos los aeropuertos del país","link":"http://www.df.cl/internacional/iran-suspende-los-vuelos-en-todos-los-aeropuertos-del-pais","published_date":"2024-10-06T20:22:00","summary":"La medida se produce en medio de las especulaciones de una posible represalia israelí a los ataques iraníes con cerca de 200 misiles contra el Estado judío el 1 de octubre."},{"title":"Los europeos ansiosos acumulan ahorros mientras los consumidores estadounidenses impulsan la economía mundial","link":"http://www.df.cl/internacional/los-europeos-ansiosos-acumulan-ahorros-mientras-los-consumidores","published_date":"2024-10-06T19:38:00","summary":"El sentimiento de los hogares de la eurozona difiere del de sus homólogos estadounidenses, cuyo vigoroso gasto está impulsando el crecimiento."},{"title":"Papa Francisco nombra a Fernando Chomalí como cardenal","link":"http://www.df.cl/papa-francisco-nombra-a-fernando-chomali-como-cardenal","published_date":"2024-10-06T16:15:00","summary":"Además del actual Arzobispo de Santiago, un cuarto de los 21 nuevos elegidos procede de Sudamérica, el continente del pontífice."},{"title":"Los magnates de petróleo se convierten en una fuente clave de efectivo para Trump mientras la carrera electoral se acerca a su fin","link":"http://www.df.cl/internacional/los-magnates-de-petroleo-se-convierten-en-una-fuente-clave-de-efectivo","published_date":"2024-10-06T13:25:00","summary":"Los multimillonarios que respaldan al candidato republicano incluyen a Kelcy Warren, directora ejecutiva del operador de oleoductos Energy Transfer LP; Harold Hamm, fundador de Continental Resources Inc.; y Jeff Hildebrand, director ejecutivo de Hilcorp Energy Co."},{"title":"Estados Unidos enfrenta una nueva amenaza de tormenta mientras se recupera de Helene","link":"http://www.df.cl/internacional/estados-unidos-enfrenta-una-nueva-amenaza-de-tormenta-mientras-se","published_date":"2024-10-06T12:12:00","summary":"Según las estimaciones actuales, si Milton azota la bahía de Tampa como un huracán de gran magnitud, los daños y las pérdidas podrían alcanzar entre US$ 100.000 y US$ 200.000 millones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Chica rica”: Realizarán película inspirada en el hit de René de la Vega y el alcalde se muestra interesado en colaborar","link":"https://www.theclinic.cl/2024/10/06/chica-rica-realizaran-pelicula-inspirada-en-el-hit-de-rene-de-la-vega-y-el-alcalde-se-muestra-interesado-en-colaborar/","published_date":"2024-10-06T21:06:42","summary":"\"En un comienzo estaba un poco molesto, preguntando por qué no me habían contactado antes si van a contar mi historia\", reconoció el alcalde de Conchalí, aunque ahora entiende perfectamente que el guion no es literalmente sobre su vida. \nThe post “Chica rica”: Realizarán película inspirada en el hit de René de la Vega y el alcalde se muestra interesado en colaborar appeared first on The Clinic."},{"title":"Don Francisco reaccionó: Saturday Night Live realizó una parodia del extinto programa “Sábado Gigante”","link":"https://www.theclinic.cl/2024/10/06/saturday-night-live-realizo-parodia-del-programa-sabado-gigante/","published_date":"2024-10-06T20:05:13","summary":"El espacio fue recreado con todos sus detalles: las modelos, la música, el logo y, por supuesto, \"El Chacal de la Trompeta\". El animador chileno quedó maravillado con la actuación del comediante Marcello Hernández, quien tiene ascendencia latina y habla un perfecto español. \nThe post Don Francisco reaccionó: Saturday Night Live realizó una parodia del extinto programa “Sábado Gigante” appeared first on The Clinic."},{"title":"No era solo Ripley: Sernac investiga a Opaline y Colloky por cobrar dinero extra para retirar productos en las tiendas","link":"https://www.theclinic.cl/2024/10/06/sernac-investiga-a-opaline-y-colloky-por-cobrar-dinero-extra-para-retirar-productos-en-las-tiendas/","published_date":"2024-10-06T18:41:04","summary":"La institución recordó que las empresas deben informar siempre el costo total de las compras o servicios, y de forma previa al pago. Además, deben exponer los términos y servicios a los consumidores. \nThe post No era solo Ripley: Sernac investiga a Opaline y Colloky por cobrar dinero extra para retirar productos en las tiendas appeared first on The Clinic."},{"title":"Evelyn Matthei tras nuevos chats: “Nunca he tenido una causa judicial donde estén involucrados ni Luis Hermosilla ni Manuel Guerra”","link":"https://www.theclinic.cl/2024/10/06/matthei-nunca-he-tenido-una-causa-judicial-donde-esten-involucrados-ni-luis-hermosilla-ni-manuel-guerra/","published_date":"2024-10-06T18:35:40","summary":"\"Estamos en presencia de un debate miserable, que en nada contribuye en esclarecer qué tipo de delito pueden haberse cometido\", expresó la alcaldesa de Providencia. \nThe post Evelyn Matthei tras nuevos chats: “Nunca he tenido una causa judicial donde estén involucrados ni Luis Hermosilla ni Manuel Guerra” appeared first on The Clinic."},{"title":"“Estas personas no respetan nada”: Registran a una veintena de vehículos invadiendo las dunas de Mantagua en Quintero","link":"https://www.theclinic.cl/2024/10/06/estas-personas-no-respetan-nada-registran-una-gran-cantidad-de-vehiculos-invadiendo-dunas-de-mantagua/","published_date":"2024-10-06T17:02:42","summary":"Según dijo una vecina de la zona, esto ocurre \"todos los fines de semana, todo el año, desde el día sábado temprano en la mañana hasta el día domingo en la noche\". \nThe post “Estas personas no respetan nada”: Registran a una veintena de vehículos invadiendo las dunas de Mantagua en Quintero appeared first on The Clinic."},{"title":"Condenan a alumno de un colegio de San Ramón que agredió a profesor: le pateó el rostro luego de enterarse que estaba repitiendo","link":"https://www.theclinic.cl/2024/10/06/condenan-a-alumno-de-un-colegio-de-san-ramon-que-agredio-a-profesor-le-pateo-el-rostro-luego-de-enterarse-que-estaba-repitiendo/","published_date":"2024-10-06T15:49:52","summary":"\"Tenía los ojos cerrados y sentí un golpe en la cara, como si me hubieran dado con una pelota de hierro en la cara\", describió lo que sintió el docente, quien sufrió una fractura de nariz y mandíbula. Es la primera vez que hay una condena a un alumno por agresión hacia un profesor.\nThe post Condenan a alumno de un colegio de San Ramón que agredió a profesor: le pateó el rostro luego de enterarse que estaba repitiendo appeared first on The Clinic."},{"title":"Agrosuper no producirá más pavo: la compañía reconvertirá sus centros para enfocarse en el pollo","link":"https://www.theclinic.cl/2024/10/06/agrosuper-dejara-de-producir-pavo/","published_date":"2024-10-06T14:12:26","summary":"La empresa aseguró que su plan consiste en una migración gradual y que no contempla el cierre de ninguna instalación. \nThe post Agrosuper no producirá más pavo: la compañía reconvertirá sus centros para enfocarse en el pollo appeared first on The Clinic."},{"title":"Corrupción en Vitacura y estallido social: los antecedentes confidenciales que el exfiscal Guerra le entregó a Luis Hermosilla","link":"https://www.theclinic.cl/2024/10/06/corrupcion-en-vitacura-y-estallido-social-los-antecedentes-confidenciales-que-el-exfiscal-guerra-le-entrego-a-luis-hermosilla/","published_date":"2024-10-06T13:48:09","summary":"Mientras era Fiscal Regional Oriente, Manuel Guerra le contó a Luis Hermosilla detalles de la discusión interna y la estrategia que desplegaría el Ministerio Público en las causas por violaciones a los derechos humanos durante el estallido social. Era un tema de interés para Luis Hermosilla: las máximas autoridades del gobierno de Sebastián Piñera enfrentaban querellas por ese tema. Apenas renunció a la fiscalía, Guerra comenzó a trabajar con Hermosilla. Lo asesoró, por ejemplo, en la defensa de Héctor Espinosa, el exdirector general de la PDI acusado de corrupción. También consiguió antecedentes reservados de la indagatoria sobre el histórico alcalde de Vitacura, Raúl Torrealba, el que era investigado por la misma fiscalía que Guerra comandaba pocas semanas antes de enviar mensajes a Hermosilla con esa información.\nThe post Corrupción en Vitacura y estallido social: los antecedentes confidenciales que el exfiscal Guerra le entregó a Luis Hermosilla appeared first on The Clinic."},{"title":"“Es injusto”: Ministro de la Corte Suprema Sergio Muñoz responde a la acusación constitucional que Chile Vamos presentó en su contra","link":"https://www.theclinic.cl/2024/10/06/sergio-munoz-responde-a-la-acusacion-constitucional-que-chile-vamos-presento-en-su-contra/","published_date":"2024-10-06T13:09:43","summary":"“Entablar una acusación en contra de una persona, pedir que se le castigue por la conducta de otra, constituye una violación a sus derechos humanos\", sostuvo, por ser asociado en el mismo libelo con Ángela Vivanco. \nThe post “Es injusto”: Ministro de la Corte Suprema Sergio Muñoz responde a la acusación constitucional que Chile Vamos presentó en su contra appeared first on The Clinic."},{"title":"Perfil de Ricardo Yáñez: Yáñez, el general que cayó en la última milla","link":"https://www.theclinic.cl/2024/10/06/perfil-de-ricardo-yanez-yanez-el-general-que-cayo-en-la-ultima-milla-kike-mujica/","published_date":"2024-10-06T12:00:18","summary":"Kike Mujica, columnista de The Clinic, repasa la trayectoria del hoy exgeneral director de Carabineros, Ricardo Yáñez, quien debió renunciar por hechos ocurridos durante el estallido social. \"Por esos días, Yáñez un par de veces se quebró emocionalmente en público. Una fue en La Moneda, en medio de una reunión con ministros y miembros de las Fuerzas Armadas. Tuvo que salir de la sala. Cuando regresó, los otros lo aplaudieron\", cuenta el periodista sobre octubre de 2019. \nThe post Perfil de Ricardo Yáñez: Yáñez, el general que cayó en la última milla appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Anne Hathaway confirmó su participación en \"El Diario de la Princesa 3\"","link":"https://cooperativa.cl/noticias/magazine/cine/anne-hathaway-confirmo-su-participacion-en-el-diario-de-la-princesa-3/2024-10-06/210202.html","published_date":"2024-10-06T23:40:00","summary":"La actriz volverá a protagonizar la franquicia de Disney, aunque esta vez será como la reina de Genovia."},{"title":"\"Enjambre de drones\" de Hizbulá atacó la mayor ciudad del norte de Israel","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/enjambre-de-drones-de-hizbula-ataco-la-mayor-ciudad-del-norte-de-israel/2024-10-06/203340.html","published_date":"2024-10-06T23:36:00","summary":"Según el Hospital Rambam, seis personas resultaron lesionadas en el lanzamiento de más de 120 proyectiles sobre Haifa la noche del domingo. En tanto, medios de guerra de la Resistencia Islámica afirman que la ofensiva del grupo chií \"alcanzó una fábrica de explosivos con precisión\"."},{"title":"Daniel Pinto y Matías Pino ganaron el Zonal Centro de Rodeo","link":"https://cooperativa.cl/noticias/deportes/rodeo/clasificatorios/daniel-pinto-y-matias-pino-ganaron-el-zonal-centro-de-rodeo/2024-10-06/203132.html","published_date":"2024-10-06T23:30:00","summary":""},{"title":"Ivette Vergara cargó contra TVN: \"Ni siquiera terminé mi contrato en pantalla\"","link":"https://cooperativa.cl/noticias/magazine/television/ivette-vergara-cargo-contra-tvn-ni-siquiera-termine-mi-contrato-en/2024-10-06/194411.html","published_date":"2024-10-06T23:30:00","summary":"La animadora confirmó su salida el pasado 30 de septiembre, luego de no renovar contrato con el canal."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-10-06T23:08:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 27 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-27-del-campeonato/2024-10-05/142811.html","published_date":"2024-10-06T23:02:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"Los resultados de la fecha 27 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-27-del-campeonato-nacional/2024-10-05/141734.html","published_date":"2024-10-06T22:55:00","summary":"Sigue en vivo y online la acción durante este fin de semana."},{"title":"Elecciones 2024: Estos son los candidatos \"famosos\"","link":"https://cooperativa.cl/noticias/magazine/personajes/elecciones-2024-estos-son-los-candidatos-famosos/2024-10-06/203802.html","published_date":"2024-10-06T22:53:00","summary":"Varios son los postulantes municipales y regionales con pasado televisivo o deportivo."},{"title":"Valparaíso: PDI detuvo a sospechoso de homicidio en Cerro Alegre","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/valparaiso-pdi-detuvo-a-sospechoso-de-homicidio-en-cerro-alegre/2024-10-06/195045.html","published_date":"2024-10-06T22:51:00","summary":"Los detectives presumen que el joven de 19 años discutió con la víctima de 52 años y lo persiguió hasta su casa, donde le dio muerte. El supuesto atacante intentó esconderse de los detectives que descubrieron su paradero horas más tarde."},{"title":"Unión Española se mantuvo en carrera por el Chile 3 con triunfo ante Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/union-espanola-se-mantuvo-en-carrera-por-el-chile-3-con-triunfo-ante/2024-10-06/195142.html","published_date":"2024-10-06T22:49:00","summary":"El elenco sigue a tres puntos de Universidad Católica a falta de tres partidos."},{"title":"[VIDEO] Futbolistas de Nacional se vieron afectados con petardos durante el clásico ante Peñarol","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-futbolistas-de-nacional-se-vieron-afectados-con-petardos-durante/2024-10-06/182511.html","published_date":"2024-10-06T22:26:00","summary":"La pirotecnia cayó al terreno de juego del Estadio Gran Parque Central."},{"title":"Matthei fustiga \"expresiones denigrantes\" de Hermosilla y Guerra","link":"https://cooperativa.cl/noticias/pais/politica/chile-vamos/matthei-fustiga-expresiones-denigrantes-de-hermosilla-y-guerra/2024-10-06/185139.html","published_date":"2024-10-06T22:23:00","summary":"Un reportaje de The Clinic reveló chats donde el abogado y el exfiscal hacen comentarios de índole sexual respecto de la alcaldesa de Providencia. \"Estamos en presencia de un debate miserable, que en nada contribuye a esclarecer qué tipo de delitos pueden haberse cometido\", repudió la aludida."},{"title":"[VIDEO] Branco Ampuero y Jader Gentil anotaron ante O’Higgins para devolver los triunfos a la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-branco-ampuero-y-jader-gentil-anotaron-ante-o-higgins-para/2024-10-06/190341.html","published_date":"2024-10-06T21:57:00","summary":"El elenco precordillerano venía de dos derrotas consecutivas."},{"title":"La bronca de Agustín Farías tras tempranero cambio en la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-bronca-de-agustin-farias-tras-tempranero-cambio-en-la-uc/2024-10-06/183043.html","published_date":"2024-10-06T21:53:00","summary":"El volante argentino Agustín Farías fue sustituido por Alfred Canales en el minuto 32 del encuentro entre Universidad Católica y O'Higgins, debido al riesgo de ser expulsado por segundo partido consecutivo, ya que cometió una fuerte falta teniendo tarjeta amarilla. Ante ello al técnico brasileño Tiago Nunes optó por cambiarlo."},{"title":"Tiago Nunes: \"El crecimiento del equipo no es exponencial, si no en tres meses seríamos el City\"","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-el-crecimiento-del-equipo-no-es-exponencial-si-no-en-tres/2024-10-06/182152.html","published_date":"2024-10-06T21:24:00","summary":"El técnico brasileño se mostró criticó tras la victoria frente a O'Higgins"}]}]}