{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Latam revela su guidance para 2025: Ebitdar podría crecer más de 10% y llegar hasta US$ 3.600 millones anuales","link":"http://www.df.cl/empresas/industria/latam-revela-su-guidance-para-2025-ebitda-podria-crecer-mas-de-10-y","published_date":"2024-12-04T00:02:00","summary":"La aerolínea también comunicó que espera continuar con su ratio de apalancamiento neto ajustado en las actuales 1,7 veces, o bien por debajo."},{"title":"Minería chilena alcanza su mayor cartera de inversión de proyectos desde el súper ciclo del cobre hace 10 años","link":"http://www.df.cl/empresas/mineria/mineria-chilena-alcanza-su-mayor-cartera-de-inversion-de-proyectos-desde","published_date":"2024-12-03T23:30:00","summary":"Portafolio para 2024-2033 suma US$ 83.181 millones, 26,6% más que la cartera del año anterior. Casi 90% es cobre y predominan proyectos de reposición."},{"title":"Tras 33 años en la presidencia de Bci, Luis Enrique Yarur deja el cargo y asume su hijo Ignacio Yarur","link":"http://www.df.cl/tras-33-anos-en-la-presidencia-de-bci-luis-enrique-yarur-deja-el-cargo","published_date":"2024-12-03T23:20:00","summary":"El cambio se concretará el 1 de enero de 2025. En la presidencia del holding familiar Empresas Yarur, será reemplazado por otro de sus hijos, Diego Yarur."},{"title":"Avanza reforma: Senado ratifica nuevo sistema de nombramientos de notarios vía ADP","link":"http://www.df.cl/economia-y-politica/pais/avanza-reforma-senado-ratifica-nuevo-sistema-de-nombramientos-de","published_date":"2024-12-03T23:15:00","summary":"La normativa, que pasó a la Cámara de Diputados, deja fuera del proceso de nominaciones al Poder Judicial."},{"title":"Presidente de Corea del Sur causa conmoción mundial al declarar ley marcial y pocas horas después dar un giro y decretar su levantamiento","link":"http://www.df.cl/internacional/politica/presidente-de-corea-del-sur-declara-ley-marcial-en-discurso-de","published_date":"2024-12-03T22:25:00","summary":"El mandatario cedió a las presiones luego de que un grupo de parlamentarios votara de manera unánime contra la iniciativa. La oposición ahora está exigiendo su inmediata renuncia."},{"title":"Mayoría de los chilenos cree que la inflación aumentará el próximo año y a la mitad se le hace difícil administrar sus finanzas","link":"http://www.df.cl/economia-y-politica/macro/mayoria-de-los-chilenos-cree-que-la-inflacion-aumentara-el-proximo-ano-y","published_date":"2024-12-03T20:55:00","summary":"Encuesta Ipsos revela que 41% de los chilenos que cree que falta más de un año para que los precios vuelvan a la normalidad, 23% cree que será dentro de los próximos tres meses, 15% que nunca y 12% que ya estamos en ello."},{"title":"El nuevo Ministerio de Seguridad Pública queda ad portas de ser ley","link":"http://www.df.cl/economia-y-politica/politica/congreso-despacha-a-la-ley-la-creacion-del-nuevo-ministerio-de-seguridad","published_date":"2024-12-03T19:48:00","summary":"El Gobierno mediante un decreto con fuerza de ley va a establecer cómo se conforma el nuevo ministerio. La ministra del Interior, Carolina Tohá, se comprometió a “exigir las competencias adecuadas para quienes van a asumir las nuevas atribuciones”."},{"title":"Amazon presenta Nova, una nueva generación de modelos de IA generativa multimodales","link":"http://www.df.cl/df-lab/tecnologia/amazon-presenta-nova-una-nueva-generacion-de-modelos-de-ia-generativa","published_date":"2024-12-03T19:35:00","summary":"En la segunda jornada del encuentro anual de AWS, el CEO de Amazon se subió al escenario por primera vez desde que asumió el cargo para anunciar seis nuevos productos."},{"title":"Wall Street cierra con leve alza y el máximo histórico número 55 del año tras sacudirse sus caídas iniciales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas_globales_vsachsc","published_date":"2024-12-03T19:07:00","summary":"La principal bolsa del mundo enfrenta algunos signos de agotamiento, aunque en el mercado todavía se contempla un espacio para seguir creciendo."},{"title":"Dólar cierra a la baja cerca de $ 970 ante el repunte del cobre por expectativas de estímulo en China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-uepjf","published_date":"2024-12-03T19:02:00","summary":"Los futuros del metal subían 1,7% a US$ 4,2 por libra, mientras que un indicador del dólar global se debilitaba."},{"title":"Banco central de Corea del Sur convoca a una reunión de emergencia en medio de profunda crisis política","link":"http://www.df.cl/internacional/economia/el-banco-de-corea-celebrara-una-reunion-de-emergencia-en-medio-de","published_date":"2024-12-03T19:00:00","summary":"La junta de política monetaria del Banco de Corea celebrará una reunión extraordinaria el miércoles para discutir medidas para proteger la economía y los mercados tras la declaración de la ley marcial del presidente Yoon Suk Yeol."},{"title":"Exportaciones de vino embotellado suben más de 10% a octubre","link":"http://www.df.cl/empresas/industria/exportaciones-de-vino-embotellado-suben-mas-de-10-a-octubre","published_date":"2024-12-03T17:09:00","summary":"Un alza del 4,1% en volumen y 4,5% en valor experimentaron las exportaciones de este producto en el décimo mes del año."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-uepjf","published_date":"2024-12-03T16:54:00","summary":"Ganancias en los multifondos + Expectativas de inflación a dos años + Dólar respira"},{"title":"Reajuste sector público: negociación entre los funcionarios y el Gobierno finalizaría esta semana","link":"http://www.df.cl/economia-y-politica/laboral-personas/reajuste-sector-publico-negociacion-entre-los-funcionarios-y-el","published_date":"2024-12-03T16:32:00","summary":"Aún no se discute sobre el alza salarial que aplicará para los funcionarios estatales. Negociación se retomará mañana."},{"title":"ENAP y SAAM preparan viaje desde Turquía a Chile del primer remolcador eléctrico para Latinoamérica","link":"http://www.df.cl/empresas/energia/enap-y-saam-preparan-viaje-desde-turquia-a-chile-del-primer-remolcador","published_date":"2024-12-03T16:25:00","summary":"La botadura al agua del casco del remolcador está siendo inspeccionada en la bahía de Tuzla, previo al inicio de las pruebas de aceptación en la mar y preparativos para su traslado a Chile, tras el acuerdo de prestación de servicios firmado en enero entre las firmas."},{"title":"CMF emite normativa que perfecciona la regulación de los prestadores de servicios de la Ley Fintech","link":"http://www.df.cl/mercados/banca-fintech/cmf-emite-normativa-que-perfecciona-la-regulacion-de-los-prestadores-de","published_date":"2024-12-03T15:50:00","summary":"Entre los principales cambios está la simplificación de la certificación operacional, la exclusión de operaciones con facturas en bolsas de productos del volumen de negocios y nuevas reglas para los \"Finfluencers\"."},{"title":"Banco Mundial: países en desarrollo desembolsaron una cifra récord en pagar su deuda externa en 2023","link":"http://www.df.cl/internacional/economia/banco-mundial-paises-en-desarrollo-desembolsaron-una-cifra-record-en","published_date":"2024-12-03T15:38:00","summary":"De acuerdo su último informe, el año pasado se destinaron US$ 1,4 billones, mientras que los costos de los intereses alcanzaron el nivel más alto de los últimos 20 años."},{"title":"Desde el Frente Amplio hasta Republicanos: Diputados lanzan bancada para el fomento de startups","link":"http://www.df.cl/df-lab/innovacion-y-startups/desde-el-frente-amplio-hasta-republicanos-diputados-lanzan-bancada-para","published_date":"2024-12-03T15:07:00","summary":"La nueva instancia, que impulsó el diputado Diego Schalper e integran 10 parlamentarios, presentó una lista preliminar de propuestas y este mes iniciará una ronda de audiencias con startups, gremios y entidades del Estado."},{"title":"Copec se adjudica construcción de 14 electroterminales para abastecer a nuevos buses eléctricos","link":"http://www.df.cl/empresas/energia/copec-se-adjudica-construccion-de-14-electroterminales-para-abastecer-a","published_date":"2024-12-03T14:45:00","summary":"A través de su filial Copec Voltex será el principal suministrador de energía del sistema RED, sumando más de 2 mil buses eléctricos, que representan 51% de la flota eléctrica de la Región Metropolitana."},{"title":"Presidente del nuevo Sindicato N°3 de Escondida: “El palo y la piedra pasó de moda, los buenos líderes buscan acuerdos”","link":"http://www.df.cl/empresas/mineria/presidente-del-nuevo-sindicato-n-3-de-escondida-el-palo-y-la-piedra","published_date":"2024-12-03T14:43:00","summary":"Marcelo Fonseca se prepara para su primera negociación colectiva con la minera. En su primera entrevista cuenta los mínimos que pedirán a la empresa y el camino que lo llevó a asumir como líder sindical en la mayor mina de cobre del mundo."},{"title":"Colusión del papel tissue: Corte Suprema condena a CMPC y SCA Chile a indemnizar a Papelera Cerrillos","link":"http://www.df.cl/empresas/actualidad/caso-colusion-corte-suprema-condena-a-cmpc-y-sca-chile-a-indemnizar-a","published_date":"2024-12-03T14:35:00","summary":"“Considerando que el ilícito anticompetitivo fue cometido por ambas demandadas (…) necesariamente deben responder de los perjuicios que de ello derivan, de manera solidaria”, dijo el máximo tribunal."},{"title":"Diputada Placencia y caso Monsalve: “No había protocolos sobre cómo abordar este tema en función de autoridades que fueran denunciadas”","link":"http://www.df.cl/economia-y-politica/politica/diputada-placencia-y-caso-monsalve-no-habia-protocolos-sobre-como","published_date":"2024-12-03T14:28:00","summary":"La diputada y miembro de la comisión investigadora, Alejandra Placencia (PC), reiteró en una entrevista radial que la principal crítica sobre el caso está en las acciones que se tomaron durante las primeras horas."},{"title":"Los cinco multifondos de pensiones cierran noviembre con ganancias","link":"http://www.df.cl/mercados/pensiones/los-cinco-multifondos-de-pensiones-cierran-noviembre-con-ganancias","published_date":"2024-12-03T14:08:00","summary":"Los fondos A y B registraron retornos de 1,68% y 1,33% respectivamente. El C, de riesgo moderado, presentó un alza de 1,10%. En tanto, los más conservadores (D y E), avanzaron 1,46% y 1,89%, cada uno, según Ciedess."},{"title":"China prohíbe exportaciones a Estados Unidos de metales críticos para la producción de chips","link":"http://www.df.cl/internacional/politica/china-prohibe-exportaciones-a-ee-uu-de-metales-criticos-para-la","published_date":"2024-12-03T14:05:00","summary":"El anuncio es una represalia a la decisión del gobierno de Joe Biden de imponer nuevas restricciones a la venta a China de chips de memoria de gran ancho de banda fabricados por empresas estadounidenses y extranjeras."},{"title":"Senador Castro sobre devolución de isapres: \"La Superentendencia tiene mucho que decir (...) Que se haya aceptado algo así, no se entiende”","link":"http://www.df.cl/economia-y-politica/politica/senador-castro-sobre-devolucion-de-isapres-la-superentendencia-tiene","published_date":"2024-12-03T12:57:00","summary":"En entrevistas radiales, el senador del Partido Socialista y miembro de la Comisión de Salud, Juan Luis Castro, cuestionó plazos y montos, apuntó a indecisiones del Ejecutivo y a responsabilidades compartidas con la Superintendencia de Salud."},{"title":"Cita con ejecutivos de Alibaba y presencia en supermercados: los hitos de la muestra de Chile en China","link":"http://www.df.cl/economia-y-politica/comercio-exterior/cita-con-ejecutivos-de-alibaba-y-presencia-en-supermercados-los-hitos","published_date":"2024-12-03T12:45:00","summary":"Hasta el sábado una delegación compuesta por 25 empresas y asociaciones privadas recorrerán las cuatro ciudades de Beijing, Hangzhou, Chengdú y Guangzhou."},{"title":"Aumentan expectativas inflacionarias de las empresas a dos años: llegan a 4%","link":"http://www.df.cl/economia-y-politica/macro/aumentan-expectativas-inflacionarias-de-las-empresas-a-dos-anos-llegan","published_date":"2024-12-03T12:14:00","summary":"La Encuesta de Determinantes y Expectativas de Precios (EDEP) correspondiente al trimestre móvil agosto-octubre señala una menor intensidad de la presión del tipo de cambio en los precios de venta."},{"title":"Futuros de Wall Street operan mixtos y el dólar retrocede ante expectativas de recortes de tasas","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-mixtos-y-el-dolar-retrocede-ante","published_date":"2024-12-03T10:30:00","summary":"El euro se recupera a pesar de crisis en Francia, mientras que el cobre repunta por expectativas de estímulo en China."},{"title":"Directores de Cementos Bío Bío consideran insuficiente nueva oferta de Yura pese a que iguala la propuesta de MLC","link":"http://www.df.cl/empresas/industria/directores-de-cementos-bio-bio-consideran-insuficiente-nueva-oferta-de","published_date":"2024-12-03T07:00:00","summary":"Detallaron que el nuevo precio de la OPA no contempla la proyección futura de la compañía, ni el potencial del negocio de cal y ni del cemento."},{"title":"Hacia una justicia tributaria más accesible","link":"http://www.df.cl/hacia-una-justicia-tributaria-mas-accesible","published_date":"2024-12-03T07:00:00","summary":"CONSUELO MUÑOZ Socia Tax&Legal de Forvis Mazars"},{"title":"IA: grandes preguntas anteceden grandes inversiones","link":"http://www.df.cl/opinion/columnistas/ia-grandes-preguntas-anteceden-grandes-inversiones","published_date":"2024-12-03T07:00:00","summary":"AXEL CHRISTENSEN Director de Estrategia de Inversión para América Latina de BlackRock"},{"title":"El desafío de la vivienda propia","link":"http://www.df.cl/opinion/editorial/el-desafio-de-la-vivienda-propia","published_date":"2024-12-03T07:00:00","summary":""},{"title":"Mercado de data centers experimenta explosivo crecimiento: industria proyecta inversiones por casi US$ 1.700 millones al 203o","link":"http://www.df.cl/empresas/industria/mercado-de-data-centers-experimenta-explosivo-crecimiento-industria","published_date":"2024-12-03T07:00:00","summary":"Siete nuevos centros de datos ya han ingresado al Sistema de Evaluación Ambiental, encontrándose en diferentes etapas de análisis."},{"title":"Máximo ejecutivo de Stellantis adelanta su salida y ahonda crisis en grupo automotriz","link":"http://www.df.cl/empresas/industria/maximo-ejecutivo-de-stellantis-adelanta-su-salida-y-ahonda-crisis-en","published_date":"2024-12-03T07:00:00","summary":"CEO presentó su dimisión con efecto inmediato. Directorio espera tener reemplazante en primer semestre de 2025."},{"title":"Subsidio eléctrico: Gobierno reafirma ofensiva en ayuda a las PYME y afina fórmula para acotar compensaciones por cortes de luz","link":"http://www.df.cl/empresas/energia/subsidio-electrico-gobierno-reafirma-ofensiva-en-ayuda-a-las-pyme-y","published_date":"2024-12-03T07:00:00","summary":"En tanto, este viernes se emitirá el decreto que permitirá reducir el límite de potencia para que estas firmas negocien como clientes libres."},{"title":"Se siente el efecto cyber: importaciones del retail cierran el tercer trimestre con una nueva alza","link":"http://www.df.cl/economia-y-politica/macro/se-siente-el-efecto-cyber-importaciones-del-retail-cierran-el-tercer","published_date":"2024-12-03T07:00:00","summary":"El informe de la Cámara Nacional de Comercio mostró que los precios internacionales registraron una caída significativa."},{"title":"Tras octubre, la economía se apresta a crecer entre 2,2% y 2,4% este año y deja el reto de acelerar o no en tranco en 2025","link":"http://www.df.cl/economia-y-politica/macro/tras-octubre-la-economia-se-apresta-a-crecer-entre-2-2-y-2-4-este-ano","published_date":"2024-12-03T07:00:00","summary":"El ministro Marcel anticipó resultados positivos para noviembre y diciembre dada la base de comparación y dijo que el PIB bordeará el 2,4% en 2024."},{"title":"Analistas aún esperan baja de tasas de 25 puntos en la reunión de este mes","link":"http://www.df.cl/economia-y-politica/macro/analistas-aun-esperan-baja-de-tasas-de-25-puntos-en-la-reunion-de-este-mes","published_date":"2024-12-03T07:00:00","summary":"Voces minoritarias sugieren mantener el tipo rector en 5,25%."},{"title":"Hacienda ratifica ante empresarios baja de tasa corporativa a solo 25% y retoma alza para personas de altos ingresos","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-ratifica-ante-empresarios-baja-de-tasa-corporativa-a-solo-25-y","published_date":"2024-12-03T07:00:00","summary":"En reuniones con gremios PYME y la CPC, el Ejecutivo entregó más detalles de un proyecto que espera ingresar a fines de mes, luego del reajuste del sector público."},{"title":"Comisión de la Cámara aprueba proyecto sobre confianza legítima","link":"http://www.df.cl/economia-y-politica/laboral-personas/comision-de-la-camara-aprueba-proyecto-sobre-confianza-legitima","published_date":"2024-12-03T07:00:00","summary":"La propuesta busca apoyar a los funcionarios tras el polémico dictamen de Contraloría."},{"title":"Preocuparse por la política es preocuparse por crecer","link":"http://www.df.cl/opinion/columnistas/preocuparse-por-la-politica-es-preocuparse-por-crecer","published_date":"2024-12-03T07:00:00","summary":"JOSÉ ANTONIO VALENZUELA Director de Incidencia de Pivotes"},{"title":"Congreso Futuro 2025 incluirá Cumbre de Filosofía para debatir el papel de la humanidad en la era de la IA","link":"http://www.df.cl/df-lab/innovacion-y-startups/congreso-futuro-2025-incluira-cumbre-de-filosofia-para-debatir-el-papel","published_date":"2024-12-03T07:00:00","summary":"Más de 120 oradores, incluidos 1o filósofos, buscarán responder “qué humanidad queremos ser”, desde su visión y área de conocimiento."},{"title":"El trabajo que no vemos","link":"http://www.df.cl/opinion/cartas/el-trabajo-que-no-vemos","published_date":"2024-12-03T07:00:00","summary":""},{"title":"Dedecon: ¿por fin con dientes?","link":"http://www.df.cl/opinion/cartas/dedecon-por-fin-con-dientes","published_date":"2024-12-03T07:00:00","summary":""},{"title":"Presión tributaria","link":"http://www.df.cl/opinion/cartas/presion-tributaria","published_date":"2024-12-03T07:00:00","summary":""},{"title":"Fintech de prepago, ¿captación indebida?","link":"http://www.df.cl/opinion/cartas/fintech-de-prepago-captacion-indebida","published_date":"2024-12-03T07:00:00","summary":""},{"title":"El riesgo de la corrupción sistémica","link":"http://www.df.cl/opinion/cartas/el-riesgo-de-la-corrupcion-sistemica","published_date":"2024-12-03T07:00:00","summary":""},{"title":"Rodrigo Demaria, Bank of America (Bofa): “2025 va a ser entretenido. El pipeline que tenemos de M&A nunca lo había visto”","link":"http://www.df.cl/mercados/banca-fintech/rodrigo-demaria-country-executive-de-bank-of-america-bofa-latam-en-la","published_date":"2024-12-03T07:00:00","summary":"El ejecutivo aseguró que los sectores más atractivos para los inversionistas que miran Chile y América Latina son los que están vinculados a una moneda fuerte como el dólar, por lo que no corren tanto riesgo de depreciación."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"José Miguel Capdevila, exembajador en Francia: “Los embajadores de carrera son más vulnerables que los políticos, como los que son amigos del Presidente”","link":"https://www.theclinic.cl/2024/12/03/jose-miguel-capdevila-exembajador-en-francia-los-embajadores-de-carrera-son-mas-vulnerables-que-los-politicos-como-los-que-son-amigos-del-presidente/","published_date":"2024-12-03T22:52:24","summary":"\"La barra para medir al embajador de España es completamente distinta a cómo se mide a un embajador de carrera\", dice el ahora exdiplomático, quien acusa una diferencia en el trato de los embajadores de este Gobierno según la cercanía que tengan con el Mandatario. Además, señala que la perspectiva de género le afectó en su caso: \"La igualdad ante la ley se ve en serios aprietos. Hay preocupación en muchos colegas embajadores en su relacionamiento con funcionarias mujeres en la embajada\". También señala que una \"ministra influyente\" estuvo involucrada en su salida. \nThe post José Miguel Capdevila, exembajador en Francia: “Los embajadores de carrera son más vulnerables que los políticos, como los que son amigos del Presidente” appeared first on The Clinic."},{"title":"Reacciones de estudiantes después de la PAES: amuletos, pregunta sobre el diámetro de la Tierra y una pelea que terminó con la intervención de Carabineros","link":"https://www.theclinic.cl/2024/12/03/estudiantes-por-paes-2024-amuletos-pregunta-sobre-el-diametro-de-la-tierra-y-una-pelea/","published_date":"2024-12-03T21:50:39","summary":"Finalizó la segunda jornada de la Prueba de Acceso a la Educación Superior (PAES) y los estudiantes no tardaron en subir sus experiencias a redes sociales. Muchas anécdotas quedaron en la memoria de los jóvenes en esta ocasión. Entre ellas, cuál era la respuesta de la pregunta sobre el diámetro de la Tierra, sobre el texto de Valparaíso o el de Kafka. Otras, quedarán para el olvido: en Cauquenes dos estudiantes protagonizaron una pelea adentro de la sala de clases mientras todos rendían la prueba.\nThe post Reacciones de estudiantes después de la PAES: amuletos, pregunta sobre el diámetro de la Tierra y una pelea que terminó con la intervención de Carabineros appeared first on The Clinic."},{"title":"Tras cinco días de búsqueda, voluntarios hallaron el cuerpo de Martín Díaz de Valdés a un kilómetro de su carpa en cerro de Las Condes","link":"https://www.theclinic.cl/2024/12/03/encuentran-sin-vida-a-martin-diaz-de-valdes-joven-desaparecido-en-cerro-de-las-condes/","published_date":"2024-12-03T21:29:48","summary":"Las labores de Carabineros ahora se centran en rescatar el cuerpo del lugar donde fue encontrado por los voluntarios, una quebrada de difícil acceso.\nThe post Tras cinco días de búsqueda, voluntarios hallaron el cuerpo de Martín Díaz de Valdés a un kilómetro de su carpa en cerro de Las Condes appeared first on The Clinic."},{"title":"Por primera vez en su historia: Casa de Memoria José Domingo Cañas cierra al público por falta de recursos","link":"https://www.theclinic.cl/2024/12/03/por-primera-vez-en-su-historia-casa-de-memoria-jose-domingo-canas-cierra-al-publico-por-falta-de-recursos/","published_date":"2024-12-03T21:04:56","summary":"La Fundación Casa de Memoria anunció el cierre de sus puertas al público debido a la falta de recursos públicos. A través de sus redes sociales, afirmaron: \"¡Por el derecho a la memoria! Exigimos al Estado que cumpla con sus obligaciones\". Parlamentarias oficialistas, además, instaron al Gobierno a impulsar la Ley de Sitios de Memoria para prevenir este tipo de situaciones en el futuro.\nThe post Por primera vez en su historia: Casa de Memoria José Domingo Cañas cierra al público por falta de recursos appeared first on The Clinic."},{"title":"“Amor microbiano”: la científica chilena que escribió sobre cómo las bacterias de las parejas inciden en el amor","link":"https://www.theclinic.cl/2024/12/03/amor-microbiano-la-cientifica-chilena-que-descubrio-como-las-bacterias-de-las-parejas-inciden-en-el-amor/","published_date":"2024-12-03T20:49:59","summary":"La ex convencional y doctora en Ciencias Naturales, Cristina Dorador Ortiz, ha dedicado su carrera a estudiar la ecología microbiana. En su nuevo libro \"Amor Microbiano\" de Editorial Planeta, Dorador descubrió que la micro-bioma humana es responsable de la sensación de bienestar en las parejas que conviven y que por lo tanto, colaboran directamente con el amor. ¿Lo más impactante? Cada persona tiene una huella microbiana única. Eso significa, que al compartir la vida con alguien, siempre habrá una entrega de algo irrepetible entre ambos. Una metáfora conmovedora del amor, pero también, una condición biológica que puede llegar a ser ingrata cuando se quiere olvidar. \nThe post “Amor microbiano”: la científica chilena que escribió sobre cómo las bacterias de las parejas inciden en el amor appeared first on The Clinic."},{"title":"Vecina ganó demanda contra Hotel Marriot de Las Condes por ruidos molestos y fiestas en el edificio: “Es una cuestión insoportable”","link":"https://www.theclinic.cl/2024/12/03/vecina-gano-demanda-contra-hotel-marriot-de-las-condes-por-ruidos-molestos-y-fiestas-en-el-edificio-es-una-cuestion-insoportable/","published_date":"2024-12-03T20:45:25","summary":"La Corte Suprema acogió un recurso presentado por Macarena Aguilar, vecina del Hotel Marriott, quien acusó que este recinto superó en numerosas ocasiones los decibeles de ruido permitidos. \"Nadie está diciendo que no hagan fiestas. Lo que están diciendo es que no te pases del límite y tomes los resguardos\", acusa. \nThe post Vecina ganó demanda contra Hotel Marriot de Las Condes por ruidos molestos y fiestas en el edificio: “Es una cuestión insoportable” appeared first on The Clinic."},{"title":"“Se comprende la molestia de quienes recibieron más de 150 cuotas por montos bajos”: El ruido interno de La Moneda tras polémica con el Congreso por isapres","link":"https://www.theclinic.cl/2024/12/03/se-comprende-la-molestia-de-quienes-recibieron-mas-de-150-cuotas-por-montos-bajos-el-ruido-interno-de-la-moneda-tras-polemica-con-el-congreso-por-isapres/","published_date":"2024-12-03T20:40:51","summary":"Cuando el mundo político se dio cuenta que algunas isapres utilizarían la formula de pago en 13 años con cuotas bajas para devolver los cobros en exceso, comenzaron las acusaciones cruzadas. El Gobierno endosó la responsabilidad al Parlamento y el Congreso respondió de la misma manera. La tensión entre ambos poderes revivió y, quienes son protagonistas de estos trámites, advierten que tendrán que pasar un par de días para encontrar una solución administrativa o legislativa. Esta última, sin embargo, es la que menos prefiere La Moneda. \nThe post “Se comprende la molestia de quienes recibieron más de 150 cuotas por montos bajos”: El ruido interno de La Moneda tras polémica con el Congreso por isapres appeared first on The Clinic."},{"title":"Los detalles de la remodelación en la que estaría trabajando Cencosud para renovar el Mall Alto Las Condes","link":"https://www.theclinic.cl/2024/12/03/los-detalles-de-la-remodelacion-en-la-que-estaria-trabajando-cencosud-para-renovar-el-mall-alto-las-condes/","published_date":"2024-12-03T20:20:18","summary":"Hace más de tres décadas que el Mall Alto Las Condes se inauguró y, desde entonces hasta la actualidad, se ha sometido a diversos cambios de los cuales han disfrutado las cientos de personas que visitan el recinto día a día. Actualmente, Cencosud estaría planeando una importante remodelación, que consistiría en transformar el patio de comida rápida. \nThe post Los detalles de la remodelación en la que estaría trabajando Cencosud para renovar el Mall Alto Las Condes appeared first on The Clinic."},{"title":"“¿Tatuaje en el cuello?”: director musical de Ca7riel y Paco Amoroso entrega las claves del éxito del Tiny Desk con 16 millones de reproducciones","link":"https://www.theclinic.cl/2024/12/03/tatuaje-en-el-cuello-director-musical-de-ca7riel-y-paco-amoroso-entrega-las-claves-del-exito-del-tiny-desk-con-16-millones-de-reproducciones/","published_date":"2024-12-03T19:57:17","summary":"El compositor y productor musical Cruz trabajó en el proceso del álbum \"Baño María\", ópera prima del dúo argentino que se presentó en el Tiny Desk de NPR. Sobre la invitación a participar, señala que llegó en un momento complejo debido a la gran cantidad de shows agendados, pero asegura que el afiatado trabajo del equipo fue clave para lograr la adaptación al formato.\nThe post “¿Tatuaje en el cuello?”: director musical de Ca7riel y Paco Amoroso entrega las claves del éxito del Tiny Desk con 16 millones de reproducciones appeared first on The Clinic."},{"title":"Justicia condena a Turbus a pagar indemnización de $550 millones a familia de mujer embarazada que murió en accidente vial en Curicó","link":"https://www.theclinic.cl/2024/12/03/justicia-condena-a-turbus-a-pagar-indemnizacion-de-550-millones-a-familia-de-mujer-embarazada-que-murio-en-accidente-vial-en-curico/","published_date":"2024-12-03T17:28:17","summary":"El Vigesimosegundo Juzgado Civil de Santiago falló a favor de los pasajeros de un furgón que fue impactado por un bus de Turbus en Curicó el año 2017. En el accidente se registró la muerte de la conductora del vehículo, quien tenía siete meses de embarazo. La justicia determinó indemnizar a los pasajeros, que además eran familiares de la víctima.\nThe post Justicia condena a Turbus a pagar indemnización de $550 millones a familia de mujer embarazada que murió en accidente vial en Curicó appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Deportes Limache y Rangers disputan la final ida en la liguilla del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-limache-y-rangers-disputan-la-final-ida-en-la-liguilla-del-ascenso/2024-12-03/152400.html","published_date":"2024-12-04T00:05:00","summary":"Sigue el partido en Cooperativa.cl."},{"title":"Bravo y opción en Colo Colo: No he tenido un acercamiento formal, es muy difícil volver a jugar","link":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/bravo-y-opcion-en-colo-colo-no-he-tenido-un-acercamiento-formal-es-muy/2024-12-03/202947.html","published_date":"2024-12-03T23:40:00","summary":"El exarquero remarcó que está en \"otra etapa\" de su vida."},{"title":"Universidad de Chile oficializó a Julián Alfaro como su primer refuerzo para el 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-oficializo-a-julian-alfaro-como-su-primer-refuerzo/2024-12-03/200257.html","published_date":"2024-12-03T23:05:00","summary":"El puntero llegó al club azul desde Magallanes."},{"title":"Impacto en Ecuador: Exseleccionado Pedro Pablo Perlaza fue secuestrado","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/impacto-en-ecuador-exseleccionado-pedro-pablo-perlaza-fue-secuestrado/2024-12-03/193210.html","published_date":"2024-12-03T22:40:00","summary":"El lateral derecho fue interceptado por un vehículo y raptado."},{"title":"Superintendente precisa que mecanismos de devolución de isapres son globales","link":"https://cooperativa.cl/noticias/pais/salud/isapre/superintendente-precisa-que-mecanismos-de-devolucion-de-isapres-son/2024-12-03/193607.html","published_date":"2024-12-03T22:39:00","summary":"El cuestionado pago en cuotas \"está dentro de los plazos que establece la ley, por lo tanto, no hay un incumplimiento allí\", argumentó Víctor Torres. De todos modos, reconoció que \"el impacto mayor estalla en el volumen de personas que reciben estos montos, que claramente son bastante bajos\"."},{"title":"Bayer Leverkusen golpeó y eliminó a Bayern Munich en octavos de la Copa de Alemania","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/bayer-leverkusen-golpeo-y-elimino-a-bayern-munich-en-octavos-de-la-copa/2024-12-03/193405.html","published_date":"2024-12-03T22:33:00","summary":"Bayer Leverkusen venció por 0-1 a Bayern Munich en el Allianz Arena y clasificó a los cuartos de final de la Copa de Alemania. El cuadro bávaro sufrió la expulsión de su arquero y capitán Manuel Neuer en el primer tiempo, y sucumbió en la segunda parte con el gol de Nathan Tella."},{"title":"AC Milan aplastó a Sassuolo y avanzó a cuartos de final de la Copa Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/ac-milan-aplasto-a-sassuolo-y-avanzo-a-cuartos-de-final-de-la-copa-italia/2024-12-03/192142.html","published_date":"2024-12-03T22:21:00","summary":"AC Milan goleó por 6-1 a Sassuolo y avanzó a cuartos de final de la Copa Italia, en donde enfrentará al ganador entre Roma y Sampdoria. Samuel Chukwueze marcó doblete, mientras que Tijani Reijnders, Rafael Leao, Davide Calabria y Tammy Abraham anotaron el resto de los goles para los lombardos. El descuento fue de Samuele Mulattieri."},{"title":"Julián Alfaro se despidió de Magallanes a la espera de su llegada a la U","link":"https://cooperativa.cl/noticias/deportes/futbol/movidas/julian-alfaro-se-despidio-de-magallanes-a-la-espera-de-su-llegada-a-la-u/2024-12-03/183411.html","published_date":"2024-12-03T21:58:00","summary":"\"Estoy eternamente agradecido de este hermoso club. Fue algo fugaz, que se disfrutó mientras duró\", expresó."},{"title":"[VIDEO] Jullien Ramírez mostró adelanto de su nueva producción","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/video-jullien-ramirez-mostro-adelanto-de-su-nueva-produccion/2024-12-03/185538.html","published_date":"2024-12-03T21:54:00","summary":"La futbolista chilena encendió sus redes sociales."},{"title":"Medio argentino: Boca Juniors cerró el fichaje de Carlos Palacios","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/medio-argentino-boca-juniors-cerro-el-fichaje-de-carlos-palacios/2024-12-03/174810.html","published_date":"2024-12-03T21:53:00","summary":"El club \"xeneize\" se hará con los servicios de una las figuras albas en los últimos dos torneos."},{"title":"Carabineros encontró el cadáver de joven desaparecido en Las Condes","link":"https://cooperativa.cl/noticias/pais/policial/carabineros-encontro-el-cadaver-de-joven-desaparecido-en-las-condes/2024-12-03/185002.html","published_date":"2024-12-03T21:48:00","summary":"El jueves pasado se había perdido el rastro de Martín Díaz de Valdés, de 24 años."},{"title":"La Roja Femenina enfrenta a Uruguay en amistoso en \"Juan Pinto Durán\"","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-enfrenta-a-uruguay-en-amistoso-en-juan-pinto-duran/2024-12-03/162856.html","published_date":"2024-12-03T21:34:00","summary":"Sigue el resultado junto a Cooperativa.cl."},{"title":"DT de Flamengo elogió a Erick Pulgar: \"Es un jugador del nivel de Barcelona\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/dt-de-flamengo-elogio-a-erick-pulgar-es-un-jugador-del-nivel-de/2024-12-03/183346.html","published_date":"2024-12-03T21:32:00","summary":"Filipe Luis destacó el rendimiento del volante chileno."},{"title":"Fernando Farías tras vídeo viral: \"Me gustaría tener menos edad\"","link":"https://cooperativa.cl/noticias/magazine/personajes/fernando-farias-tras-video-viral-me-gustaria-tener-menos-edad/2024-12-03/184514.html","published_date":"2024-12-03T21:30:00","summary":"Tras el vídeo, usuarios de redes sociales iniciaron una campaña para homenajear al actor."},{"title":"¿Cuándo y dónde ver el partidazo entre Arsenal y Manchester United en la Premier League?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-el-partidazo-entre-arsenal-y-manchester-united-en-la/2024-12-02/192456.html","published_date":"2024-12-03T21:21:00","summary":"Este miércoles se enfrentan en el Emirates Stadium."}]}]}