{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Latam advierte que nuevo reglamento  para asignar frecuencias aéreas afectaría la inversión","link":"http://www.df.cl/empresas/industria/tras-consulta-de-la-jac-latam-alerta-sobre-falta-de-transparencia-en","published_date":"2024-09-06T00:00:00","summary":"La aerolínea solicitó a la JAC que cumpla con la normativa vigente y haga público el resto de los escritos presentados en la consulta para adjudicar rutas."},{"title":"Enami vende su activo más valioso en US$ 520 millones a Codelco para pagar deudas: 10% de Quebrada Blanca","link":"http://www.df.cl/empresas/mineria/enami-aprueba-venta-de-10-de-quebrada-blanca-a-codelco","published_date":"2024-09-05T23:40:00","summary":"La corporación del cobre pagó al contado US$ 182 millones y los restantes US$ 338 millones se cancelarán antes de 120 días. Sonami objetó la transacción por falta de transparencia."},{"title":"Corte de Apelaciones confirma prisión preventiva para Luis Hermosilla y Leonarda Villalobos","link":"http://www.df.cl/mercados/banca-fintech/corte-de-apelaciones-confirma-prision-preventiva-para-luis-hermosilla-y","published_date":"2024-09-05T23:15:00","summary":"Tras un extenso debate, la Corte de Apelaciones decidió desestimar la petición de las defensas y mantener la cautelar para ambos abogados imputados por delitos en el marco del caso Audios."},{"title":"Trump promete recortar impuesto corporativo a 15% y encargar a Elon Musk una auditoría completa al gobierno","link":"http://www.df.cl/internacional/politica/trump-promete-impuesto-corporativo-de-15-y-encarga-a-elon-musk-una","published_date":"2024-09-05T22:45:00","summary":"“Estoy prometiendo bajos impuestos, bajas regulaciones, bajos costos de la energía, bajas tasas de interés, fronteras seguras, y baja criminalidad”, dijo el candidato republicano."},{"title":"SQM coloca bonos a 10 años por US$ 850 millones para refinanciar deuda","link":"http://www.df.cl/empresas/multinacionales/sqm-coloca-bonos-a-10-anos-por-us-850-millones-para-refinanciar-deuda","published_date":"2024-09-05T22:15:00","summary":"Los títulos se colocaron a un rendimiento 185 puntos básicos por sobre los bonos comparables del Tesoro estadounidense."},{"title":"Wall Street y el IPSA cierran en baja tras nuevos signos de debilidad en EEUU antes de un reporte clave","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyoj4","published_date":"2024-09-05T20:27:00","summary":"El selectivo chileno retrocedió 0,4%. Las acciones con peor desempeño fueron las de Oro Blanco, Vapores y Enel Chile."},{"title":"Dólar cierra con baja leve ya que repunte del cobre fue eclipsado por señales del Banco Central y cautela ante próximos datos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-yjgjf","published_date":"2024-09-05T20:02:00","summary":"Mañana viernes se publicarán las lecturas de agosto con las nóminas no agrícolas de EEUU y los precios al consumidor de Chile."},{"title":"A un año de la llegada de Apple Pay a Chile: pagos con billeteras digitales aumentan 2.000%","link":"http://www.df.cl/mercados/banca-fintech/a-un-ano-de-la-llegada-de-apple-pay-a-chile-pagos-con-billeteras","published_date":"2024-09-05T19:25:00","summary":"Un alto porcentaje de clientes han enrolado sus tarjetas al medio de pago, según bancos de la plaza."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-xurxr","published_date":"2024-09-05T19:00:00","summary":"Enami aprueba venta a Codelco en QB + Suben los salarios en julio + El dólar baja discretamente"},{"title":"Tohá afirma que reforma al sistema político “está pasando y es altamente posible que resulte”","link":"http://www.df.cl/economia-y-politica/gobierno/toha-afirma-que-reforma-al-sistema-politico-esta-pasando-y-es-altamente","published_date":"2024-09-05T18:14:00","summary":"La ministra del Interior sostuvo que “será algo en que nadie se va a lucir, poquísimos van a aplaudir y que va a ser muy bueno para Chile, así que confíen”."},{"title":"Pakomio y polémico cierre de farmacia: \"La única señal que algunas autoridades nos envían con estas medidas es que el delito ganó y nosotros perdimos\"","link":"http://www.df.cl/economia-y-politica/laboral-personas/pakomio-y-polemico-cierre-de-farmacia-la-unica-senal-que-algunas","published_date":"2024-09-05T18:09:00","summary":"El presidente de la Cámara Nacional de Comercio reforzó sus críticas en el encuentro anual del gremio realizado hoy en el Mercado Central."},{"title":"Costa asegura que el rango neutral de la tasa clave se alcanzará en el segundo trimestre de 2025","link":"http://www.df.cl/economia-y-politica/macro/costa-asegura-que-el-rango-neutral-de-la-tasa-clave-se-alcanzara-en-el","published_date":"2024-09-05T17:32:00","summary":"La presidenta del Banco Central presentó el IPoM de septiembre en un evento organizado por Icare, donde también se refirió al estado de la productividad y la inversión en Chile."},{"title":"¿Qué tan caro es ser padres y madres? El Gobierno activa trabajo con el fin de medir el costo del cuidado infantil","link":"http://www.df.cl/economia-y-politica/laboral-personas/cuan-caro-es-ser-padres-y-madres-el-gobierno-activa-trabajo-con-el-fin","published_date":"2024-09-05T16:25:00","summary":"El Índice de la Crianza ya se ha realizado en Argentina junto a Unicef y se espera replicar el modelo, incluyendo los valores de los bienes y el tiempo para la crianza."},{"title":"Director del Servicio Nacional de Migraciones: “Tenemos que pensar una política migratoria que complemente acciones”","link":"http://www.df.cl/economia-y-politica/gobierno/director-del-servicio-nacional-de-migraciones-tenemos-que-pensar-una","published_date":"2024-09-05T16:13:00","summary":"En una entrevista radial, Luis Thayer, advirtió que es imposible cumplir con las órdenes de expulsión de 30.000 migrantes irregulares antes de fin de año."},{"title":"Ticketmaster enfrenta una investigación en Reino Unido por el precio de las entradas de Oasis","link":"http://www.df.cl/empresas/multinacionales/ticketmaster-enfrenta-investigacion-en-reino-unido-por-el-precio-de","published_date":"2024-09-05T15:50:00","summary":"La plataforma de venta de entradas es acusada de infringir la ley de protección al consumidor para los conciertos de la banda británica luego de subir los precios al doble en último minuto."},{"title":"Tras reparos del Banco Central, Hacienda corrige indicación que limitaba el uso de efectivo en el marco del proyecto antievasión y elusión","link":"http://www.df.cl/economia-y-politica/df-tax/tras-reparos-del-banco-central-hacienda-corrige-indicacion-que-limitaba","published_date":"2024-09-05T15:50:00","summary":"En la propuesta original, el Ejecutivo proponía la obligación de que todas las transacciones superiores a 50 UF ($ 1,9 millones) se realizaran a través de medios tecnológicos, para así poder trazar las operaciones. Aquello generó reparos en el instituto emisor."},{"title":"BMW se asocia con Toyota para vender autos a hidrógeno a partir de 2028","link":"http://www.df.cl/empresas/multinacionales/bmw-se-asocia-con-toyota-para-vender-autos-a-hidrogeno-a-partir-de-2028","published_date":"2024-09-05T15:10:00","summary":"La colaboración apunta a la fabricación de nuevos motores a base de hidrógeno y utilizarlos en modelos de ambas firmas de automóviles."},{"title":"Ministra Tohá revela dos soluciones a migración y seguridad tras reunión en Cerro Castillo","link":"http://www.df.cl/economia-y-politica/pais/ministra-toha-revela-dos-soluciones-a-migracion-y-seguridad-tras-reunion","published_date":"2024-09-05T14:53:00","summary":"Foco en migrantes problemáticos y comité de expertos para evaluar debate público sobre seguridad, destacaron durante el encuentro."},{"title":"Caso Audios: comienza apelación de prisión preventiva de Luis Hermosilla y defensa prepara liberación de chats","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-comienza-apelacion-de-prision-preventiva-de-luis-hermosilla","published_date":"2024-09-05T14:10:00","summary":"En su llegada a la Corte de Apelaciones, el abogado del imputado, Juan Pablo Hermosilla, entregó detalles sobre cómo buscará publicar las más de 777 mil hojas de conversaciones del celular de su hermano."},{"title":"Un número récord de avisadores amenazan con recortar el gasto en la red X de Elon Musk","link":"http://www.df.cl/internacional/ft/un-numero-record-de-avisadores-amenazan-con-recortar-el-gasto-en-la-red","published_date":"2024-09-05T13:20:00","summary":"Las redes sociales se ven afectadas por la preocupación del sector publicitario por el hecho de que las marcas aparezcan junto a material polémico."},{"title":"Los sueldos de los trabajadores chilenos registran en julio su mayor aumento del año","link":"http://www.df.cl/economia-y-politica/laboral-personas/indices-nominal-y-real-de-remuneraciones-registran-en-julio-su-mayor","published_date":"2024-09-05T13:12:00","summary":"Comercio, industria manufacturera y construcción fueron los sectores económicos con las mayores incidencias anuales positivas en los Índices Nominales de Remuneraciones (IR) y de Costos Laborales (ICL), informó el INE."},{"title":"Las nóminas privadas de EEUU registran en agosto su menor aumento en 3 años y medio","link":"http://www.df.cl/internacional/economia/las-nominas-privadas-de-eeuu-registran-en-agosto-su-menor-aumento-en-3","published_date":"2024-09-05T12:45:00","summary":"Los datos del mes anterior fueron revisados a la baja, lo que podría indicar una fuerte desaceleración del mercado laboral."},{"title":"¿DiputadoGPT?: Cámara se sube a la ola de la IA generativa y crea asistentes para apoyar tareas legislativas","link":"http://www.df.cl/df-lab/transformacion-digital/diputadogpt-camara-se-sube-a-la-ola-de-la-ia-generativa-y-crea","published_date":"2024-09-05T12:42:00","summary":"Durante la Comisión de Futuro, el secretario general de la corporación dio a conocer los avances del proyecto Caminar, el que también presentará en la Cámara de Representantes de Estados Unidos."},{"title":"Proyecto antievasión: los cambios clave que propuso Hacienda a las divisiones, fusiones y reorganizaciones de empresas","link":"http://www.df.cl/economia-y-politica/df-tax/proyecto-antievasion-los-cambios-clave-que-propuso-hacienda-a-las","published_date":"2024-09-05T12:38:00","summary":"En las enmiendas ingresadas al Senado, el Ejecutivo mantuvo algunos requisitos para que las transacciones no sean desafiadas por el SII, pero cedió en algunos puntos."},{"title":"Un irónico Putin dice que Rusia apoya a Kamala Harris por su risa \"contagiosa\"","link":"http://www.df.cl/internacional/politica/un-ironico-putin-dice-que-rusia-apoya-a-kamala-harris-por-su-risa","published_date":"2024-09-05T12:10:00","summary":"En un foro económico en el extremo oriental de Rusia dijo que, al igual que Biden había recomendado a sus partidarios que apoyaran a Harris, \"nosotros haremos lo mismo, la apoyaremos\"."},{"title":"Araya & Cia abre nueva oficina en Colombia","link":"http://www.df.cl/empresas/entre-codigos/araya-cia-abre-nueva-oficina-en-colombia","published_date":"2024-09-05T11:39:00","summary":""},{"title":"Preocupación por el empleo domina los mercados a la espera de más cifras","link":"http://www.df.cl/primer-click/preocupacion-por-el-empleo-domina-los-mercados-a-la-espera-de-mas-cifras","published_date":"2024-09-05T11:30:00","summary":"El dólar retrocede y el cobre repunta."},{"title":"Sorpresa en el mercado ante tono monetario más expansivo y preocupación por debilidad de la demanda","link":"http://www.df.cl/economia-y-politica/macro/sorpresa-en-el-mercado-ante-tono-monetario-mas-expansivo-y-preocupacion","published_date":"2024-09-05T08:00:00","summary":"Los economistas vieron más convicción de la autoridad respecto a que los shocks que hoy impactan la inflación serán transitorios."},{"title":"Libra de cobre se mantendrá sobre los US$ 4 pese a leve baja en proyección","link":"http://www.df.cl/mercados/commodities/libra-de-cobre-se-mantendra-sobre-los-us-4-pese-a-leve-baja-en-proyeccion","published_date":"2024-09-05T08:00:00","summary":""},{"title":"Parlamentarios hacen llamado a hacerse cargo del reto de enfrentar menos actividad y mayores precios","link":"http://www.df.cl/economia-y-politica/macro/parlamentarios-hacen-llamado-a-hacerse-cargo-del-reto-de-enfrentar-menos","published_date":"2024-09-05T08:00:00","summary":"Un margen de acción, opinaron desde el oficialismo, lo podría ofrecer el Presupuesto para 2025."},{"title":"Cámara Alta ratifica a Sebastián Izquierdo como nuevo integrante del Consejo Fiscal Autónomo","link":"http://www.df.cl/economia-y-politica/pais/camara-alta-ratifica-a-sebastian-izquierdo-como-nuevo-integrante-del","published_date":"2024-09-05T08:00:00","summary":""},{"title":"WOM concreta pago al Ciadi y avanza juicio contra el Estado de Chile por cobro de boletas de 5G","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-concreta-pago-al-ciadi-y-avanza-juicio-contra-el-estado-de-chile-por","published_date":"2024-09-05T08:00:00","summary":"Con el desembolso de US$ 250 mil la compañía de telecomunicaciones manifestó su voluntad de seguir adelante con el proceso internacional."},{"title":"GC Powerlist 2024: los abogados in-house “más influyentes y visionarios” del país, según The Legal 500","link":"http://www.df.cl/empresas/entre-codigos/gc-powerlist-2024-los-abogados-in-house-mas-influyentes-y-visionarios","published_date":"2024-09-05T08:00:00","summary":"Más de 100 líderes de gerencias legales fueron destacados por su capacidad de aportar valor estratégico a las compañías. Expertas lideraron en Transporte, Salud y Servicios."},{"title":"Concejales aprueban plan regulador de Estación Central que pondrá fin a más edificios hiperdensos","link":"http://www.df.cl/empresas/construccion/concejales-aprueban-plan-regulador-de-estacion-central-que-pondra-fin-a","published_date":"2024-09-05T08:00:00","summary":"Ahora solo falta el visto bueno de la Seremi de Vivienda, proceso que debería culminar durante este semestre."},{"title":"Datos personales y eventos masivos","link":"http://www.df.cl/opinion/cartas/datos-personales-y-eventos-masivos","published_date":"2024-09-05T08:00:00","summary":""},{"title":"Desafíos normativos en IA","link":"http://www.df.cl/opinion/cartas/desafios-normativos-en-ia","published_date":"2024-09-05T08:00:00","summary":""},{"title":"Pérdida de foco en Ley Karin","link":"http://www.df.cl/opinion/cartas/perdida-de-foco-en-ley-karin","published_date":"2024-09-05T08:00:00","summary":""},{"title":"Regulación pesquera","link":"http://www.df.cl/opinion/cartas/regulacion-pesquera","published_date":"2024-09-05T08:00:00","summary":""},{"title":"Agenda corta para problemas largos","link":"http://www.df.cl/opinion/cartas/agenda-corta-para-problemas-largos","published_date":"2024-09-05T08:00:00","summary":""},{"title":"Ley de delitos económicos en las empresas: ¿está preparada la Fiscalía?","link":"http://www.df.cl/opinion/columnistas/ley-de-delitos-economicos-en-las-empresas-esta-preparada-la-fiscalia","published_date":"2024-09-05T08:00:00","summary":"MATÍAS BALMACEDA Socio BCP Abogados, Profesor Derecho Procesal Penal U. Finis Terrae"},{"title":"¿Todavía quieres ser abogada (o)?","link":"http://www.df.cl/opinion/columnistas/todavia-quieres-ser-abogada-o","published_date":"2024-09-05T08:00:00","summary":"Macarena Letelier Velasco Consejera Programa Reformas a la Justicia UC"},{"title":"Un Estado cojo: la incapacidad de fiscalizar","link":"http://www.df.cl/opinion/columnistas/tomas-sanchez/un-estado-cojo-la-incapacidad-de-fiscalizar","published_date":"2024-09-05T08:00:00","summary":"TOMÁS SÁNCHEZ Autor Public Inc., Investigador Asociado, Horizontal"},{"title":"Nuevas señales económicas","link":"http://www.df.cl/opinion/editorial/nuevas-senales-economicas","published_date":"2024-09-05T08:00:00","summary":""},{"title":"¿Más burocracia en el SII?","link":"http://www.df.cl/opinion/cartas/mas-burocracia-en-el-sii","published_date":"2024-09-05T08:00:00","summary":""},{"title":"La Ley de Inclusión entra en una nueva fase en otro intento por aumentar los empleos","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-ley-de-inclusion-entra-en-una-nueva-fase-en-otro-intento-por-aumentar","published_date":"2024-09-05T08:00:00","summary":"Dentro de los cambios destaca el alza de la cuota de contratación de personas con discapacidad de 1% a 2%, pero sujeto a una condición previa."},{"title":"Minera controlada por familia Puchi logra su reorganización y sumará nuevo socio a la propiedad","link":"http://www.df.cl/empresas/mineria/minera-controlada-por-familia-puchi-logra-su-reorganizacion-y-sumara","published_date":"2024-09-05T08:00:00","summary":"Martín Borda, accionista de la salmonera Multiexport, tomará el 20% de la compañía Sierra Atacama, que opera un yacimiento de cobre."},{"title":"Constructora Armas revela su propuesta financiera para evitar la quiebra","link":"http://www.df.cl/empresas/construccion/constructora-armas-revela-su-propuesta-financiera-para-evitar-la-quiebra","published_date":"2024-09-05T08:00:00","summary":"La sociedad ligada al Grupo Armas detalló que la principal causa que desencadenó sus problemas financieros fue la pandemia desatada en 2020."},{"title":"Las innovaciones de la industria del vino para adaptarse al cambio climático","link":"http://www.df.cl/sostenibilidad/las-innovaciones-de-la-industria-del-vino-para-adaptarse-al-cambio","published_date":"2024-09-05T08:00:00","summary":"En el mundo, las tendencias van desde la edición genética para crear vides más resistentes a nuevas condiciones meteorológicas y escasez hídrica, hasta empaques sustentables. En Chile, el foco ha estado en tecnologías de eficiencia hídrica, prevención de enfermedades y predicción climática a largo plazo."},{"title":"DF Capital Sostenible | Un camino hacia la gestión integral de riesgos","link":"http://www.df.cl/un-camino-hacia-la-gestion-integral-de-riesgos","published_date":"2024-09-05T08:00:00","summary":"Maritza Marchant directora de Consultoría de CCL Auditores Consultores."},{"title":"UE revisaría subsidios agrícolas por 387 mil millones de euros","link":"http://www.df.cl/sostenibilidad/ue-revisaria-subsidios-agricolas-por-387-mil-millones-de-euros","published_date":"2024-09-05T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Inauguran en San Miguel el primer museo chileno dedicado a José Miguel Carrera","link":"https://www.theclinic.cl/2024/09/05/inauguran-el-primer-museo-dedicado-a-jose-miguel-carrera-de-chile/","published_date":"2024-09-05T23:27:40","summary":"El Liceo Politécnico San Luis de San Miguel inauguró la exhibición en la misma fecha que se cumplen 203 años de la ejecución del prócer. Esta es primera vez que un colegio crea un museo histórico dentro de su infraestructura.\nThe post Inauguran en San Miguel el primer museo chileno dedicado a José Miguel Carrera appeared first on The Clinic."},{"title":"Con una tuneladora 15 veces más rápida que una máquina tradicional: así se construye la Línea 7 del metro de Santiago","link":"https://www.theclinic.cl/2024/09/05/con-una-tuneladora-15-veces-mas-rapida-que-una-maquina-tradicional-asi-se-construye-la-linea-7-del-metro-de-santiago/","published_date":"2024-09-05T22:21:22","summary":"The Clinic recorrió los 200 metros de túnel de la Línea 7 del metro que ha construido la tuneladora, una máquina de alta tecnología traída de China, en poco más de tres meses. Se espera que construya un total de 6,6 kilómetros de la línea que estará operativa en 2028. \nThe post Con una tuneladora 15 veces más rápida que una máquina tradicional: así se construye la Línea 7 del metro de Santiago appeared first on The Clinic."},{"title":"Amalia Kassai, y su rol en “La Ola” con Sebastián Lelio: “Hay muy pocos musicales y es súper difícil de hacer, es la maestría pura”","link":"https://www.theclinic.cl/2024/09/05/amalia-kassai-y-su-rol-en-la-ola-con-sebastian-lelio-hay-muy-pocos-musicales-y-es-super-dificil-de-hacer-es-la-maestria-pura/","published_date":"2024-09-05T22:20:41","summary":"La actriz chilena, nacida en Alemania, cuenta su experiencia trabajando con el director ganador del Oscar en su nueva producción que está programada para el 2025. En conversación The Clinic, también repasa su trabajo en  la galardonada película de Matías Rojas, \"Aullido de Invierno\".\nThe post Amalia Kassai, y su rol en “La Ola” con Sebastián Lelio: “Hay muy pocos musicales y es súper difícil de hacer, es la maestría pura” appeared first on The Clinic."},{"title":"Bonos de $3 millones hasta $13 millones: el acuerdo de Huachipato con los trabajadores tras el anuncio de cierre de la siderúrgica","link":"https://www.theclinic.cl/2024/09/05/el-acuerdo-de-huachipato-con-el-sindicato-tras-el-anuncio-de-cierre-de-la-siderurgica/","published_date":"2024-09-05T21:04:35","summary":"Los montos son de acuerdo a la antigüedad que lleve el trabajador en la empresa. Si lleva menos de un año, se llevará la menor parte pactada. El trato involucraría a más de mil personas. \nThe post Bonos de $3 millones hasta $13 millones: el acuerdo de Huachipato con los trabajadores tras el anuncio de cierre de la siderúrgica appeared first on The Clinic."},{"title":"La polémica por Becas Chile: “Hacemos investigación que no le cuesta un peso a Chile, es bizantino pensar que retribuir es solo volver al país”","link":"https://www.theclinic.cl/2024/09/05/modificacion-a-becas-chile-y-anid-entrampada-ad-portas-del-presupuesto-2025/","published_date":"2024-09-05T20:59:45","summary":"La Red Chilena de Investigadores y la organización Becarios Chile enviaron una carta al presidente Gabriel Boric explicando la urgencia de aprobar la modificación del decreto 664 y 335 que define que todos los ganadores de las Becas Chile, deben volver al país para retribuir lo que el Estado invirtió en su educación. Los investigadores aseguran que no se trata solo de quedarse en el extranjero, sino que a la fecha, no existe un registro de las investigaciones, trabajos y colaboraciones que hacen los becarios mientras están afuera. Eso, impediría saber monetaria y socialmente, cuánto está volviendo al país realmente. \nThe post La polémica por Becas Chile: “Hacemos investigación que no le cuesta un peso a Chile, es bizantino pensar que retribuir es solo volver al país” appeared first on The Clinic."},{"title":"Diputado Schalper reprocha a director de Migraciones por ver “imposible” expulsión de 30 mil migrantes: “Lejos de buscar excusas, tiene que cumplir la ley”","link":"https://www.theclinic.cl/2024/09/05/migraciones-diego-schalper-luis-thayer-migracion-expulsiones/","published_date":"2024-09-05T20:40:17","summary":"El diputado Diego Schalper (RN) cuestionó que el director nacional de Migraciones, Luis Thayer, señalase la imposibilidad de deportar migrantes pendientes. \"Es una obligación\", afirmó. \nThe post Diputado Schalper reprocha a director de Migraciones por ver “imposible” expulsión de 30 mil migrantes: “Lejos de buscar excusas, tiene que cumplir la ley” appeared first on The Clinic."},{"title":"Se acaban los “guetos verticales” en Estación Central: concejales aprueban un plan regulador para la comuna","link":"https://www.theclinic.cl/2024/09/05/concejales-aprueban-un-plan-regulador-para-estacion-central/","published_date":"2024-09-05T18:22:44","summary":"Este es el primer proyecto propio para ordenar las edificaciones de la comuna, ya que antes la norma se componía de reglas provenientes de otras comunas, las cuales formaban la zona antes de su fundación. \nThe post Se acaban los “guetos verticales” en Estación Central: concejales aprueban un plan regulador para la comuna appeared first on The Clinic."},{"title":"Jaime Sáez, jefe de bancada del Frente Amplio: “Hay una tendencia peligrosa en la UDI de respaldar a gente que comete delitos”","link":"https://www.theclinic.cl/2024/09/05/diputado-jaime-saez-frente-amplio-udi-caso-hermosilla-cae/","published_date":"2024-09-05T18:14:36","summary":"Para el líder del Frente Amplio en la Cámara de Diputados, la postura de la oposición frente al caso Audio demuestra \"un problema de estándar que es muy brutal de constatar\". \nThe post Jaime Sáez, jefe de bancada del Frente Amplio: “Hay una tendencia peligrosa en la UDI de respaldar a gente que comete delitos” appeared first on The Clinic."},{"title":"Los duros días de Valentín Trujillo durante la dictadura militar: “Fueron 17 años que estuve vetado, injustamente”","link":"https://www.theclinic.cl/2024/09/05/los-dias-de-valentin-trujillo-durante-la-dictadura-militar/","published_date":"2024-09-05T17:16:09","summary":"El pianista recibió este jueves el Premio Nacional de Música 2024. \"Un lujo de artista, que ha llevado el piano a las casas de Chile, a sus niñas y niños, y ha influenciado a incontables artistas de nuestro país\", señaló el Gobierno de Chile en su cuenta de X. \nThe post Los duros días de Valentín Trujillo durante la dictadura militar: “Fueron 17 años que estuve vetado, injustamente” appeared first on The Clinic."},{"title":"“Compleja de descubrir” y “altamente sofisticada”: cómo se gestó el robo de $6.100 millones al BancoEstado","link":"https://www.theclinic.cl/2024/09/05/como-se-gesto-el-robo-de-6-100-millones-al-bancoestado/","published_date":"2024-09-05T15:02:14","summary":"Dos extrabajadores de la entidad estatal estuvieron a cargo de la operación del retiro de dinero que se hizo a través de un inyector, llamado \"Canal 70\", el cual se encontraba en desuso. Por esto, el robo fue casi indetectable. \nThe post “Compleja de descubrir” y “altamente sofisticada”: cómo se gestó el robo de $6.100 millones al BancoEstado appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"La selección chilena afronta crucial duelo ante Argentina","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-seleccion-chilena-afronta-crucial-duelo-ante-argentina/2024-09-05/073244.html","published_date":"2024-09-06T00:04:00","summary":"Sigue la previa, el partido y las reacciones del duelo de la Roja en el Monumental de Núñez."},{"title":"María Corina Machado se responsabiliza por la publicación de las actas electorales","link":"https://cooperativa.cl/noticias/mundo/venezuela/maria-corina-machado-se-responsabiliza-por-la-publicacion-de-las-actas/2024-09-05/183233.html","published_date":"2024-09-05T23:59:00","summary":"La opositora hizo esta afirmación luego que el fiscal general Tarek William Saab reiterara que existe una orden de detención contra Edmundo González por la difusión de estos documentos. \"El proceso de defensa del voto, recolección, digitalización\" de las actas \"no sólo es un derecho constitucional\", sino \"una hazaña ciudadana épica, que hoy reconoce el mundo entero\", añadió."},{"title":"Angel Di María recibió emotivo homenaje de Argentina antes del duelo ante Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/angel-di-maria-recibio-emotivo-homenaje-de-argentina-antes-del-duelo/2024-09-05/192921.html","published_date":"2024-09-05T23:49:00","summary":"El \"Fideo\" recibió el cariño de los hinchas en el Monumental de Buenos Aires."},{"title":"Cristiano celebró su gol 900: \"Puede parecer un número fácil, pero no lo es\"","link":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-celebro-su-gol-900-puede-parecer-un-numero-facil-pero-no-lo/2024-09-05/193151.html","published_date":"2024-09-05T23:47:00","summary":"\"Es mucho trabajo diario, mucha consistencia, mucha preparación\", destacó el histórico delantero."},{"title":"El emotivo mensaje de Nicolás Guerra para Cristóbal Campos: No lo vamos a dejar solo","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/el-emotivo-mensaje-de-nicolas-guerra-para-cristobal-campos-no-lo-vamos/2024-09-05/190632.html","published_date":"2024-09-05T23:26:00","summary":"El delantero le dedicó a su excompañero el doblete ante Palestino por la final zonal de la Copa Chile."},{"title":"La Casa Blanca reiteró que Biden no indultará a su hijo en caso de ser condenado","link":"https://cooperativa.cl/noticias/mundo/ee-uu/la-casa-blanca-reitero-que-biden-no-indultara-a-su-hijo-en-caso-de-ser/2024-09-05/182550.html","published_date":"2024-09-05T23:26:00","summary":"Hunter Biden está acusado de no haber pagado aproximadamente 1,4 millones de dólares en impuestos federales desde 2016 hasta 2019. Ante ello, \"sigue siendo un rotundo 'no'\" a la posibilidad de llevar a cabo el indulto, según insistió nuevamente la oficina presidencial."},{"title":"Bolivia goleó a Venezuela a más de 4.000 metros de altitud","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/bolivia-goleo-a-venezuela-a-mas-de-4-000-metros-de-altitud/2024-09-05/190758.html","published_date":"2024-09-05T23:11:00","summary":"Bolivia goleó 4-0 a Venezuela en el Estadio Municipal El Alto por la séptima fecha de la clasificatorias. Los goles del encuentro fueron obras de Ramiro Vaca (13'), Carlos Algarañaz (45+5) de penal, Miguel Terceros (47') y Enzo Monteiro (89')."},{"title":"[VIDEO] ¡Un misil! El golazo de Vaca que abrió el triunfo de Bolivia ante Venezuela","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-un-misil-el-golazo-de-vaca-que-abrio-el-triunfo-de-bolivia/2024-09-05/185624.html","published_date":"2024-09-05T23:06:00","summary":"Ramiro Vaca sorprendió con un gran remate de media distancia."},{"title":"Corte determinó mantener en prisión preventiva a Hermosilla y Villalobos","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-determino-mantener-en-prision-preventiva-a-hermosilla-y-villalobos/2024-09-05/184444.html","published_date":"2024-09-05T22:55:00","summary":"Las defensas de ambos imputados solicitaron que se les aplicara la medida cautelar de arresto domiciliario nocturno, lo que fue rechazado por el tribunal de alzada capitalino. Los imputados se mantendrán en el Anexo Penitenciario Capitán Yáber y el Centro Penitenciario Femenino de San Miguel, respectivamente."},{"title":"José Mujica fue internado para una rehidratación intravenosa","link":"https://cooperativa.cl/noticias/mundo/uruguay/jose-mujica-fue-internado-para-una-rehidratacion-intravenosa/2024-09-05/182058.html","published_date":"2024-09-05T22:53:00","summary":"El expresidente uruguayo tiene una fibrosis en el esófago como consecuencia del tratamiento de radioterapia que recibió en esa zona. Su estado de salud se encuentra en \"una situación de estancamiento\", explicó su doctora."},{"title":"[ESTADISTICAS] La tabla de posiciones en la séptima fecha de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-de-posiciones-en-la-septima-fecha-de-las/2024-09-05/105834.html","published_date":"2024-09-05T22:42:00","summary":"Revisa la tabla de posiciones de las Clasificatorias Sudamericanas al Mundial de 2026 en la fecha siete."},{"title":"Luis Hermosilla creía que Chadwick podría ser el próximo presidente","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/luis-hermosilla-creia-que-chadwick-podria-ser-el-proximo-presidente/2024-09-05/175601.html","published_date":"2024-09-05T22:40:00","summary":"En uno de los chats incautados, el abogado le señala al empresario Álvaro Jalaff que tenía que mantener \"como un tesoro\" su amistad con el exministro, porque él podía ser jefe de Estado. En los próximos días el otrora titular del Interior entregará su testimonio en calidad de testigo, mientras que el fundador del Grupo Patio lo hará como imputado."},{"title":"\"Ley Papito Corazón\": Más de 87 mil deudores de pensiones pagaron o llegaron a acuerdo","link":"https://cooperativa.cl/noticias/pais/judicial/tribunales-de-familia/ley-papito-corazon-mas-de-87-mil-deudores-de-pensiones-pagaron-o/2024-09-05/183622.html","published_date":"2024-09-05T22:32:00","summary":"Actualmente existen 238.724 deudores vigentes, de los cuales 24 mil tienen más de una causa."},{"title":"Serbia cortó la racha victoriosa de España con un empate en Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/serbia-corto-la-racha-victoriosa-de-espana-con-un-empate-en-nations/2024-09-05/180337.html","published_date":"2024-09-05T22:29:00","summary":"Las \"Aguilas\" y el campeón de Europa repartieron puntos en la jornada inicial."},{"title":"¿Dejó atrás a Power? Íñigo está \"abierto\" a conocer a exparticipante de \"Gran Hermano\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/dejo-atras-a-power-inigo-esta-abierto-a-conocer-a-exparticipante-de/2024-09-05/182730.html","published_date":"2024-09-05T22:28:00","summary":"El exfutbolista y Scarlette Gálvez han dado que hablar en los últimos días por sus coqueteos en público."}]}]}