{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CEO de Enel Chile y distribución eléctrica: “Si queremos de verdad acelerar la transición energética, necesitamos cambiar la regulación. Hoy no da un incentivo a invertir”","link":"http://www.df.cl/empresas/energia/ceo-de-enel-chile-y-distribucion-electrica-si-queremos-de-verdad","published_date":"2024-05-16T23:10:00","summary":"En su primera aparición pública tras ser ratificado en su cargo, Giuseppe Turchiarelli además destacó los avances que han tenido en almacenamiento, pero advirtió: \"Aquí también hay espacio de mejora sobre la regulación\"."},{"title":"El rol articulador de acuerdos al que se vio empujado el presidente del Senado José García Ruminot","link":"http://www.df.cl/economia-y-politica/congreso/el-rol-articulador-de-acuerdos-al-que-se-vio-empujado-el-presidente-del","published_date":"2024-05-16T22:10:00","summary":"Su tarea no será fácil, pues los presidentes de RN y la UDI, Rodrigo Galilea y Javier Macaya, respectivamente, están en la Cámara Alta."},{"title":"Walmart supera los US$500 mil millones en valor bursátil tras sorprender con sus resultados del primer trimestre","link":"http://www.df.cl/empresas/multinacionales/walmart-supera-los-us-500-mil-millones-en-valor-bursatil-tras","published_date":"2024-05-16T21:10:00","summary":"Sus acciones subieron 7%, la mayor alza desde marzo de 2020, para cerrar en un máximo histórico de US$ 64 por papel."},{"title":"El club de los \"ultrarricos\" alcanza un número récord de 15 miembros a nivel mundial","link":"http://www.df.cl/tendencias/tendencia/el-club-de-los-ultrarricos-alcanza-un-numero-record-de-15-miembros-a","published_date":"2024-05-16T20:50:00","summary":"Se trata de personas con fortunas de más de US$ 100 mil millones. Su patrimonio neto combinado ha aumentado 13% este año a US$ 2,2 billones (millones de millones)."},{"title":"IPSA cierra con caída por debajo de 6.700 puntos por toma de ganancias tras el histórico rally de las bolsas mundiales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoybhk9","published_date":"2024-05-16T20:40:00","summary":"El índice chileno viene de anotar un máximo histórico de cierre el martes y un récord intradiario ayer miércoles."},{"title":"Malvertising: cómo proteger el capital de marca","link":"http://www.df.cl/malvertising-como-proteger-el-capital-de-marca","published_date":"2024-05-16T20:25:00","summary":"Esta práctica digital fraudulenta combina el malware con la publicidad, transformándose en un riesgo significativo para la reputación de las empresas y los datos de sus clientes."},{"title":"Dólar cierra bajo $900 por primera vez desde inicios de enero por crecientes expectativas de que el precio del cobre seguirá escalando","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-2reu9","published_date":"2024-05-16T20:07:00","summary":"Una decena de divisas emergentes se apreció frente al dólar, destacando el peso chileno en el segundo lugar del ranking."},{"title":"Las propuestas en materia de pensiones que lanzó la UDI en encuentro con Matthei","link":"http://www.df.cl/mercados/pensiones/las-propuestas-en-materia-de-pensiones-que-lanzo-la-udi-en-encuentro","published_date":"2024-05-16T19:45:00","summary":"Las medidas fueron presentadas por el exministro del Trabajo y Previsión Social Patricio Melero, quien coordina la comisión de esa área en el proyecto \"Chile con Esperanza\"."},{"title":"Gasco inaugura el primer barco para distribuir gas licuado en Chile","link":"http://www.df.cl/empresas/energia/gasco-inaugura-el-primer-barco-para-distribuir-gas-licuado-en-chile","published_date":"2024-05-16T19:34:00","summary":"La firma indicó que la embarcación ha realizado todas las pruebas necesarias y contempla comenzar a navegar en el mes de mayo por la Región de Los Lagos, principalmente en la zona de Calbuco, Puerto Montt y Dalcahue."},{"title":"El icónico vestido de gala del Met de Kim Kardashian es solo un botón de muestra de un espectacular mercado en expansión","link":"http://www.df.cl/internacional/el-iconico-vestido-de-gala-del-met-de-kim-kardashian-es-solo-un-boton-de","published_date":"2024-05-16T19:16:00","summary":"Los objetos que son recuerdos, como las obras de arte, se ven cada vez más como una inversión alternativa que puede generar retornos lucrativos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-kcbkz","published_date":"2024-05-16T19:00:00","summary":"Boric anticipa segundo llamado por litio + 40 horas: comercio pide aclaración + Dólar en la barrera de los $ 900"},{"title":"Marcel insta a la oposición a apoyar la Agenda Económica priorizada con “acciones” concretas","link":"http://www.df.cl/economia-y-politica/congreso/marcel-insta-a-la-oposicion-a-apoyar-la-agenda-economica-priorizada-con","published_date":"2024-05-16T18:18:00","summary":"El ministro de Hacienda señaló que “este es el momento de la verdad, creemos o no creemos en que Chile necesita más crecimiento”."},{"title":"Boric defiende carácter científico de la Antártica: \"Nos opondremos firmemente a cualquier explotación comercial de minerales e hidrocarburos\"","link":"http://www.df.cl/economia-y-politica/actualidad/boric-defiende-caracter-cientifico-de-la-antartica-nos-opondremos","published_date":"2024-05-16T17:38:00","summary":"\"Chile ha defendido, defiende y defenderá que la Antártica es un continente de ciencia y de paz\", dijo Boric en una publicación en su cuenta en X, tras versiones sobre descubrimiento de petróleo por parte de Rusia."},{"title":"Endeudarse no es gratis: gastos por intereses de la deuda del Fisco aumentarán casi 24% este año, pero Dipres ve estabilización hacia finales de la década","link":"http://www.df.cl/economia-y-politica/macro/endeudarse-no-es-gratis-gastos-por-intereses-de-la-deuda-del-fisco","published_date":"2024-05-16T17:38:00","summary":"El mayor endeudamiento previsto para este año llevará a la proporción gastos a PIB a un 1,2%, duplicándose en los últimos diez años."},{"title":"Chile semillero del meta-marketing a nivel global: cambios de paradigmas y fidelización","link":"http://www.df.cl/chile-semillero-del-meta-marketing-a-nivel-global-cambios-de-paradigmas","published_date":"2024-05-16T17:20:00","summary":"Fake Out of Home (FOOH), Gaming y el Mobile Metaverse son las nuevas estrategias de innovación en la publicidad que están revolucionando la experiencia con marcas, dando como resultado una nueva experiencia digital orgánica no forzada. Conversamos con Igal Weitzman y Mariana Pardo, quienes están llevando a cabo estas tendencias en el país."},{"title":"Boric anuncia un segundo llamado a productores de litio y un plan nacional para el fomento de los data centers","link":"http://www.df.cl/economia-y-politica/macro/boric-anuncia-un-segundo-llamado-a-productores-de-litio-y-un-plan","published_date":"2024-05-16T17:13:00","summary":"El Presidente abordó ambos temas en el marco de un foro con inversionistas extranjeros, organizado por InvestChile."},{"title":"Fernández de BTG sobre mercados privados: \"Los problemas de liquidez están dificultando la venta de activos\"","link":"http://www.df.cl/mercados/fondos-de-inversion/fernandez-de-btg-sobre-mercados-privados-los-problemas-de-liquidez","published_date":"2024-05-16T16:45:00","summary":"Los mercados financieros privados se caracterizan por ser inversiones cerradas que, generalmente, se realizan a través de fondos en el sector inmobiliario, infraestructura, deuda privada, entre otros."},{"title":"40 horas: Comercio pide a la Dirección del Trabajo reconsiderar el dictamen que limitó la fórmula para aplicar la primera reducción de jornada","link":"http://www.df.cl/economia-y-politica/laboral-personas/40-horas-comercio-pide-a-la-direccion-del-trabajo-reconsiderar-el","published_date":"2024-05-16T16:33:00","summary":"A juicio del gremio que representa al rubro, el servicio \"se ha extralimitado en sus funciones y ha interpretado aspectos que en la norma son claros, estableciendo nuevos requisitos arbitrarios\"."},{"title":"Caso Primus: la minuta de formalización que ocupó la Fiscalía para detallar cómo operaban los imputados","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-la-minuta-de-formalizacion-que-ocupo-la-fiscalia-para","published_date":"2024-05-16T16:09:00","summary":"Según el Ministerio Público, el exgerente general del factoring, Francisco Coeymans, lideró el esquema defraudatorio cuyo perjuicio acreditado hasta la fecha sería de $ 24.656 millones."},{"title":"Laboratorio de Gobierno lanza su nueva Escuela de Innovación Pública","link":"http://www.df.cl/df-lab/innovacion-y-startups/laboratorio-de-gobierno-lanza-su-nueva-escuela-de-innovacion-publica","published_date":"2024-05-16T16:09:00","summary":"Se trata de una plataforma gratuita integrada con diversos cursos que abarcan temáticas como las fases de un proyecto de innovación, gestión del cambio, facilitación, capacidades para innovar, entre otros."},{"title":"Webdox anuncia plan de inversión para desarrollar innovaciones con inteligencia artificial","link":"http://www.df.cl/df-lab/innovacion-y-startups/webdox-anuncia-plan-de-inversion-para-desarrollar-innovaciones-con","published_date":"2024-05-16T15:52:00","summary":"La startup que automatiza y controla todo el ciclo de contratos destinó US$ 500 mil para dos nuevos productos que lanzará durante este y el próximo año."},{"title":"Boric admite una “relación difícil” con el gran empresariado, pero apunta a generar confianzas y colaboración para el crecimiento","link":"http://www.df.cl/economia-y-politica/gobierno/boric-admite-una-relacion-dificil-con-el-gran-empresariado-pero","published_date":"2024-05-16T15:24:00","summary":"El mandatario anunció que luego de cuenta pública del 1 de junio visitará Alemania para firmar acuerdo en materia de litio y que en segundo semestre Indonesia e India para potenciar lazos comerciales."},{"title":"Hugo Boss y David Beckham se asocian para una colección de diseño","link":"http://www.df.cl/empresas/multinacionales/hugo-boss-y-david-beckham-se-asocian-para-una-coleccion-de-diseno","published_date":"2024-05-16T14:55:00","summary":"La colaboración incluye colecciones diseñadas por David Beckham para ropa masculina formal e informal."},{"title":"Fondo de rentas inmobiliarias de Independencia coloca bonos por US$ 50 millones","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-de-rentas-inmobiliarias-de-independencia-coloca-bonos-por-us-50","published_date":"2024-05-16T14:26:00","summary":"El gerente general de la AGF Independencia, Juan Pablo Grez, indicó que \"si bien esperábamos una tasa algo inferior, el mantuvo el spread respecto a la última colocación realizada, a pesar de la muy compleja situación de mercado”."},{"title":"Tom Goodwin desmitifica paradigmas de la publicidad","link":"http://www.df.cl/tom-goodwin-desmitifica-paradigmas-de-la-publicidad","published_date":"2024-05-16T14:23:00","summary":"Con una mirada crítica sobre la industria, el especialista y cuatro veces número uno “Voice in Marketing” en Linkedin, Tom Goodwin analizó el futuro de la publicidad en el AAM MediaDay."},{"title":"Esta startup quiere acelerar la economía circular en empresas usando inteligencia artificial","link":"http://www.df.cl/df-lab/innovacion-y-startups/esta-startup-quiere-acelerar-la-economia-circular-en-empresas-usando","published_date":"2024-05-16T14:04:00","summary":"Thinking, que opera como una consultora de proyectos, desarrolló una herramienta basada en IA generativa para resolver desafíos en materia de residuos."},{"title":"Cómo hacer crecer la economía creativa desde la equidad de género","link":"http://www.df.cl/como-hacer-crecer-la-economia-creativa-desde-la-equidad-de-genero","published_date":"2024-05-16T13:59:00","summary":"[Opinión] Como parte de nuestra alianza con APG Chile, la gerenta de desarrollo y programas de la Cámara de Empresas Creativas de Chile, Javiera Córdova, explica la importancia de desarrollar liderazgos de mujeres en la industria de la publicidad."},{"title":"Microsoft ofrece a su personal salir de China por tensiones entre Washington y Beijing","link":"http://www.df.cl/df-lab/tecnologia/microsoft-ofrece-a-su-personal-salir-de-china-por-tensiones-entre","published_date":"2024-05-16T13:39:00","summary":"La oferta se produce mientras aumentan las tensiones entre Washington y Beijing sobre tecnología sensible."},{"title":"Comisión de Ciencia de la Cámara aprueba en general el proyecto de ley de Transferencia de Tecnología y Conocimiento, en primer trámite","link":"http://www.df.cl/df-lab/innovacion-y-startups/comision-de-ciencia-de-la-camara-aprueba-en-general-el-proyecto-de-ley","published_date":"2024-05-16T13:07:00","summary":"Con aprobación unánime, la moción ingresada por el Gobierno en abril avanza a su discusión en particular, a la espera de una serie de indicaciones para continuar su trámite en la comisión."},{"title":"Caen las solicitudes semanales de subsidio de desempleo en EEUU","link":"http://www.df.cl/internacional/economia/caen-las-solicitudes-semanales-de-subsidio-de-desempleo-en-eeuu","published_date":"2024-05-16T12:59:00","summary":"Las solicitudes iniciales de subsidios estatales de desempleo cayeron en 10.000, a 222.000, según cifras ajustadas por estacionalidad, en la semana finalizada el 11 de mayo, informó el jueves el Departamento de Trabajo."},{"title":"Monsalve apunta a responsabilidad de la empresa en conflicto con trabajadores en Puerto Coronel: \"Para eso hay un gerente\"","link":"http://www.df.cl/empresas/industria/monsalve-apunta-a-responsabilidad-de-la-empresa-en-conflicto-con","published_date":"2024-05-16T12:41:00","summary":"\"Vamos a ayudar a garantizar el orden público, pero también es importante que la empresa cumpla su rol\", dijo Monsalve en una entrevista con T13 Radio."},{"title":"Las ventas del grupo Walmart suben a medida que atrae a consumidores de ingresos más altos","link":"http://www.df.cl/empresas/retail/las-ventas-de-walmart-suben-a-medida-que-atrae-a-consumidores-de","published_date":"2024-05-16T12:10:00","summary":"Las acciones de la minorista internacional subieron un 5% en las negociaciones de Nueva York previo a la apertura oficial del mercado."},{"title":"El rally de los mercados se suaviza tras datos de IPC en EEUU","link":"http://www.df.cl/primer-click/el-rally-de-los-mercados-se-suaviza-tras-datos-de-ipc-en-eeuu","published_date":"2024-05-16T11:30:00","summary":"Las acciones estadounidenses defienden su nivel récord. El cobre modera su avance."},{"title":"La migración sin anteojeras","link":"http://www.df.cl/opinion/editorial/la-migracion-sin-anteojeras","published_date":"2024-05-16T08:00:00","summary":""},{"title":"Exploración económica de Chile 2050","link":"http://www.df.cl/opinion/columnistas/exploracion-economica-de-chile-2050","published_date":"2024-05-16T08:00:00","summary":"Ángel Morales Director Ejecutivo UDD Ventures"},{"title":"La ACHS sale en defensa de su modelo: “No existen los subsidios cruzados”","link":"http://www.df.cl/empresas/salud/la-achs-sale-en-defensa-de-su-modelo-no-existen-los-subsidios-cruzados","published_date":"2024-05-16T08:00:00","summary":"Ejecutivo refutó a quienes afirman que la entidad se ha convertido en un grupo económico. Sostuvo que sus operaciones fuera del seguro laboral están reguladas y dice estar abierto a estudiar la prima de 0,9%."},{"title":"Ejecutivo analiza abrir una tercera licitación 5G: “Todos van a necesitar más espectro”","link":"http://www.df.cl/empresas/telecom-tecnologia/gobierno-analiza-abrir-una-tercera-licitacion-5g-todos-van-a-necesitar","published_date":"2024-05-16T08:00:00","summary":"Antes de abordar una futura entrega de frecuencias, la Subtel deberá reordenar la macrobanda 3,5 GHz, señaló su titular Claudio Araya. Para ello, se espera el desenlace del concurso en curso, pues las empresas en competencia -Claro y Entel- deberán devolver un porcentaje de banda."},{"title":"El fast track económico pierde apoyo en el Congreso ante falta de acuerdo en las principales comisiones","link":"http://www.df.cl/economia-y-politica/pais/el-fast-track-economico-pierde-apoyo-en-el-congreso-ante-falta-de","published_date":"2024-05-16T08:00:00","summary":"La comisión de Hacienda del Senado transparentó este miércoles la necesidad de tomarse más tiempo para tramitar el proyecto de cumplimiento tributario, ante las más de 30 audiencias solicitadas."},{"title":"Las ineficiencias de nuestra descarbonización eléctrica","link":"http://www.df.cl/opinion/columnistas/las-ineficiencias-de-nuestra-descarbonizacion-electrica","published_date":"2024-05-16T08:00:00","summary":"Eduardo Bitran Académico Ingeniería y Ciencias UAI, Espacio Público"},{"title":"Ley Karin, ¿hay que investigarlo todo?","link":"http://www.df.cl/opinion/columnistas/ley-karin-hay-que-investigarlo-todo","published_date":"2024-05-16T08:00:00","summary":"Jorge Martínez Rivera U. de Chile, Whistleblower Chile"},{"title":"Licitación de energía: Eficiencia de costos sistémicos","link":"http://www.df.cl/opinion/cartas/licitacion-de-energia-eficiencia-de-costos-sistemicos","published_date":"2024-05-16T08:00:00","summary":""},{"title":"¿Por qué las universidades no logran impulsar el desarrollo?","link":"http://www.df.cl/opinion/cartas/por-que-las-universidades-no-logran-impulsar-el-desarrollo","published_date":"2024-05-16T08:00:00","summary":""},{"title":"La fiesta del gasto público","link":"http://www.df.cl/opinion/cartas/la-fiesta-del-gasto-publico","published_date":"2024-05-16T08:00:00","summary":""},{"title":"La recta final de la ley de interoperabilidad","link":"http://www.df.cl/opinion/cartas/la-recta-final-de-la-ley-de-interoperabilidad","published_date":"2024-05-16T08:00:00","summary":""},{"title":"Balance a un año de la Estrategia Nacional del Litio","link":"http://www.df.cl/opinion/cartas/balance-a-un-ano-de-la-estrategia-nacional-del-litio","published_date":"2024-05-16T08:00:00","summary":""},{"title":"Buen uso de licencias médicas","link":"http://www.df.cl/opinion/cartas/buen-uso-de-licencias-medicas","published_date":"2024-05-16T08:00:00","summary":""},{"title":"UDD plantea cambio de Comisión Antidistorsiones por un panel de expertos para evitar presiones políticas","link":"http://www.df.cl/empresas/industria/udd-plantea-cambio-de-comision-antidistorsiones-por-un-panel-de-expertos","published_date":"2024-05-16T08:00:00","summary":"Propone instancia compuesta por tres profesionales de vasta trayectoria nombrados por ADP, remunerados y con causales estrictas de remoción."},{"title":"Tsingshan avanza en su fábrica de baterías de litio en Mejillones por US$ 233 millones","link":"http://www.df.cl/empresas/mineria/tsingshan-avanza-en-su-fabrica-de-baterias-de-litio-en-mejillones-por","published_date":"2024-05-16T08:00:00","summary":"\"A nosotros nos adjudicaron mucho después que BYD, recién en noviembre de 2023. Así que nosotros estamos en plazo y avanzando con el proyecto a nivel técnico\", dijeron fuentes de Tsingshan."},{"title":"Tras cierre de instalación de Arauco en Curanilahue, empresarios alertan que hay 100 aserraderos que cesarán por falta de masa forestal","link":"http://www.df.cl/empresas/industria/tras-cierre-de-instalacion-de-arauco-en-curanilahue-empresarios-alertan","published_date":"2024-05-16T08:00:00","summary":"Además, los gremios silvícolas alertan que unas 30 compañías contratistas que han quebrado o parado sus operaciones debido a la falta de plantaciones forestales, incendios y problemas de seguridad."},{"title":"DF Tax | Ventajas del uso de la Inteligencia Artificial en la tributación","link":"http://www.df.cl/opinion/columnistas/df-tax-ventajas-del-uso-de-la-inteligencia-artificial-en-la-tributacion","published_date":"2024-05-16T08:00:00","summary":"Pablo Gutiérrez y Javier Cortés, académico y asistente de investigación Departamento de Control de Gestión y Sistemas de Información, FEN UCH."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Shōgun”: la épica serie que compite con “Game of Thrones” tendrá dos nuevas temporadas","link":"https://www.theclinic.cl/2024/05/16/shogun-la-epica-serie-japonesa-tendra-dos-nuevas-temporadas/","published_date":"2024-05-16T23:30:36","summary":"Inicialmente concebida como un serie limitada, la primera temporada de \"Shōgun\" cubrió la totalidad de la novela de James Clavell del mismi nombre. Pero tal como ocurrió con \"Game of Thrones\", los guionistas continuarán la historia sin material de referencia.\nThe post “Shōgun”: la épica serie que compite con “Game of Thrones” tendrá dos nuevas temporadas appeared first on The Clinic."},{"title":"Carmen Berenguer, poeta punk y feminista: el adiós de una voz que desafió a la escritura chilena","link":"https://www.theclinic.cl/2024/05/16/carmen-berenguer-poeta-punk-rebelde-y-feminista-muere-neumonia/","published_date":"2024-05-16T22:43:29","summary":"Para publicar había que solicitar una autorización al Ministerio del Interior. Sin embargo, Carmen Berenguer no presentó ningún libro ni menos obtuvo un permiso. Era 1983. “La tapa debía ser de papel de envolver y su visualidad fue parte de los muros desmoronados del Cementerio General cercano al Patio 29”, contaría años después sobre su […]\nThe post Carmen Berenguer, poeta punk y feminista: el adiós de una voz que desafió a la escritura chilena appeared first on The Clinic."},{"title":"Militar con cáncer terminal pide ayuda para regresar a Chile: estaría viviendo sus últimos días y quiere despedirse de sus hijos","link":"https://www.theclinic.cl/2024/05/16/militar-con-cancer-terminal-pide-ayuda-para-regresar-a-chile/","published_date":"2024-05-16T22:17:13","summary":"El uniformado tiene leucemia hace dos años y se encuentra en Estados Unidos tratándose la enfermedad. \nThe post Militar con cáncer terminal pide ayuda para regresar a Chile: estaría viviendo sus últimos días y quiere despedirse de sus hijos appeared first on The Clinic."},{"title":"Contraloría revela que ex alcalde de Algarrobo sustrajo $1.193 millones de fondos públicos: Primo y sobrino recibieron millonarios pagos","link":"https://www.theclinic.cl/2024/05/16/ex-alcalde-de-algarrobo-sustrajo-1-193-millones-de-fondos-publicos/","published_date":"2024-05-16T22:08:29","summary":"La Contraloría General de la República (CGR) concluyó una auditoría que revela serias irregularidades financieras en la Municipalidad de Algarrobo, detectando más de $1.193 millones sin control que fueron transferidos a proveedores y personas que nunca trabajaron para la sede comunal. \nThe post Contraloría revela que ex alcalde de Algarrobo sustrajo $1.193 millones de fondos públicos: Primo y sobrino recibieron millonarios pagos appeared first on The Clinic."},{"title":"Eventual condonación del CAE genera cautela al interior del oficialismo: “El camino más razonable podría ser un refinanciamiento en mejores condiciones”","link":"https://www.theclinic.cl/2024/05/16/eventual-condonacion-del-cae-genera-cautela-al-interior-del-oficialismo-el-camino-mas-razonable-podria-ser-un-refinanciamiento-en-mejores-condiciones/","published_date":"2024-05-16T21:48:53","summary":"El reflote del Gobierno a la fórmula que busque dar con una propuesta de refinanciamiento de la educación superior —y con ello desechar el Crédito con Aval del Estado (CAE)— ha generado —nuevamente— reacciones diversas en su sector, en donde se habla con precaución en cuanto a los posibles impacto de la medida. \nThe post Eventual condonación del CAE genera cautela al interior del oficialismo: “El camino más razonable podría ser un refinanciamiento en mejores condiciones” appeared first on The Clinic."},{"title":"La ofensiva del Congreso para que TVN transparente los sueldos de los rostros: Francisco Vidal acusa error conceptual de los legisladores","link":"https://www.theclinic.cl/2024/05/16/ofensiva-congreso-tvn-transparente-sueldos-rostros-francisco-vidal/","published_date":"2024-05-16T21:11:10","summary":"Hasta el Congreso de Valparaíso llegaron la ministra vocera de Gobierno, Camila Vallejo, y el presidente del directorio de TVN, Francisco Vidal, con el fin de detallar el presente de la señal pública. Una instancia en la que el exministro de Ricardo Lagos y Michelle Bachelet expuso ante el Senado que la deuda acumulada de […]\nThe post La ofensiva del Congreso para que TVN transparente los sueldos de los rostros: Francisco Vidal acusa error conceptual de los legisladores appeared first on The Clinic."},{"title":"BYD complica al Gobierno tras pausar la construcción de planta de litio en el norte: Marcel emplaza a la firma china a cumplir los compromisos","link":"https://www.theclinic.cl/2024/05/16/ministro-marcel-byd-chile-litio-produccion-region-antofagasta/","published_date":"2024-05-16T20:43:08","summary":"BYC Chile dio un paso atrás al posponer el inicio de las obras para su planta de cátodos de litio en el país, que debía iniciar su producción a finales de 2025. Frente a esto, el ministro Marcel declaró que la empresa debe cumplir con su contrato.\nThe post BYD complica al Gobierno tras pausar la construcción de planta de litio en el norte: Marcel emplaza a la firma china a cumplir los compromisos appeared first on The Clinic."},{"title":"Por el uso de IA para crear alimentos de origen vegetal: Matías Muchnick, CEO de NotCo, es destacado como “líder de la próxima generación”","link":"https://www.theclinic.cl/2024/05/16/revista-time-destaca-a-matias-muchnick-ceo-de-notco-dentro-de-su-prestigioso-listado-de-lideres-de-la-proxima-generacion/","published_date":"2024-05-16T20:11:15","summary":"La revista Time publicó su lista anual de los líderes de la próxima generación. En esta oportunidad, la publicación destacó al director ejecutivo y fundador de NotCo, Matías Muchnick. La nota dedicada al CEO de NotCo se titula “cómo un director ejecutivo está utilizando la inteligencia artificial para desarrollar nuevos alimentos de origen vegetal”. En el texto, […]\nThe post Por el uso de IA para crear alimentos de origen vegetal: Matías Muchnick, CEO de NotCo, es destacado como “líder de la próxima generación” appeared first on The Clinic."},{"title":"“Furiosa” la nueva película de la saga Mad Max que encandila a los críticos: “Es una de las mejores precuelas jamás hechas”","link":"https://www.theclinic.cl/2024/05/16/furiosa-la-nueva-entrega-de-la-saga-mad-max-protagonizada-por-anya-taylor-joy-y-que-es-catalogada-como-una-epopeya-de-venganza/","published_date":"2024-05-16T18:58:34","summary":"El Festival de Cannes fue el elegido para la premier mundial de “Furiosa”, precuela de Mad Max: Fury Road (2015) y protagonizada por Anya Taylor-Joy y Chris Hemsworth. Una aplaudidad proyección que se suma a las positivas valoraciones que ha recibido de la crítica especializada que la catalogó de “obra maestra” llena de adrenalina y […]\nThe post “Furiosa” la nueva película de la saga Mad Max que encandila a los críticos: “Es una de las mejores precuelas jamás hechas” appeared first on The Clinic."},{"title":"Los 100 días sin Sebastián Piñera: la valoración del Presidente Boric, las reapariciones de Cecilia Morel y el difícil rearme de Chile Vamos","link":"https://www.theclinic.cl/2024/05/16/los-100-dias-sin-sebastian-pinera-la-valoracion-del-presidente-boric-las-reapariciones-de-cecilia-morel-y-el-dificil-rearme-de-chile-vamos/","published_date":"2024-05-16T18:11:09","summary":"El mismo día en que se cumplieron 100 días desde su accidente, en la casa central de la Universidad Católica se presentó un libro que contaba —entre otros exmandatarios— con los planteamientos del expresidente Sebastián Piñera sobre el futuro de Chile. Fue en esa instancia donde se le valoró transversalmente —incluido el Presidente Gabriel Boric—, mientras que durante estos meses su sector, del cual guardaba preocupación por su unidad, Andrés Chadwick, quien se avizoraba como su sucesor político, no ha tomado roles cruciales. \nThe post Los 100 días sin Sebastián Piñera: la valoración del Presidente Boric, las reapariciones de Cecilia Morel y el difícil rearme de Chile Vamos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Sernac actualizó el \"catálogo\" de derechos de usuarios de transporte aéreo","link":"https://cooperativa.cl/noticias/pais/consumidores/sernac/sernac-actualizo-el-catalogo-de-derechos-de-usuarios-de-transporte/2024-05-16/200120.html","published_date":"2024-05-17T00:11:00","summary":"El director del Servicio Nacional del Consumidor (Sernac), Andrés Herrera, comentó en Lo que Queda del Día la nueva circular interpretativa sobre derechos en el transporte aéreo presentada por la entidad. \"Hemos querido actualizar el catálogo de derechos de los consumidores\", explicó, ya que se han realizado una serie de modificaciones a las normativas y esta es una manera de acceder de forma más didáctica a las posibilidades que existen en caso de una infracción por parte de las empresas."},{"title":"Fluminense clasificó a octavos tras batir a Cerro Porteño y le dio una mano a Colo Colo","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/fluminense-clasifico-a-octavos-tras-batir-a-cerro-porteno-y-le-dio-una/2024-05-16/200105.html","published_date":"2024-05-17T00:11:00","summary":"El cuadro albo volvió a zona de clasificación y depende de sí mismo para avanzar a octavos."},{"title":"Rescatan a personas con hipotermia que seguían en casas inundadas en Porto Alegre","link":"https://cooperativa.cl/noticias/mundo/brasil/sucesos/rescatan-a-personas-con-hipotermia-que-seguian-en-casas-inundadas-en/2024-05-16/192406.html","published_date":"2024-05-17T00:00:00","summary":"Un hombre fue hallado encima de un tejado en el barrio Matias Velho de Canoas. Llevaba una chaqueta fina y estaba tiritando de frío y casi sin sentido. En los últimos días, las temperaturas se desplomaron hasta 9 grados, con una lluvia que no cesa, y en medio de la inundación hay barrios que siguen sin electricidad, ni calefacción."},{"title":"Coquimbo Unido y La Calera enfrentan partidos claves en la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/coquimbo-unido-y-la-calera-enfrentan-partidos-claves-en-la-copa/2024-05-16/173930.html","published_date":"2024-05-17T00:00:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"Coquimbo Unido fue goleado por Racing y quedó eliminado de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/coquimbo-unido-fue-goleado-por-racing-y-quedo-eliminado-de-la-copa/2024-05-16/195244.html","published_date":"2024-05-16T23:58:00","summary":"El equipo \"Pirata\" no pudo en su visita a Argentina."},{"title":"[ESTADÍSTICAS] La tabla de la Copa Libertadores en la quinta fecha de la fase grupal","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estadisticas-la-tabla-de-la-copa-libertadores-en-la-quinta-fecha-de-la/2024-05-14/214931.html","published_date":"2024-05-16T23:56:00","summary":"Revisa la ubicación de Colo Colo, Palestino, Huachipato y Cobresal en sus respectivos grupos."},{"title":"Las pruebas socavan afirmaciones sobre las amenazas de China a la navegación","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/las-pruebas-socavan-afirmaciones-sobre-las-amenazas-de-china-a-la/2024-05-16/194104.html?=efectochina","published_date":"2024-05-16T23:48:00","summary":"\"El mar Meridional de China sigue siendo una ruta marítima estable y segura\"."},{"title":"El CAE vuelve a la agenda política: ¿Cuántos son los deudores?","link":"https://cooperativa.cl/noticias/pais/educacion/beneficios/el-cae-vuelve-a-la-agenda-politica-cuantos-son-los-deudores/2024-05-16/184839.html","published_date":"2024-05-16T23:36:00","summary":"El Gobierno adelantó que la iniciativa no tomará dinero de otras políticas públicas para financiarse."},{"title":"Sernac patrocinará película chilena sobre caso La Polar","link":"https://cooperativa.cl/noticias/pais/consumidores/sernac/sernac-patrocinara-pelicula-chilena-sobre-caso-la-polar/2024-05-16/191903.html","published_date":"2024-05-16T23:32:00","summary":"La ayuda no económica permitirá al equipo de \"Que se acabe todo\" trabajar directamente con la entidad. Paulina García, Benjamín Vicuña y Francisco Melo son algunos de los actores confirmados en el proyecto."},{"title":"Preventa película Furiosa en Chile: dónde y cómo comprar entradas","link":"https://cooperativa.cl/noticias/magazine/cine/preventa-pelicula-furiosa-en-chile-donde-y-como-comprar-entradas/2024-05-16/192204.html","published_date":"2024-05-16T23:21:00","summary":"La cinta de George Miller llega a los cines chilenos a 9 años de Mad Max: Fury Road."},{"title":"Reportan avances para una vacuna eficaz contra el VIH","link":"https://cooperativa.cl/noticias/sociedad/salud/sida/reportan-avances-para-una-vacuna-eficaz-contra-el-vih/2024-05-16/174547.html","published_date":"2024-05-16T23:18:00","summary":"Un grupo de científicos ha progresado en el diseño de una inoculación que podrían ofrecer una amplia protección contra el virus. Cuatro nuevos trabajos de investigación han desarrollado distintos métodos para obtener anticuerpos neutralizantes de amplio espectro."},{"title":"Gobierno de Argentina verificará supuesto hallazgo de Rusia en la Antártida","link":"https://cooperativa.cl/noticias/mundo/pacifico-sur/antartica/gobierno-de-argentina-verificara-supuesto-hallazgo-de-rusia-en-la/2024-05-16/171407.html","published_date":"2024-05-16T23:17:00","summary":"La Cancillería quiere \"entender si son cuestiones de investigación o algún otro tipo de prácticas\". La Casa Rosada aseguró que, de encontrar pruebas, tomará \"las medidas que correspondan\"."},{"title":"Aryna Sabalenka enfrentará a Iga Swiatek en la final del WTA 1.000 de Roma","link":"https://cooperativa.cl/noticias/deportes/tenis/wta/aryna-sabalenka-enfrentara-a-iga-swiatek-en-la-final-del-wta-1-000-de-roma/2024-05-16/192005.html","published_date":"2024-05-16T23:16:00","summary":"La bielorrusa eliminó a la estadounidense Danielle Collins."},{"title":"España prohíbe escalas de buques que transporten armamento a Israel","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/espana-prohibe-escalas-de-buques-que-transporten-armamento-a-israel/2024-05-16/190408.html","published_date":"2024-05-16T23:07:00","summary":"Un carguero con bandera danesa y otro de Antigua y Barbuda causaron gran polémica en el país ibérico."},{"title":"[VIDEO] El golazo \"maradoniano\" que hizo furor en la MLS","link":"https://cooperativa.cl/noticias/deportes/futbol/mls/video-el-golazo-maradoniano-que-hizo-furor-en-la-mls/2024-05-16/185956.html","published_date":"2024-05-16T22:56:00","summary":"La conquista fue anotada por el sobrino nieto de Diego Maradona."}]}]}