{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La moda del café llega a las tiendas de Zara","link":"http://www.df.cl/senal-df/el-deal/la-moda-del-cafellega-a-las-tiendas-de-zara","published_date":"2024-12-06T23:00:00","summary":"Zacaffé, es el nombre de cafetería que el grupo textil abrió en Madrid y que espera replicar en otras partes del mundo. Detrás, está la mano de Marta Ortega y su objetivo de darle un sello más aspiracional a la marca."},{"title":"CMF endurece postura con AGF Sartor y suspende los rescates de fondos administrados","link":"http://www.df.cl/mercados/bolsa-monedas/cmf-endurece-postura-con-agf-sartor-y-suspende-los-rescates-de-fondos","published_date":"2024-12-06T21:30:00","summary":"Según el comunicado del regulador, las medidas se fundamentan en la fuerte presión por rescates de las cuotas de los fondos administrados por Sartor AGF."},{"title":"Wall Street cierra en nuevos máximos históricos tras balanceado reporte de empleo que facilita el trabajo de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyini3","published_date":"2024-12-06T21:06:00","summary":"El S&P 500 encadenó una tercera alza semanal y anotó su récord número 57 de este año. En Chile, la bolsa cayó levemente este viernes, pero completó su cuarta semana al alza."},{"title":"TikTok queda al borde de ser prohibida en Estados Unidos tras fallo de una corte de apelaciones","link":"http://www.df.cl/empresas/multinacionales/tiktok-queda-al-borde-de-su-prohibicion-en-eeuu-tras-el-fallo-de-una","published_date":"2024-12-06T20:25:00","summary":"A menos que la compañía sea vendida, la decisión deja a la Corte Suprema como su última esperanza realista para evitar que la medida entre en vigor el 19 de enero."},{"title":"Exportaciones del tercer trimestre marcaron un alza de 8,9% en valor y de 4,8% en volumen","link":"http://www.df.cl/economia-y-politica/comercio-exterior/exportaciones-del-tercer-trimestre-marcaron-un-alza-de-8-9-en-su-valor","published_date":"2024-12-06T19:30:00","summary":"Entre junio y septiembre las importaciones registraron una caída de 1% en un año, debido a una baja de 3% en los precios, pero que fue compensado con un alza del volumen."},{"title":"Acción de Latam sube 1% y cierra en $ 14, el mayor precio desde su salida del Capítulo 11","link":"http://www.df.cl/mercados/bolsa-monedas/accion-de-latam-sube-con-fuerza-y-toca-los-14-por-primera-vez-desde-su","published_date":"2024-12-06T19:09:00","summary":"La aerolínea publicó esta semana su guidance para 2025, y nuevas corredoras de bolsa la incluyeron en sus carteras recomendadas de diciembre."},{"title":"Dólar termina la semana al alza en niveles de $ 975 tras reportes de empleo y confianza del consumidor en EEUU","link":"http://www.df.cl/mercados/divisas/dolar_hoy_xagsaxaf","published_date":"2024-12-06T19:01:00","summary":"El dollar index subía 0,3%, revirtiendo su caída de la mañana; el cobre Comex transaba plano, borrando sus fuertes ganancias iniciales; y los rendimientos del Tesoro moderaron su descenso."},{"title":"Funcionarios denuncian al director del Trabajo por eventual vulneración de la Ley Karin","link":"http://www.df.cl/economia-y-politica/laboral-personas/funcionarios-denuncian-al-director-del-trabajo-por-eventual-vulneracion","published_date":"2024-12-06T17:05:00","summary":"La acusación fue presentada por la asociación Antramef y los hechos habrían ocurrido ayer jueves en el marco de una reunión por la no renovación de los trabajadores \"a contrata\"."},{"title":"Gerente de hipotecarios de Banco BICE: “Todavía no vemos una señal de alcanzar las tasas que tuvimos años atrás”","link":"http://www.df.cl/mercados/banca-fintech/gerente-de-hipotecarios-de-banco-bice-todavia-no-vemos-una-senal-de","published_date":"2024-12-06T16:30:00","summary":"Juan Francisco Castaño analizó las proyecciones del negocio hipotecario para 2025. Sobre la cartera de la entidad bancaria, estima que crecerá entre 9% a 10% el próximo año."},{"title":"Trump elige a su embajador en Chile: Brandon Judd, expresidente del Consejo Nacional de la Patrulla Fronteriza, asumirá el cargo","link":"http://www.df.cl/economia-y-politica/pais/trump-nombra-a-expresidente-del-consejo-nacional-de-la-patrulla","published_date":"2024-12-06T16:15:00","summary":"A través de su cuenta de Truth Social, Trump también anunció que el exsenador republicano David Perdue se desempeñará como embajador de Estados Unidos en China."},{"title":"Fondos generacionales vs multifondos: los cambios y desafíos que implicaría el nuevo esquema si se aprueba la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/fondos-generacionales-vs-multifondos-los-cambios-y-desafios-que","published_date":"2024-12-06T15:00:00","summary":"La FIAP estimó que \"puede ser positivo para incrementar los retornos de largo plazo\", pero aseguró que debe ir acompañado de cambios en el régimen de inversiones."},{"title":"La economía de EEUU agregó 227 mil nuevos puestos de trabajo en noviembre","link":"http://www.df.cl/internacional/economia/us-payrolls-rebound-from-storms-and-strikes-rising-by-227-000","published_date":"2024-12-06T14:45:00","summary":"Las cifras respaldan la opinión de la Reserva Federal de que el mercado laboral sigue siendo sólido, aunque ya no es una gran fuente de inflación."},{"title":"Experto en litio anticipa un ciclo al alza en el futuro pese a volatilidad en los precios","link":"http://www.df.cl/senal-df/el-deal/experto-en-litio-anticipa-un-ciclo-al-alza-en-el-futuro-pese-a","published_date":"2024-12-06T14:40:00","summary":"Joe Lowry de Global Lithium, más conocido como “Mr. Litio”, analiza el mercado y proyecta la entrada de actores nuevos como empresas mineras o incluso petroleras."},{"title":"Senador Francisco Chahuán sobre pagos de isapres: \"Vamos a presionar para que haya un cambio\"","link":"http://www.df.cl/economia-y-politica/politica/senador-francisco-chahuan-sobre-pagos-de-isapres-vamos-a-presionar-para","published_date":"2024-12-06T14:35:00","summary":"Durante una entrevista radial, el parlamentario acusó que el Gobierno busca evadir su responsabilidad en la polémica y cargó contra la ministra Camila Vallejo."},{"title":"El nuevo seguro de salud entró a la recta final de su licitación","link":"http://www.df.cl/senal-df/el-deal/el-nuevo-seguro-de-salud-entro-a-la-recta-final-de-su-licitacion","published_date":"2024-12-06T13:45:00","summary":"La Modalidad de Cobertura Complementaria (MCC) de Fonasa completó el diseño central de las bases -bajo análisis ministerial-, ahora con miras a convocar a la industria aseguradora a contar de enero, y tras incorporar sugerencias clave de los privados."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-17","published_date":"2024-12-06T13:39:00","summary":"Información proporcionada por Sebastián Senzacqua, gerente de Economía y Estrategia de BICE Inversiones."},{"title":"Presidente de la CPC critica que sea en el último año del Gobierno cuando se hable de crecer juntos","link":"http://www.df.cl/economia-y-politica/pais/presidente-de-la-cpc-critica-que-sea-en-el-ultimo-ano-del-gobierno","published_date":"2024-12-06T13:17:00","summary":"Durante una entrevista radial, Ricardo Mewes reiteró que el sector privado necesita al Estado para crecer, pero es vital que se gestione la aceleración de proyectos de inversión."},{"title":"Equidad en acción: mujeres al frente del cambio organizacional","link":"http://www.df.cl/equidad-en-accion-mujeres-al-frente-del-cambio-organizacional","published_date":"2024-12-06T13:00:00","summary":"Por Javiera Aldunate, directora ejecutiva de Promociona Chile"},{"title":"En medio de fuerte caída de ingresos del Estado, Dipres ficha a nueva encargada de estratégica División de Finanzas Públicas","link":"http://www.df.cl/economia-y-politica/macro/en-medio-de-fuerte-caida-de-ingresos-del-estado-la-dipres-cierra-el","published_date":"2024-12-06T12:47:00","summary":"Se trata de la economista Claudia Sotz, quien cuenta con experiencia en el Banco Central y en Tanner Investments, entre otros cargos."},{"title":"Ministerio de Transporte anuncia una nueva licitación de buses en el sistema capitalino","link":"http://www.df.cl/empresas/industria/ministerio-de-transporte-anuncia-una-nueva-licitacion-de-buses-en-el","published_date":"2024-12-06T12:37:00","summary":"La DTPM publicó el contenido esencial de este nuevo proceso que contempla la administración del 15% del sistema Red Movilidad y beneficiará a 16 comunas de la Región Metropolitana."},{"title":"IPC crece levemente bajo lo esperado en noviembre","link":"http://www.df.cl/economia-y-politica/macro/ipc-crece-levemente-bajo-lo-esperado-en-noviembre","published_date":"2024-12-06T11:00:00","summary":"El Índice de Precios al Consumidor (IPC) presentó una variación anual de 0,2% en el penúltimo mes de 2024."},{"title":"Reajuste del sector público: funcionarios y Gobierno llegan a un acuerdo por alza salarial","link":"http://www.df.cl/economia-y-politica/laboral-personas/reajuste-sector-publico-funcionarios-y-gobierno-llegan-a-acuerdo-en","published_date":"2024-12-06T10:44:00","summary":"En una negociación que se extendió hasta cerca de las 3 de la mañana, se pactó que los funcionarios tendrán un incremento real en sus remuneraciones de 0,7%."},{"title":"Incertidumbre domina antes de datos laborales","link":"http://www.df.cl/primer-click/incertidumbre-domina-antes-de-datos-laborales","published_date":"2024-12-06T10:13:00","summary":"El bitcoin frena su rally."},{"title":"Colbún detalla avances de estrategia al 2030 y tomaría decisión definitiva sobre Bombeo Paposo en 2025","link":"http://www.df.cl/empresas/energia/colbun-detalla-avances-de-estrategia-al-2030-y-tomaria-decision","published_date":"2024-12-06T07:00:00","summary":"El CEO de la firma, José Ignacio Escobar, indicó que el directorio aprobó el primer proyecto de almacenamiento de gran escala de la firma y que el 20 de marzo se inaugurará Horizonte."},{"title":"Corte fija día para alegatos orales en conflicto de Tianqi contra la CMF","link":"http://www.df.cl/empresas/mineria/corte-fija-dia-para-alegatos-orales-en-conflicto-de-tianqi-contra-la-cmf","published_date":"2024-12-06T07:00:00","summary":"Se trata de una etapa clave en la disputa de la firma china por frenar el acuerdo entre Codelco y SQM."},{"title":"Marcel y representantes de empresas debatirán sobre el impacto y financiamiento de la adaptación climática","link":"http://www.df.cl/sostenibilidad/marcel-y-representantes-de-empresas-debatiran-sobre-el-impacto-y","published_date":"2024-12-06T07:00:00","summary":"En el primer encuentro de DF Capital Sostenible, que se transmitirá el 12 de diciembre, también participará el director de finanzas sostenibles para Latam de S&P Global."},{"title":"Protección de datos","link":"http://www.df.cl/opinion/cartas/proteccion-de-datos-0","published_date":"2024-12-06T07:00:00","summary":""},{"title":"Crisis de oportunidad territorial","link":"http://www.df.cl/opinion/cartas/crisis-de-oportunidad-territorial","published_date":"2024-12-06T07:00:00","summary":""},{"title":"Nuevos mercados laborales","link":"http://www.df.cl/opinion/cartas/nuevos-mercados-laborales","published_date":"2024-12-06T07:00:00","summary":""},{"title":"Acuerdos sensatos en salud","link":"http://www.df.cl/opinion/cartas/acuerdos-sensatos-en-salud","published_date":"2024-12-06T07:00:00","summary":""},{"title":"Subsidio regresivo","link":"http://www.df.cl/opinion/cartas/subsidio-regresivo","published_date":"2024-12-06T07:00:00","summary":""},{"title":"Innovación colaborativa para un crecimiento sostenible","link":"http://www.df.cl/opinion/columnistas/innovacion-colaborativa-para-un-crecimiento-sostenible","published_date":"2024-12-06T07:00:00","summary":"JUAN SEBASTIÁN ALONSO I. Asociado Senior de Barros Errázuriz"},{"title":"Dividendos bajo fuego: los riesgos de un sistema desintegrado","link":"http://www.df.cl/opinion/columnistas/dividendos-bajo-fuego-los-riesgos-de-un-sistema-desintegrado","published_date":"2024-12-06T07:00:00","summary":"PABLO MAHU Serrano Abogados"},{"title":"Cuña tributaria","link":"http://www.df.cl/opinion/columnistas/cuna-tributaria","published_date":"2024-12-06T07:00:00","summary":"FERNANDO BARROS TOCORNAL Abogado, consejero de SOFOFA"},{"title":"Responsabilidades políticas en las devoluciones de las isapres","link":"http://www.df.cl/opinion/editorial/responsabilidades-politicas-en-las-devoluciones-de-las-isapres","published_date":"2024-12-06T07:00:00","summary":""},{"title":"¿Adiós al sistema integrado?","link":"http://www.df.cl/opinion/cartas/adios-al-sistema-integrado","published_date":"2024-12-06T07:00:00","summary":""},{"title":"EY se trasladará desde Presidente Riesco a nuevo edificio corporativo de oficinas en el barrio El Golf","link":"http://www.df.cl/mercados/banca-fintech/ey-se-trasladara-desde-presidente-riesco-a-nuevo-edificio-corporativo-de","published_date":"2024-12-06T07:00:00","summary":"La “Big Four” se mudaría a fines de 2025 a un imnueble en la intersección de las calles Gertrudis Echeñique y Callao. El proyecto fue diseñado por el arquitecto Francisco de Borja García-Huidobro."},{"title":"“Jugar a la defensiva”, el consejo de Ian Bremmer para Chile en medio de los retos geopolíticos","link":"http://www.df.cl/economia-y-politica/pais/jugar-a-la-defensiva-el-consejo-de-ian-bremmer-para-chile-en-medio-de","published_date":"2024-12-06T07:00:00","summary":"El experto analizó el actual escenario internacional, la elección en Estados Unidos y la recuperación económica en China."},{"title":"¿Qué derechos tienen las marcas y patentes creadas con IA? Expertos abordan los desafíos de la regulación local","link":"http://www.df.cl/empresas/entre-codigos/que-derechos-tienen-las-marcas-y-patentes-creadas-con-ia-expertos","published_date":"2024-12-06T07:00:00","summary":"Cuatro expertos en Propiedad Intelectual delinean los riesgos que surgen en la arena legal frente a este tipo de innovaciones."},{"title":"Bancos cuestionan aplicación de exigencias de capital sin adaptarlos a realidad local","link":"http://www.df.cl/mercados/banca-fintech/bancos-cuestionan-aplicacion-de-exigencias-de-capital-sin-adaptarlos-a","published_date":"2024-12-06T07:00:00","summary":"La ABIF aseguró que los mayores requerimientos impactan en el costo del crédito."},{"title":"Tras seis meses del intento fallido: BHP tiene luz verde para volver a ofertar por Anglo American","link":"http://www.df.cl/empresas/mineria/tras-seis-meses-del-intento-fallido-bhp-tiene-luz-verde-para-volver-a","published_date":"2024-12-06T07:00:00","summary":"En el mercado persisten las especulaciones sobre un nuevo intento de compra por parte de la angloaustraliana."},{"title":"CEO de AquaChile: las salmoneras pueden duplicar su producción en el país con un marco regulatorio adecuado","link":"http://www.df.cl/empresas/industria/ceo-de-aquachile-las-salmoneras-pueden-duplicar-su-produccion-en-el","published_date":"2024-12-06T07:00:00","summary":"En un evento de Deloitte, el ejecutivo planteó que lo esencial para el desarrollo del sector es destrabar el sistema de concesiones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Definitivamente nos pusieron a prueba”: los desafíos de las actrices de “Dune: La Profecía” para ser parte de la hermandad en la serie de HBO","link":"https://www.theclinic.cl/2024/12/06/definitivamente-nos-pusieron-a-prueba-los-desafios-de-las-actrices-de-dune-la-profecia-para-ser-parte-de-la-hermandad-en-la-serie-de-hbo/","published_date":"2024-12-06T23:29:09","summary":"Las actrices Aoife Hinds y Faolieann Cunningham son parte de la \"Bene Gesserit\" en la entrega televisiva de Dune. Sobre el proceso de grabación, cuentan que tuvieron que enfrentarse a arduos entrenamientos y que, para conectar con los personajes, leyeron los libros, vieron las últimas películas e incluso el documental sobre la película inconclusa de Alejandro Jodorowsky.\nThe post “Definitivamente nos pusieron a prueba”: los desafíos de las actrices de “Dune: La Profecía” para ser parte de la hermandad en la serie de HBO appeared first on The Clinic."},{"title":"Municipalidad de Valparaíso explica el monto que desembolsará tras destrozos en el ascensor más antiguo de sus cerros","link":"https://www.theclinic.cl/2024/12/06/municipalidad-de-valparaiso-explica-el-monto-que-desembolsara-tras-destrozos-en-el-ascensor-mas-antiguo-de-sus-cerros/","published_date":"2024-12-06T21:05:02","summary":"Luego de que una pareja generara destrozos al interior del ascensor Concepción, el más antiguo de Valparaíso, la municipalidad tendrá que pagar 200 mil pesos para repararlo. El seguro de más de $600 millones que hoy paga la casa edilicia no cubre vandalizaciones, solo incendios y sismos. \nThe post Municipalidad de Valparaíso explica el monto que desembolsará tras destrozos en el ascensor más antiguo de sus cerros appeared first on The Clinic."},{"title":"Paulina Núñez, senadora RN: “Si Matthei aspira a representarnos a todos en la presidencial, lo mejor es que renuncie a la UDI”","link":"https://www.theclinic.cl/2024/12/06/paulina-nunez-senadora-rn-si-matthei-aspira-a-representarnos-a-todos-en-la-presidencial-lo-mejor-es-que-renuncie-a-la-udi/","published_date":"2024-12-06T20:59:50","summary":"La parlamentaria dice que esa acción podría dar garantías a todos los partidos de la coalición, al tiempo que aboga por convocar a primarias y que RN tenga su propio representante, aunque ella descarta competir. Aquí también sostiene que la coalición está atrasada en ofrecer a la ciudadanía un proyecto claro de país:  \"Hemos sido incapaces de decirle a los chilenos por qué queremos volver a gobernar (...) Puede que a lo mejor ganemos, pero no nos vamos a proyectar\". \nThe post Paulina Núñez, senadora RN: “Si Matthei aspira a representarnos a todos en la presidencial, lo mejor es que renuncie a la UDI” appeared first on The Clinic."},{"title":"Hijo de Andrés Chadwick llega a trabajar a la municipalidad de Providencia con alcalde Jaime Bellolio (UDI)","link":"https://www.theclinic.cl/2024/12/06/hijo-de-andres-chadwick-se-suma-al-equipo-de-bellolio-en-providencia-lo-apoyo-en-su-campana-y-ahora-sera-jefe-de-produccion/","published_date":"2024-12-06T20:44:45","summary":"Andrés Chadwick Costa será parte del equipo del nuevo alcalde de Providencia, Jaime Bellolio (UDI), en un área que maneja desde hace varios años con la productora Tregua. La situación ocurre cuando, en paralelo, su padre, exmilitante gremialista, está siendo requerido por el Ministerio Público para otorgar sus versiones en aristas del Caso Audio y que también parecieran salpicarle a su hijo.  \nThe post Hijo de Andrés Chadwick llega a trabajar a la municipalidad de Providencia con alcalde Jaime Bellolio (UDI) appeared first on The Clinic."},{"title":"Ministra Marcela Sandoval sobre restitución de tierras en Rapa Nui: “Es uno de los casos más complejos que hemos tenido que ver”","link":"https://www.theclinic.cl/2024/12/06/ministra-marcela-sandoval-sobre-restitucion-de-tierras-en-rapa-nui-es-uno-de-los-casos-mas-complejos-que-hemos-tenido-que-ver/","published_date":"2024-12-06T19:58:34","summary":"La ministra de Bienes Nacionales regresó ayer desde la Isla de Rapa Nui. En esta entrevista, comenta la firma de 15 actas de radicación con familias originarias de la isla. Uno de los casos más complejos es el de la familia Roe, ya que las tierras restituidas corresponden al terreno donde actualmente se encuentra el aeropuerto de Rapa Nui. La ministra explicó a The Clinic que \"la familia sabe que, mientras no haya un traslado del terminal provisorio, esas 3,9 hectáreas no pueden ser traspasadas\". A pesar de las complejidades, considera que haber alcanzado un acuerdo es, sin duda, \"un avance\" y que este entendimiento, de alguna manera, \"viene a poner paños fríos\".\nThe post Ministra Marcela Sandoval sobre restitución de tierras en Rapa Nui: “Es uno de los casos más complejos que hemos tenido que ver” appeared first on The Clinic."},{"title":"Lo que trajo el último consejo de gabinete del año: foco en el Ministerio de Seguridad, impulso de la reforma de pensiones y regalos a Vallejo","link":"https://www.theclinic.cl/2024/12/06/lo-que-trajo-el-ultimo-consejo-de-gabinete-del-ano-foco-en-el-ministerio-de-seguridad-impulso-de-la-reforma-de-pensiones-y-regalos-a-vallejo/","published_date":"2024-12-06T19:58:07","summary":"El 23 de diciembre, la ministra vocera, Camila Vallejo, dejará sus funciones gubernamentales debido a su prenatal. Al inicio del consejo de gabinete, los demás ministros le entregaron obsequios en señal de despedida. Durante la reunión, se proyectaron las prioridades de La Moneda para diciembre, enero y febrero, destacando como principales focos el Ministerio de Seguridad, el crecimiento económico y la reforma de pensiones. Esta última, no obstante, será la que tendrá un despliegue significativo a partir del lunes.\nThe post Lo que trajo el último consejo de gabinete del año: foco en el Ministerio de Seguridad, impulso de la reforma de pensiones y regalos a Vallejo appeared first on The Clinic."},{"title":"Sernac exige compensaciones a Entel por alza unilateral de tarifas de planes: afectó a más de tres millones de clientes","link":"https://www.theclinic.cl/2024/12/06/sernac-exige-compensaciones-a-entel-por-alza-unilateral-de-tarifas-de-planes-afecto-a-mas-de-tres-millones-de-clientes/","published_date":"2024-12-06T19:57:39","summary":"El Servicio Nacional del Consumidor (Sernac) solicitó iniciar un Procedimiento Voluntario Colectivo (PVC) con la empresa Entel. El objetivo es que la compañía restituya los cobros que, según el SERNAC, no corresponden, ya que habrían terminado unilateralmente contratos con clientes y abierto nuevos de forma inmediata, modificando las condiciones originales.\nThe post Sernac exige compensaciones a Entel por alza unilateral de tarifas de planes: afectó a más de tres millones de clientes appeared first on The Clinic."},{"title":"Quién es Daniela Catrileo, la escritora mapuche traducida al inglés y recomendada por Dua Lipa","link":"https://www.theclinic.cl/2024/12/06/quien-es-daniela-catrileo-la-escritora-mapuche-traducia-al-ingles-y-recomendada-por-dua-lipa/","published_date":"2024-12-06T19:24:56","summary":"La cantante británica recomendó \"Chilco\", libro de la escritora chilena Daniela Catrileo, que recibió el Premio Municipal de Literatura de Santiago este año a mejor novela. \nThe post Quién es Daniela Catrileo, la escritora mapuche traducida al inglés y recomendada por Dua Lipa appeared first on The Clinic."},{"title":"Unesco incorpora registros que acreditan que el pisco sería peruano: pisqueros chilenos califican acción del país vecino como “poco seria”","link":"https://www.theclinic.cl/2024/12/06/unesco-incorpora-registros-que-acreditan-que-el-pisco-seria-peruano-pisqueros-chilenos-califican-accion-del-pais-vecino-como-poco-seria/","published_date":"2024-12-06T19:07:08","summary":"La controversia entre Perú y Chile sobre el origen del pisco sumó un nuevo ingrediente esta semana luego de que el país vecino informara que la Unesco, organismo de la ONU, incorporó en su registro manuscritos que confirmarían que el origen del pisco es peruano. Sobre esto,  Claudio Escobar, gerente de la Asociación de Productores de Pisco Chile, dijo que los documentos \"en ningún caso representan un reconocimiento de origen de un producto, dado que esto no es materia ni competencia de Unesco\".\nThe post Unesco incorpora registros que acreditan que el pisco sería peruano: pisqueros chilenos califican acción del país vecino como “poco seria” appeared first on The Clinic."},{"title":"Las explicaciones de Codina a RN tras renunciar al partido y cómo su conflicto con Ossandón repercutió en la decisión","link":"https://www.theclinic.cl/2024/12/06/las-explicaciones-de-codina-a-rn-tras-renunciar-al-partido-y-como-su-conflicto-con-ossandon-repercutio-en-la-decision/","published_date":"2024-12-06T17:33:45","summary":"Codina se contactó durante la tarde de ayer para explicar su decisión a la mesa de RN. Allí manifestó sus dudas de que tuviera el cupo para competir por una diputación, apuntando a posibles gestiones del senador Ossandón, con quien mantiene una mala relación.\nThe post Las explicaciones de Codina a RN tras renunciar al partido y cómo su conflicto con Ossandón repercutió en la decisión appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Deportes Iquique anunció a César Fuentes como nuevo refuerzo","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/deportes-iquique-anuncio-a-cesar-fuentes-como-nuevo-refuerzo/2024-12-06/205234.html","published_date":"2024-12-06T23:51:00","summary":"El volante llega al norte desde Colo Colo y jugará en la Copa Libertadores."},{"title":"Miles de archivos de la dictadura desclasificados por EEUU ya se pueden leer en español","link":"https://cooperativa.cl/noticias/pais/dd-hh/miles-de-archivos-de-la-dictadura-desclasificados-por-eeuu-ya-se-pueden/2024-12-06/204010.html","published_date":"2024-12-06T23:43:00","summary":"Desde este viernes los documentos, que ya estaban en inglés, se pueden leer en castellano en la página web del Museo de la Memoria y los Derechos Humanos."},{"title":"[VIDEO] Iván Morales marcó su tercer gol en Sarmiento en duelo ante Defensa y Justicia","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-ivan-morales-marco-su-tercer-gol-en-sarmiento-en-duelo-ante/2024-12-06/204449.html","published_date":"2024-12-06T23:42:00","summary":"Un control dentro del área le permitió definir al primer palo del meta Enrique Bologna."},{"title":"Valentín Vidal dejó la cárcel de Rancagua tras no acreditarse delito sexual contra menor","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/valentin-vidal-dejo-la-carcel-de-rancagua-tras-no-acreditarse-delito/2024-12-06/203859.html","published_date":"2024-12-06T23:32:00","summary":"El futbolista no realizó declaraciones a los medios presentes."},{"title":"Víctor Hugo Castañeda alabó rol de René Orozco en la U: Era un líder nato","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/victor-hugo-castaneda-alabo-rol-de-rene-orozco-en-la-u-era-un-lider/2024-12-06/203234.html","published_date":"2024-12-06T23:26:00","summary":"Víctor Hugo Castañeda, exjugador de Universidad de Chile, rememoró en Cooperativa Deportes el rol de René Orozco como presidente de la institución cuando él arribó al club. A partir de ahí, alabó su carácter y recordó la difícil salida de Jorge \"Lulo\" Socías como técnico tras el bicampeonato entre 1994 y 1995."},{"title":"Académico y pagos de isapres: Un error de comunicación creó falsas expectativas","link":"https://cooperativa.cl/noticias/pais/salud/isapre/academico-y-pagos-de-isapres-un-error-de-comunicacion-creo-falsas/2024-12-06/201434.html","published_date":"2024-12-06T23:18:00","summary":"Tomás Valenzuela, profesor de Derecho Administrativo de la Universidad Finis Terrae, observó en Cooperativa que, al anunciar la devolución de millonarios cobros excesivos a los afiliados de las isapres, \"hubo un error de comunicación, tal vez por parte del Estado o de las isapres\". \"Se hicieron bastantes promesas, o la gente creyó que en virtud de estas devoluciones, iban a recibir sumas más altas de las que están recibiendo ahora\", que se explican por los largos plazos de pago autorizados por el Congreso durante la tramitación de la ley corta. Con todo, el académico relevó en Lo que Queda del Día que \"eso defrauda las expectativas de las personas respecto de cuánto iban a recibir\"."},{"title":"Cristian Garin sumó a exentrenador de Francisco Cerúndolo como nuevo coach","link":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-sumo-a-exentrenador-de-francisco-cerundolo-como-nuevo/2024-12-06/201830.html","published_date":"2024-12-06T23:17:00","summary":"El argentino Kevin Konfederak guiará a \"Gago\" en la próxima temporada."},{"title":"Esperan millonaria cifra: Se subastará un mechón de pelo de Maradona en París","link":"https://cooperativa.cl/noticias/deportes/futbol/maradona/esperan-millonaria-cifra-se-subastara-un-mechon-de-pelo-de-maradona-en/2024-12-06/201918.html","published_date":"2024-12-06T23:12:00","summary":"El curioso articulo mide casi 4 centímetros y se espera una oferta mínima de 35 millones de pesos chilenos."},{"title":"Comisión de Salud del Senado envió nota de protesta a Vallejo por dichos sobre pagos de isapres","link":"https://cooperativa.cl/noticias/pais/salud/isapre/comision-de-salud-del-senado-envio-nota-de-protesta-a-vallejo-por-dichos/2024-12-06/194108.html","published_date":"2024-12-06T22:48:00","summary":"La vocera de gobierno insistió en que \"los parlamentarios de Chile Vamos no se pueden desentender\" de la ley aprobada. El senador Javier Macaya dijo que hay \"un matiz de diferencia\" con las declaraciones de otros ministros, como Mario Marcel o Ximena Aguilera."},{"title":"Yanara Aedo y Daniela Zamora palpitaron la final del Campeonato Femenino 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/yanara-aedo-y-daniela-zamora-palpitaron-la-final-del-campeonato-femenino/2024-12-06/194423.html","published_date":"2024-12-06T22:40:00","summary":"Este viernes la volante Yanara Aedo y la delantera Daniela Zamora se reunieron en su rol de capitanas de Colo Colo y U. de Chile, respectivamente, para anticipar el cruce por la final del Campeonato Femenino 2024. El encuentro se disputará este domingo 8 de diciembre en el Bicentenario de La Florida a las 18:30 horas (21:30 GMT)."},{"title":"Atalanta tumbó a AC Milan y dormirá como líder en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/atalanta-tumbo-a-ac-milan-y-dormira-como-lider-en-la-serie-a/2024-12-06/193543.html","published_date":"2024-12-06T22:34:00","summary":"Atalanta venció por 2-1 a AC Milan en Bérgamo y tomó provisoriamente el liderato de la Serie A, con 34 puntos, dos más que Napoli, que jugará el domingo ante Lazio. Charles de Katelaere y Ademola Lookman marcaron para el triunfo local, mientras que Alvaro Morata descontó para el rossonero."},{"title":"Aldeas Infantiles SOS busca recaudar 25 millones en donaciones navideñas","link":"https://cooperativa.cl/noticias/pais/infancia/aldeas-infantiles-sos-busca-recaudar-25-millones-en-donaciones-navidenas/2024-12-06/195111.html","published_date":"2024-12-06T22:33:00","summary":""},{"title":"Antonella Ríos se quebró en TV tras duros comentarios: \"¿Qué hago? ¿Me mato?\"","link":"https://cooperativa.cl/noticias/magazine/personajes/antonella-rios-se-quebro-en-tv-tras-duros-comentarios-que-hago-me/2024-12-06/175524.html","published_date":"2024-12-06T22:30:00","summary":"La actriz y panelista de \"Qué te lo digo\" explotó en pantalla."},{"title":"Dimarco, Barella y Thuram lideraron el triunfo de Inter sobre Parma en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/dimarco-barella-y-thuram-lideraron-el-triunfo-de-inter-sobre-parma-en/2024-12-06/193054.html","published_date":"2024-12-06T22:27:00","summary":"Inter de Milán venció por 3-1 a Parma este viernes en el \"Giuseppe Meazza\" y se mantuvo en la parte alta de la Serie A, con 31 puntos, a tres del nuevo líder Atalanta y a uno de Napoli, que juega el domingo. Los goles fueron de Federico Dimarco, Nicolo Barella y Marcus Thuram, mientras que un autogol de Matteo Darmián fue el descuento de los visitantes."},{"title":"Orozco visualizó las SA: Los grupos con más plata se quedarán con los clubes importantes","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/orozco-visualizo-las-sa-los-grupos-con-mas-plata-se-quedaran-con-los/2024-12-06/190930.html","published_date":"2024-12-06T22:08:00","summary":"El doctor René Orozco, histórico expresidente de la U que falleció este viernes, fue un fuerte detractor de las sociedades anónimas en el fútbol chileno, y reiteradas ocasiones recordó que estuvo contra de esta idea cuando se gestó, acusando que los grupos con plata se quedarían con los clubes más importantes y los utilizarían políticamente."}]}]}