{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump diseña el primer \"criptogobierno\" de la historia","link":"http://www.df.cl/senal-df/senales-financieras/trump-disena-el-primer-criptogobierno-de-la-historia","published_date":"2024-11-23T07:00:00","summary":"La segunda administración de Trump será abiertamente partidario de las criptomonedas. Estas responden al alza y el bitcoin ya roza los US$ 100.000, mucho antes de lo previsto."},{"title":"Jaime Fernández, BancoEstado: “Cuando volvamos a la normalidad, los resultados caerán, pero serán mejores que antes de la pandemia”","link":"http://www.df.cl/senal-df/senales-financieras/jaime-fernandez-bancoestado-cuando-volvamos-a-la-normalidad-los","published_date":"2024-11-23T07:00:00","summary":"El gerente de finanzas detalla, además, que la “expansión del negocio” les permitirá seguir reportando más del doble de las utilidades de los años previos al Covid-19."},{"title":"Vittorio Corbo: “Con este escenario externo, el BC tiene que ser más prudente con respecto a las bajas de tasas hacia adelante\"","link":"http://www.df.cl/senal-df/factor-economico/vittorio-corbo-economista-con-este-escenario-externo-el-bc-tiene-que","published_date":"2024-11-23T07:00:00","summary":"Aunque el expresidente del instituto emisor cree que lo más probable es un nuevo recorte de 25 puntos base en diciembre, advierte que con Trump “el mundo cambió” y ve difícil que el Central baje la tasa."},{"title":"Francisco Ruiz-Tagle: \"En 2030 queremos ser top tres mundial en los principales indicadores en sostenibilidad\"","link":"http://www.df.cl/senal-df/el-deal/francisco-ruiz-tagle-gerente-general-de-cmpc-en-2030-queremos-ser-top","published_date":"2024-11-23T07:00:00","summary":"El gerente general de CMPC explica la estrategia que ha llevado a la compañía a escalar en las mediciones mundiales y las nuevas metas para alcanzar sus objetivos al 2040."},{"title":"(Copia de) plantilla señal df","link":"http://www.df.cl/senal-df/la-minuta/copia-de-plantilla-senal-df","published_date":"2024-11-23T07:00:00","summary":"El Senado despachó a su tercer trámite, a la Cámara de Diputados, el proyecto de ley de presupuestos 2025, con acuerdos en las partidas más complejas: educación y cultura."},{"title":"Lo que debes saber antes de terminar la semana | La geopolítica, inversiones, Nvidia y los nombramientos de Trump","link":"http://www.df.cl/senal-df/doble-shot/la-geopolitica-inversiones-nvidiay-los-nombramientos-de-trump-marcaron","published_date":"2024-11-23T07:00:00","summary":"Con el caso Monsalve al rojo vivo, el Presidente Boric arremetió nuevamente contra el empresariado local acusándolo de tener pesimismo ideológico."},{"title":"Enel Chile: más allá de la incertidumbre, una apuesta a largo plazo","link":"http://www.df.cl/senal-df/senales-financieras/enel-chile-mas-alla-de-la-incertidumbre-una-apuesta-a-largo-plazo","published_date":"2024-11-23T07:00:00","summary":"Con un Plan Estratégico que reduce inversiones pero prioriza la sostenibilidad, la firma da muestras de estabilidad financiera."},{"title":"Primer click | La inflación en foco","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/la-inflacion-en-foco","published_date":"2024-11-23T07:00:00","summary":"¿Cuán complicado es el escenario para la Fed y el BCE?"},{"title":"Datos no opiniones | Invertir en naturaleza: una necesidad urgente","link":"http://www.df.cl/senal-df/datos-no-opiniones/invertir-en-naturaleza-una-necesidad-urgente","published_date":"2024-11-23T07:00:00","summary":""},{"title":"El rally de la renta fija se frena:¿una pausa o un cambio de rumbo?","link":"http://www.df.cl/senal-df/senales-financieras/el-rally-de-la-renta-fija-se-frena-una-pausa-o-un-cambio-de-rumbo","published_date":"2024-11-23T07:00:00","summary":"Los fondos de renta fija sufrieron un duro revés tras el contundente triunfo republicano en Estados Unidos. En medio del temor a un rebote inflacionario, los agentes del mercado mantienen firmes sus estrategias de inversión."},{"title":"Rusia y Trump pesan sobre Europa","link":"http://www.df.cl/senal-df/factor-economico/rusia-y-trump-pesan-sobre-europa","published_date":"2024-11-23T07:00:00","summary":"La escalada de la guerra en Ucrania encuentra al viejo continente débil económica y políticamente."},{"title":"Los bonistas de WOM buscan cómo salir del laberinto","link":"http://www.df.cl/senal-df/el-deal/los-bonistas-de-wom-buscan-como-salir-del-laberinto","published_date":"2024-11-23T01:51:00","summary":"Expertos de la industria señalan que la valorización de la operadora hecha por los acreedores es muy alta y sospechan que la inyección de dinero fresco no alcanzará para sacar a flote a la compañía."},{"title":"San Antonio, ¿la carta de EEUU para hacer frente a la expansión de China en puertos?","link":"http://www.df.cl/senal-df/el-deal/san-antonio-la-carta-de-eeuu-para-hacer-frente-a-la-expansion-de-china","published_date":"2024-11-23T01:50:00","summary":"A días de la inauguración de Chancay en Perú, el interés por el mayor terminal del país por parte de empresas estadounidenses -con apoyo del Departamento de Estado-, inició el debate sobre las reales capacidades locales para asumir esa futura propuesta con éxito."},{"title":"El plan para devolver la seguridad al barrio del Costanera Center","link":"http://www.df.cl/senal-df/el-deal/el-plan-para-devolver-la-seguridadal-barrio-del-costanera-center","published_date":"2024-11-23T01:50:00","summary":"Las inmediaciones del centro comercial se habían vuelto una zona compleja. Para cambiar ese perfil, una alianza público-privada puso en marcha un proyecto para disminuir todo tipo de delitos en el sector. Y aseguran que está dando resultados."},{"title":"H2 Magallanes: en marzo ingresa al SEA el proyecto de hidrógeno verde más grande de Latinoamérica","link":"http://www.df.cl/senal-df/el-deal/h2-magallanes-en-marzo-ingresa-al-sea-el-proyecto-de-hidrogeno-verde","published_date":"2024-11-23T01:50:00","summary":"A pocos meses de presentar su Estudio de Impacto Ambiental y con una concesión marítima en trámite, la iniciativa contempla una inversión de US$ 16.300 millones para la primera etapa."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Boom de concursos callejeros de parecidos a famosos llega a Chile: en Chicago se hizo con Jeremy Allen White y en Santiago con Ignacio Socías","link":"https://www.theclinic.cl/2024/11/23/boom-de-concursos-callejeros-de-parecidos-a-famosos-llega-a-chile-en-chicago-se-hizo-con-jeremy-allen-white-y-en-santiago-con-ignacio-socias/","published_date":"2024-11-23T20:32:13","summary":"Hasta Providencia llegaron los igualitos al comediante chileno. En otras partes del mundo, el fenómeno que congrega público, se ha hecho convocando a símiles de Timothée Chalamet, Harry Styles, entre otros. \nThe post Boom de concursos callejeros de parecidos a famosos llega a Chile: en Chicago se hizo con Jeremy Allen White y en Santiago con Ignacio Socías appeared first on The Clinic."},{"title":"Entender la elección de Gobernadores: cinco preguntas clave, desde multa por no votar a cómo funcionará el comercio","link":"https://www.theclinic.cl/2024/11/23/eleccion-de-segunda-vuelta-de-gobernadores-es-obligatorio-votar/","published_date":"2024-11-23T19:03:55","summary":"Esta vez a los electores se les pasará una sola papeleta, con dos candidatos. El voto se deberá doblar de izquierda a derecha y luego habrá que hacer un doblez hacia arriba para, después, pegar el sticker. \nThe post Entender la elección de Gobernadores: cinco preguntas clave, desde multa por no votar a cómo funcionará el comercio appeared first on The Clinic."},{"title":"Kendrick Lamar lanzó un nuevo álbum de sorpresa: “GNX” tiene 12 canciones y hay crítica que ya lo considera el disco del año","link":"https://www.theclinic.cl/2024/11/23/kendrick-lamar-lanzo-nuevo-album-de-sorpresa-gnx/","published_date":"2024-11-23T16:47:09","summary":"\"Después de dos canciones de 'GNX', supe que estaba escuchando un álbum clásico. Después de seis canciones, supe que estaba escuchando un momento histórico\", escribió un crítico del sitio Stereogum. \nThe post Kendrick Lamar lanzó un nuevo álbum de sorpresa: “GNX” tiene 12 canciones y hay crítica que ya lo considera el disco del año appeared first on The Clinic."},{"title":"Gendarmería informa que Manuel Monsalve fue trasladado a Capitán Yáber por “nuevas amenazas”: es el único en el recinto acusado por delitos sexuales","link":"https://www.theclinic.cl/2024/11/23/monsalve-fue-trasladado-a-capitan-yaber-por-nuevas-amenazas/","published_date":"2024-11-23T15:21:40","summary":"El subdirector Operativo de Gendarmería, Leandro Pincheira, dio a conocer que existen \"nuevos antecedentes\" que llevaron a que el imputado fuera llevado al recinto carcelario. Junto a esto, afirmó que en este caso \"no hay ningún tipo de privilegio\". \nThe post Gendarmería informa que Manuel Monsalve fue trasladado a Capitán Yáber por “nuevas amenazas”: es el único en el recinto acusado por delitos sexuales appeared first on The Clinic."},{"title":"Amazon bajará la serie “El Presidente”: plataforma de streaming llegó a un acuerdo con Jorge Segovia, quien acusó difamación","link":"https://www.theclinic.cl/2024/11/23/amazon-bajara-la-serie-el-presidente/","published_date":"2024-11-23T14:23:48","summary":"El exdirigente, además, logró que se le indemnizara con una figura monetaria de \"nueve cifras\". Sin embargo, no obtuvo la disculpa pública que quería por parte de la compañía, ya que esta consideró que la producción no era suya, sino que compraron los derechos de exhibición. \nThe post Amazon bajará la serie “El Presidente”: plataforma de streaming llegó a un acuerdo con Jorge Segovia, quien acusó difamación appeared first on The Clinic."},{"title":"CUT anuncia paro nacional de trabajadores: critican cambio de criterio por parte de la Contraloría en los contratos de los empleados a contrata","link":"https://www.theclinic.cl/2024/11/23/cut-anuncia-paro-nacional-de-trabajadores/","published_date":"2024-11-23T13:09:23","summary":"La asociación gremial también justificó la movilización por los \"parlamentarios de derecha\", quienes, dicen, han \"denostado la labor pública\". \nThe post CUT anuncia paro nacional de trabajadores: critican cambio de criterio por parte de la Contraloría en los contratos de los empleados a contrata appeared first on The Clinic."},{"title":"Las declaraciones y los chats que examina la fiscalía sobre el rol de Carabineros en el Caso Monsalve","link":"https://www.theclinic.cl/2024/11/23/las-declaraciones-y-los-chats-que-examina-la-fiscalia-sobre-el-rol-de-carabineros-en-el-caso-monsalve/","published_date":"2024-11-23T11:20:00","summary":"En el celular del exsubsecretario del Interior se halló un chat donde el subdirector de Carabineros, Enrique Monrás, le dice a Monsalve que está disponible para lo que necesite, “a la hora que sea”. Ese chat es del 16 de octubre, cuando Monsalve ya estaba al tanto de la denuncia en su contra. En paralelo, dos efectivos de la PDI declararon ante el Ministerio Público que en el Hotel Panamericano les dijeron que antes de que ellos fueran a buscar las imágenes de las cámaras de seguridad, habían estado funcionarios de Carabineros realizando diligencias.\nThe post Las declaraciones y los chats que examina la fiscalía sobre el rol de Carabineros en el Caso Monsalve appeared first on The Clinic."},{"title":"Baby bótox en Chile: las razones de menores de 30 años para sumarse a la discutida tendencia de conseguir una piel estirada","link":"https://www.theclinic.cl/2024/11/23/baby-botox-en-chile-las-razones-de-menores-de-30-anos-para-sumarse-a-la-discutible-tendencia-de-conseguir-una-piel-estirada/","published_date":"2024-11-23T11:18:00","summary":"El aumento de las intervenciones estéticas con bótox y Baby Botox en hombres y mujeres menores de 30 años en Chile es inminente. Entre una mezcla de más facilidades de acceso y redes sociales que viralizan contenido sobre el cuidado precoz de la piel, la generación ha empezado a inyectárselo como método de prevención para las arrugas y las líneas de expresión. Casi todos parten con Baby Botox, o dosis más pequeñas de la toxina botulínica. Luego, empieza un círculo vicioso difícil de romper: mientras más bótox te pones, más bótox necesitas. \nThe post Baby bótox en Chile: las razones de menores de 30 años para sumarse a la discutida tendencia de conseguir una piel estirada  appeared first on The Clinic."},{"title":"Cuatro jubilados, cuatro realidades: los rostros que pocos quieren mirar en medio de la discusión por la reforma de pensiones","link":"https://www.theclinic.cl/2024/11/23/pension-menor-al-sueldo-minimo-como-viven-los-jubilados-en-chile/","published_date":"2024-11-23T11:07:00","summary":"Mientras la reforma de pensiones aún se encuentra en la Comisión de Trabajo y Previsión Social a la espera de ser discutida, en Chile hay 1.072.403 personas jubiladas que reciben la PGU y su pensión de vejez. A pesar de que la mayoría trabajó entre 20 y 35 años, la jubilación promedio que reciben es de 408.398 pesos, un monto levemente menor al salario mínimo del país. ¿Cómo viven los jubilados chilenos? The Clinic reunió distintos perfiles: un pensionado subvencionado por sus hijos, una mujer que continúa trabajando ocho años después de retirarse, una jubilada que hace \"pololos\" para alcanzar a comer y una mujer que vio bajar dramáticamente su estándar de vida después de jubilada.\nThe post Cuatro jubilados, cuatro realidades: los rostros que pocos quieren mirar en medio de la discusión por la reforma de pensiones appeared first on The Clinic."},{"title":"Jean Philippe Cretton: “Nunca he sido un consumidor de tele, no lo digo en la parada cool”","link":"https://www.theclinic.cl/2024/11/23/jean-philippe-cretton-nunca-he-sido-un-consumidor-de-tele-no-lo-digo-en-la-parada-cool/","published_date":"2024-11-23T11:04:00","summary":"Jean Philippe Cretton regresó este semestre a TVN para conducir la primera temporada de un programa de talentos. Abrochó así un paquete de actividades profesionales en los que se añaden los podcasts y tocatas de covers, además de la creación de sus propias canciones. Listo para cumplir 40 años, asegura que logró cumplir con algo por lo que trabajó duro y es su sueño de siempre: dedicarse profesionalmente a proyectos relacionados con la música. En esta entrevista habla de su plan de ir con la mochila lo más ligera posible y de por qué no sigue noticias. \nThe post Jean Philippe Cretton: “Nunca he sido un consumidor de tele, no lo digo en la parada cool” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Detenido sujeto que robó contenedor de 80 millones de pesos en Puerto de San Antonio","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/detenido-sujeto-que-robo-contenedor-de-80-millones-de-pesos-en-puerto-de/2024-11-23/211033.html","published_date":"2024-11-24T00:14:00","summary":"Se trata de un transportista que, pese a ser contratado para llevar dicha carga, no llegó al destino y trató de esconderla en un predio en Colina. La PDI logró recuperar el total de las especies, que corresponden a piscinas de hidromasaje."},{"title":"Marcelo Díaz celebró en cancha con Gabriel Arias el título de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcelo-diaz-celebro-en-cancha-con-gabriel-arias-el-titulo-de-la-copa/2024-11-23/205723.html","published_date":"2024-11-23T23:44:00","summary":"El volante chileno fue a Asunción y presenció la definición ante Cruzeiro."},{"title":"¿Cuándo y dónde será la final de la Libertadores entre Atlético Mineiro y Botafogo?","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/final/cuando-y-donde-sera-la-final-de-la-libertadores-entre-atletico-mineiro/2024-10-30/223353.html","published_date":"2024-11-23T23:43:00","summary":"Será la sexta final entre equipos brasileños en el torneo continental."},{"title":"FACh canceló satélite FASat-D por \"incumplimiento de objetivos contractuales\"","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/fach-cancelo-satelite-fasat-d-por-incumplimiento-de-objetivos/2024-11-23/202117.html","published_date":"2024-11-23T23:37:00","summary":"El satélite, cuyos propietarios son la Fuerza Aérea y la empresa de origen israelí ImageSat International (ISI), fue puesto en órbita el 12 de junio \"La determinación responde a nuestro compromiso de velar por el uso eficiente y responsable de los recursos públicos\", se aseguró."},{"title":"Presidente Boric encabezó guardia de honor en velorio de Mercedes Bulnes","link":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-encabezo-guardia-de-honor-en-velorio-de-mercedes-bulnes/2024-11-23/192113.html","published_date":"2024-11-23T23:04:00","summary":"En el Salón de Honor del Congreso Nacional, se llevó a cabo este sábado la segunda jornada del velorio de la diputada Mercedes Bulnes (independiente-Frente Amplio), quien falleció el viernes a raíz de un cáncer. Durante esta jornada, autoridades políticas de diversos sectores, familiares y amigos se reunieron para despedir a la parlamentaria en un emotivo homenaje. El Presidente Gabriel Boric, acompañado por la ministra del Interior, Carolina Tohá, encabezó la ceremonia, recordando a Bulnes con palabras de afecto y recibiendo el aplauso de los presentes. El funeral de la parlamentaria se realizará este domingo, comenzando con una misa en la Iglesia San Ignacio, ubicada en Santiago, para luego trasladar sus restos al Cementerio General, donde serán cremados. La familia también informó que su oficina en Talca estará abierta para quienes deseen expresar sus condolencias."},{"title":"[VIDEO] Roger Martínez liquidó a Cruzeiro de contra y selló el título de Racing en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-roger-martinez-liquido-a-cruzeiro-de-contra-y-sello-el-titulo-de/2024-11-23/200303.html","published_date":"2024-11-23T22:59:00","summary":"El colombiano anotó en el último suspiro de la final."},{"title":"Gabriel Arias encabezó los festejos de Racing con el título de la Copa Sudamericana en Asunción","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/gabriel-arias-encabezo-los-festejos-de-racing-con-el-titulo-de-la-copa/2024-11-23/195408.html","published_date":"2024-11-23T22:50:00","summary":"Racing ganó la Copa Sudamericana tras vencer por 3-1 a Cruzeiro en Asunción y el arquero chileno Gabriel Arias, con la jineta de capitán, alzó el título y encabezó los festejos del cuadro de Avellaneda en el Estadio La Nueva Olla."},{"title":"Palmarés: Racing ganó la primera Copa Sudamericana de su historia","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palmares-racing-gano-la-primera-copa-sudamericana-de-su-historia/2024-11-23/121804.html","published_date":"2024-11-23T22:37:00","summary":"El elenco X volvió a levantar un título internacional después de X años de su última conquista Conmebol."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-11-23T22:37:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"COP29: Países pequeños abandonaron sala por \"no sentirse escuchados\"","link":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/cop29-paises-pequenos-abandonaron-sala-por-no-sentirse-escuchados/2024-11-23/165422.html","published_date":"2024-11-23T22:34:00","summary":"Corresponden a estados insulares y africanos que alegaron acudir a la cumbre a cerrar un \"acuerdo justo\" sobre la financiación climática. Ante la situación, se mostraron dolidos: \"No estamos siendo consultados, así que nos marchamos\", dijeron sus representantes."},{"title":"Arias se convirtió en el tercer capitán chileno en levantar un título internacional de clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/racing-club/arias-se-convirtio-en-el-tercer-capitan-chileno-en-levantar-un-titulo/2024-11-23/193127.html","published_date":"2024-11-23T22:30:00","summary":"El arquero levantó la Copa Sudamericana con Racing."},{"title":"Nuevos sonidos: Jairo Vera, Marcianeke, Moonath, Los Pincheira del Sur x A Los 4 Vientos y Solklee","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-jairo-vera-marcianeke-moonath-los-pincheira-del-sur-x/2024-11-23/192949.html","published_date":"2024-11-23T22:28:00","summary":""},{"title":"Gabriel Arias gritó campeón con Racing tras vencer a Cruzeiro y ganar la Copa Sudamericana 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/gabriel-arias-grito-campeon-con-racing-tras-vencer-a-cruzeiro-y-ganar-la/2024-11-23/191617.html","published_date":"2024-11-23T22:07:00","summary":"El guardameta chileno fue capitán y celebró en Asunción."},{"title":"Sudamericana: El triunfo de Racing sobre Cruzeiro en la final en Asunción","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/sudamericana-el-triunfo-de-racing-sobre-cruzeiro-en-la-final-en-asuncion/2024-11-23/180731.html","published_date":"2024-11-23T22:06:00","summary":"Racing se coronó en la final de la Copa Sudamericana por 3-1 ante Cruzeiro y consiguió alzar al cielo del Estadio La Nueva Olla su primera Copa Sudamericana en la historia. Los goles de Gastón Martinera, Adrián Martínez y Roger Martínez ayudaron al triunfo del elenco argentino en Asunción. El descuento de los brasileños fue de Kaio Jorge."},{"title":"Racing y Cruzeiro disputan la gran final de la Copa Sudamericana 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/racing-y-cruzeiro-disputan-la-gran-final-de-la-copa-sudamericana-2024/2024-11-23/100639.html","published_date":"2024-11-23T22:02:00","summary":"Sigue al definición del título en Cooperativa.cl."}]}]}