{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Altos patrimonios ponen en pausa inversiones multifamily en Estación Central, Santiago centro e Independencia por crisis de seguridad","link":"http://www.df.cl/mercados/bolsa-monedas/altos-patrimonios-ponen-en-pausa-inversiones-multifamily-en-estacion","published_date":"2024-05-26T23:20:00","summary":"Estas tres comunas muestran niveles de ocupación negativos respecto de 2023. Ñuñoa, Providencia, Las Condes y recientemente Cerrillos surgen como nuevas alternativas."},{"title":"Tarifas de transporte marítimo se disparan a medida que empresas adelantan pedidos de Navidad por ataques en Mar Rojo","link":"http://www.df.cl/empresas/multinacionales/tarifas-de-transporte-maritimo-se-disparan-a-medida-que-las-empresas","published_date":"2024-05-26T22:35:00","summary":"El costo medio de enviar un contenedor de 40 pies entre el Lejano Oriente y el norte de Europa a corto plazo, la cifra más sensible a los precios del mercado, alcanzó los US$ 4.343 la semana pasada, aproximadamente tres veces más que en el mismo periodo del año pasado."},{"title":"Estados Unidos levantaría la prohibición para vender armas ofensivas a Arabia Saudita","link":"http://www.df.cl/internacional/se-espera-que-estados-unidos-levante-la-prohibicion-de-vender-armas","published_date":"2024-05-26T19:40:00","summary":"En Washington, las hostilidades regionales desencadenadas por la guerra entre Israel y Hamas han reforzado la creencia de la administración Biden de que necesita a Arabia Saudita como un socio regional clave."},{"title":"Arabia Saudita vendería acciones de Aramco en junio, en una transacción que recaudaría cerca de US$ 10 mil millones","link":"http://www.df.cl/empresas/multinacionales/arabia-saudita-planea-vender-acciones-de-aramco-en-junio-segun-fuentes","published_date":"2024-05-26T19:20:00","summary":"Bancos como Citigroup, Goldman Sachs y HSBC se han postulado para gestionar la que sería una de las mayores operaciones bursátiles de la región."},{"title":"Matthei en Mesa Central: \"Los US$ 11 mil millones que cuesta la condonación del CAE estarían mucho mejor utilizados en materia de seguridad\"","link":"http://www.df.cl/economia-y-politica/matthei-en-mesa-central-los-us-11-mil-millones-que-cuesta-la","published_date":"2024-05-26T17:40:00","summary":"En entrevista con el programa de Canal 13, la alcaldesa de Providencia abordó el costo que tendría la medida que se ha tomado el debate político a días de la penúltima cuenta pública de Boric."},{"title":"Hamás dispara misiles contra Tel Aviv, en su primer ataque a un blanco en Israel en cuatro meses","link":"http://www.df.cl/internacional/politica/hamas-dispara-misiles-contra-tel-aviv-en-su-primer-ataque-contra-israel","published_date":"2024-05-26T17:25:00","summary":"El Ejército israelí dijo que ocho proyectiles fueron identificados cruzando desde la zona de Ráfah, el extremo sur de la Franja de Gaza, donde Israel mantuvo sus operaciones a pesar de una sentencia del máximo tribunal de la ONU que le ordenaba dejar de atacar la ciudad."},{"title":"Economistas estiman que indicador de inflación subyacente favorito de la Fed se desaceleró en abril","link":"http://www.df.cl/internacional/economia/economistas-estiman-que-indicador-de-inflacion-subyacente-favorito-de-la","published_date":"2024-05-26T16:40:00","summary":"Los expertos esperan que el índice de precios de los gastos de consumo personal -menos los alimentos y la energía-, que se publicará el próximo viernes, haya aumentado 0,2% el mes pasado, su menor avance en lo que va del año."},{"title":"Acuerdo de vuelos compartidos entre Gol y Azul podría ser analizado por el regulador de la competencia en Brasil","link":"http://www.df.cl/empresas/multinacionales/acuerdo-de-vuelos-compartidos-entre-gol-y-azul-seria-analizado-por-el","published_date":"2024-05-26T14:26:00","summary":"Los expertos estiman que la alinza entre ambos operadores en rutas no superpuestas podría representar una amenaza para sus rivales, como Latam."},{"title":"Suzano, el mayor productor mundial de celulosa, anuncia nueva alza de precios para junio","link":"http://www.df.cl/empresas/multinacionales/suzano-el-mayor-productor-mundial-de-celulosa-anuncia-nueva-alza-de","published_date":"2024-05-26T14:10:00","summary":"En Europa, el incremento de US$ 60 por tonelada llevará el precio de referencia a US$ 1.500 por tonelada. El actual precio ya es el más alto de la historia en términos nominales."},{"title":"Consejero del Banco Central Europeo dice que los últimos datos respaldan futuros recortes de tasas","link":"http://www.df.cl/internacional/economia/consejero-del-banco-central-europeo-dice-que-los-ultimos-datos-respaldan","published_date":"2024-05-26T13:45:00","summary":"\"Salvo que se produzcan nuevas perturbaciones, esperamos que la inflación fluctúe en torno a los niveles actuales en los próximos meses, antes de caer hasta nuestro objetivo el año que viene\", declaró Piero Cipollone."},{"title":"Francia recortará beneficios para desempleados a medida que aumenta la presión de la deuda","link":"http://www.df.cl/internacional/economia/francia-recortara-beneficios-para-desempleados-a-medida-que-aumenta-la","published_date":"2024-05-26T13:25:00","summary":"La reforma reduciría la duración máxima de la asistencia social de 18 a 15 meses y alargaría el período de trabajo requerido para tener derecho a las prestaciones,"},{"title":"Pesquera noruega Nova Austral presenta recurso de apelación contra fallo de tribunal que decretó su quiebra","link":"http://www.df.cl/empresas/industria/pesquera-noruega-nova-austral-apelo-fallo-de-tribunal-que-decreto-su","published_date":"2024-05-26T13:04:00","summary":"La empresa alega que la resolución no consideró ninguna de sus alegaciones y defensas \"y omitió absolutamente considerar la contundente prueba rendida\"."},{"title":"Australis reduce a la mitad su producción en un año y baja al octavo puesto entre las salmoneras en Chile","link":"http://www.df.cl/empresas/industria/el-critico-momento-de-australis-perdidas-escalan-a-us-79-millones-y","published_date":"2024-05-26T13:00:00","summary":"El grupo asiático Joyvio condonó una deuda de US$ 248 millones a sus filiales. Tuvo que reducir la producción a la mitad, recortar inversiones y realizar despidos masivos."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Las definiciones de Susana García, la nueva directora ejecutiva de TVN: un plan de 3 ejes y consolidar el bloque previo al noticiero y el matinal","link":"https://www.theclinic.cl/2024/05/26/definiciones-susana-garcia-nueva-directora-ejecutiva-tvn/","published_date":"2024-05-26T22:08:01","summary":"Darle sostenibilidad a TVN. Ese es el propósito fundamental de Susana García, la nueva directora ejecutiva de la señal pública. La ingeniera civil industrial aseguró que ya existe un plan de mediano y largo plazo, a poco más de dos meses de haber asumido el cargo. Entre sus primeras tareas que debió trabajar, tras arribar a […]\nThe post Las definiciones de Susana García, la nueva directora ejecutiva de TVN: un plan de 3 ejes y consolidar el bloque previo al noticiero y el matinal appeared first on The Clinic."},{"title":"“El 2 de febrero estaba ‘bueno’”: El testimonio del bombero detenido por el incendio en Valparaíso y los videos del exbrigadista que se viralizaron","link":"https://www.theclinic.cl/2024/05/26/testimonio-francisco-mondaca-bombero-detenido-incendio-en-valparaiso/","published_date":"2024-05-26T20:20:10","summary":"El viernes en la tarde, una noticia golpeó a Bomberos de Chile y a los afectados del megaincendio que afectó la región de Valparaíso el pasado 2 y 3 de febrero. Un voluntario, identificado como Francisco Mundaca, y un exbrigadista de Conaf, Franco Molina, fueron detenidos por ser sindicados como autor material y responsable intelectual […]\nThe post “El 2 de febrero estaba ‘bueno’”: El testimonio del bombero detenido por el incendio en Valparaíso y los videos del exbrigadista que se viralizaron appeared first on The Clinic."},{"title":"Preocupación en Porvenir: cerca de 3.500 empleos y la actividad económica local en peligro tras orden de quiebra de Nova Austral","link":"https://www.theclinic.cl/2024/05/26/preocupacion-porvenir-orden-quiebra-nova-austral-desempleo/","published_date":"2024-05-26T17:30:39","summary":"Preocupación hay en Porvenir, luego del revés judicial que sufrió Nova Asutral, hace algunos días. La salmonera había logrado contener su crisis a principios de año, luego de concretar un acuerdo con sus acreedores -tras meses de negociaciones- para su reorganización judicial, un escenario que por estos días se complicó. El proceso de reorganización fue […]\nThe post Preocupación en Porvenir: cerca de 3.500 empleos y la actividad económica local en peligro tras orden de quiebra de Nova Austral appeared first on The Clinic."},{"title":"Las brigadas caninas de Adunas, SAG, PDI y Carabineros: instituciones aseguran que faltan perros para ser más efectivos en la fiscalización","link":"https://www.theclinic.cl/2024/05/26/brigadas-caninas-adunas-sag-pdi-carabineros-instituciones-aseguran-faltan-perros/","published_date":"2024-05-26T16:02:24","summary":"Labradores, mestizos, golden retriever y pastores belgas son las razas que dan vida a las brigadas caninas de Adunas, SAG, PDI y Carabineros. Perros que realizan su trabajo desde los dos hasta los ocho años. Cada institución cuenta con su propio centro de adiestramiento de sus caninos, cuya primera brigada data de 1996, cuando cumplieron […]\nThe post Las brigadas caninas de Adunas, SAG, PDI y Carabineros: instituciones aseguran que faltan perros para ser más efectivos en la fiscalización appeared first on The Clinic."},{"title":"Mercado Libre da el salto a Isla de Pascua: neumáticos, comida de mascotas y calefont son los artículos más demandados","link":"https://www.theclinic.cl/2024/05/26/mercado-libre-llega-isla-de-pascua-neumaticos-comida-de-mascotas-articulos-mas-demandados/","published_date":"2024-05-26T14:58:09","summary":"Esta semana, Mercado Libre oficializó su arribo a Isla de Pascua. Un hecho que se vino trabajando en reserva hace un aproximadamente un año junto con Correos de Chile, con quienes afinaron el modelo operativo para poder llegar al lugar más remoto no continental de América Latina. “Llegamos para quedarnos”, expresó Alan Meyer, el VP […]\nThe post Mercado Libre da el salto a Isla de Pascua: neumáticos, comida de mascotas y calefont son los artículos más demandados appeared first on The Clinic."},{"title":"Sebastián Sichel busca ser alcalde de Ñuñoa y critica a Revolución Democrática: “Transforman los municipios en nichos ideológicos”","link":"https://www.theclinic.cl/2024/05/26/sebastian-sichel-busca-ser-alcalde-de-nunoa-y-critica-a-revolucion-democratica-transforman-los-municipios-en-nichos-ideologicos/","published_date":"2024-05-26T12:20:00","summary":"El excandidato presidencial de Chile Vamos, hoy convertido en candidato a alcalde por Ñuñoa, ahonda en las críticas que tiene respecto a la actual jefa comunal Emilia Ríos (RD) y cuestiona a su partido y a los integrantes de su municipio de la \"gestión deficiente\". Asimismo, rescata los modelos de integración social del edil de Maipú, Tomás Vodanovic (RD) y, en materia educacional, espera que los liceos de excelencia de la comuna se mantengan en el municipio y no se trasladen, eventualmente, hacia un Servicio Local de Educación Pública (SLEP).\nThe post Sebastián Sichel busca ser alcalde de Ñuñoa y critica a Revolución Democrática: “Transforman los municipios en nichos ideológicos” appeared first on The Clinic."},{"title":"Ministro Carlos Montes: “Hay que poner mayores exigencias, los que son dueños del suelo dentro de la ciudad no pueden hacer lo que quieran”","link":"https://www.theclinic.cl/2024/05/26/carlos-montes-ministro-de-vivienda-y-urbanismo-hay-que-poner-mayores-exigencias-2/","published_date":"2024-05-26T12:18:00","summary":"Ad portas de la tercera cuenta pública del Presidente Gabriel Boric, el titular de Vivienda y Urbanismo, Carlos Montes (78), destaca que de las 260 mil viviendas que prometió el Mandatario, ya existe una entrega de 117 mil soluciones habitacionales. Llegar a la meta, dice, aún se ve complejo y apunta sus críticas en una […]\nThe post Ministro Carlos Montes: “Hay que poner mayores exigencias, los que son dueños del suelo dentro de la ciudad no pueden hacer lo que quieran” appeared first on The Clinic."},{"title":"Columna de Álvaro Ramis: De enemigos a adversarios","link":"https://www.theclinic.cl/2024/05/26/columna-de-alvaro-ramis-de-enemigos-a-adversarios/","published_date":"2024-05-26T12:18:00","summary":"La moda de esta temporada impone la incorrección política. Ya no se llevan los buenos modales, las maneras adecuadas, los protocolos y el respeto a las normas, tradiciones y convenciones. Milei va a España a insultar a su presidente. Y ni siquiera lo llama para avisarle que está de paso por Madrid. Ecuador invade la […]\nThe post Columna de Álvaro Ramis: De enemigos a adversarios appeared first on The Clinic."},{"title":"Antonia Orellana, ministra de la Mujer: “Este ministerio no es una asamblea dirigida por las organizaciones feministas”","link":"https://www.theclinic.cl/2024/05/26/antonia-orellana-ministra-de-la-mujer-este-ministerio-no-es-una-asamblea-dirigida-por-las-organizaciones-feministas/","published_date":"2024-05-26T12:15:00","summary":"La ministra de la Mujer y Equidad de Género, Antonia Orellana, (34) coordina con rapidez distintos temas de gobierno. Antes de iniciar la entrevista, pide a sus asesoras más información sobre el caso de las alumnas afectadas en el Colegio Saint George por las fotos de desnudos generadas con IA. En la antesala de la […]\nThe post Antonia Orellana, ministra de la Mujer: “Este ministerio no es una asamblea dirigida por las organizaciones feministas” appeared first on The Clinic."},{"title":"Columna de Marco Moreno: Tensiones y enfrentamientos en las derechas","link":"https://www.theclinic.cl/2024/05/26/columna-de-marco-moreno-tensiones-y-enfrentamientos-en-las-derechas/","published_date":"2024-05-26T12:15:00","summary":"Se ha ido instalando en la política latinoamericana que el hartazgo se está imponiendo a las ideologías. La evidencia que confirmaría lo anterior sería el ciclo de alternancias (17 entre 2019 y 2024) que se han dado en elecciones presidenciales en la región. Esta discutible idea de alternancia escindida de la lógica de alternativa se […]\nThe post Columna de Marco Moreno: Tensiones y enfrentamientos en las derechas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"La U y Ñublense se privaron de festejar goles en el Estadio Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-u-y-nublense-se-privaron-de-festejar-goles-en-el-estadio-nacional/2024-05-26/195447.html","published_date":"2024-05-27T00:01:00","summary":"Universidad de Chile no aprovechó la oportunidad de ampliar su ventaja en el liderato del Campeonato Nacional, igualando sin goles frente a Ñublense en el Estadio Nacional. Ambos elencos ofrecieron un intenso espectáculo en el que anularon sus propuestas ofensivas."},{"title":"U. de Chile sufrió su segundo traspié seguido y enredó puntos con Ñublense","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/u-de-chile-sufrio-su-segundo-traspie-seguido-y-enredo-puntos-con/2024-05-26/194040.html","published_date":"2024-05-26T23:47:00","summary":"Ambos elencos se privaron de festejar goles en el Estadio Nacional."},{"title":"Al menos 50 muertos por ataque de Israel sobre un campamento de desplazados en Rafah","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/al-menos-50-muertos-por-ataque-de-israel-sobre-un-campamento-de/2024-05-26/193310.html","published_date":"2024-05-26T23:35:00","summary":"La nueva masacre se produjo dos días después de que la CIJ ordenara al Estado hebreo detener \"inmediatamente\" su ofensiva en la zona. Tel Aviv aseguró que el bombardeo, \"basado en inteligencia precisa\", fue dirigido contra dos altos cargos de Hamás."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la fecha 14","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-05-24/121124.html","published_date":"2024-05-26T23:35:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl."},{"title":"La Catedral de Notre Dame reabrirá sus puertas el próximo 8 de diciembre","link":"https://cooperativa.cl/noticias/mundo/francia/la-catedral-de-notre-dame-reabrira-sus-puertas-el-proximo-8-de-diciembre/2024-05-26/191239.html","published_date":"2024-05-26T23:29:00","summary":"\"Todos podrán venir a visitarla. Estará reconstruida\", dijo Emmanuel Macron."},{"title":"Pablo Sánchez anticipó el duelo con Bolívar: Tenemos por delante un desafío muy duro","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/palestino/pablo-sanchez-anticipo-el-duelo-con-bolivar-tenemos-por-delante-un/2024-05-26/192930.html","published_date":"2024-05-26T23:26:00","summary":"El técnico argentino Pablo Sánchez habló antes del partido de Palestino contra Bolívar por la última fecha de la Copa Libertadores."},{"title":"Corea del Norte notificó a Japón que lanzará un satélite en los próximos ocho días","link":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-notifico-a-japon-que-lanzara-un-satelite-en-los-proximos/2024-05-26/192229.html","published_date":"2024-05-26T23:24:00","summary":"El aviso designó tres áreas marítimas como potenciales zonas de peligro por la caída de restos. Funcionarios de Tokio, Washington y Seúl pidieron a Pionyang que cancele su plan al implicar el uso de tecnología balística, algo prohibido por la ONU."},{"title":"Suben a 16 los muertos por ataque ruso contra una ferretería en Ucrania","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/suben-a-16-los-muertos-por-ataque-ruso-contra-una-ferreteria-en-ucrania/2024-05-26/181327.html","published_date":"2024-05-26T23:02:00","summary":"Entre las víctimas hay una niña de 12 años y su madre. Hay 43 heridos y ocho desaparecidos."},{"title":"Darío Osorio contó que llegará a la Copa América, \"si me llaman\"","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/dario-osorio-conto-que-llegara-a-la-copa-america-si-me-llaman/2024-05-26/185434.html","published_date":"2024-05-26T22:50:00","summary":"El jugador de Midtjylland habló tras el título en Dinamarca."},{"title":"Tras nuevo revés judicial, Bolsonaro dijo ser víctima de una \"persecución sin fin\"","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/tras-nuevo-reves-judicial-bolsonaro-dijo-ser-victima-de-una/2024-05-26/183434.html","published_date":"2024-05-26T22:47:00","summary":"La justicia brasileña ratificó el fallo que lo declaró culpable de abusos de poder y lo despojó de todos sus derechos políticos hasta 2030."},{"title":"Empoli logró épica salvación con gol en los descuentos ante AS Roma","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/empoli-logro-epica-salvacion-con-gol-en-los-descuentos-ante-as-roma/2024-05-26/184717.html","published_date":"2024-05-26T22:46:00","summary":"Empoli estará la próxima temporada en Serie A gracias al tanto del senegalés Mbaye Niang ante AS Roma, equipo al que venció 2-1, con lo que además mandó a Frosinone a la Serie B."},{"title":"Fermín López ayudó a que FC Barcelona despidiera a Xavi con un triunfo ante Sevilla","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/fermin-lopez-ayudo-a-que-fc-barcelona-despidiera-a-xavi-con-un-triunfo/2024-05-26/184440.html","published_date":"2024-05-26T22:43:00","summary":"FC Barcelona despidió la temporada y puso fin al ciclo de Xavi como entrenador del club con un triunfo por 1-2 ante Sevilla en el Estadio \"Ramón Sánchez Pizjuán\". Fermín López y Robert Lewandowski dieron el triunfo sobre el descuento de Youssef En-Nesyri."},{"title":"Los Cóndores se preparan para afrontar la Serie Mundial de Rugby Seven en Madrid","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/los-condores-se-preparan-para-afrontar-la-serie-mundial-de-rugby-seven/2024-05-26/182858.html","published_date":"2024-05-26T22:37:00","summary":"En las Tardes Deportivas de Cooperativa el comentarista \"Toño\" Prieto adelantó lo que será la participación de Chile en la búsqueda del ascenso en la Serie Mundial de Rugby Sevens que se llevará a cabo en Madrid el próximo viernes 31 de mayo."},{"title":"\"Fue súper amoroso\": Daniela Aránguiz contó que \"Chino\" Ríos le escribió un mensaje","link":"https://cooperativa.cl/noticias/deportes/tenis/marcelo-rios/fue-super-amoroso-daniela-aranguiz-conto-que-chino-rios-le-escribio/2024-05-26/182643.html","published_date":"2024-05-26T22:25:00","summary":"La expareja de Jorge Valdivia desclasificó un diálogo con el exnúmero uno de la ATP."},{"title":"Las 500 Millas de Indianápolis empezaron con cuatro horas de retraso","link":"https://cooperativa.cl/noticias/deportes/automovilismo/indycar/las-500-millas-de-indianapolis-empezaron-con-cuatro-horas-de-retraso/2024-05-26/181839.html","published_date":"2024-05-26T22:17:00","summary":""}]}]}