{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Boric acepta renuncia de directora administrativa de la Presidencia Antonia Rozas tras polémica por muerte de gásfiter","link":"http://www.df.cl/economia-y-politica/pais/boric-acepta-renuncia-de-directora-administrativa-de-la-presidencia","published_date":"2024-11-14T00:00:00","summary":"La partida de Rozas se da en medio de una ola de presiones desde la CUT y la Anef tras la muerte de Hugo Morales mientras cumplía una agotadora jornada de 18 horas en La Moneda."},{"title":"Conflicto legal entre accionistas de firma acuícola dejará seis formalizados por administración desleal","link":"http://www.df.cl/empresas/industria/conflicto-legal-entre-accionistas-de-firma-acuicoladejara-seis","published_date":"2024-11-13T23:15:00","summary":"Minoritarios acusaron a los controladores de perjudicar a la empresa reduciendo el valor del arriendo de una piscicultura a Australis. La defensa niega el perjuicio."},{"title":"¿Por qué noviembre se posiciona como el mejor mes para el IPSA?","link":"http://www.df.cl/mercados/bolsa-monedas/por-que-noviembre-se-posiciona-como-el-mejor-mes-para-el-ipsa","published_date":"2024-11-13T23:00:00","summary":"Los últimos cinco años, el mes lidera con un alza promedio de 5,5% en rentabilidad."},{"title":"Peruana Yura lanza OPA hostil por Cementos Bío Bío y busca subir a 40% su participación en la firma","link":"http://www.df.cl/empresas/construccion/empresa-peruana-lanza-opa-hostil-por-cementos-bio-bio-con-miras-a","published_date":"2024-11-13T22:50:00","summary":"El 10 de octubre la empresa andina, ligada al grupo Gloria, envió una carta oferta a los accionistas controladores de la cementera para así adquirir títulos. Pero no fue aceptada dentro del plazo."},{"title":"El 20% del dinero que reparte el principal programa social de Brasil se gasta en sitios de apuestas en línea","link":"http://www.df.cl/internacional/economia/jugadores-brasilenos-pagan-tasas-de-400-para-financiar-una-fiebre-de","published_date":"2024-11-13T21:30:00","summary":"Los jugadores en Brasil pagan tasas de 400% para financiar la fiebre de apuestas online en el país. Los pobres están “acumulando deudas” para financiar su vicio, lamentó el presidente Lula en la ONU."},{"title":"Bolsa chilena repunta luego de que SQM subiera casi 4% gracias a un mejor escenario para la industria del litio","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyj9034","published_date":"2024-11-13T21:01:00","summary":"El productor de litio lideró las alzas dentro del índice, y sus montos transados abarcaron más de un cuarto del flujo total en acciones nacionales durante la sesión."},{"title":"Bicecorp disminuye levemente el precio de la OPA por acciones de Grupo Security","link":"http://www.df.cl/mercados/banca-fintech/bicecorp-disminuye-levemente-el-precio-de-la-opa-por-acciones-de-grupo","published_date":"2024-11-13T20:55:00","summary":"Según comunicó la empresa a través de un hecho esencial, los títulos acción se fijaron en $ 276,43."},{"title":"Trump logra la trifecta: republicanos mantienen control de la Cámara tras ganar el Senado y la Casa Blanca","link":"http://www.df.cl/internacional/politica/trump-logra-la-trifecta-perfecta-republicanos-mantienen-control-de","published_date":"2024-11-13T20:35:00","summary":"El presidente electo confirmó además en la tarde de este miércoles que va a nominar como su secretario de Estado al senador Marco Rubio, de Florida, un conocido político de línea dura en materia internacional."},{"title":"IAB Mixx 2024: Conoce los resultados de la tercera edición del evento","link":"http://www.df.cl/marketing/iab-mixx-2024-conoce-los-resultados-de-la-tercera-edicion-del-evento","published_date":"2024-11-13T19:53:00","summary":"Esta iniciativa reconoce las mejores acciones de comunicación y marketing que se desarrollan en el ecosistema publicitario digital."},{"title":"Biden y Trump prometen una transición de mando pacífica tras un cordial encuentro en la Casa Blanca","link":"http://www.df.cl/internacional/politica/biden-y-trump-prometen-una-transicion-suave-al-reunirse-en-la-casa-blanca","published_date":"2024-11-13T19:45:00","summary":"Lejos de los insultos y ataques que marcaron la campaña electoral, Biden felicitó a su sucesor. “Será lo más suave posible, y lo aprecio mucho, Joe”, respondió Trump."},{"title":"40 horas: Corte de Apelaciones rechaza recurso contra dictamen que limitó que la reducción de jornada se aplique en minutos diarios","link":"http://www.df.cl/economia-y-politica/laboral-personas/40-horas-corte-de-apelaciones-rechaza-recurso-contra-dictamen-que","published_date":"2024-11-13T19:20:00","summary":"La Corte de Apelaciones de Concepción desestimó la queja de una empresa que buscaba dejar sin efecto el pronunciamiento del servicio público."},{"title":"Dólar cierra a la baja en niveles de $ 980 luego que operadores \"pasaran por caja\" ante atractivos precios de la divisa","link":"http://www.df.cl/mercados/bolsa-monedas/dolar_hoy_0d8nf","published_date":"2024-11-13T19:03:00","summary":"El tipo de cambio cayó pese a que el peso chileno enfrentó un clima adverso en el exterior, donde el dollar index subía 0,5% a máximos de un año y el cobre caía 1,4% a nuevos mínimos de dos meses."},{"title":"Hasta 0,9% podria subir el IPC en enero presionado por las cuentas de la luz","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-enero-presentaria-un-avance-mensual-de-hasta-0-9-debido-al-alza","published_date":"2024-11-13T18:50:00","summary":"Los analistas prevén también incidencias de productos como alimentos y bebidas alcohólicas en el primer registro del Índice de Precios al Consumidor de 2025."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardek9032","published_date":"2024-11-13T16:50:00","summary":"Caen cotizantes + Boric y crisis de seguridad + Retrasos en vuelos + Dólar volátil"},{"title":"Nuevo traspié para Tianqi: Corte de Apelaciones rechaza su tercer intento por frenar acuerdo Codelco-SQM","link":"http://www.df.cl/empresas/mineria/nuevo-traspie-para-tianqi-corte-de-apelaciones-rechaza-su-tercer","published_date":"2024-11-13T16:10:00","summary":"Ante la solicitud de no innovar presentada por la empresa china, el tribunal determinó que no existen antecedentes que ameriten acoger la petición. SQM presentó un día antes un escrito calificando la acción como \"infundada\" e \"improcedente\"."},{"title":"Acuerdo avanzado entre Chile y la Unión Europea supera su último paso y es ratificado por el Senado","link":"http://www.df.cl/economia-y-politica/comercio-exterior/ratificacion-del-acuerdo-avanzado-entre-chile-y-la-union-europea","published_date":"2024-11-13T16:00:00","summary":"Tras su aprobación por el Congreso chileno, todavía queda a la espera de que los parlamentos de los 27 países que conforman la UE lo ratifiquen para su entrada en vigencia. Sin embargo, ya  cuatro países miembros han completado el proceso."},{"title":"Movilización de DGAC provoca retrasos en aeropuerto: aerolíneas y Nuevo Pudahuel piden revisar estado de vuelos","link":"http://www.df.cl/empresas/industria/movilizacion-de-dgac-provoca-retrasos-en-aeropuerto-aerolineas-y-nuevo","published_date":"2024-11-13T15:20:00","summary":"El aeropuerto de Santiago estimó que esta jornada de movilizaciones afectará a cerca de 230 vuelos, que equivalen a más de 40 mil pasajeros que podrían verse afectados."},{"title":"¿Aprobó 2024? Qué nota le pusieron los inversionistas chilenos a la CMF","link":"http://www.df.cl/mercados/mercados-en-accion/aprobo-2024-esta-es-la-nota-que-le-pusieron-los-inversionistas","published_date":"2024-11-13T14:50:00","summary":"Representantes de la industria encuestados por CFA Society Chile otorgaron su calificación al regulador, lo que consolida una tendencia positiva durante los últimos años."},{"title":"Inmobiliaria de Fernández León busca ampliar su nuevo proyecto en Las Condes y negocia compra de antiguo edificio","link":"http://www.df.cl/empresas/construccion/inmobiliaria-de-fernandez-leon-busca-ampliar-su-nuevo-proyecto-en-las","published_date":"2024-11-13T14:45:00","summary":"FFV ya adquirió el lote donde se emplazaba el restaurante Parrilladas Argentinas, a metros de la rotonda Pérez Zujovic, y ahora va por un inmueble habitacional vecino."},{"title":"Estudiantes de la USM crean app para monitorear a adultos mayores que viven en residencias públicas","link":"http://www.df.cl/estudiantes-de-la-usm-crean-app-para-monitorear-a-adultos-mayores-que","published_date":"2024-11-13T14:30:00","summary":"La aplicación permite a los cuidadores de los centros del Senama supervisar en tiempo real la seguridad de sus residentes y recibir alertas ante riesgos de caída."},{"title":"China insta a un \"diálogo constructivo\" sobre el cambio climático bajo el mandato de Trump","link":"http://www.df.cl/cambio-climatico/china-insta-a-un-dialogo-constructivo-sobre-el-cambio-climatico-bajo","published_date":"2024-11-13T14:25:00","summary":"El enviado especial dijo a la cumbre COP29 en Bakú que está \"firmemente\" comprometido con el control del metano y otros supercontaminantes."},{"title":"IPC en EEUU sube dentro de lo esperado en octubre e inflación se acelera a 2,6% en un año","link":"http://www.df.cl/internacional/economia/ipc-en-eeuu-sube-dentro-de-lo-esperado-en-octubre-e-inflacion-se-acelera","published_date":"2024-11-13T14:05:00","summary":"El dato representa una aceleración desde el 2,4% a 12 meses que marcó septiembre, pero el alza mensual estuvo dentro de los pronósticos del mercado."},{"title":"¿Mayor recaudación tributaria? La estrechez fiscal abre el debate en el Congreso de cara al ingreso de los cambios al impuesto a la renta","link":"http://www.df.cl/economia-y-politica/df-tax/mayor-recaudacion-tributaria-la-estrechez-fiscal-abre-el-debate-en-el","published_date":"2024-11-13T13:30:00","summary":"Algunos parlamentarios oficialistas ponen en duda el acuerdo que destrabó la ley antievasión, que establecía que la reforma a la renta sería neutral en recaudación. Panorama pone cuesta arriba las negociaciones para el ministro Marcel."},{"title":"Número de cotizantes de las AFP suma 20 meses de caídas y UNO es la única administradora que registra crecimiento","link":"http://www.df.cl/mercados/pensiones/numero-de-cotizantes-de-las-afp-suma-20-meses-de-caidas-y-uno-es-la","published_date":"2024-11-13T13:15:00","summary":"El número de personas que ahorra para su pensión llegó a 5.715.589 al cierre de septiembre, anotando una nueva baja de 0,9%."},{"title":"Boric aborda crisis de seguridad y pide unidad para enfrentar la delincuencia: “Esta madrugada fue difícil”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-aborda-la-crisis-de-seguridad-esta-madrugada-fue-dificil-y-pide","published_date":"2024-11-13T12:50:00","summary":"El mandatario señaló que “hay algunos en política que van a preferir apuntar al Gobierno y generar polarización”, cuestionando que todas las semanas se le pida la renuncia a la ministra del Interior."},{"title":"Senador Iván Flores sobre el perfil de los nuevos seremis de Seguridad: \"Novatos aquí, no\"","link":"http://www.df.cl/economia-y-politica/pais/senador-ivan-flores-sobre-seremis-de-seguridad-novatos-aqui-no","published_date":"2024-11-13T12:45:00","summary":"Durante una entrevista radial, el presidente de la Comisión de Seguridad del parlamento, precisó que cada Seremi “deberá tener tres años de experiencia en seguridad y seis años de ejercer su profesión”."},{"title":"Prisión preventiva de Cathy Barriga responde a solicitud del Consejo de Defensa del Estado","link":"http://www.df.cl/economia-y-politica/politica/prision-preventiva-de-cathy-barriga-responde-a-solicitud-del-consejo-de","published_date":"2024-11-13T11:36:00","summary":"El consejero del CDE, Daniel Martorell, informó este miércoles que fue este organismo el que solicitó la revisión de la medida cautelar por delitos de corrupción contra la ex alcaldesa de Maipú, y no el Ministerio Público."},{"title":"La nueva tarea de Musk: junto al empresario Ramaswamy coliderará el recién creado Departamento de Eficiencia Gubernamental","link":"http://www.df.cl/internacional/politica/la-nueva-tarea-de-musk-junto-al-empresario-ramaswamy-coliderara-el","published_date":"2024-11-13T10:51:00","summary":"Trump dijo que su trabajo concluiría el 4 de julio de 2026, y agregó que un gobierno más pequeño y eficiente sería un \"regalo\" para el país en el 250 aniversario de la firma de la Declaración de Independencia."},{"title":"Cautela en los mercados a la espera de datos de inflación en EEUU","link":"http://www.df.cl/primer-click/cautela-en-los-mercados-a-la-espera-de-datos-de-inflacion-en-eeuu","published_date":"2024-11-13T10:30:00","summary":"Los futuros de Wall Street se preparan para una apertura con caídas moderadas."},{"title":"CNE ratifica nueva alza en cuentas de luz en enero 2025 y proceso de normalización sumaría aumento de más del 50%","link":"http://www.df.cl/empresas/energia/cne-ratifica-nueva-alza-en-cuentas-de-luz-en-enero-2025-y-proceso-de","published_date":"2024-11-13T07:00:00","summary":"Esto, según la consultora energiE en el caso de los clientes residenciales, a partir de un reciente informe preliminar. Tipo de cambio e inflación de EEUU serán claves de cara al futuro."},{"title":"CPC alerta por alto costo de estudios ambientales ante SEIA: subieron casi 130% en cuatro años","link":"http://www.df.cl/empresas/industria/cpc-alerta-por-alto-costo-de-estudios-ambientales-ante-seia-subieron","published_date":"2024-11-13T07:00:00","summary":"En presentación ante el Senado, el gremio alertó sobre los tiempos y valores de tramitación de permisos para inversiones."},{"title":"Grupo CAP invertirá más de US$ 2.000 millones al 2032 en minas de hierro de los valles de Huasco, Copiapó y Elqui","link":"http://www.df.cl/empresas/mineria/grupo-cap-invertira-mas-de-us-2-000-millones-al-2032-en-minas-de-hierro","published_date":"2024-11-13T07:00:00","summary":"El brazo minero del holding, Compañía Minera del Pacífico, contempla aumentar su producción de hierro de alta pureza de 17 a 23 millones de toneladas al inicio de la próxima década."},{"title":"Presupuesto en cuidados pone el foco en ampliar cobertura de servicios y llegar a todo el país para 2026","link":"http://www.df.cl/economia-y-politica/pais/presupuesto-en-cuidados-pone-el-foco-en-ampliar-cobertura-de-servicios-y","published_date":"2024-11-13T07:00:00","summary":"Los recursos enfocados en Chile Cuida tienen un aumento de 37% para el próximo año."},{"title":"Pablo Bello de BTG: “El 85% de las empresas IPSA mantiene números positivos en la entrega de resultados trimestrales”","link":"http://www.df.cl/mercados/bolsa-monedas/pablo-bello-de-btg-el-85-de-las-empresas-ipsa-mantiene-numeros","published_date":"2024-11-13T07:00:00","summary":"El gerente de renta variable de Asset Management de la firma, aseguró que el 15% restante, corresponde en su mayoría a SQM, empresa que no exhibiría cifras destacadas al tercer periodo del año."},{"title":"Nivelar la cancha","link":"http://www.df.cl/opinion/cartas/nivelar-la-cancha","published_date":"2024-11-13T07:00:00","summary":""},{"title":"Valor del cooperativismo","link":"http://www.df.cl/opinion/cartas/valor-del-cooperativismo","published_date":"2024-11-13T07:00:00","summary":""},{"title":"Formalización y cumplimiento tributario","link":"http://www.df.cl/opinion/cartas/formalizacion-y-cumplimiento-tributario","published_date":"2024-11-13T07:00:00","summary":""},{"title":"Fiscalización de transferencias","link":"http://www.df.cl/opinion/cartas/fiscalizacion-de-transferencias","published_date":"2024-11-13T07:00:00","summary":""},{"title":"Caos tecnológico en el aeropuerto","link":"http://www.df.cl/opinion/cartas/caos-tecnologico-en-el-aeropuerto","published_date":"2024-11-13T07:00:00","summary":""},{"title":"Efecto dominó del alza eléctrica","link":"http://www.df.cl/opinion/cartas/efecto-domino-del-alza-electrica","published_date":"2024-11-13T07:00:00","summary":""},{"title":"Soluciones no convencionales para abordar los desafíos hídricos","link":"http://www.df.cl/opinion/columnistas/soluciones-no-convencionales-para-abordar-los-desafios-hidricos","published_date":"2024-11-13T07:00:00","summary":"TATIANA CELUME Vicepresidenta de Econssa Chile"},{"title":"El Banco Central recoge el guante","link":"http://www.df.cl/opinion/columnistas/el-banco-central-recoge-el-guante","published_date":"2024-11-13T07:00:00","summary":"ENRIQUE MARSHALL Director Magíster en Banca y Mercados Financieros PUCV, exvicepresidente del Banco Central"},{"title":"Carolina Valdivia: una mujer de Estado","link":"http://www.df.cl/opinion/columnistas/carolina-valdivia-una-mujer-de-estado","published_date":"2024-11-13T07:00:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"Acceso a la salud","link":"http://www.df.cl/opinion/columnistas/acceso-a-la-salud","published_date":"2024-11-13T07:00:00","summary":""},{"title":"Más del 30% de los trabajadores ve alto el riesgo de que su empresa se involucre en faltas a la ética","link":"http://www.df.cl/economia-y-politica/laboral-personas/mas-del-30-de-los-trabajadores-ve-alto-el-riesgo-de-que-su-empresa-se","published_date":"2024-11-13T07:00:00","summary":"La cifra de 2023 representa una mantención respecto a lo observado en años previos, según la medición de la Fundación Generación Empresarial (FGE)."},{"title":"La estrategia de la Suseso para identificarlicencias médicas falsas y mejorar respuesta a reclamos con IA","link":"http://www.df.cl/df-lab/transformacion-digital/la-estrategia-de-la-suseso-para-identificarlicencias-medicas-falsas-y","published_date":"2024-11-13T07:00:00","summary":"La Superintendencia de Seguridad Social implementará seis proyectos basados en ciencia de datos e inteligencia artificial, los que debutarán durante 2025."},{"title":"Javier Vega Ortiz, candidato oficialista por Coquimbo: “Tenemos la capacidad de generar desarrollo económico y reactivación para la región de Coquimbo”","link":"http://www.df.cl/economia-y-politica/pais/javier-vega-ortiz-candidato-del-pacto-por-chile-y-sus-regiones","published_date":"2024-11-13T07:00:00","summary":"“Debemos desarrollar un polo productivo en la costa (…) y otro polo de energías renovables”. “Hemos aportado más de $ 25 mil millones para la seguridad y lo seguiremos haciendo”."},{"title":"Cristóbal Juliá de la Vega, candidato independiente por Coquimbo: “Impulsaremos un gran plan de conectividad turística, mostrando una región integrada”","link":"http://www.df.cl/economia-y-politica/pais/cristobal-julia-de-la-vega-independiente-cercano-a-evopoli","published_date":"2024-11-13T07:00:00","summary":"“Trabajaremos con el Gobierno para que cumpla el compromiso de la planta desalinizadora”.“La Dipres ha señalado que nuestra región ha ostentado el penúltimo y/o último lugar en gestión financiera”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Festigame celebra 12 años con 60 mil metros cuadrados de actividades en el Parque Estadio Nacional","link":"https://www.theclinic.cl/2024/11/13/festigame-celebra-12-anos-con-60-mil-metros-cuadrados-de-actividades-en-el-parque-en-el-estadio-nacional/","published_date":"2024-11-13T23:52:35","summary":"Festigame Itaú se llevará a cabo este año en el Parque Estadio Nacional y promete nuevos mundos para jugar. Esta edición, aseguran, será una experiencia sin igual, que combina distintas disciplinas y conserva la cultura gamer como el corazón del festival.\nThe post Festigame celebra 12 años con 60 mil metros cuadrados de actividades en el Parque Estadio Nacional appeared first on The Clinic."},{"title":"Directora administrativa de Presidencia, Antonia Rozas, renuncia tras presiones por muerte de gásfiter en La Moneda","link":"https://www.theclinic.cl/2024/11/13/directora-administrativa-de-presidencia-antonia-rozas-renuncia-tras-presiones-por-muerte-de-gasfiter-en-la-moneda/","published_date":"2024-11-13T22:16:09","summary":"La renuncia de la directora se da en medio de las presiones de sindicatos de La Moneda y otras agrupaciones, como la ANEF y la CUT. Además, la Fiscalía se encuentra investigando el deceso del trabajador. La nueva directora será la actual subsecretaria de Deporte, Antonia Illanes Riquelme.\nThe post Directora administrativa de Presidencia, Antonia Rozas, renuncia tras presiones por muerte de gásfiter en La Moneda appeared first on The Clinic."},{"title":"El largo recorrido judicial de la profesora del Nido de Águilas, colegio más caro de Chile, que recibió $14 millones por despido injustificado","link":"https://www.theclinic.cl/2024/11/13/el-largo-recorrido-judicial-de-la-profesora-del-nido-de-aguilas-colegio-mas-caro-de-chile-que-recibio-14-millones-por-despido-injustificado/","published_date":"2024-11-13T21:55:36","summary":"Una profesora asistente de prekínder que trabajó por 15 años en el colegio Nido de Águilas los demandó por despido injustificado. La Corte Suprema acogió la demanda, el establecimiento apeló, y finalmente esta semana el tribunal ratificó que deberán pagar una indemnización que supera los $14 millones. \nThe post El largo recorrido judicial de la profesora del Nido de Águilas, colegio más caro de Chile, que recibió $14 millones por despido injustificado appeared first on The Clinic."},{"title":"Las características de la nueva flota de trenes eléctricos provenientes de China que se estrenan hoy en el servicio San Fernando- Estación Central","link":"https://www.theclinic.cl/2024/11/13/las-caracteristicas-de-la-nueva-flota-de-trenes-electricos-provenientes-de-china-que-se-estrenan-hoy-en-el-servicio-san-fernando-estacion-central/","published_date":"2024-11-13T20:22:09","summary":"Esta jornada comenzaron a operar dos nuevos trenes eléctricos que llegaron para reforzar el servicio San Fernando-Estación Central. Alcanzan una velocidad de 140 kilómetros por horas y albergan hasta 700 personas.\nThe post Las características de la nueva flota de trenes eléctricos provenientes de China que se estrenan hoy en el servicio San Fernando- Estación Central appeared first on The Clinic."},{"title":"Tomás De Rementería (PS): “Acá, si hubo actos cometidos por el señor Monsalve, son responsabilidad de él, no del PS ni del Gobierno”","link":"https://www.theclinic.cl/2024/11/13/tomas-de-rementeria-ps-aca-si-hubo-actos-cometidos-por-el-senor-monsalve-son-responsabilidad-de-el-no-del-ps-ni-del-gobierno/","published_date":"2024-11-13T20:04:05","summary":"El diputado reconoce que el caso Monsalve ha golpeado a su partido, pero advierte que \"el tema en discusión no es el PS, sino el señor Monsalve\". Observa cómo este caso ha afectado y cómo el ajuste ministerial ha generado diferencias dentro de los partidos oficialistas. Por su parte, asegura que se suma \"al deseo del Presidente de que en la próxima elección tengamos una lista parlamentaria unificada\", pero también llama a ser disciplinados, a seguir y a ser leales. El representante de Valparaíso, además, aborda la segunda vuelta de Gobernadores en su región, las últimas polémicas del Comandante en Jefe del Ejército y los rumores sobre la posible visita del Presidente argentino, Javier Milei.\nThe post Tomás De Rementería (PS): “Acá, si hubo actos cometidos por el señor Monsalve, son responsabilidad de él, no del PS ni del Gobierno” appeared first on The Clinic."},{"title":"Valparaíso, Arica, Santiago y Chillán: el ranking de las comunas que han registrado las mayores alzas en cuentas de la luz en lo que va de 2024","link":"https://www.theclinic.cl/2024/11/13/valparaiso-arica-santiago-y-chillan-el-ranking-de-las-comunas-que-han-registrado-las-mayores-alzas-en-cuentas-de-la-luz-en-lo-que-va-de-2024/","published_date":"2024-11-13T18:50:00","summary":"En el marco del proceso de incrementos debido al descongelamiento tarifario de las cuentas de la luz, la Comisión Nacional de Energía (CNE) publicó un informe preliminar, en el que entrega directrices sobre las alzas que registrarían las tarifas de las cuentas de la luz a partir del 1 de enero de 2025. \nThe post Valparaíso, Arica, Santiago y Chillán: el ranking de las comunas que han registrado las mayores alzas en cuentas de la luz en lo que va de 2024 appeared first on The Clinic."},{"title":"Lluvia de ladrillos: la peligrosa razón detrás de las extrañas marcas de un exclusivo edificio en el corazón de Vitacura","link":"https://www.theclinic.cl/2024/11/13/lluvia-de-ladrillos-la-peligrosa-razon-detras-de-las-extranas-marcas-de-un-exclusivo-edificio-en-el-corazon-de-vitacura/","published_date":"2024-11-13T18:17:48","summary":"Hace semanas un edificio ubicado en la vereda poniente de la intersección entre Vitacura y Vespucio tiene un aspecto preocupante, por el desprendimiento de fachada que alertó a vecinos y provocó serios daños en automóviles de residentes del inmueble. El exclusivo edificio tiene un departamento por piso y los arreglos que ascienden a 70 millones de pesos y deberían repartirse entre los tan solo 15 propietarios de la torre. El conserje del edificio debe barrer el frontis usando casco: \"parezco un minero\", dice.\nThe post Lluvia de ladrillos: la peligrosa razón detrás de las extrañas marcas de un exclusivo edificio en el corazón de Vitacura appeared first on The Clinic."},{"title":"Críticas de diputado Sáez (Frente Amplio) sobre falta de proyecto político del resto de partidos del oficialismo enfrenta nuevamente a la alianza de gobierno","link":"https://www.theclinic.cl/2024/11/13/criticas-de-diputado-jaime-saez-frente-amplio-sobre-falta-de-proyecto-politico-tensiona-al-resto-de-la-alianza-de-gobierno/","published_date":"2024-11-13T17:10:56","summary":"Que el jefe de bancada del Frente Amplio dijera que sus socios carecían de \"proyecto político\" generó una respuesta casi inmediata del sector aludido, que incluyó al Partido Socialista, al PPD y a la Democracia Cristiana (DC).\nThe post Críticas de diputado Sáez (Frente Amplio) sobre falta de proyecto político del resto de partidos del oficialismo enfrenta nuevamente a la alianza de gobierno appeared first on The Clinic."},{"title":"Lo que se sabe del caso del estudiante que falleció baleado tras resistirse a un asalto a las afueras de un McDonald’s en Providencia","link":"https://www.theclinic.cl/2024/11/13/lo-que-se-sabe-del-caso-del-estudiante-que-fallecio-baleado-tras-resistirse-a-un-asalto-a-las-afueras-de-un-mcdonalds-en-providencia/","published_date":"2024-11-13T16:41:05","summary":"Un intento de asalto frustrado dejó como víctima a un joven de 26 años en la comuna de Providencia, quien forcejeó con los asaltantes y recibió un disparo en la espalda. \nThe post Lo que se sabe del caso del estudiante que falleció baleado tras resistirse a un asalto a las afueras de un McDonald’s en Providencia appeared first on The Clinic."},{"title":"Renuncias de alcaldes desordenan escenarios de los partidos para las elecciones parlamentarias de 2025","link":"https://www.theclinic.cl/2024/11/13/renuncias-de-alcaldes-desordenan-escenarios-de-los-partidos-para-las-elecciones-parlamentarias-de-2025/","published_date":"2024-11-13T16:15:19","summary":"Que Jorge Sharp y Rodolfo Carter puedan disputar un puesto senatorial por Valparaíso complica el panorama de otros aspirantes de la zona. Mientras que una competencia de Germán Codina en el distrito 12 podría enfrentarlo con la actual legisladora Ximena Ossandón (RN) y Álvaro Carter (UDI). En el PC, en tanto, existe un dilema sobre cuál sería el mejor distrito para impulsar a Irací Hassler. Esas y otras salidas de ediles enredan el puzzle electoral a un año de los comicios. \nThe post Renuncias de alcaldes desordenan escenarios de los partidos para las elecciones parlamentarias de 2025 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Argentina pone en circulación los billetes de 20.000 pesos ante la alta inflación","link":"https://cooperativa.cl/noticias/mundo/argentina/economia/argentina-pone-en-circulacion-los-billetes-de-20-000-pesos-ante-la-alta/2024-11-13/173535.html","published_date":"2024-11-14T00:04:00","summary":"Se busca imprimir una menor cantidad de dinero para afrontar un mismo nivel de demanda de efectivo, aseguraron. Tendrá en el anverso la imagen de Juan Bautista Alberdi, inspirador de la Constitución Nacional de 1853."},{"title":"Revista de Sichuan resaltó el trabajo de Efecto China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/revista-de-sichuan-resalto-el-trabajo-de-efecto-china/2024-11-13/204018.html?=efectochina","published_date":"2024-11-13T23:47:00","summary":"En un extenso artículo, la revista conversó con Fabián Pizarro, director del proyecto en Radio Cooperativa."},{"title":"Lady Gaga será parte de la temporada 2 de \"Merlina\"","link":"https://cooperativa.cl/noticias/magazine/television/series/lady-gaga-sera-parte-de-la-temporada-2-de-merlina/2024-11-13/200611.html","published_date":"2024-11-13T23:40:00","summary":"La cantante y actriz ya estaría rodando la serie en Europa."},{"title":"Correa valoró su temporada en Colo Colo: Me voy a romper el lomo para que las cosas salgan","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/correa-valoro-su-temporada-en-colo-colo-me-voy-a-romper-el-lomo-para/2024-11-13/203244.html","published_date":"2024-11-13T23:29:00","summary":"Javier Correa, delantero de Colo Colo, ponderó su temporada en el club después de llegar a mediados de año y conseguir el Campeonato Nacional junto a la Supercopa. El atacante aseguró que se mantendrá trabajando para mejorar los conseguido durante este 2024."},{"title":"Arturo Vidal: Estos dos trofeos en mi vuelta a Colo Colo son muy especiales","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-estos-dos-trofeos-en-mi-vuelta-a-colo-colo-son-muy-especiales/2024-11-13/202836.html","published_date":"2024-11-13T23:27:00","summary":"El \"King\" valoró su temporada tras la conquista de la Supercopa."},{"title":"Christiane Endler mantuvo su arco intacto en goleada de Lyon a Roma en la Champions Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/christiane-endler/christiane-endler-mantuvo-su-arco-intacto-en-goleada-de-lyon-a-roma-en/2024-11-13/204020.html","published_date":"2024-11-13T23:23:00","summary":"La guardameta chilena acumuló su tercer partido sin recibir goles en la competición continental."},{"title":"Isla repasó la temporada tras la Supercopa: Estamos contentos, también hicimos una buena Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/isla-repaso-la-temporada-tras-la-supercopa-estamos-contentos-tambien/2024-11-13/202328.html","published_date":"2024-11-13T23:17:00","summary":"Mauricio Isla, lateral de Colo Colo, valoró el título de la Supercopa conseguido este miércoles ante Huachipato e hizo un repaso de su temporada en el club. El \"Huaso\" apuntó a superar los objetivos de la próxima temporada después de su cometido en la Copa Libertadores"},{"title":"Senapred renueva los mensajes SAE para mejorar procesos de evacuación","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/senapred-renueva-los-mensajes-sae-para-mejorar-procesos-de-evacuacion/2024-11-13/191956.html","published_date":"2024-11-13T23:06:00","summary":"Alicia Cebrián, directora del organismo, explicó que esto ya se implementó en los incendios de ayer en la Región de Valparaíso. \"Esto permitió realizar procesos de evacuación ordenados, con anticipación y evitar la afectación a las personas, que es nuestra mayor preocupación\", destacó la autoridad."},{"title":"Limache logró una ajustada ventaja ante Antofagasta en la ida por la liguilla de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/limache-logro-una-ajustada-ventaja-ante-antofagasta-en-la-ida-por-la/2024-11-13/200724.html","published_date":"2024-11-13T23:04:00","summary":"El cuadro “tomatero” venció a los nortinos con un hombre menos en cancha."},{"title":"Pese a \"decepcionantes\" cifras económicas: Experto ve a Chile \"lejos de una estanflación\"","link":"https://cooperativa.cl/noticias/economia/crecimiento/pese-a-decepcionantes-cifras-economicas-experto-ve-a-chile-lejos-de/2024-11-13/193207.html","published_date":"2024-11-13T22:51:00","summary":""},{"title":"Ñublense y Magallanes se enfrentan en el duelo de ida de la semifinal nacional de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/nublense-y-magallanes-se-enfrentan-en-el-duelo-de-ida-de-la-semifinal/2024-11-13/195601.html","published_date":"2024-11-13T22:35:00","summary":"Sigue el resultado en Cooperativa.cl."},{"title":"Nuevos sonidos: ConiLuz, Ícaro, Roderic, Tiuque y El Manu","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-coniluz-icaro-roderic-tiuque-y-el-manu/2024-11-13/193503.html","published_date":"2024-11-13T22:33:00","summary":""},{"title":"Maximiliano Falcón: Fui el mejor central de Chile por destrozo esta temporada","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/maximiliano-falcon-fui-el-mejor-central-de-chile-por-destrozo-esta/2024-11-13/192736.html","published_date":"2024-11-13T22:25:00","summary":"El uruguayo lamentó no estar en el equipo ideal que se eligió en la Gala Crack 2024."},{"title":"Colo Colo festejó ante Huachipato y levantó la Supercopa en El Teniente de Rancagua","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/colo-colo-festejo-ante-huachipato-y-levanto-la-supercopa-en-el-teniente/2024-11-13/191501.html","published_date":"2024-11-13T22:12:00","summary":"Colo Colo consiguió sostener su ventaja de 2-0 frente a Huachipato en la reanudación del partido por la Supercopa y alzó el título en El Teniente de Rancagua. Después de los incidentes que frenaron el cotejo a principio de año, tuvieron que pasar 276 días para que el \"cacique\" terminase festejando la conquista."},{"title":"Trump confirmó que Marco Rubio será el próximo secretario de Estado de EEUU","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-confirmo-que-marco-rubio-sera-el-proximo-secretario-de-estado-de/2024-11-13/175155.html","published_date":"2024-11-13T22:12:00","summary":"El presidente electo anunció la nominación del senador por Florida, que se convertirá en el primer latino en ocupar el cargo. Marco \"será un firme defensor de nuestra nación, un amigo de nuestros aliados y un guerrero valiente que nunca se rendirá ante nuestros adversarios\", aseguró Trump."}]}]}