{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ingresos de Alphabet suben gracias a servicios en la nube y publicidad en motor de búsqueda","link":"http://www.df.cl/empresas/telecom-tecnologia/los-ingresos-de-alphabets-aumentan-gracias-a-la-computacion-en-nube-y-0","published_date":"2024-07-24T00:00:00","summary":"Utilidad neta de la matriz de Google fue de US$ 1,89 por acción, superior a la estimación de Wall Street de US$ 1,84."},{"title":"Kamala Harris será designada oficialmente como la candidata presidencial demócrata antes de la convención del partido","link":"http://www.df.cl/internacional/politica/kamala-harris-sera-designada-como-la-candidata-democrata-antes-de-la","published_date":"2024-07-23T23:20:00","summary":"El comité de reglas de la convención se reunirá este miércoles para completar un cambio de reglas que permita a la vicepresidenta aceptar la nominación en la primera semana de agosto."},{"title":"El Cyber en junio llevó las ventas del comercio diarias a su mejor resultado en más de dos años","link":"http://www.df.cl/economia-y-politica/macro/de-la-mano-del-cyber-day-ventas-diarias-del-comercio-minorista-anotan","published_date":"2024-07-23T22:50:00","summary":"El índice subió 12,21% en términos anuales. En tanto, economistas estiman que salario mínimo de $ 500 mil tendrá un impacto “limitado” en el consumo."},{"title":"Caja Los Andes debuta en mercados internacionales con bono por US$ 300 millones","link":"http://www.df.cl/mercados/renta-fija/caja-los-andes-debuta-en-mercados-internacionales-con-bono-por-us-300","published_date":"2024-07-23T21:10:00","summary":"La demanda superó ampliamente las expectativas iniciales, con el libro alcanzando más de US$1.500 millones, 5 veces la oferta inicial, y más de 175 órdenes de parte de inversionistas provenientes de Estados Unidos, Europa, Asia y Latinoamérica."},{"title":"Tesla incumple los pronósticos de ganancias del segundo trimestre y prolonga su débil inicio de año","link":"http://www.df.cl/empresas/tesla-incumple-las-expectativas-de-beneficios-y-prolonga-su-debil","published_date":"2024-07-23T20:24:00","summary":"Los ingresos, sin embargo, aumentaron a US$ 25.500 millones, por encima de lo que esperaban los analistas, gracias a recortes de precios que estrecharon los márgenes."},{"title":"IPSA cae bajo los 6.600 puntos arrastrado por SQM en ambiente marcado por apuestas electorales en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-cv9pd","published_date":"2024-07-23T20:24:00","summary":"El gigante productor de litio retrocedió 2,7% en la sesión, mientras que Wall Street cedió algo de terreno en la antesala de los resultados de Tesla y Alphabet."},{"title":"Dólar cierra al alza cerca de $ 950 con el precio del cobre cayendo por séptima jornada consecutiva","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-cv9pd","published_date":"2024-07-23T20:04:00","summary":"Agentes extranjeros han elevado a casi US$ 6 mil millones su apuesta neta contra el peso chileno mediante contratos a plazo."},{"title":"El domingo fue el día más caluroso en la historia reciente del planeta","link":"http://www.df.cl/cambio-climatico/el-domingo-fue-el-dia-mas-caluroso-en-la-historia-reciente-del-planeta","published_date":"2024-07-23T20:00:00","summary":"\"Ahora estamos en un territorio verdaderamente inexplorado y a medida que el clima sigue calentándose, es probable que veamos nuevos récords superados en los próximos meses y años\", afirmó el director de Servicio de Cambio Climático Copernicus (C3S) de la Unión Europea, Carlo Buontempo."},{"title":"Notarios: comisión del Senado aprobó la reforma luego de la votación de 525 indicaciones","link":"http://www.df.cl/economia-y-politica/pais/notarios-comision-del-senado-aprobo-la-reforma-luego-de-la-votacion-de","published_date":"2024-07-23T19:35:00","summary":"La comisión de Constitución finalizó 18 meses de análisis en particular de la normativa, la que ahora, luego de la armonización del texto por la secretaría, espera fecha para ser discutido en Sala."},{"title":"Subrei enviará en los próximos días al Congreso carta con el System Approach para la uva de mesa chilena","link":"http://www.df.cl/economia-y-politica/comercio-exterior/subrei-enviara-en-los-proximos-dias-al-congreso-carta-con-el-system","published_date":"2024-07-23T19:18:00","summary":"La subsecretaria de Relaciones Económicas Internacionales de Chile, Claudia Sanhueza, entregó detalles del acuerdo este martes frente a la Comisión de Relaciones Exteriores del Senado."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardehb8","published_date":"2024-07-23T19:00:00","summary":"Macaya renuncia a presidencia de la UDI + CyberDay reanima ventas del comercio + Parque fotovoltaico Las Salinas + Dólar al alza"},{"title":"CNE y distribuidoras eléctricas se lanzan contra petición de Acciona de subir precio de contrato a días de audiencia en el Panel de Expertos","link":"http://www.df.cl/empresas/energia/cne-y-distribuidoras-electricas-se-lanzan-contra-peticion-de-acciona-de","published_date":"2024-07-23T18:00:00","summary":"Empresas Eléctricas, firmas que agrupa ese gremio y Copelec ingresaron escritos. Esta última alertó sobre los efectos de permitir que se solicite la modificación de contratos sin cumplir a cabalidad los requisitos y apuntó a que \"podría incentivar a que otros actores del mercado busquen las mejoras de sus condiciones contractuales injustificadamente\"."},{"title":"Freeport McMoran invertirá US$ 7.500 millones en expansión de El Abra: \"El tono de Boric ha cambiado significativamente\"","link":"http://www.df.cl/empresas/mineria/freeport-mcmoran-invertira-us-7-500-millones-en-expansion-de-el-abra-y","published_date":"2024-07-23T17:50:00","summary":"“Estimamos que el proceso de permisos y la construcción durará entre siete y ocho años para potencialmente comenzar a operar en 2033\", dijo al respecto Mario Larenas, country manager de la firma en Chile."},{"title":"Macaya renuncia a presidencia de la UDI ante cuestionamientos por declaraciones sobre caso que involucra a su padre","link":"http://www.df.cl/economia-y-politica/pais/javier-macaya-renuncio-a-la-presidencia-de-la-udi","published_date":"2024-07-23T17:47:00","summary":"El senador afirmó que “jamás permitiría que una situación familiar, por dolorosa que sea, afectara aun más a las menores de edad involucradas”."},{"title":"Priscila Robledo y candidatura de Harris: “La pregunta más importante ahora va a ser qué tanto es posible de ganarle a Trump”","link":"http://www.df.cl/internacional/economia/priscila-robledo-y-reaccion-de-los-mercados-la-pregunta-mas-importante","published_date":"2024-07-23T17:23:00","summary":"La economista jefa de Fintual explica que el impacto de la decisión de Biden de bajarse fue acotado y que todavía quedan preguntas abiertas a tres meses de las elecciones presidenciales en EEUU."},{"title":"La CPC consolidará las propuestas de los privados para abordar la crisis de seguridad","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-cpc-consolidara-las-propuestas-de-los-privados-para-abordar-la-crisis","published_date":"2024-07-23T16:52:00","summary":"La apuesta es tener el documento listo dentro de los próximos 10 y 15 días, para luego entregárselo al Ejecutivo."},{"title":"Los millonarios fondos de Emiratos Árabes que Marcel espera conquistar para atraer inversiones a Chile","link":"http://www.df.cl/economia-y-politica/gobierno/los-millonarios-fondos-de-emiratos-arabes-que-marcel-espera-conquistar","published_date":"2024-07-23T16:50:00","summary":"El ministro de Hacienda forma parte de la comitiva que acompañará al Presidente Gabriel Boric en su gira a fines de esta semana, y espera reunirse con representantes de los principales gestores de fondos en Abu Dabi y Dubai."},{"title":"Codelco, SQM, Sofofa y Amsa: la abultada agenda en Chile del ministro de Industria y Recursos Minerales de Arabia Saudita","link":"http://www.df.cl/empresas/mineria/codelco-sqm-sofofa-y-amsa-la-abultada-agenda-en-chile-del-ministro-de","published_date":"2024-07-23T16:30:00","summary":"La autoridad se reunirá con la ministra de Minería, Aurora Williams, así como con la cuprera estatal, dado que quiere ser socio de la estatal en Maricunga."},{"title":"Renuncia la directora del Servicio Secreto de EEUU tras asumir responsabilidad por fallas en mitin en que se intentó matar a Trump","link":"http://www.df.cl/internacional/politica/renuncia-la-directora-del-servicio-secreto-de-eeuu-tras-asumir","published_date":"2024-07-23T16:10:00","summary":"La agencia enfrenta preguntas difíciles sobre cómo el tirador llegó a la ubicación y por qué se llevó a cabo el mitin después de que Thomas Matthew Crooks fuera identificado previamente como sospechoso."},{"title":"HIF Global y Airbus firman acuerdo de colaboración para desarrollar combustibles sintéticos para la aviación","link":"http://www.df.cl/empresas/energia/hif-global-y-airbus-firman-acuerdo-de-colaboracion-para-desarrollar","published_date":"2024-07-23T15:18:00","summary":"El acuerdo, suscrito en Inglaterra, allana el camino para que los e-Combustibles, elaborados a partir de energía renovable, agua y dióxido de carbono reciclado, reduzcan las emisiones netas de CO2 en la industria aérea."},{"title":"Vambe, startup que automatiza canales de comunicación entre empresas y clientes con IA planea llegar a Colombia a fin de año","link":"http://www.df.cl/df-lab/innovacion-y-startups/vambe-startup-que-automatiza-canales-de-comunicacion-entre-empresas-y","published_date":"2024-07-23T15:16:00","summary":"La firma creó una plataforma que permite a compañías acceder a asistentes de inteligencia artificial generativa -tipo ChatGPT- para sus canales de comunicación y entrenarlos para funciones específicas, como venta o cobranza."},{"title":"Las ventas de viviendas usadas en Estados Unidos sufren una fuerte caída en junio","link":"http://www.df.cl/internacional/economia/las-ventas-de-viviendas-usadas-en-estados-unidos-sufren-fuerte-caida-en","published_date":"2024-07-23T15:15:00","summary":"Se trató del cuarto retroceso consecutivo y la tasa se ubicó por debajo de todas las estimaciones de los economistas encuestados por Bloomberg."},{"title":"Enel Chile inicia operación comercial de nueva central fotovoltaica que operará en conjunto con uno de sus parques eólicos","link":"http://www.df.cl/empresas/energia/enel-chile-inicia-operacion-comercial-de-nueva-central-fotovoltaica-que","published_date":"2024-07-23T14:32:00","summary":"Ambas unidades se convertirán en el centro de generación renovable en formato híbrido a escala industrial más grande del país, capaz de generar anualmente del orden de 910 GWh."},{"title":"Resultados de Coca-Cola superan estimaciones y compañía mejora las perspectivas para todo el año gracias a los precios más altos","link":"http://www.df.cl/empresas/multinacionales/resultados-de-coca-cola-superan-estimaciones-y-compania-mejora-las","published_date":"2024-07-23T14:23:00","summary":"Los resultados contrastan con los de su principal rival, PepsiCo Inc., que a principios de este mes informó un crecimiento de ingresos más débil de lo esperado."},{"title":"Spotify aumenta sus suscriptores pagados en el segundo trimestre superando las estimaciones de los analistas","link":"http://www.df.cl/empresas/multinacionales/spotify-aumenta-sus-suscriptores-pagados-en-el-segundo-trimestre","published_date":"2024-07-23T13:48:00","summary":"Los suscriptores pagos crecieron un 12% año tras año a 246 millones."},{"title":"General Motors supera las estimaciones de ganancias y eleva sus previsiones gracias a la fuerte demanda de camiones","link":"http://www.df.cl/empresas/multinacionales/general-motors-supera-las-estimaciones-de-ganancias-y-eleva-sus","published_date":"2024-07-23T13:30:00","summary":"El fabricante de automóviles ganó US$ 3,06 por acción sobre una base ajustada en el segundo trimestre, frente a los US$ 1,91 de hace un año."},{"title":"Los tenedores de bonos con derecho a voto de la serie S aprobaron la propuesta de reorganización de Enjoy","link":"http://www.df.cl/empresas/industria/los-tenedores-de-bonos-con-derecho-a-voto-de-la-serie-s-aprobaron-la","published_date":"2024-07-23T11:57:00","summary":"Con esto, su representante podrá votar a favor del plan en la junta de acreedores que se realizará este viernes 26 de julio y que fue convocada para aprobarlo definitivamente."},{"title":"Wall Street mira los resultados y el cobre, a China","link":"http://www.df.cl/primer-click/wall-street-mira-los-resultados-y-el-cobre-a-china","published_date":"2024-07-23T11:30:00","summary":"Recortes de tasas en China no logran convencer a los mercados. Alphabet y Tesla dominan la agenda de resultados."},{"title":"Subsidio eléctrico: mesa técnica entra a fase decisiva en medio de críticas por desorden y sube presión a futuro proyecto de ley","link":"http://www.df.cl/empresas/energia/subsidio-electrico-mesa-tecnica-entra-a-fase-decisiva-en-medio-de","published_date":"2024-07-23T08:00:00","summary":"Esta semana se realizará una nueva sesión, pero además su avance será analizado en el Senado. Ministro Pardow recalca que se ha garantizado la participación."},{"title":"Enami: obras de Fundición Paipote partirán durante el Gobierno de Boric","link":"http://www.df.cl/empresas/mineria/enami-obras-de-fundicion-paipote-partiran-durante-el-gobierno-de-boric","published_date":"2024-07-23T08:00:00","summary":"El complejo industrial debe contar con estudio ambiental, socio tecnológico y financiero."},{"title":"Grupo MOK suma presencia en 10 países y afina expansión en Europa","link":"http://www.df.cl/empresas/industria/grupo-mok-suma-presencia-en-10-paises-y-afina-expansion-en-europa","published_date":"2024-07-23T08:00:00","summary":"EL CEO global de la compañía -dedicada al desarrollo y gestión de plataformas de servicios- destaca que han logrado un crecimiento sostenido de 25% anual en la última década."},{"title":"Sebastián Edwards: A Harris “se la ve como una persona bastante a la izquierda, por lo que deberá nominar un contrapeso”","link":"http://www.df.cl/a-kamala-harris-se-la-ve-como-una-persona-bastante-a-la-izquierda-por","published_date":"2024-07-23T08:00:00","summary":"El economista reconoció sorpresa ante la forma en que se retiró Biden: “A través de una carta en redes sociales y no de un anuncio televisado”. Sobre la vicepresidenta, considera que la definición de su segundo en la campaña “será una decisión muy importante”."},{"title":"Sebastián Senzacqua, de BICE Inversiones: “La atención del mercado va a estar en la composición del Congreso de EEUU en esta elección”","link":"http://www.df.cl/mercados/bolsa-monedas/sebastian-senzacqua-gerente-de-economia-y-estrategia-de-bice","published_date":"2024-07-23T08:00:00","summary":"El gerente de Economía y Estrategia de BICE Inversiones indicó que, si hay un giro hacia el ala republicana, empresas domésticas y los sectores financiero y energético podrían ser los más beneficiados."},{"title":"Proyecto antievasión: reunión clave termina sin acuerdo en medio de tensiones por recaudación y veto","link":"http://www.df.cl/economia-y-politica/df-tax/proyecto-antievasion-reunion-clave-termina-sin-acuerdo-en-medio-de","published_date":"2024-07-23T08:00:00","summary":"Cita entre el ministro de Hacienda, Mario Marcel, y senadores concluyó sin un consenso sobre un protocolo y fecha para votar la idea de legislar. Eso sí, las conversaciones siguen y podría haber novedades esta misma semana."},{"title":"Una década de reformas tributarias que no recaudan","link":"http://www.df.cl/opinion/columnistas/una-decada-de-reformas-tributarias-que-no-recaudan","published_date":"2024-07-23T08:00:00","summary":"CECILIA CIFUENTES, Economista y directora del Centro de Estudios Financieros del ESE, UAndes"},{"title":"La clave tributaria en la reducción de la informalidad","link":"http://www.df.cl/opinion/columnistas/la-clave-tributaria-en-la-reduccion-de-la-informalidad","published_date":"2024-07-23T08:00:00","summary":"GONZALO POLANCO Director Centro de Estudios Tributarios FEN, U. Chile"},{"title":"El aporte al debate de las comisiones de expertos","link":"http://www.df.cl/opinion/columnistas/el-aporte-al-debate-de-las-comisiones-de-expertos","published_date":"2024-07-23T08:00:00","summary":"TOMÁS FLORES Economista LyD"},{"title":"Realismo político","link":"http://www.df.cl/opinion/editorial/realismo-politico","published_date":"2024-07-23T08:00:00","summary":""},{"title":"Estrategia nacional de desalación","link":"http://www.df.cl/opinion/cartas/estrategia-nacional-de-desalacion","published_date":"2024-07-23T08:00:00","summary":""},{"title":"Las indicaciones del Gobierno para garantizar la igualdad salarial entre hombres y mujeres","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-indicaciones-del-gobierno-para-garantizar-la-igualdad-salarial-entre","published_date":"2024-07-23T08:00:00","summary":"El texto fue ingresado al Senado, y se trata de un paquete de cambios que sustituyen a tres mociones parlamentarias refundidas en una."},{"title":"Financiamiento vía endowment para TVN genera reparos y dudas en la oposición","link":"http://www.df.cl/economia-y-politica/gobierno/financiamiento-via-endowment-para-tvn-genera-reparos-y-dudas-en-la","published_date":"2024-07-23T08:00:00","summary":"El senador Cruz Coke cuestionó en redes sociales cálculo sobre la rentabilidad del fondo. “Con esas matemáticas, se entiende por qué TVN nuevamente volvió a tener pérdidas”, escribió."},{"title":"Líderes de la CPC y de Sofofa se suman a viaje de Boric a Emiratos Árabes Unidos","link":"http://www.df.cl/economia-y-politica/pais/lideres-de-la-cpc-y-de-sofofa-se-suman-a-viaje-de-boric-a-emiratos","published_date":"2024-07-23T08:00:00","summary":"Por primera vez el presidente de los empresarios será parte de una comitiva. También asistirán el canciller y el ministro de Hacienda."},{"title":"Pensiones: Gobierno se reúne con la oposición para buscar alternativas de financiamiento a propuesta de préstamo","link":"http://www.df.cl/mercados/pensiones/pensiones-gobierno-se-reune-con-la-oposicion-para-buscar-alternativas","published_date":"2024-07-23T08:00:00","summary":"La cita se llevó a cabo el viernes y habrían participado el senador Rodrigo Galilea, el extitular de Hacienda, Ignacio Briones, y dos exDipres."},{"title":"Las visiones divididas que genera el proyecto de ley de transferencia de tecnología en patentamiento","link":"http://www.df.cl/df-lab/innovacion-y-startups/las-visiones-divididas-que-genera-el-proyecto-de-ley-de-transferencia-de","published_date":"2024-07-23T08:00:00","summary":"La propuesta propone que el investigador opte por proteger su desarrollo o hacerlo público, mientras abogados alertan que esta no promueve el patentamiento ni incentiva la I+D+i en las universidades."},{"title":"Retos para la implementación de las finanzas abiertas","link":"http://www.df.cl/opinion/cartas/retos-para-la-implementacion-de-las-finanzas-abiertas","published_date":"2024-07-23T08:00:00","summary":""},{"title":"Potencial transformador del hidrógeno verde","link":"http://www.df.cl/opinion/cartas/potencial-transformador-del-hidrogeno-verde","published_date":"2024-07-23T08:00:00","summary":""},{"title":"La nueva normalidad en la oficina","link":"http://www.df.cl/opinion/cartas/la-nueva-normalidad-en-la-oficina","published_date":"2024-07-23T08:00:00","summary":""},{"title":"Priorizar la “S”en los desafíos ESG","link":"http://www.df.cl/opinion/cartas/priorizar-la-s-en-los-desafios-esg","published_date":"2024-07-23T08:00:00","summary":""},{"title":"Codelco logra crédito de US$ 532 millones para acelerar descarbonización en sus faenas","link":"http://www.df.cl/empresas/mineria/codelco-logra-credito-de-us-532-millones-para-acelerar-descarbonizacion","published_date":"2024-07-23T08:00:00","summary":"Los fondos fueron por el banco francés Crédit Agricole CIB y garantizados por la Agencia Multilateral de Garantía de Inversiones (MIGA), una entidad del Grupo Banco Mundial."},{"title":"Kamala Harris asegura suficientes delegados para nominación demócrata, realza logros de Biden y ataca las propuestas de Trump","link":"http://www.df.cl/internacional/politica/en-su-primera-aparicion-como-candidata-presidencial-kamala-harris","published_date":"2024-07-23T05:00:00","summary":"La campaña de la vicepresidenta recaudó un récord de US$ 81 millones en contribuciones en las primeras 24 horas después de que el presidente se retirara, más de lo que Biden recaudó en los primeros dos meses de su propia candidatura."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Le cambió pañales, le dio lechita”: La historia detrás del rescate de la bebé que fue sustraída en Temuco","link":"https://www.theclinic.cl/2024/07/23/la-historia-detras-del-rescate-de-la-bebe-que-fue-sustraida-en-temuco/","published_date":"2024-07-24T00:07:39","summary":"Este martes fue detenida una mujer de 45 años por sustraer una recién nacida desde el Hospital de Temuco. La bebé tenía solo cinco días de vida. Para dar con ella, se tuvo que reconstruir la ruta que realizó, lo que se hizo gracias a cámaras de seguridad del recinto y de la calle. Finalmente, […]\nThe post “Le cambió pañales, le dio lechita”: La historia detrás del rescate de la bebé que fue sustraída en Temuco appeared first on The Clinic."},{"title":"Superyate ruso fue abandonado hace más de dos años en el Caribe: ahora tiene un nuevo y misterioso dueño por US$40 millones","link":"https://www.theclinic.cl/2024/07/23/superyate-ruso-fue-abandonado-hace-mas-de-dos-anos-en-el-caribe/","published_date":"2024-07-23T22:41:14","summary":"Tiene 81 metros de longitud, un piano de cola y una piscina que se convierte en helipuerto. Este y más lujos tiene el superyate Alfa Nero, que hace más de dos años fue abandonado en el Caribe, pero que ahora tiene un nuevo dueño. De acuerdo a Bloomberg, la embarcación se vendió por 40 millones […]\nThe post Superyate ruso fue abandonado hace más de dos años en el Caribe: ahora tiene un nuevo y misterioso dueño por US$40 millones appeared first on The Clinic."},{"title":"El pronunciamiento de Marcela Cubillos que precipitó la renuncia de Macaya a la presidencia UDI: la tensa relación entre el senador y la exmilitante gremialista","link":"https://www.theclinic.cl/2024/07/23/el-pronunciamiento-de-marcela-cubillos-que-precipito-la-renuncia-de-macaya-a-la-presidencia-udi-la-tensa-relacion-entre-el-senador-y-la-exmilitante-gremialista/","published_date":"2024-07-23T22:25:47","summary":"Esta mañana Marcela Cubillos lanzó un dardo directo hacia el senador Javier Macaya (UDI). La situación que giraba en torno al extimonel gremialista era compleja. Los comentarios que había emitido en diferentes instancias respecto a la situación judicial de su padre, Eduardo Macaya Zentilli, condenado a 6 años por dos delitos de abuso a menores, […]\nThe post El pronunciamiento de Marcela Cubillos que precipitó la renuncia de Macaya a la presidencia UDI: la tensa relación entre el senador y la exmilitante gremialista appeared first on The Clinic."},{"title":"Exalcaldes de Santiago Pablo Zalaquett y Jaime Ravinet se “cuadran” con Irací Hassler: “Pelearía para que no se instalara la cárcel en la comuna”","link":"https://www.theclinic.cl/2024/07/23/exalcaldes-de-santiago-pablo-zalaquett-y-jaime-ravinet-se-cuadran-con-iraci-hassler-pelearia-para-que-no-se-instalara-la-carcel-en-la-comuna/","published_date":"2024-07-23T21:45:34","summary":"La situación relativa a la crisis de seguridad en el país, acrecentada particularmente en la Región Metropolitana desde hace unos días, volvió a generar tensión entre bandos pertenecientes al oficialismo. Y es que la creación de una nueva cárcel de alta seguridad en la comuna de Santiago no le pareció del todo pertinente a la […]\nThe post Exalcaldes de Santiago Pablo Zalaquett y Jaime Ravinet se “cuadran” con Irací Hassler: “Pelearía para que no se instalara la cárcel en la comuna” appeared first on The Clinic."},{"title":"Usuario determina cuál es la mejor plataforma de streaming si solo pudieras pagar una: evaluó la calidad y cantidad de los títulos","link":"https://www.theclinic.cl/2024/07/23/usuario-determina-cual-es-la-mejor-plataforma-de-streaming-si-solo-pudieras-pagar-una/","published_date":"2024-07-23T21:20:55","summary":"Francisco Parata, en un video de Instagram, se planteó una pregunta. Y la resolvió de una forma matemática indiscutible. La interrogante fue: si solo pudieras contratar un servicio de streaming, ¿cuál serie la mejor opción? “Hice un análisis de todos los servicios de streaming y pude determinar cuál es el mejor en relación calidad/precio. Lo […]\nThe post Usuario determina cuál es la mejor plataforma de streaming si solo pudieras pagar una: evaluó la calidad y cantidad de los títulos appeared first on The Clinic."},{"title":"Viajar con perros y gatos fuera de Chile: SAG anuncia digitalización del proceso y EE.UU. cambia su política de ingreso de animales","link":"https://www.theclinic.cl/2024/07/23/como-viajar-con-perros-sag-agiliza-proceso-y-ee-uu-cambia-normativa/","published_date":"2024-07-23T20:15:13","summary":"Un aumento en el traslado de mascotas es lo que han registrado las autoridades del Servicio Agrícola y Ganadero (SAG). Según datos del organismo, desde el inicio de 2023 hasta mayo 2024, se concretaron 44.335 ingresos de mascotas al país, solo por el Aeropuerto de Santiago. Paralelamente, las salidas de mascotas desde Chile también han […]\nThe post Viajar con perros y gatos fuera de Chile: SAG anuncia digitalización del proceso y EE.UU. cambia su política de ingreso de animales appeared first on The Clinic."},{"title":"Spotify lanza función de DJ personalizado con Inteligencia Artificial: “Mi única meta es conectarte con tu música favorita”","link":"https://www.theclinic.cl/2024/07/23/spotify-lanza-funcion-de-dj-personalizado-con-inteligencia-artificial/","published_date":"2024-07-23T20:06:12","summary":"Spotify lanzó un DJ con Inteligencia Artificial para que cada usuario tenga una experiencia personalizada. La modalidad se parece a una playlist común y corriente, solo que ahora es presentada por la voz de una persona. Si bien este formato había sido expuesto para el mercado angloparlante, recién llegó en español, y para los usuarios […]\nThe post Spotify lanza función de DJ personalizado con Inteligencia Artificial: “Mi única meta es conectarte con tu música favorita” appeared first on The Clinic."},{"title":"5 tips para elegir una zapatilla de deporte adecuada","link":"https://www.theclinic.cl/2024/07/23/5-tips-para-elegir-una-zapatilla-de-deporte-adecuada/","published_date":"2024-07-23T19:53:26","summary":"¿Necesitas elegir tu próxima zapatilla de mujer? ¡No hay problema! Considera los siguientes consejos para elegir la mejor para ti.\nThe post 5 tips para elegir una zapatilla de deporte adecuada appeared first on The Clinic."},{"title":"La renuncia de Javier Macaya de la presidencia de la UDI en tres actos: cómo se volvió insostenible su liderazgo en la derecha","link":"https://www.theclinic.cl/2024/07/23/la-renuncia-de-javier-macaya-de-la-presidencia-de-la-udi-en-tres-actos-como-se-volvio-insostenible-su-liderazgo-en-la-derecha/","published_date":"2024-07-23T18:45:08","summary":"Pese a que señaló en su momento que \"las personas somos individuos separados\", en relación a la situación de su padre, Eduardo Macaya Zentilli, condenado por abuso de menores, el senador gremialista dejó su cargo como presidente de la UDI motivado por todo lo que le rodeó a raíz de la defensa que le brindó el día domingo, lo que le llevó a recibir el reproche no sólo de la vereda oficialista, sino también de los suyos. \nThe post La renuncia de Javier Macaya de la presidencia de la UDI en tres actos: cómo se volvió insostenible su liderazgo en la derecha appeared first on The Clinic."},{"title":"“Jamás permitiría que una situación familiar, por dolorosa que sea, afectara (…) al desempeño de mi partido”: Javier Macaya renuncia a la presidencia de la UDI","link":"https://www.theclinic.cl/2024/07/23/jamas-permitiria-que-una-situacion-familiar-por-dolorosa-que-sea-afectara-al-desempeno-de-mi-partido-javier-macaya-renuncia-a-la-presidencia-de-la-udi/","published_date":"2024-07-23T17:40:27","summary":"Pese a que en la mañana dijo que no iba a renunciar a la presidencia de su partido, el senador gremialista difundió una carta en la que hizo una reflexión en torno a lo que han sido sus declaraciones respecto a la condena que pesa sobre su padre y a la cual se refirió en los últimos días. \"Manifiesto mi férreo compromiso con los derechos de las menores involucradas en dicha situación\", explicó.\nThe post “Jamás permitiría que una situación familiar, por dolorosa que sea, afectara (…) al desempeño de mi partido”: Javier Macaya renuncia a la presidencia de la UDI appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Estadio San Carlos de Apoquindo presenta un 73 por ciento de avances","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/estadio-san-carlos-de-apoquindo-presenta-un-73-por-ciento-de-avances/2024-07-23/200836.html","published_date":"2024-07-24T00:07:00","summary":"El nuevo Estadio San Carlos de Apoquindo marcha con un avance de un 73 por ciento y está en la tapa de trabajos en el frontis del recinto."},{"title":"Chile Vamos sigue buscando acercamiento con Republicanos para lista única","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/chile-vamos-sigue-buscando-acercamiento-con-republicanos-para-lista-unica/2024-07-23/195704.html","published_date":"2024-07-24T00:00:00","summary":"A seis días de la fecha límite, no han recibido una respuesta positiva del partido de José Antonio Kast. Las conversaciones con Demócratas y Amarillos sí han logrado avance, destacó la presidenta de Evópoli, Gloria Hutt."},{"title":"Director del proyecto del nuevo San Carlos: En los primeros compases de 2025 estará finalizado","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/director-del-proyecto-del-nuevo-san-carlos-en-los-primeros-compases-de/2024-07-23/195346.html","published_date":"2024-07-23T23:51:00","summary":"El arquitecto español César Azcárate conversó con Cooperativa Deportes."},{"title":"Bancada UDI propuso a Guillermo Ramírez para suceder a Macaya como timonel provisorio","link":"https://cooperativa.cl/noticias/pais/politica/udi/bancada-udi-propuso-a-guillermo-ramirez-para-suceder-a-macaya-como/2024-07-23/185729.html","published_date":"2024-07-23T23:17:00","summary":"El diputado agradeció el apoyo de sus pares y aseguró que no hará \"ninguna llamada\" para allanar su designación: \"Voy a esperar igual que cualquier militante\". El senador dejó la testera presionado por las críticas que recibió tras defender públicamente a su padre, condenado por abuso sexual de menores."},{"title":"El Chile Open tiene fecha confirmada para la edición de 2025","link":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/el-chile-open-tiene-fecha-confirmada-para-la-edicion-de-2025/2024-07-23/191705.html","published_date":"2024-07-23T23:15:00","summary":"El torneo nuevamente será en San Carlos de Apoquindo."},{"title":"Presidente del Senado descartó que veto para reponer multas por no votar esté \"en duda\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/presidente-del-senado-descarto-que-veto-para-reponer-multas-por-no-votar/2024-07-23/190722.html","published_date":"2024-07-23T23:08:00","summary":"José García Ruminot (RN) aseguró que la ministra Jara le aclaró sus dichos sobre el estado de la iniciativa."},{"title":"Paula Badosa: El tenis masculino genera más que el femenino, no me molesta que ganen más","link":"https://cooperativa.cl/noticias/deportes/tenis/wta/paula-badosa-el-tenis-masculino-genera-mas-que-el-femenino-no-me/2024-07-23/190129.html","published_date":"2024-07-23T23:00:00","summary":"La tenista española habló de la desigualdad salarial en la disciplina."},{"title":"Macron en la previa de los Juegos Olímpicos: \"Vamos a acoger al mundo, es un inmenso orgullo\"","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/macron-en-la-previa-de-los-juegos-olimpicos-vamos-a-acoger-al-mundo/2024-07-23/190846.html","published_date":"2024-07-23T22:58:00","summary":"El presidente de Francia se refirió a como será la ceremonia de inauguración de los JJ.OO"},{"title":"[VIDEO] Cris Martínez abrió la cuenta para Huachipato en su visita a Racing de Montevideo","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-cris-martinez-abrio-la-cuenta-para-huachipato-en-su-visita-a/2024-07-23/185417.html","published_date":"2024-07-23T22:45:00","summary":"El delantero anotó su tercera conquista en la llave y firmó el empate en el marcador global."},{"title":"Con reserva de constitucionalidad partió discusión de nuevos retiros de fondos de AFP","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/con-reserva-de-constitucionalidad-partio-discusion-de-nuevos-retiros-de/2024-07-23/173730.html","published_date":"2024-07-23T22:40:00","summary":"La comisión de la Cámara Baja fusionará cuatro de los cinco proyectos presentados, que apuntan a habilitar giros desde un 15% hasta la totalidad de los ahorros. El diputado independiente Jaime Araya (bancada PPD), autor de uno, acusó una \"campaña de satanización\" de estas medidas al asociarlas a la crisis inflacionaria de 2022. El UDI Jorge Alessandri advirtió que, de avanzar las iniciativas, las llevará al TC por infringir varias disposiciones de la Constitución: \"En la forma son reformas, pero en el fondo son leyes que tratan políticas públicas\"."},{"title":"Más de 500 mil personas que viven solas requieren ayuda del Estado, pero no tienen acceso","link":"https://cooperativa.cl/noticias/pais/vivienda/mas-de-500-mil-personas-que-viven-solas-requieren-ayuda-del-estado-pero/2024-07-23/180318.html","published_date":"2024-07-23T22:34:00","summary":"Así lo indicó a Cooperativa la directora de políticas públicas de la plataforma Déficit Cero, Trinidad Vidal. Destacó que se trata de un fenómeno en aumento, de la mano de los cambios demográficos: los hogares unipersonales en Chile pasaron de ser el 7% en 1990 a un 20% en la actualidad."},{"title":"\"Mi hermano, mi crack\": El mensaje de Isla a Alexis tras visita en su \"hogar hermoso\"","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/mi-hermano-mi-crack-el-mensaje-de-isla-a-alexis-tras-visita-en-su/2024-07-23/183200.html","published_date":"2024-07-23T22:31:00","summary":"Los seleccionados compartieron después del entrenamiento que tuvieron en \"Pinto Durán\"."},{"title":"Endrick y su fichaje en Real Madrid: \"Vamos hacer una historia muy grande\"","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/endrick-y-su-fichaje-en-real-madrid-vamos-hacer-una-historia-muy-grande/2024-07-23/183230.html","published_date":"2024-07-23T22:17:00","summary":"El delantero brasileño será presentado el sábado en el cuadro merengue."},{"title":"Zacarías López se convirtió en nuevo jugador de Deportes Antofagasta","link":"https://cooperativa.cl/noticias/deportes/futbol/antofagasta/zacarias-lopez-se-convirtio-en-nuevo-jugador-de-deportes-antofagasta/2024-07-23/181342.html","published_date":"2024-07-23T22:05:00","summary":""},{"title":"PDI desarticuló dos bandas ligadas al Tren de Aragua en Los Lagos","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/pdi-desarticulo-dos-bandas-ligadas-al-tren-de-aragua-en-los-lagos/2024-07-23/175342.html","published_date":"2024-07-23T21:59:00","summary":"Se logró la detención de 10 personas, siete de ellas extranjeras. Entre los artículos incautados hay droga avaluada en cinco millones de pesos y diversas armas como una ametralladora."}]}]}