{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"México rompe relaciones diplomáticas con Quito tras arresto de Jorge Glas","link":"http://www.df.cl/internacional/politica/mexico-rompe-relaciones-con-quito-tras-arresto-de-jorge-glas","published_date":"2024-04-06T16:28:00","summary":"El exvicepresidente fue sentenciado a seis años de prisión en 2017, tras ser declarado culpable de recibir sobornos de la constructora brasileña Odebrecht a cambio de contratos gubernamentales."},{"title":"Alejandro González Dale, el hombre que logró el consenso en Falabella","link":"http://www.df.cl/senal-df/alejandro-gonzalez-daleel-hombre-que-logro-el-consenso-en-falabella","published_date":"2024-04-06T07:00:00","summary":"El histórico ejecutivo de la compañía había asumido el cargo de manera interina el pasado 1 de enero. Su designación fue precedida de un largo y complejo proceso de búsqueda de candidatos, que detalla Señal DF."},{"title":"La semana de respiro para Marcel y los días claves para WOM, Primus y Grupo Patio","link":"http://www.df.cl/senal-df/doble-shot/la-semana-de-respiro-para-marcel-y-los-dias-claves-para-wom-primus-y","published_date":"2024-04-06T07:00:00","summary":"Una semana cargada de cifras económicas, de sorpresas en el ámbito de los negocios y que cierra con el dólar a la baja, el petróleo en ascenso y con Latam mirando a Nueva York."},{"title":"WOM: la nueva tormenta que irrumpe en la carrera empresarial de Thor Björgólfsson","link":"http://www.df.cl/senal-df/el-deal/wom-la-nueva-tormenta-que-irrumpe-en-la-carrera-empresarial-de-thor","published_date":"2024-04-06T07:00:00","summary":"En Islandia fue dueño de Landsbanki, uno de los tres bancos que quebraron en 2008, luego de ejecutar millonarios préstamos a sus accionistas, dinero con el cual compraban nuevas empresas."},{"title":"¿Qué podemos esperar para el futuro del cobre?","link":"http://www.df.cl/senal-df/datos-no-opiniones/que-podemos-esperar-para-el-futuro-del-cobre","published_date":"2024-04-06T07:00:00","summary":"Imaginarnos que por los próximos años  el precio se mantenga sobre US$ 4 la libra (en términos reales) no es desaventurado sino que un optimismo cauteloso."},{"title":"Rosanna Costa y proyecciones de PIB 2023-2026: “Lo que estamos mirando es un crecimiento en torno al 2% promedio, que es la tendencia”","link":"http://www.df.cl/senal-df/factor-economico/rosanna-costa-presidenta-del-banco-central-no-quiero-ser-ni-optimista","published_date":"2024-04-06T07:00:00","summary":"El Informe de Política Monetaria marcó la primera semana de abril. Aquí la máxima autoridad detrás del reporte profundiza en los alcances de las proyecciones de corto y mediano plazo y se hace cargo de los cambios que anunciaron."},{"title":"Ramiro Alfonsín: \"Los ADR permitirían a Latam ampliar la base potencial de inversionistas extranjeros\"","link":"http://www.df.cl/senal-df/ramiro-alfonsin-los-adr-permitirian-a-latam-ampliar-la-base-potencial","published_date":"2024-04-06T07:00:00","summary":"El CFO de Latam está concentrado en estructurar la fórmula que le permita bajar el apalancamiento de la compañía al máximo. Pero también está enfocado en lo que será el retorno de la aerolínea a Wall Street."},{"title":"Una trayectoria accidentada, dato clave de inflación y una prueba para el BCE","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/una-trayectoria-accidentada-dato-clave-de-inflacion-y-una-prueba-para-el","published_date":"2024-04-06T07:00:00","summary":""},{"title":"Wang Chuanfu, el dueño de BYD menospreciado por Elon Musk","link":"http://www.df.cl/senal-df/wang-chuanfu-el-dueno-de-byd-menospreciado-por-elon-musk","published_date":"2024-04-06T07:00:00","summary":""},{"title":"Mallplaza con un potencial de retorno de 19%","link":"http://www.df.cl/senal-df/mallplaza-con-un-potencial-de-retorno-de-19","published_date":"2024-04-06T07:00:00","summary":"El operador de centros comerciales podría “convertirse en un actor de relevancia regional”, con la compra de los activos de Falabella -Open Plaza- en Perú; lo cual podría impulsar su acción. Hoy su precio objetivo es de $ 1.620."},{"title":"El mundo se prepara para un nuevo halving","link":"http://www.df.cl/senal-df/el-mundo-se-prepara-para-un-nuevo-halving","published_date":"2024-04-06T07:00:00","summary":"El evento diseñado para perpetuar la escasez de la criptomoneda se pronostica para finales de mes. En las tres versiones anteriores el récord del precio del activo digital llegó entre 12 meses a 17 meses después, pero este año tocó su máximo histórico mucho antes."},{"title":"Las cinco magníficas de la bolsa chilena","link":"http://www.df.cl/empresas/industria/las-5-magnificas-de-la-bolsa-chilena","published_date":"2024-04-06T07:00:00","summary":"En los últimos 12 meses, cinco papeles fueron las turbinas para que índice de la bolsa chilena despegara hasta alcanzar máximos históricos de 6.643 puntos el 28 de marzo."},{"title":"La semana en que el oficialismo perdió la comisión de Hacienda del Senado","link":"http://www.df.cl/senal-df/la-minuta/la-semana-en-que-el-oficialismo-perdio-la-comision-de-hacienda-del-senado","published_date":"2024-04-06T07:00:00","summary":"La próxima semana no solo estará cargada legislativamente, pues las urgencias del Ejecutivo están acelerando el avance de una serie de proyectos; además, el clima político está cada vez más denso influido por los procesos electorales de este año."},{"title":"Jaime Bellolio, el ascenso del delfín de Evelyn Matthei en Providencia","link":"http://www.df.cl/senal-df/jaime-bellolio-el-ascenso-del-delfin-de-evelyn-matthei-en-providencia","published_date":"2024-04-06T07:00:00","summary":"Estuvo a favor de la ley de identidad de género y del matrimonio igualitario. El líder republicano José Antonio Kast no le perdonó jamás esto y tampoco superó que no emigrara hacia Republicanos. La de Bellolio es ahora la historia de un virtual precandidato a alcalde que aspira a ser Presidente de Chile."},{"title":"Las petroleras retroceden y se alejan de sus compromisos verdes","link":"http://www.df.cl/empresas/industria/las-petroleras-retroceden-y-se-alejan-de-sus-compromisos-verdes","published_date":"2024-04-06T07:00:00","summary":"Shell, ExxonMobil, Chevron y BP son algunas de las firmas que han ajustado sus metas de reducción de emisiones o cuyos accionistas le han quitado respaldo a los objetivos propuestos al alero del Acuerdo de París."},{"title":"El FMI cambia el tono con Argentina","link":"http://www.df.cl/empresas/industria/el-fmi-cambia-el-tono-con-argentina","published_date":"2024-04-06T07:00:00","summary":"La entidad que preside Kristalina Georgieva ha dado claras señales de respaldo a las medidas implementadas por Javier Milei, lo cual fue ratificado por Rodrigo Valdés en un seminario en Buenos Aires hace dos semanas. Muy disímil al discurso que tenía hace un año."},{"title":"Niu Qingbao sobre salvaguardias al acero: “China se opone a la práctica proteccionista del abuso de estas medidas”","link":"http://www.df.cl/empresas/industria/salvaguardias-al-acero-china-se-opone-a-la-practica-proteccionista-del","published_date":"2024-04-06T07:00:00","summary":"Así responde el líder de la misión diplomática del gigante asiático en Chile ante las presiones para que el Gobierno aplique medidas paraarancelarias que permitan salvar a Huachipato. También habla del litio, pero evita referirse al viaje de Janet Yellen al país."},{"title":"Horst Paulmann y Jaime Soler, las figuras que podrían volver a Cencosud","link":"http://www.df.cl/empresas/industria/horst-paulmann-y-jaime-soler-las-figuras-que-podrian-volver-a-cencosud","published_date":"2024-04-06T07:00:00","summary":"El fundador y controlador de la compañía y su exCEO son nombres que podrían sumarse al directorio del conglomerado. Mientras, se seguiría negociando la asunción de Manfred Paulmann, el primogénito, como presidente del holding."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cortes de tránsito y cambio de horario en Metro: estas son las medidas por la Corrida Gana Santiago","link":"https://www.theclinic.cl/2024/04/06/cortes-de-transito-y-cambio-de-horario-en-metro-estas-son-las-medidas-por-la-corrida-gana-santiago/","published_date":"2024-04-06T19:38:21","summary":"Santiago se prepara para recibir la segunda edición de la “Corrida Gana Santiago”, evento deportivo de que espera reunir a miles de entusiastas del running. Con el objetivo de garantizar el éxito y la seguridad de esta actividad, se han anunciado medidas de tráfico que afectarán a la circulación vehicular en el eje Alameda. El […]\nThe post Cortes de tránsito y cambio de horario en Metro: estas son las medidas por la Corrida Gana Santiago appeared first on The Clinic."},{"title":"Central de operaciones en Nueva York y uso de bitcoins: así operaba Los Trinitarios la banda que provocó el mega operativo policial","link":"https://www.theclinic.cl/2024/04/06/mil-policias-bitcoins-y-un-arresto-en-el-aeropuerto-el-cinematografico-operativo-para-desbaratar-a-los-trinitarios/","published_date":"2024-04-06T17:32:06","summary":"La toma “Nuevo Amanecer” en al comuna de Cerrillos fue el escenario principal de una de las redadas más impresionantes que se tenga recuerdo en los últimos años. Según fuentes de la policía, fuero más de mil policías, que se distribuyeron en 17 comunas de la Región Metropolitana para dar con los cabecillas de Los […]\nThe post Central de operaciones en Nueva York y uso de bitcoins: así operaba Los Trinitarios la banda que provocó el mega operativo policial appeared first on The Clinic."},{"title":"Puede ser al inicio o al termino de la jornada: DT aclara como comienza la reducción por ley 40 horas este 26 de abril","link":"https://www.theclinic.cl/2024/04/06/puede-ser-al-inicio-o-al-termino-de-la-jornada-dt-aclara-como-comienza-la-reduccion-por-ley-40-horas-este-26-de-abril/","published_date":"2024-04-06T16:29:47","summary":"Este mes comenzará el proceso gradual de la reducción de la jornada laboral por la ley de las 40 horas. Este proceso, que debiese estar completo en 2028, ha traído consigo varias preguntas a la hora de interpretar la ley. Es por esto que la Dirección del Trabajo emitió un nuevo dictamen donde aborda alguna […]\nThe post Puede ser al inicio o al termino de la jornada: DT aclara como comienza la reducción por ley 40 horas este 26 de abril appeared first on The Clinic."},{"title":"Radiografía a MUT en su primer año de funcionamiento: 10 mil visitantes diarios y ocupación casi completa de oficinas","link":"https://www.theclinic.cl/2024/04/06/radiografia-a-mut-en-su-primer-ano-de-funcionamiento-10-mil-visitantes-diarios-y-ocupacion-casi-completa-de-oficinas/","published_date":"2024-04-06T15:18:58","summary":"A un año de su inauguración, el Mercado Urbano Tobalaba (MUT) parece haber logrado entrar en el selecto grupo de lugares por visitar del Gran Santiago. Los números entregados por la compañía muestran el crecimiento del edificio y la variada oferta de comida para los visitantes. Según Territoria, la firma a cargo del edificio, el […]\nThe post Radiografía a MUT en su primer año de funcionamiento: 10 mil visitantes diarios y ocupación casi completa de oficinas appeared first on The Clinic."},{"title":"Columna de Paula Poblete y Francisca Gallegos | Radiografía del cuidado en Chile","link":"https://www.theclinic.cl/2024/04/06/columna-subsecretarias-paula-poblete-francisca-gallegos-radiografia-del-cuidado-chile/","published_date":"2024-04-06T15:02:08","summary":"Disponer de datos pertinentes y actualizados es fundamental para que las políticas públicas sean relevantes y efectivas en el desarrollo social. Este desafío es aún más urgente considerando que Chile se encuentra en medio de una transformación demográfica sin precedentes: mientras que el Censo de 1992 mostraba que el 9,5% de la población eran personas […]\nThe post Columna de Paula Poblete y Francisca Gallegos | Radiografía del cuidado en Chile appeared first on The Clinic."},{"title":"El regreso de Luz Jiménez a la TV: tras diez años alejada de las teleseries será parte de la nueva versión de El Señor de la Querencia","link":"https://www.theclinic.cl/2024/04/06/un-remake-de-el-senor-de-la-querencia-y-10-anos-despues-de-su-ultima-teleserie-luz-jimenez-vuelve-a-la-tv/","published_date":"2024-04-06T14:26:03","summary":"Luz Jiménez, reconocida actriz nacional con más de 30 años de trayectoria en la televisión chilena, vuelve a la pantalla chica. Así lo dio a conocer el podcast Reyes del Drama, donde aseguraron que sería parte de la nueva versión de El Señor de la Querencia. La vuelta de la artista se da luego de […]\nThe post El regreso de Luz Jiménez a la TV: tras diez años alejada de las teleseries será parte de la nueva versión de El Señor de la Querencia appeared first on The Clinic."},{"title":"Gobierno asegura que no va a armar a los municipios: el foco estará puesto en la prevención para afrontar la crisis de seguridad","link":"https://www.theclinic.cl/2024/04/06/gobierno-asegura-que-no-va-a-armar-a-los-municipios-el-foco-estara-puesto-en-la-prevencion-para-afrontar-la-crisis-de-seguridad/","published_date":"2024-04-06T13:27:28","summary":"La primera semana de abril comenzó con una alta tensión en materia de seguridad. Esto luego de que una mujer arrebatara el arma de un guardia privado en Lo Valledor e hiriera a 3 personas. La balacera puso sobre la mesa, nuevamente, la tenencia de armas y la especialización de los vigilantes privados. Sobre este […]\nThe post Gobierno asegura que no va a armar a los municipios: el foco estará puesto en la prevención para afrontar la crisis de seguridad appeared first on The Clinic."},{"title":"Natalia Valdebenito y su nuevo show “Esto es un secreto”: “Nace de bajarme de un pedestal que cualquier persona me quiera tener”","link":"https://www.theclinic.cl/2024/04/06/los-secretos-de-natalia-valdebenito-en-su-ultimo-show/","published_date":"2024-04-06T13:00:00","summary":"Son las 7:51 de tarde, y las puertas al teatro San Ginés se abren. De fondo, empieza a sonar la canción “Puré de Papas” de Cecilia, y las decenas de personas que están esperando a ver a Natalia Valdebenito se alinean en dos filas para entrar a la función. Una vez que los guardias revisan […]\nThe post Natalia Valdebenito y su nuevo show “Esto es un secreto”: “Nace de bajarme de un pedestal que cualquier persona me quiera tener” appeared first on The Clinic."},{"title":"Los X, la generación perdida: un grupo bisagra que no permeó en la política pero sí en la cultura","link":"https://www.theclinic.cl/2024/04/06/los-x-la-generacion-perdida-un-grupo-bisagra/","published_date":"2024-04-06T11:30:00","summary":"Oscar Hauyon (45) vivió su juventud en una época marcada por el arribo de la globalización y el fin de la dictadura. Junto a esto, surgió una ola de nuevas tendencias culturales. Él las experimentó colgándose del cable de sus vecinos para ver los videoclips de MTV. O grabando en casetes de cromo las canciones […]\nThe post Los X, la generación perdida: un grupo bisagra que no permeó en la política pero sí en la cultura appeared first on The Clinic."},{"title":"La era del agotamiento: una sociedad moderna agobiada, sobreinformada y permanentemente cansada","link":"https://www.theclinic.cl/2024/04/06/era-agotamiento-sociedad-moderna-agobiada-sobreinformada-permanentemente-cansada/","published_date":"2024-04-06T11:15:00","summary":"El día de Stephanny Padilla (24) dura 17 horas. Comienza a las ocho de la mañana: primero, despierta a su hijo, lo muda y le hace el desayuno. Desde ahí, juegan un rato hasta que a él le empieza a dar sueño cerca del mediodía. Para ella, el rol de madre es agotador: “Si el […]\nThe post La era del agotamiento: una sociedad moderna agobiada, sobreinformada y permanentemente cansada appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-04-06T23:13:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Nunes valoró el triunfo de la UC: Ganar es importante y hay que encararlo con naturalidad","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/nunes-valoro-el-triunfo-de-la-uc-ganar-es-importante-y-hay-que/2024-04-06/204226.html","published_date":"2024-04-06T23:37:00","summary":"El estratega del elenco \"Cruzado\" también apuntó contra el estado del gramado en el Estadio Santa Laura."},{"title":"La izquierda y la derecha de Latinoamérica repudian al unísono asalto a Embajada mexicana","link":"https://cooperativa.cl/noticias/mundo/america-latina/la-izquierda-y-la-derecha-de-latinoamerica-repudian-al-unisono-asalto-a/2024-04-06/201216.html","published_date":"2024-04-06T23:33:00","summary":"Los gobiernos de la región han condenado de forma unánime la irrupción de agentes ecuatorianos para arrestar al exvicepresidente Jorge Glas en la legación diplomática. La Organización de Estados Americanos urgió al \"diálogo\" a ambos países y convocará a una reunión del Consejo Permanente para abordar las tensiones. La ecuatoriana Cristina Reyes, presidenta del Parlamento Andino, advirtió que su país entró en un \"grave conflicto internacional\"."},{"title":"Los resultados en la séptima fecha del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-septima-fecha-del-campeonato-nacional/2024-04-06/120500.html","published_date":"2024-04-06T23:06:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"Las turbulencias que generó el accidente de Arturo Vidal en la Copa América de 2015","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/las-turbulencias-que-genero-el-accidente-de-arturo-vidal-en-la-copa/2024-04-06/193212.html","published_date":"2024-04-06T22:55:00","summary":"Hubo contactos de La Moneda para evitar la expulsión del jugador."},{"title":"Tapia y Zampedri devolvieron los abrazos a la UC ante Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/tapia-y-zampedri-devolvieron-los-abrazos-a-la-uc-ante-cobresal/2024-04-06/200136.html","published_date":"2024-04-06T22:52:00","summary":"Universidad Católica recuperó la sonrisa tras vencer por 2-0 a Cobresal en el Estadio Santa Laura durante la séptima fecha del Campeonato Nacional. Gonzalo Tapia y Fernando Zampedri fueron los héroes de la jornada marcando ante el conjunto \"Minero\"."},{"title":"Carabinero fue atropellado por motociclista que portaba droga y quiso huir de un control","link":"https://cooperativa.cl/noticias/pais/policial/carabinero-fue-atropellado-por-motociclista-que-portaba-droga-y-quiso/2024-04-06/184526.html","published_date":"2024-04-06T22:45:00","summary":"La víctima de lo ocurrido en Cerro Navia es un sargento primero, quien sufrió lesiones graves, pero está fuera de riesgo vital. El agresor cayó de la moto producto del choque y terminó detenido."},{"title":"Universidad Católica recuperó la senda del triunfo merced de un hundido Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-recupero-la-senda-del-triunfo-merced-de-un-hundido/2024-04-06/193703.html","published_date":"2024-04-06T22:38:00","summary":"Tiago Nunes tuvo su primera alegría en el banco del cuadro precordillerano."},{"title":"Nicolás Ambiado fue la gran figura e la segunda fecha del Challenge Karting","link":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/nicolas-ambiado-fue-la-gran-figura-e-la-segunda-fecha-del-challenge/2024-04-06/192348.html","published_date":"2024-04-06T22:20:00","summary":""},{"title":"Gonzalo Castellani: Hay tristeza por el resultado, tenemos mucho por corregir","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/gonzalo-castellani-hay-tristeza-por-el-resultado-tenemos-mucho-por/2024-04-06/184705.html","published_date":"2024-04-06T22:12:00","summary":"Gonzalo Castellani, volante de Colo Colo, habló con Cooperativa Deportes tras la dura derrota sufrida ante Ñublense por 3-0, amargando lo que fue su debut con la camiseta de los albos."},{"title":"Emiliano Amor fue el protagonista de los memes tras abultada caída de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/emiliano-amor-fue-el-protagonista-de-los-memes-tras-abultada-caida-de/2024-04-06/183222.html","published_date":"2024-04-06T21:58:00","summary":"Luego de la caída de Colo Colo por 3-0 ante Ñublense, los memes en redes sociales no tardaron en llegar, cargando con la defensa de los albos, principalmente por el rendimiento de Emiliano Amor."},{"title":"Vince Carter y Chauncey Billups fueron incluidos en el Salón de la Fama de la NBA","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/vince-carter-y-chauncey-billups-fueron-incluidos-en-el-salon-de-la-fama/2024-04-06/165456.html","published_date":"2024-04-06T21:41:00","summary":"El destacado alero y el base lideran una nómina que incluye a varios destacados exjugadores."},{"title":"Este sábado iniciará el horario de invierno en Chile","link":"https://cooperativa.cl/noticias/pais/energia/cambio-de-hora/este-sabado-iniciara-el-horario-de-invierno-en-chile/2024-04-06/174558.html","published_date":"2024-04-06T21:18:00","summary":"Cuando marquen las 24:00, los relojes deberán retrasarse una hora en territorio continental, salvo en la Región de Magallanes y de la Antártica Chilena. El cambio también aplicará en el Chile insular, pero a las 22:00 hora local."},{"title":"U. Católica y Cobresal chocan en Santa Laura por la séptima fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/u-catolica-y-cobresal-chocan-en-santa-laura-por-la-septima-fecha/2024-04-06/163312.html","published_date":"2024-04-06T21:18:00","summary":"Sigue el partido junto a Cooperativa.cl."},{"title":"Graciani, Cerezo y Rubio lideraron goleada de Ñublense sobre Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/graciani-cerezo-y-rubio-lideraron-goleada-de-nublense-sobre-colo-colo/2024-04-06/175758.html","published_date":"2024-04-06T21:16:00","summary":"Ñublense se hizo fuerte de local y goleó por 3-0 a un equipo alternativo de Colo Colo en la séptima fecha, logrando su segundo triunfo en el Campeonato Nacional. Los goles fueron obra de Gabriel Graciani (45+5’), Bernardo Cerezo (70’) y Patricio Rubio (90+1’)."}]}]}