{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"WOM: las aristas que se abren si la reorganización se trae a Chile","link":"http://www.df.cl/senal-df/el-deal/wom-las-aristas-que-se-abren-si-la-reorganizacion-se-trae-a-chile","published_date":"2024-05-04T08:00:00","summary":"Los bonistas estiman que en seis meses podría estar resuelta la reorganización en el país, con montos más aterrizados, costos que podrían llegar a una fracción de lo que costaría el proceso en EEUU. Mientras por el lado, ya algunos interesados comienzan a hacer sus apuestas por la empresa."},{"title":"Shein se prepara para destronar a Inditex","link":"http://www.df.cl/senal-df/shein-se-prepara-para-destronar-a-inditex","published_date":"2024-05-04T08:00:00","summary":"El gigante de la moda online chino vio crecer en 60% sus ventas en el último ejercicio, hasta alcanzar una facturación de US$ 36.500 millones."},{"title":"Los ciclos del cobre","link":"http://www.df.cl/opinion/editorial/los-ciclos-del-cobre","published_date":"2024-05-04T08:00:00","summary":"Sandra Burgos Alvarado Editora Jefe Señal DF"},{"title":"El Imacec, desempleo, la Fed y CMPC protagonizaron la semana","link":"http://www.df.cl/senal-df/doble-shot/el-imacec-desempleo-la-fedy-cmpc-protagonizaron-la-semana","published_date":"2024-05-04T08:00:00","summary":"Tras el feriado del 1 de mayo se dio a conocer la cifra de Imacec de marzo que dejó con gusto a poco, pero permitió cerrar el mejor primer trimestre en casi dos años. La Fed también hizo lo suyo, mientras CMPC realizó un millonario anuncio de inversión, pero en Brasil."},{"title":"Filial del holding Ultramar adquirió el 70% de S5 Agency World","link":"http://www.df.cl/senal-df/filial-del-holding-ultramar-adquirio-el-70-de-s5-agency-world","published_date":"2024-05-04T08:00:00","summary":""},{"title":"Avanzan proyectos de seguridad y Ley Corta de Isapres entra en etapa clave","link":"http://www.df.cl/senal-df/la-minuta/avanzan-proyectos-de-seguridad-y-ley-corta-de-isapres-entra-en-etapa-clave","published_date":"2024-05-04T08:00:00","summary":"Tras suspender el receso legislativo, el Congreso tuvo una activa semana de trabajo para sacar adelante una serie de iniciativas que no habían logrado acuerdo y se encontraban estancadas."},{"title":"Una semana para mirar a Latinoamérica","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/una-semana-para-mirar-a-latinoamerica","published_date":"2024-05-04T08:00:00","summary":"Sin novedades de parte de la Fed, los datos de inflación y tasas de interés en la región capturarán más atención de los mercados."},{"title":"La semana en que el Congreso perdió la paz","link":"http://www.df.cl/senal-df/politica/la-semana-en-que-el-congreso-perdio-la-paz","published_date":"2024-05-04T08:00:00","summary":"Fue tal el shock de la ciudadanía tras el asesinato de los tres carabineros en la zona de Cañete que la ministra del Interior, Carolina Tohá, ha presionado altamente a los parlamentarios para apurar la tramitación de ciertas leyes de seguridad. La grave duda que ha surgido en los pasillos del Congreso y también en La Moneda, es si realmente se está legislando bien."},{"title":"Anqi Jiang, la nueva presidenta de Tianqi que asume un complejo escenario","link":"http://www.df.cl/senal-df/el-deal/anqi-jiang-la-nueva-presidenta-de-tianqi-que-asume-un-complejo-escenario","published_date":"2024-05-04T08:00:00","summary":"La exCEO y reciente vicepresidenta del directorio de la empresa china de litio heredó las responsabilidades de su padre, Weiping Jiang. Ella será la encargada de enfrentar una delicada situación financiera y una crispada relación con la chilena SQM."},{"title":"Brasil, las razones que explican la atracción que ejerce en las forestales chilenas","link":"http://www.df.cl/senal-df/el-deal/brasil-las-razones-que-explican-la-atraccion-que-ejerce-en-las","published_date":"2024-05-04T08:00:00","summary":"El desarrollo genético, condiciones climáticas y mayor disponibilidad de tierras inciden en el creciente desarrollo de esta industria. Además del apoyo a la inversión por parte del Gobierno y de las autoridades locales."},{"title":"Miguel Alarcón, Colbún y nuevas adquisiciones: \"Vamos a tener que tomar más deuda y, eventualmente, perder un punto de clasificación”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/miguel-alarcon-colbun-y-nuevos-vamos-a-tener-que-tomar-mas-deuda-y","published_date":"2024-05-04T08:00:00","summary":"El CFO revela que la holgura a la que está acostumbrada la compañía terminará y que los US$ 5.000 millones en inversión en los próximos cinco años gatillarán un periodo desafiante y de estrés financiero."},{"title":"Stablecoins, la llave de la banca para entrar al mundo cripto","link":"http://www.df.cl/senal-df/stablecoins-la-llave-de-la-banca-para-entrar-al-mundo-cripto","published_date":"2024-05-04T08:00:00","summary":"Estas monedas digitales podrían ser adoptadas por grandes bancos en Estados Unidos si se aprueba un nuevo proyecto de ley que limita la capacidad actual de este tipo de activo."},{"title":"El día después del histórico dividendo de Vapores y la incertidumbre del mar Rojo","link":"http://www.df.cl/senal-df/el-dia-despues-del-historico-dividendo-de-vapores-y-la-incertidumbre-del","published_date":"2024-05-04T08:00:00","summary":"Deutsche Bank estimó que 2024 para Hapag-Lloyd será un año \"incierto\" y que \"probablemente decepcionará al mercado\", recomendando \"vender\" la acción.\"Pese a los beneficios a corto plazo por las interrupciones del mar Rojo, el exceso de oferta sigue siendo significativo\", estimó Barclays."},{"title":"Desde Wall Street: banqueros anticipan cómo viene el mercado de deuda para Chile","link":"http://www.df.cl/senal-df/desde-wall-street-banqueros-anticipan-como-viene-el-mercado-de-deuda","published_date":"2024-05-04T08:00:00","summary":"Los ejecutivos a cargo de la colocación de bonos del mercado chileno en Estados Unidos ven con optimismo el 2024, pero todavía no a niveles prepandemia."},{"title":"Desempleo inferior al 8% no se logrará con crecimiento económico estimado para el período 2024-2026","link":"http://www.df.cl/senal-df/datos-no-opiniones/desempleo-inferior-al-8-no-se-lograra-con-crecimiento-economico","published_date":"2024-05-04T08:00:00","summary":"Carmen Cifuentes, Investigadora de Clapes UC."},{"title":"Las 5 empresas que se ven beneficiadas con la escalada del dólar","link":"http://www.df.cl/senal-df/las-5-empresas-que-se-ven-beneficiadas-con-la-escalada-del-dolar","published_date":"2024-05-04T00:27:00","summary":"Ingresos altamente expuestos a monedas extranjeras y costos en moneda local, han sido las razones del impulso en los resultados financieros de Viña Concha y Toro, Copec, CMPC, SQM y CAP."},{"title":"Reduflación: ¿Por qué los productos se siguen encogiendo?","link":"http://www.df.cl/senal-df/el-deal/reduflacion-por-que-los-productos-se-siguen-encogiendo","published_date":"2024-05-04T00:26:00","summary":"Hace un año, Carrefour decidió poner letreros en sus estanterías para informar a sus clientes sobre un fenómeno que estaba pasando inadvertido: productos con menor tamaño pero que mantenían los precios. La tendencia se ha ido intensificando en Europa, pero también en Chile: es la reduflación."},{"title":"Cobre: a la espera del próximo gran salto","link":"http://www.df.cl/senal-df/factor-economico/a-la-espera-del-proximo-gran-salto-del-cobre","published_date":"2024-05-04T00:25:00","summary":"El mundo ha despertado a la necesidad de aumentar la producción del metal. Un alza sostenida del precio podría ser la clave para impulsar nuevos proyectos."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los 10 tipos de magnesio y para qué sirven: uno de ellos podría ayudar en el tratamiento de la depresión","link":"https://www.theclinic.cl/2024/05/04/los-10-tipos-de-magnesio-y-para-que-sirve-cada-uno-uno-de-ellos-trata-la-depresion/","published_date":"2024-05-04T22:13:27","summary":"Hay al menos 10 tipos de magnesio, los cuales podrían servir para diferentes circunstancias según lo que se requiera. \nThe post Los 10 tipos de magnesio y para qué sirven: uno de ellos podría ayudar en el tratamiento de la depresión appeared first on The Clinic."},{"title":"La batalla judicial entre Transvip y Cabify en que se acusa una ruptura de confidencialidad para competir por el aeropuerto de Santiago","link":"https://www.theclinic.cl/2024/05/04/la-batalla-judicial-entre-transvip-y-cabify-en-que-se-acusa-una-ruptura-de-confidencialidad-para-competir-por-el-aeropuerto-de-santiago/","published_date":"2024-05-04T21:12:57","summary":"Un cambio \"súbito\" del modelo de negocios tras participar en una recaudación de capital es de lo que acusa la empresa chilena Transvip a Cabify, a quienes apunta de romper el acuerdo de confidencialidad firmado en una instancia previa.\nThe post La batalla judicial entre Transvip y Cabify en que se acusa una ruptura de confidencialidad para competir por el aeropuerto de Santiago appeared first on The Clinic."},{"title":"La familia de Bruce Willis se prepara para un “emotivo adiós” por la demencia frontotemporal que padece el actor hace dos años","link":"https://www.theclinic.cl/2024/05/04/la-familia-de-bruce-willis-se-prepara-para-un-emotivo-adios-por-la-demencia-frontotemporal-que-padece-el-actor-hace-dos-anos/","published_date":"2024-05-04T20:00:39","summary":"La familia del actor de Duro de Matar, Pulp Fiction y Armaggedon —entre otras— ,  se prepara para despedir al actor, que padece demencia hace dos años. En el mes de marzo cumplió 69 años y su esposa, Emma Heming, celebró los 15 años de su matrimonio. \nThe post La familia de Bruce Willis se prepara para un “emotivo adiós” por la demencia frontotemporal que padece el actor hace dos años appeared first on The Clinic."},{"title":"Servicio Médico Legal revela causa de muerte de conscripto en Putre y descarta involucramiento de terceros","link":"https://www.theclinic.cl/2024/05/04/servicio-medico-legal-revela-causa-de-muerte-de-conscripto-en-putre-y-descarta-involucramiento-de-terceros/","published_date":"2024-05-04T17:49:48","summary":"El órgano legista dispuso de un informe en el que no lograron dar con antecedentes que permitiesen establecer que hubiesen terceras personas involucradas en la muerte del circunscripto Franco Vargas en Putre. Se espera que la documentación quede a manos de la Fiscalía Militar.\nThe post Servicio Médico Legal revela causa de muerte de conscripto en Putre y descarta involucramiento de terceros appeared first on The Clinic."},{"title":"Ministra Fernández (Defensa) por conscriptos de Putre: “Esto no le puede pasar a ningún joven en Chile”","link":"https://www.theclinic.cl/2024/05/04/ministra-fernandez-defensa-por-conscriptos-de-putre-esto-no-le-puede-pasar-a-ningun-joven-en-chile/","published_date":"2024-05-04T17:10:30","summary":"La ministra de Defensa, Maya Fernández, comentó los eventos ocurridos en Putre en los últimos días, que han dejado a un circunscripto muerto y dos con posibilidad de sufrir alguna amputación de sus extremidades, además de más de una docena de militares enfermos. \"Queremos que se haga justicia, y dar la tranquilidad a las madres y padres que de lo que ha pasado con los soldados conscriptos\", señaló la secretaria de Estado, asegurando que como ministerio solicitaron al Consejo de Defensa del Estado ingresar a la causa como querellantes. \nThe post Ministra Fernández (Defensa) por conscriptos de Putre: “Esto no le puede pasar a ningún joven en Chile” appeared first on The Clinic."},{"title":"Boris Barrera (PC) por petición de “democratización” del Presidente Boric en Cuba: “No sé a qué se refiere”","link":"https://www.theclinic.cl/2024/05/04/boris-barrera-partido-comunista-por-democratizacion-de-boric-en-cuba-no-se-a-que-se-refiere/","published_date":"2024-05-04T16:13:07","summary":"\"No sé cual es el estándar que se mira para eso, porque cada país tiene el sistema político que quiere y se autoimpone\", señaló el diputado comunista, quien retrucó los comentarios emitidos por el Presidente Gabriel Boric sobre \"democratizar\" la isla. \nThe post Boris Barrera (PC) por petición de “democratización” del Presidente Boric en Cuba: “No sé a qué se refiere” appeared first on The Clinic."},{"title":"Para fiscalizar vías de “sólo buses”: 50 nuevas cámaras con reconocimiento de patente se estrenarán en Santiago","link":"https://www.theclinic.cl/2024/05/04/para-fiscalizar-vias-de-solo-buses-50-nuevas-camaras-con-reconocimiento-de-patente-se-estrenaran-en-santiago/","published_date":"2024-05-04T15:14:31","summary":"Son 6 las comunas de la Región Metropolitana en las que cámaras con reconocimiento de patentes y monitoreo automatizado las que comenzarán a fiscalizar el correcto uso de las vías exclusivas de buses en la capital. \nThe post Para fiscalizar vías de “sólo buses”: 50 nuevas cámaras con reconocimiento de patente se estrenarán en Santiago appeared first on The Clinic."},{"title":"El correcto despegue de Latam en 2024: aerolínea alcanzó alza de más del 100% en sus ganancias y superó indicadores previos a la pandemia","link":"https://www.theclinic.cl/2024/05/04/el-correcto-despegue-de-latam-en-2024-aerolinea-alcanzo-alza-de-mas-del-100-en-sus-ganancias-y-supero-indicadores-previos-a-la-pandemia/","published_date":"2024-05-04T14:00:28","summary":"Un aumento considerable en el transporte de pasajeros generó un número positivo para el grupo Latam Airlines, que proyecta un 2024 con mejores números en rentabilidad. \nThe post El correcto despegue de Latam en 2024: aerolínea alcanzó alza de más del 100% en sus ganancias y superó indicadores previos a la pandemia appeared first on The Clinic."},{"title":"Qué pollo estamos comiendo: locatarios y autoridades denuncian lavado con cloro y descomposición en distintos puntos de venta","link":"https://www.theclinic.cl/2024/05/04/que-pollo-estamos-comiendo-locatarios-y-autoridades-denuncian-lavado-con-cloro-y-descomposicion-en-distintos-puntos-de-venta/","published_date":"2024-05-04T12:30:00","summary":"El Matadero de Franklin es como un laberinto de largas vitrinas de vidrio que sostienen cientos de pechugas de pollo, apiladas una sobre la otra, como si de ladrillos se tratara. Es mediodía de un martes 30 de abril y la mercadería aún desborda los locales. Ha sido un día difícil para el comercio, igual […]\nThe post Qué pollo estamos comiendo: locatarios y autoridades denuncian lavado con cloro y descomposición en distintos puntos de venta appeared first on The Clinic."},{"title":"Humberto Gatica, productor discográfico chileno: “Taylor Swift ni siquiera se aproxima a Michael Jackson”","link":"https://www.theclinic.cl/2024/05/04/humberto-gatica-productor-discografico-chileno-taylor-swift-ni-siquiera-se-aproxima-a-michael-jackson/","published_date":"2024-05-04T12:29:00","summary":"–¿Qué música escuchaba de niño Humberto Gatica? -Me crié en un ambiente musical, los Gaticas, ¿no? Escuchaba ranchera, me gustaba mucho la música mexicana. También escuchaba a Johnny Hallyday, Johnny Mathis era uno de mis preferidos. (Mis tíos) Lucho y Arturo Gatica, obviamente. Todo lo que era instrumental me fascinaba. Después me dio por el folclor: Los Cuatro Cuartos, todos […]\nThe post Humberto Gatica, productor discográfico chileno: “Taylor Swift ni siquiera se aproxima a Michael Jackson” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Conmebol suspendió el partido de Huachipato frente a Gremio por la Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/huachipato/conmebol-suspendio-el-partido-de-huachipato-frente-a-gremio-por-la/2024-05-04/195746.html","published_date":"2024-05-04T23:57:00","summary":"Esto por las inundaciones en Río Grande do Sul."},{"title":"[VIDEO] ¿A lo Messi? El golazo de Gonzalo Jara para Unión San Felipe ante U. de Concepción","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/video-a-lo-messi-el-golazo-de-gonzalo-jara-para-union-san-felipe/2024-05-04/195815.html","published_date":"2024-05-04T23:54:00","summary":"El tanto significó el empate parcial en el duelo disputado en el \"Ester Roa Rebolledo\"."},{"title":"Vidal profundizó críticas contra Nicolás Gamboa: Se cree figura","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vidal-profundizo-criticas-contra-nicolas-gamboa-se-cree-figura/2024-05-04/195024.html","published_date":"2024-05-04T23:49:00","summary":"El volante de Colo Colo Arturo Vidal profundizó sus críticas contra Nicolás Gamboa. a quien pidió que se aprenda el reglamento luego del empate 2-2 con Cobresal, y sostuvo que es un juez que \"se cree figura\" y canchero\"."},{"title":"Inundaciones en Porto Alegre sumergieron el campo de juego en el Estadio de Gremio","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/inundaciones-en-porto-alegre-sumergieron-el-campo-de-juego-en-el-estadio/2024-05-04/194155.html","published_date":"2024-05-04T23:38:00","summary":"El registro indica que los niveles de agua alcanzan los 5,19 metros."},{"title":"Flamengo salvó una igualdad ante RB Bragantino","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/flamengo-salvo-una-igualdad-ante-rb-bragantino/2024-05-04/193851.html","published_date":"2024-05-04T23:37:00","summary":"Flamengo salvó una igualdad 1-1 en su visita por la liga brasileña a RB Bragantino, que abrió la cuenta con gol de Pedro Henrique. El cuadro carioca, que no contó con Erick Pulgar, empató por la anotación de Bruno Henrique."},{"title":"Nicolás Castillo quedó descartado para el partido de U. Católica con Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nicolas-castillo-quedo-descartado-para-el-partido-de-u-catolica-con/2024-05-04/193052.html","published_date":"2024-05-04T23:30:00","summary":"El jugador sufrió una lesión y fue marginado del encuentro."},{"title":"Rusia declaró \"en busca y captura\" a Volodímir Zelenski","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/rusia-declaro-en-busca-y-captura-a-volodimir-zelenski/2024-05-04/192540.html","published_date":"2024-05-04T23:28:00","summary":"El mandatario ucraniano y su antecesor, Petró Poroshenko, son requeridos por un delito del Código Penal ruso, sobre el que no se han entregado más detalles. Kiev acusó \"desesperación\" de Moscú y comparó que la orden de detención de la Corte Penal Internacional sobre Vladímir Putin \"es real y ejecutable en 123 países\"."},{"title":"[VIDEO] Violenta pelea entre hinchas de Fluminense y Atlético Mineiro dejó un herido de urgencia","link":"https://cooperativa.cl/noticias/deportes/futbol/barras-bravas/video-violenta-pelea-entre-hinchas-de-fluminense-y-atletico-mineiro/2024-05-04/190242.html","published_date":"2024-05-04T22:54:00","summary":"El enfrentamiento ocurrió antes de iniciar el encuentro en el Estadio Maracaná."},{"title":"Senador Gastón Saavedra contó de su pasión por el deporte y Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/senador-gaston-saavedra-conto-de-su-pasion-por-el-deporte-y-huachipato/2024-05-04/184329.html","published_date":"2024-05-04T22:42:00","summary":"El senador Gastón Saavedra contó de su pasión por el deporte y Huachipato, club del que comenta sus partidos a través del programa \"Hombres de Acero\"."},{"title":"Leonardo Gil fue blanco de críticas y se convirtió en tendencia tras empate con Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/leonardo-gil-fue-blanco-de-criticas-y-se-convirtio-en-tendencia-tras/2024-05-04/183531.html","published_date":"2024-05-04T22:31:00","summary":"El volante agotó la paciencia de los hinchas tras su bajo rendimiento en el club."},{"title":"Antonia Vergara se prepara para Roland Garros: Es un sueño para mí","link":"https://cooperativa.cl/noticias/deportes/tenis/tenistas-chilenas/antonia-vergara-se-prepara-para-roland-garros-es-un-sueno-para-mi/2024-05-04/182906.html","published_date":"2024-05-04T22:28:00","summary":"La joven tenista chilena Antonia Vergara se prepara para el torneo junior femenino de Roland Garros. donde representará a nuestro país y cumplirá un sueño, según contó en Tardes Deportivas de Cooperativa Deportes."},{"title":"Colo Colo goleó a Universidad Católica en el clásico femenino","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-goleo-a-universidad-catolica-en-el-clasico-femenino/2024-05-04/182814.html","published_date":"2024-05-04T22:27:00","summary":""},{"title":"Milei entra en polémica con Pedro Sánchez y España apela a lazos con Argentina para zanjarla","link":"https://cooperativa.cl/noticias/mundo/espana/milei-entra-en-polemica-con-pedro-sanchez-y-espana-apela-a-lazos-con/2024-05-04/174705.html","published_date":"2024-05-04T22:22:00","summary":"Las manifestaciones de un ministro español sobre el presidente argentino provocaran una reacción airada de su oficina contra su homólogo europeo. Madrid apeló a los vínculos \"fraternales\" entre ambas naciones y una \"larga trayectoria histórica de logros comunes\" para dar por superada la controversia."},{"title":"Jorge Almirón: Por errores puntuales nos quedamos con un punto","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/jorge-almiron-por-errores-puntuales-nos-quedamos-con-un-punto/2024-05-04/180709.html","published_date":"2024-05-04T22:05:00","summary":"El entrenador lamentó la igualdad ante Cobresal."},{"title":"Washington Olivera por escándalo con excadetes de Cobreloa: Me da pena lo que pasó","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/washington-olivera-por-escandalo-con-excadetes-de-cobreloa-me-da-pena/2024-05-04/180236.html","published_date":"2024-05-04T22:01:00","summary":"El exfutbolista conversó con Viejos Cracks de Cooperativa Deportes."}]}]}