{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Controlador de Empresas Banmédica busca vender sus operaciones en Chile, Colombia y Perú","link":"http://www.df.cl/empresas/salud/controlador-de-empresas-banmedica-busca-vender-sus-operaciones-en-chile","published_date":"2024-07-17T00:00:00","summary":"En medio de la crisis de las Isapres, la estadounidense pone los activos en el mercado que además de las aseguradoras Banmédica y VidaTres considera una extensa red de clínicas."},{"title":"Presidente Boric califica como \"gravísimo\" las muertes en Lampa y asegura que no le pedirá la renuncia \"a nadie porque me lo pida la UDI\"","link":"http://www.df.cl/economia-y-politica/politica/gabriel-boric-no-le-pedire-la-renuncia-a-nadie-porque-me-lo-pida-la-udi","published_date":"2024-07-16T23:00:00","summary":"La declaración se da luego de que la bancada de diputados gremialistas le solicitara al mandatario remover a la Ministra del Interior de su cargo tras balacera en Lampa."},{"title":"Trump evalúa designar a Jamie Dimon como secretario del Tesoro EEUU","link":"http://www.df.cl/internacional/politica/trump-evalua-designar-a-jamie-dimon-como-secretario-del-tesoro-eeuu","published_date":"2024-07-16T22:00:00","summary":"En entrevista con Bloomberg, el expresidente se refirió también a los recortes de impuestos, Taiwán y Jerome Powell."},{"title":"Musk, frustrado con las leyes de California, dice que SpaceX y X trasladarán sus sedes a Texas","link":"http://www.df.cl/internacional/economia/musk-frustrado-con-las-leyes-de-california-dice-que-spacex-y-x","published_date":"2024-07-16T21:40:00","summary":"El hecho se produce días después de que el CEO de Tesla apoyara públicamente a Donald Trump en la carrera presidencial estadounidense."},{"title":"El Dow Jones anota un nuevo récord en medio de expectativas de baja de tasas","link":"http://www.df.cl/mercados/bolsa-monedas/el-dow-jones-anota-un-nuevo-record-en-medio-de-expectativas-de-baja-de","published_date":"2024-07-16T20:50:00","summary":"Según datos preliminares, el referencial subió 1,86% este martes hasta a 40.958,32 unidades."},{"title":"El BID sube a la segunda posición en el ranking internacional de transparencia de ayuda","link":"http://www.df.cl/internacional/economia/el-bid-sube-a-la-segunda-posicion-en-el-ranking-internacional-de","published_date":"2024-07-16T20:19:00","summary":"Entidad destacó en la medición Publish What You Fund, un ranking independiente sobre el nivel de transparencia de las principales instituciones de asistencia y financiamiento."},{"title":"Gobernadora de la Fed dice que últimos datos indican que la inflación se dirige al objetivo del 2%","link":"http://www.df.cl/internacional/economia/gobernadora-de-la-fed-dice-que-ultimos-datos-indican-que-la-inflacion-se","published_date":"2024-07-16T19:42:00","summary":"\"A pesar de algunos baches a principios de año, la inflación ha seguido una tendencia a la baja en todas las categorías de precios\", señaló Adriana Kugler."},{"title":"Aumentan las pretensiones de sueldo de los chilenos y se amplía la brecha hombres-mujeres","link":"http://www.df.cl/economia-y-politica/laboral-personas/aumentan-las-pretensiones-de-sueldo-de-los-chilenos-y-se-amplia-la","published_date":"2024-07-16T16:20:00","summary":"Datos de Laborum indican que la remuneración solicitada por los trabajadores a junio fue de $ 1.069.383 brutos."},{"title":"Trump captura la atención en segundo día de la convención republicana tras intento de asesinato","link":"http://www.df.cl/internacional/politica/trump-captura-la-atencion-en-segundo-dia-de-la-convencion-republicana","published_date":"2024-07-16T15:36:00","summary":"El Wall Street Journal informó que Elon Musk ha dicho que planea comprometer alrededor de US$ 45 millones al mes para un comité de acción política pro-Trump."},{"title":"Dólar y futuros de EEUU suben mientras el mercado sopesa posible victoria de Trump","link":"http://www.df.cl/dolar-y-futuros-de-eeuu-suben-mientras-el-mercado-sopesa-posible","published_date":"2024-07-16T15:20:00","summary":"Los futuros del S&P 500 y del Nasdaq subían entre un 0,1% y un 0,2%, lo que sugiere una apertura modestamente al alza."},{"title":"FMI ve crecimiento mundial estable, pero advierte que la lucha contra la inflación ha perdido fuerza","link":"http://www.df.cl/internacional/economia/fmi-ve-crecimiento-mundial-estable-pero-advierte-que-la-lucha-contra-la","published_date":"2024-07-16T14:30:00","summary":"La entidad mantuvo su previsión de PIB del mundo en 3,2% para el año y mejoró las perspectivas para China. Sobre la acción de la Fed en EEUU, dijeron que puede permitirse esperar un poco más para empezar a recortar las tasas."},{"title":"Ventas minoristas en EEUU excluyendo autos, registran mayor aumento en tres meses","link":"http://www.df.cl/ventas-minoristas-en-eeuu-excluyendo-autos-registran-mayor-aumento-en","published_date":"2024-07-16T14:00:00","summary":"Los datos contradicen una tendencia de los últimos meses que muestra una desaceleración gradual en el crecimiento del consumo."},{"title":"Las ganancias de Morgan Stanley suben con fuerza, pero tropieza el negocio clave de gestión patrimonial","link":"http://www.df.cl/mercados/banca-fintech/las-ganancias-de-morgan-stanley-suben-con-fuerza-pero-tropieza-el","published_date":"2024-07-16T12:48:00","summary":"El banco informó un aumento del 40% en sus ganancias trimestrales, pero la unidad de wealth management lucha por atraer activos con tasas de interés más altas."},{"title":"Las ganancias del Bank of America caen al aumentar la provisión para préstamos incobrables","link":"http://www.df.cl/mercados/banca-fintech/las-ganancias-del-bank-of-america-caen-al-aumentar-la-provision-para","published_date":"2024-07-16T12:39:00","summary":"Los resultados del segundo prestamista más grande de EEUU muestran la presión de las tasas más altas sobre los bancos y deudores."},{"title":"Los titanes tecnológicos de Silicon Valley hacen fila para donar a la campaña de Donald Trump","link":"http://www.df.cl/internacional/ft/los-titanes-tecnologicos-de-silicon-valley-hacen-fila-para-donar-a-la","published_date":"2024-07-16T12:00:00","summary":"Silicon Valley ha sido considerada durante mucho tiempo una de las regiones más liberales de Estados Unidos, pero algunos líderes tecnológicos, desencantados con las posiciones del presidente Joe Biden en materia de regulación e impuestos, se han inclinado políticamente hacia la derecha."},{"title":"Latam informa cambios a dos líneas de crédito rotativas: plazos se extienden a 2029 y monto total crece a US$ 1.550 millones","link":"http://www.df.cl/empresas/industria/latam-reporta-cambios-a-dos-lineas-de-credito-rotativas-plazos-se","published_date":"2024-07-16T00:26:00","summary":"La empresa puntualizó que \"no ha realizado giros con cargo a las Líneas de Crédito Rotativas, por lo que ellas se encuentran completamente disponibles\"."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"12 fallecidos en la Región Metropolitana en los últimos días: Ministerio del Interior convoca a una reunión de seguridad en La Moneda","link":"https://www.theclinic.cl/2024/07/16/ministerio-del-interior-convoca-a-una-reunion-de-seguridad-en-la-moneda/","published_date":"2024-07-16T22:20:07","summary":"Desde las 08:00 horas de este miércoles, La Moneda será escenario de una reunión para abordar la seguridad en la Región Metropolitana. Esto luego de que cinco personas fallecieran este martes en una parcela en la comuna de Lampa, Región Metropolitana, donde se desarrollaba una fiesta. La cita fue convocada por el Ministerio del Interior […]\nThe post 12 fallecidos en la Región Metropolitana en los últimos días: Ministerio del Interior convoca a una reunión de seguridad en La Moneda appeared first on The Clinic."},{"title":"Cinco fallecidos en Lampa: Bancada UDI exige la salida de Tohá y Monsalve del Gobierno","link":"https://www.theclinic.cl/2024/07/16/cinco-fallecidos-y-siete-heridos-en-lampa-bancada-udi-exige-la-salida-de-toha-y-monsalve-del-gobierno/","published_date":"2024-07-16T20:33:54","summary":"La tarde de este martes se produjo una balacera en la comuna de Lampa, en la Región Metropolitana, que dejó cinco personas muertas. Y de acuerdo a la información de Carabineros, hubo siete heridos y seis detenidos, dos de los cuales también se encuentran lesionados. Todo esto según información preliminar. Según detalló el teniente coronel […]\nThe post Cinco fallecidos en Lampa: Bancada UDI exige la salida de Tohá y Monsalve del Gobierno appeared first on The Clinic."},{"title":"Clausuran circo en La Pintana: Municipalidad acusa robo de energía eléctrica con conexiones hechizas e ilegales","link":"https://www.theclinic.cl/2024/07/16/clausuran-circo-en-la-pintana-municipalidad-acusa-robo-de-energia-electrica-con-conexiones-hechizas-e-ilegales/","published_date":"2024-07-16T19:28:33","summary":"“Continúa en el éxito en La Pintana”, fue la última publicación de “El mágico mundo del Circo Caupolicán” en su cuenta de Instagram. Ubicado en el Paradero 36 de la comuna, contaban con tres funciones: a las 15:00, a las 18:00 y a las 20:30. Sin embargo, ninguna de estas se podrá seguir realizando. Esto, […]\nThe post Clausuran circo en La Pintana: Municipalidad acusa robo de energía eléctrica con conexiones hechizas e ilegales appeared first on The Clinic."},{"title":"Llegó hasta $2.000 la unidad: Ministro de Agricultura explica por qué subió tanto el precio de la lechuga","link":"https://www.theclinic.cl/2024/07/16/ministro-de-agricultura-explica-por-que-subio-tanto-el-precio-de-la-lechuga/","published_date":"2024-07-16T18:15:37","summary":"El ministro de Agricultura, Esteban Valenzuela, abordó este martes el costo de la lechuga, cuyo precio pudo ser encontrado hasta en $2.000 en supermercados. Según dijo la autoridad a 24 Horas, el aumento del precio se debió al frío que sufrió la zona central del país. “Hubo afectación producto de las heladas. Santiago también es […]\nThe post Llegó hasta $2.000 la unidad: Ministro de Agricultura explica por qué subió tanto el precio de la lechuga appeared first on The Clinic."},{"title":"“No fallen en la puntería”: Jack Black cancela gira de su banda por dichos de integrante contra Trump tras intento de asesinato","link":"https://www.theclinic.cl/2024/07/16/jack-black-cancela-gira-de-su-banda-por-dichos-de-integrante-contra-trump-tras-intento-de-asesinato/","published_date":"2024-07-16T17:01:04","summary":"Kyle Gass, integrante Tenacious D, lanzó un polémico comentario contra Donald Trump en el último show de la banda que conforma junto a Jack Black. Esto llevó al actor a cancelar el resto de las presentaciones del grupo de rock, debido a que no compartió su mensaje. El hecho se desarrolló durante el 14 de […]\nThe post “No fallen en la puntería”: Jack Black cancela gira de su banda por dichos de integrante contra Trump tras intento de asesinato appeared first on The Clinic."},{"title":"Por qué estamos más tristes los domingos: psicóloga explica el fenómeno previo al inicio de semana","link":"https://www.theclinic.cl/2024/07/16/por-que-estamos-mas-tristes-los-domingos/","published_date":"2024-07-16T15:52:59","summary":"El domingo es uno de los dos días, junto con el sábado, que la mayoría de las personas tienen para relajarse. Sin embargo, cuando se está acabando la jornada, puede venir un sentimiento de agobio y ansiedad. Esto no es algo que le pase a pocas personas ni es imaginario. La psicóloga norteamericana Larina Kase […]\nThe post Por qué estamos más tristes los domingos: psicóloga explica el fenómeno previo al inicio de semana appeared first on The Clinic."},{"title":"Hasta $971 mil: Esto cuesta arrendar por un día un departamento en los centros de esquí de Santiago","link":"https://www.theclinic.cl/2024/07/16/esto-cuesta-arrendar-por-un-dia-un-departamento-en-los-centros-de-esqui-de-santiago/","published_date":"2024-07-16T14:47:37","summary":"Los arriendos en esta época están muy solicitados en los centros de esquí, especialmente por turistas brasileños que viajan con sus familias a practicar el deporte. Así lo informó Las Últimas Noticias, que hizo una revisión de los precios que sale arrendar por un día Valle Nevado, La Parva y El Colorado. “Valle Nevado, por […]\nThe post Hasta $971 mil: Esto cuesta arrendar por un día un departamento en los centros de esquí de Santiago appeared first on The Clinic."},{"title":"Servel aplica más de $100 millones en multas a Aprueba por Chile y Democracia Viva en el marco de la campaña del plebiscito de 2022","link":"https://www.theclinic.cl/2024/07/16/servel-aplica-mas-de-100-millones-en-multas-a-aprueba-por-chile-y-democracia-viva/","published_date":"2024-07-16T13:54:43","summary":"El informe señala que ambas eran \"una estructura operativa conjunta y altamente organizada\" y no actuaba cada una por sí misma. De este modo, se concluyó que existió \"una intención deliberada de utilizar la Fundación Democracia Viva para eludir el límite de gasto electoral y así superar el tope sin registrarlo formalmente\". \nThe post Servel aplica más de $100 millones en multas a Aprueba por Chile y Democracia Viva en el marco de la campaña del plebiscito de 2022 appeared first on The Clinic."},{"title":"Una piscola y “perdí la noción de mi cuerpo”: Mujer denuncia haber sido drogada en un bar de Vitacura, para luego ser víctima de un robo","link":"https://www.theclinic.cl/2024/07/15/mujer-denuncia-haber-sido-drogada-en-un-bar-de-vitacura/","published_date":"2024-07-16T03:15:55","summary":"Dice que no recuerda nada y que no le robaron más cosas solo porque cuando llegó a su casa estaba su hermano, quien le bloqueó el celular y las tarjetas. Esta misma suerte no la habrían corrido otras personas que también dijeron ser víctimas de este modus operandis en el sector de Centro Comercial Plaza Lo Castillo. La mira también está puesta en los taxistas del sector, quienes obligan a pagar con débito o crédito. \nThe post Una piscola y “perdí la noción de mi cuerpo”: Mujer denuncia haber sido drogada en un bar de Vitacura, para luego ser víctima de un robo appeared first on The Clinic."},{"title":"Contraloría detecta irregularidades en trenes para servicio de pasajeros de EFE: recorridos hacia Rancagua y Chillán en la mira","link":"https://www.theclinic.cl/2024/07/15/contraloria-detecta-irregularidades-en-trenes-para-servicio-de-pasajeros-de-efe/","published_date":"2024-07-16T02:11:58","summary":"Una de las anomalías que encontró el ente fiscalizador fue en el recorrido Alameda-Rancagua, en el cual hubo diferencia en cuanto a la capacidad de pasajeros. Se pidió una cierta cantidad, pero llegó otra.  \nThe post Contraloría detecta irregularidades en trenes para servicio de pasajeros de EFE: recorridos hacia Rancagua y Chillán en la mira appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Huachipato tuvo amargo estreno en Sudamericana con derrota ante Racing de Montevideo","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/huachipato-tuvo-amargo-estreno-en-sudamericana-con-derrota-ante-racing/2024-07-16/200721.html","published_date":"2024-07-17T00:10:00","summary":"El conjunto nacional afrontará la revancha en Uruguay el próximo martes 23 de julio."},{"title":"Investigan hallazgo de osamentas antiguas en cementerio de Los Lagos","link":"https://cooperativa.cl/noticias/pais/region-de-los-rios/investigan-hallazgo-de-osamentas-antiguas-en-cementerio-de-los-lagos/2024-07-16/195813.html","published_date":"2024-07-17T00:02:00","summary":"Los restos fueron detectados en un sitio donde todavía no se realizan entierros, y a menos de dos metros de profundidad. Se trata de al menos tres cráneos humanos y otras piezas óseas, que serán periciados en el SML de Concepción."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-07-16T23:50:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Santiago Wanderers se enredó ante Recoleta y sigue lejos de las posiciones de avanzada","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-wanderers-se-enredo-ante-recoleta-y-sigue-lejos-de-las/2024-07-16/194555.html","published_date":"2024-07-16T23:43:00","summary":"El elenco caturro sigue lejos de posiciones de vanguardia."},{"title":"[VIDEO] Cris Martínez descontó para Huachipato con un doblete ante Racing en Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-cris-martinez-desconto-para-huachipato-con-un-doblete-ante/2024-07-16/193341.html","published_date":"2024-07-16T23:37:00","summary":"El atacante nacional redujo las diferencias en el choque de ida disputado en Concepción."},{"title":"EEUU detectó hace semanas otro plan para asesinar a Trump desde Irán","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/eeuu-detecto-hace-semanas-otro-plan-para-asesinar-a-trump-desde-iran/2024-07-16/185754.html","published_date":"2024-07-16T23:14:00","summary":"Este complot no tiene ningún vínculo con el intento de magnicidio registrado el fin de semana en un mitin de Butler, Pensilvania. Según autoridades, Irán lleva años amenazando a funcionarios de EEUU por el atentado que mató al general Soleimaní, ordenado por Trump en 2020."},{"title":"Barnechea doblegó a Deportes Santa Cruz y se instaló en los primeros puestos del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/barnechea-doblego-a-deportes-santa-cruz-y-se-instalo-en-los-primeros/2024-07-16/190829.html","published_date":"2024-07-16T22:50:00","summary":"Los \"huaicocheros\" vencieron por 4-2 a los de la sexta región."},{"title":"Compañeros franceses de Enzo Fernández condenaron sus actitudes racistas tras los festejos de Argentina","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/companeros-franceses-de-enzo-fernandez-condenaron-sus-actitudes-racistas/2024-07-16/184235.html","published_date":"2024-07-16T22:23:00","summary":"Lo dejaron de seguir en Instagram y subieron historias en contra del volante argentino."},{"title":"Película sobre candidato a vicepresidente de Trump resurge en Netflix","link":"https://cooperativa.cl/noticias/magazine/cine/pelicula-sobre-candidato-a-vicepresidente-de-trump-resurge-en-netflix/2024-07-16/182424.html","published_date":"2024-07-16T22:23:00","summary":"\"Hillbilly Elegy\" de 2020, basada en las memorias de J.D. Vance, está dentro del Top 10 de la plataforma de streaming."},{"title":"[VIDEO] Cris Martínez adelantó a Huachipato ante Racing de Montevideo en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-cris-martinez-adelanto-a-huachipato-ante-racing-de-montevideo-en/2024-07-16/182724.html","published_date":"2024-07-16T22:21:00","summary":"El atacante nacional anotó el primer tanto de la llave válida por el repechaje de octavos."},{"title":"Boric: No le pediré la renuncia a nadie porque me lo exija la UDI","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/boric-no-le-pedire-la-renuncia-a-nadie-porque-me-lo-exija-la-udi/2024-07-16/181101.html","published_date":"2024-07-16T22:13:00","summary":"El gremialismo llamó al Mandatario a remover a todo su Ministerio del Interior tras el fatal tiroteo en Lampa este martes. \"Mejor gasten sus energías en sacar adelante el fast track de seguridad 2.0 y el pacto fiscal, para poder levantar el secreto bancario\", emplazó."},{"title":"Corte de Temuco autorizó traslado a hospital de reos en huelga de hambre","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/corte-de-temuco-autorizo-traslado-a-hospital-de-reos-en-huelga-de-hambre/2024-07-16/173847.html","published_date":"2024-07-16T22:01:00","summary":"El dictamen responde a la necesidad de brindar atención a Francisco Jones Huala, quien mantiene esa protesta hace 18 días. \"No existe la eutanasia en Chile, por lo tanto, a estos huelguistas de hambre hay que mantenerlos con vida\", dijo el diputado Miguel Mellado (RN)."},{"title":"Gibraltar se quejó por gritos de seleccionados españoles en las celebraciones de la Euro","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/gibraltar-se-quejo-por-gritos-de-seleccionados-espanoles-en-las/2024-07-16/172042.html","published_date":"2024-07-16T21:58:00","summary":"La Asociación de futbol de Gibraltar llevo este caso a la UEFA."},{"title":"Los resultados de los clubes chilenos en la ida del repechaje de octavos en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-clubes-chilenos-en-la-ida-del-repechaje-de-octavos/2024-07-16/180753.html","published_date":"2024-07-16T21:55:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"Magallanes venció a Rangers y quedó como escolta del líder en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/magallanes-vencio-a-rangers-y-quedo-como-escolta-del-lider-en-el-ascenso/2024-07-16/180219.html","published_date":"2024-07-16T21:37:00","summary":"La \"academia\" escaló a la segunda posición del Ascenso."}]}]}