{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Exdiputado RN Alejandro Santana gana en Los Lagos y deja a Republicanos sin gobernadores","link":"http://www.df.cl/economia-y-politica/pais/ex-diputado-rn-alejandro-santana-gana-los-lagos-y-deja-a-republicanos","published_date":"2024-11-25T00:10:00","summary":"El candidato de RN logró imponerse sobre la candidata republicana, Claudia Larenas."},{"title":"Pablo Silva se impone ante el candidato republicano en la región de O´Higgins y logra la reelección","link":"http://www.df.cl/economia-y-politica/politica/pablo-silva-se-impone-ante-el-candidato-republicano-en-la-region-de","published_date":"2024-11-25T00:01:00","summary":"El militante socialista superó holgadamente al republicano Fernando Ugarte, con el 54,87% de los votos."},{"title":"El exdiputado DC René Saffirio gana la gobernación de La Araucanía","link":"http://www.df.cl/economia-y-politica/politica/el-exdiputado-dc-rene-saffirio-gana-la-gobernacion-de-la-araucania","published_date":"2024-11-24T23:40:00","summary":"Con un 51,63% de los votos, el exlegislador venció al actual gobernador Luciano Rivas, quien tuvo una gestión marcada por el Caso Convenios."},{"title":"Ricardo Díaz se impone y se mantiene en la gobernación de Antofagasta con más del 52% de los votos","link":"http://www.df.cl/economia-y-politica/pais/ricardo-diaz-se-impone-y-se-mantiene-en-la-gobernacion-de-antofagasta","published_date":"2024-11-24T23:35:00","summary":"Uno de los objetivos de la autoridad reelecta es dinamizar las inversiones de la región."},{"title":"Francisco Orrego al conceder su derrota en la contienda por la RM: \"Hicimos una campaña tremenda\"","link":"http://www.df.cl/economia-y-politica/politica/francisco-orrego-concede-su-derrota-en-la-contienda-por-la-rm-hicimos","published_date":"2024-11-24T23:33:00","summary":"Visiblemente emocionado, el ahora excandidato le deseó éxito a su contendor y le ofreció además su apoyo durante su gestión"},{"title":"Rodrigo Mundaca retiene la gobernación de Valparaíso tras marcar amplia diferencia con María José Hoffman","link":"http://www.df.cl/economia-y-politica/politica/rodrigo-mundaca-retiene-la-gobernacion-de-valparaiso-tras-marcar-amplia","published_date":"2024-11-24T23:25:00","summary":"Tras su categórico triunfo, el oficialista señaló que la holgada diferencia de votos “dan cuenta de la fallida estrategia de nuestro adversario, porque aquí, en esta región, pierde la UDI, pero pierde también la candidata presidencial de la UDI”."},{"title":"RN se queda con gobernación de Arica y Parinacota y oficialistas son reelectos en Antofagasta y Atacama","link":"http://www.df.cl/economia-y-politica/politica/rn-se-queda-con-gobernacion-de-arica-y-parinacota-y-oficialistas-son","published_date":"2024-11-24T23:15:00","summary":"Diego Paco logró la gobernación de Arica y Parinacota con el 55% de los votos, superando por más de 10 puntos porcentuales a la actual autoridad, el DC Jorge Díaz."},{"title":"Matthei tras resultado de elecciones de gobernadores en la RM: “Lo de Pancho Orrego es una hazaña\"","link":"http://www.df.cl/economia-y-politica/politica/evelyn-matthei-tras-resultado-de-elecciones-de-gobernadores-en-la-region","published_date":"2024-11-24T23:15:00","summary":"Consultada si es que el resultado da luces sobre su carrera presidencial, la alcaldesa de Providencia sostuvo que “no se traspasan todos los votos”."},{"title":"CNC llama a autoridades electas a trabajar \"de manera decidida\" en desafíos como la delincuencia y el comercio ilegal","link":"http://www.df.cl/economia-y-politica/politica/cnc-llama-a-autoridades-electas-a-trabajar-de-manera-decidida-en","published_date":"2024-11-24T23:15:00","summary":"Tras los resultados de la segunda vuelta de los gobernadores regionales, el presidente de la Cámara Nacional de Comercio, José Pakomio, apuntó además a impulsar la reactivación económica."},{"title":"Tomás Vodanovic destacó la victoria del actual gobernador como un símbolo del “buen trato”","link":"http://www.df.cl/economia-y-politica/pais/tomas-vodanovic-subrayo-la-victoria-del-actual-gobernador-como-un","published_date":"2024-11-24T23:11:00","summary":"En cuanto a potenciales presidenciables, afirmó que “el sector del progresismo ha demostrado que tiene un proyecto consolidado que tiene una gran diversidad de liderazgo."},{"title":"Claudio Orrego tras su triunfo en la Región Metropolitana: “Ha ganado el diálogo por sobre los insultos”","link":"http://www.df.cl/economia-y-politica/politica/claudio-orrego-tras-su-triunfo-en-la-region-metropolitana-ha-ganado-el","published_date":"2024-11-24T23:05:00","summary":"Además, reveló que Francisco Orrego ya le había llamado para reconocer su derrota y felicitar al gobernador electo."},{"title":"Segunda vuelta de gobernadores: Claudio Orrego logra la reelección en la Región Metropolitana","link":"http://www.df.cl/economia-y-politica/politica/segunda-vuelta-de-gobernadores-regionales","published_date":"2024-11-24T23:04:00","summary":"En Valparaíso, Rodrigo Mundaca obtuvo la reelección, mientras que en Biobío se impuso la carta opositora. En ambas regiones se produjeron importantes diferencias respecto a sus contendores. En el balance, el oficialismo logró diez gobernaciones y la oposición subió a seis."},{"title":"El independiente Cristóbal Juliá gana la gobernación de Coquimbo por un amplio margen","link":"http://www.df.cl/economia-y-politica/politica/el-independiente-cristobal-julia-gana-la-gobernacion-de-coquimbo-por-un","published_date":"2024-11-24T22:51:00","summary":"El meteorólogo y comunicador le arrebató la gobernación al oficialismo, superando ampliamente al candidato del partido comunista, Javier Vega."},{"title":"Bárbara Figueroa y el legado de Alfonso Swett: “Él tenía esta particularidad de comprender la potencia que tenía un diálogo entre iguales”","link":"http://www.df.cl/economia-y-politica/laboral-personas/barbara-figueroa-y-el-legado-de-alfonso-swett-el-tenia-esta","published_date":"2024-11-24T22:25:00","summary":"La hoy secretaria general del Partido Comunista recordó lo que fue la relación con el exdirigente gremial cuando él lideraba la CPC y ella la CUT."},{"title":"Muere el destacado empresario y expresidente de la CPC Alfonso Swett Opazo a los 56 años","link":"http://www.df.cl/empresas/actualidad/muere-el-destacado-empresario-y-expresidente-de-la-cpc-alfonso-swett","published_date":"2024-11-24T17:45:00","summary":"\"Nos deja un gran empresario y amigo muy querido. Su partida nos llena de tristeza\", indicó el presidente de la Producción y del Comercio (CPC), Ricardo Mewes. El deceso provocó amplias reacciones."},{"title":"Regulador de mercados de EEUU cita al multimillonario indio Gautam Adani en demanda por presuntos sobornos","link":"http://www.df.cl/internacional/economia/regulador-de-mercados-de-eeuu-al-multillonario-indio-gautam-adani-en","published_date":"2024-11-24T16:50:00","summary":"La SEC está demandando al jefe del Grupo Adani y a su sobrino Sagar Adani, alegando que participaron en sobornos de cientos de millones de dólares para ayudar a una de sus empresas."},{"title":"Un optimista Claudio Orrego apunta a acuerdos: \"La gente no quiere ni insultos, ni violencia, ni peleas pequeñas\"","link":"http://www.df.cl/economia-y-politica/politica/un-optimista-claudio-orrego-apunta-a-acuerdos-la-gente-no-quiere-ni","published_date":"2024-11-24T14:52:00","summary":"El actual gobernador de la Región Metropolitana votó acompañado por alcaldes oficialistas reelectos incluyendo al más votado, Tomás Vodanovic."},{"title":"Bluesky capitaliza el éxodo de usuarios de X de Elon Musk en desmedro de Meta","link":"http://www.df.cl/internacional/ft/bluesky-capitaliza-el-exodo-de-usuarios-de-x-de-elon-musk-en-desmedro-de","published_date":"2024-11-24T14:40:00","summary":"La aplicación Threads del gigante de las redes sociales realiza cambios a medida que surge un competidor más pequeño de X."},{"title":"Francisco Orrego anticipa una \"elección bien apretada\" en Metropolitana: \"Estamos en las manos de Dios y de los vecinos\"","link":"http://www.df.cl/economia-y-politica/politica/francisco-orrego-va-a-ser-una-eleccion-bien-apretada-estamos-hoy-dia","published_date":"2024-11-24T13:48:00","summary":"El candidato opositor para gobernador de la Región Metropolitana admitió un cambio de tono en su lenguaje y aseguró su compromiso de trabajar con los 52 alcaldes regionales si vence en esta jornada."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los malos augurios, el apoyo de Karla Rubilar y el tenso conteo de votos: crónica de la derrota de Francisco Orrego desde el interior de su comando","link":"https://www.theclinic.cl/2024/11/24/los-malos-augurios-el-apoyo-de-karla-rubilar-y-el-tenso-conteo-de-votos-cronica-de-la-derrota-de-francisco-orrego-desde-el-interior-de-su-comando/","published_date":"2024-11-25T00:10:39","summary":"Francisco Orrego cerró su campaña electoral rodeado de contrastes: un comando que, a última hora, intentó mantener el optimismo, la celebración de Evelyn Matthei pese a los malos resultados en Providencia, y un discurso final que, lejos de lamentar la derrota, anticipó su permanencia en la política.\nThe post Los malos augurios, el apoyo de Karla Rubilar y el tenso conteo de votos: crónica de la derrota de Francisco Orrego desde el interior de su comando appeared first on The Clinic."},{"title":"¿Victoria de Matthei por sobre Kast?: Los Lagos le da la gobernación a candidato de Chile Vamos y coalición se impone al Partido Republicano","link":"https://www.theclinic.cl/2024/11/24/victoria-de-matthei-por-sobre-kast-los-lagos-le-da-la-gobernacion-a-candidato-de-chile-vamos-y-coalicion-se-impone-al-partido-republicano/","published_date":"2024-11-24T23:00:10","summary":"Como una premonición de los apoyos que podrían recibir Evelyn Matthei y José Antonio Kast fue cómo se visualizó desde finales de octubre la elección de la gobernación de Los Lagos, la que le dio la victoria al nombre de Chile Vamos, Alejandro Santana.\nThe post ¿Victoria de Matthei por sobre Kast?: Los Lagos le da la gobernación a candidato de Chile Vamos y coalición se impone al Partido Republicano appeared first on The Clinic."},{"title":"Rodrigo Mundaca arrasa en Valparaíso y da un duro golpe a María José Hoffmann y la UDI","link":"https://www.theclinic.cl/2024/11/24/rodrigo-mundaca-arrasa-en-valparaiso-y-da-un-duro-golpe-a-maria-jose-hoffman-y-la-udi/","published_date":"2024-11-24T22:59:49","summary":"El gobernador y exlíder de Modatima resultó vencedor hasta en Zapallar, comuna de la Región de Valparaíso distinguida por su afinidad con la oposición. \nThe post Rodrigo Mundaca arrasa en Valparaíso y da un duro golpe a María José Hoffmann y la UDI appeared first on The Clinic."},{"title":"Quién es Sergio Giacaman, el nuevo gobernador de la Región del Biobío que le arrebató la vuelta a la política a Alejandro Navarro","link":"https://www.theclinic.cl/2024/11/24/quien-es-sergio-giacaman-el-nuevo-gobernador-de-la-region-del-biobio-que-le-arrebato-la-vuelta-a-la-politica-a-alejandro-navarro/","published_date":"2024-11-24T22:35:52","summary":"Exintendente de la región, Giacaman recibió el respaldo de Felipe Harboe, Cecilia Morel, Enrique Paris, además de la alcaldesa de Providencia —y eventual carta presidencial de la UDI—, Evelyn Matthei.\nThe post Quién es Sergio Giacaman, el nuevo gobernador de la Región del Biobío que le arrebató la vuelta a la política a Alejandro Navarro appeared first on The Clinic."},{"title":"El discurso ganador de Claudio Orrego: “Esta fue una elección de la región, no un plebiscito ni del gobierno ni de otra primaria presidencial”","link":"https://www.theclinic.cl/2024/11/24/el-discurso-ganador-de-claudio-orrego-esta-fue-una-eleccion-de-la-region-no-un-plebiscito-ni-del-gobierno-ni-de-otra-primaria-presidencial/","published_date":"2024-11-24T22:29:17","summary":"Pasadas las siete de la tarde, el gobernador reelecto apareció junto a su equipo para asumir la victoria que consiguió sobre su contendor, Francisco Orrego. \"Ha ganado la moderación por sobre la polarización\", remarcó. \nThe post El discurso ganador de Claudio Orrego: “Esta fue una elección de la región, no un plebiscito ni del gobierno ni de otra primaria presidencial” appeared first on The Clinic."},{"title":"“Nunca uses Tinder en Japón”: Youtuber chileno explica por qué la aplicación es un fracaso para conocer personas en el país","link":"https://www.theclinic.cl/2024/11/24/youtuber-chileno-explica-por-que-tinder-no-funciona-en-japon/","published_date":"2024-11-24T20:24:06","summary":"En el video, el influencer también narra sus incómodas citas que se dieron a través de la aplicación. Fue así que se dio cuenta que Tinder era \"una pérdida de tiempo\". \"Tinder nunca ha colado tanto en Japón, porque uno simplemente da like o dislike en base a una foto\", explicó. \nThe post “Nunca uses Tinder en Japón”: Youtuber chileno explica por qué la aplicación es un fracaso para conocer personas en el país appeared first on The Clinic."},{"title":"Murió el expresidente de la CPC Alfonso Swett Opazo a los 56 años: mundo político y empresarial entregó sus condolencias","link":"https://www.theclinic.cl/2024/11/24/murio-el-expresidente-de-la-cpc-alfonso-swett/","published_date":"2024-11-24T19:24:11","summary":"Andrónico Luksic y Claudio Orrego fueron unas de las personas que expresaron su pesar de forma pública. Este último dijo que \"ha muerto no sólo un gran empresario y líder gremial, sino un tremendo ser humano y un querido amigo\". \nThe post Murió el expresidente de la CPC Alfonso Swett Opazo a los 56 años: mundo político y empresarial entregó sus condolencias appeared first on The Clinic."},{"title":"Marca Iregua, con 62 años de historia, cierra su última tienda ubicada en Vitacura: están ofreciendo productos con hasta 80% de descuentos","link":"https://www.theclinic.cl/2024/11/24/marca-iregua-con-62-anos-de-historia-cierra-su-ultima-tienda/","published_date":"2024-11-24T18:32:48","summary":"La empresa se cambiará a un pequeño showroom en Lo Barnechea, donde se enfocarán a solo recibir pedidos en línea para llevarlos a domicilio, ojalá, en menos de 24 horas. \nThe post Marca Iregua, con 62 años de historia, cierra su última tienda ubicada en Vitacura: están ofreciendo productos con hasta 80% de descuentos appeared first on The Clinic."},{"title":"“No he cometido ningún tipo de delito, ni ningún hecho ilícito”: Andrés Chadwick asegura ser inocente tras declarar como imputado ante la fiscalía","link":"https://www.theclinic.cl/2024/11/24/chadwick-asegura-ser-inocente-tras-declarar-como-imputado/","published_date":"2024-11-24T16:25:04","summary":"Las declaraciones de la exautoridad de gobierno fueron escuetas, pues dijo que \"todo lo que es propio de la investigación es secreto\". Lo que sí quiso destacar fue que, según dijo, no tuvo ninguna influencia para sacar adelante el proyecto Parque Capital, ligado al Grupo Patio. \nThe post “No he cometido ningún tipo de delito, ni ningún hecho ilícito”: Andrés Chadwick asegura ser inocente tras declarar como imputado ante la fiscalía appeared first on The Clinic."},{"title":"El satélite FASat-D no va más: FACh cancela el proyecto por “incumplimiento de objetivos contractuales”","link":"https://www.theclinic.cl/2024/11/24/fach-cancela-el-proyecto-del-satelite-fasat-d/","published_date":"2024-11-24T15:18:58","summary":"Se esperaba que este equipo entregara información de la superficie terrestre y así poder monitorear el clima, la deforestación, la calidad del aire, entre otras cosas. \nThe post El satélite FASat-D no va más: FACh cancela el proyecto por “incumplimiento de objetivos contractuales” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Boric tras balotaje: Ganó la unidad y los acuerdos, perdió la política de odio","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/boric-tras-balotaje-gano-la-unidad-y-los-acuerdos-perdio-la-politica/2024-11-24/210540.html","published_date":"2024-11-25T00:14:00","summary":"\"Quiero felicitar a las autoridades electas, y espero que su rol sea ejercido con transparencia y humildad\", añadió el Mandatario."},{"title":"Vodanovic por triunfo de Claudio Orrego: Es buena noticia que haya ganado la buena política","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/vodanovic-por-triunfo-de-claudio-orrego-es-buena-noticia-que-haya/2024-11-24/201852.html","published_date":"2024-11-24T23:23:00","summary":"El alcalde de Maipú valoró el triunfo del actual gobernador en la Región Metropolitana y sostuvo que \"tenemos un buen liderazgo a cargo de la región\". “Creo que el Francisco Orrego (RN) de los últimos tres días tiene mucho más que aportar de la política que el de los últimos días”, dijo sobre el candidato de Chile Vamos."},{"title":"Sinner y el título de la Copa Davis: Ganar de nuevo es una de las mejores sensaciones","link":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/sinner-y-el-titulo-de-la-copa-davis-ganar-de-nuevo-es-una-de-las/2024-11-24/202229.html","published_date":"2024-11-24T23:21:00","summary":"El número uno del mundo valoró el bicampeonato tras batir a Países Bajos."},{"title":"Balance: Oposición pasó de uno a seis gobernadores, oficialismo quedó con nueve","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/balance-oposicion-paso-de-uno-a-seis-gobernadores-oficialismo-quedo/2024-11-24/205608.html","published_date":"2024-11-24T23:19:00","summary":"Los partidos de gobierno celebraron el triunfo de Claudio Orrego, mientras que Chile Vamos destacó las regiones que ahora liderará."},{"title":"Francisco Orrego tras derrota: \"Le deseo el mejor de los éxitos\" a Claudio Orrego","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/francisco-orrego-tras-derrota-le-deseo-el-mejor-de-los-exitos-a/2024-11-24/201041.html","published_date":"2024-11-24T23:16:00","summary":"\"Cuenta con mi apoyo para los próximos cuatro años, porque mi disposición siempre será dialogar, proponer y ser apasionado con las ideas\", añadió. El expanelista de televisión obtuvo 44% de los votos, mientras que su contendor salió victorioso con el 55% durante el balotaje de gobernadores de la Región Metropolitana."},{"title":"Estos son los 11 gobernadores regionales electos en la segunda vuelta","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/estos-son-los-11-gobernadores-regionales-electos-en-la-segunda-vuelta/2024-11-24/180131.html","published_date":"2024-11-24T23:11:00","summary":"Claudio Orrego en la Región Metropolitana y Rodrigo Mundaca en Valparaíso se mantuvieron en sus cargos. René Saffirio desplazó a Luciano Rivas como máxima autoridad en La Araucanía y Sergio Giacaman derrotó en el Biobío a Alejandro Navarro."},{"title":"Boston Celtics sumó su quinto triunfo seguido tras batir a los Timberwolves","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/boston-celtics-sumo-su-quinto-triunfo-seguido-tras-batir-a-los/2024-11-24/200534.html","published_date":"2024-11-24T23:05:00","summary":"Boston Celtics sumó su quinta victoria consecutiva en la NBA, la duodécima de la temporada, tras una ajustada victoria por 107-105 sobre Minnesota Timberwolves en el TD Garden. Las figuras fueron Jaylen Brown y Jayson Tatum, con 29 y 26 puntos, respectivamente."},{"title":"Diputada Ossandón se desmarcó del discurso de Francisco Orrego sobre plebiscito al Gobierno","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/diputada-ossandon-se-desmarco-del-discurso-de-francisco-orrego-sobre/2024-11-24/194721.html","published_date":"2024-11-24T23:01:00","summary":"La diputada y vicepresidenta de RN Ximena Ossandón reconoció este domingo la derrota de su partido en el balotaje de gobernadores de la Región Metropolitana, donde salió electo el actual gobernador, Claudio Orrego Larraín, frente a su candidato, Francisco Orrego. Sin embargo, señaló que \"más que haber cometido errores en la campaña, recordemos que Francisco Orrego Gutiérrez fue inscrita casi a último minuto, como pasó en la Región de Valparaíso. Estoy impresionada con lo que logró hacer\". En esta línea, la parlamentaria descartó que los comicios fungieran como un \"plebiscito\" al Gobierno, y que dicha calificación fue creada por la prensa. Sin embargo, al saber que la frase fue acuñada por el propio Orrego Gutiérrez, expresó que \"no me tengo por qué hacer cargo de sus palabras\"."},{"title":"[VIDEOS] Racing celebró el título de la Copa Sudamericana con miles de hinchas en el Obelisco","link":"https://cooperativa.cl/noticias/deportes/futbol/racing-club/videos-racing-celebro-el-titulo-de-la-copa-sudamericana-con-miles-de/2024-11-24/200410.html","published_date":"2024-11-24T22:58:00","summary":"El elenco de Gabriel Arias superó a Cruzeiro en Asunción este sábado."},{"title":"Sergio Giacaman ganó en el Biobío: La región se cansó de la vieja política","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/sergio-giacaman-gano-en-el-biobio-la-region-se-canso-de-la-vieja/2024-11-24/194942.html","published_date":"2024-11-24T22:55:00","summary":"El candidato apoyado por Chile Vamos sostuvo a Cooperativa que su victoria se debe a que la campaña se su contendor, Alejandro Navarro, se basó en \"destruir y no construir\"."},{"title":"Evelyn Matthei: Que la prensa pensara que podía ganar, ya es darle mucho crédito a Pancho","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/evelyn-matthei-que-la-prensa-pensara-que-podia-ganar-ya-es-darle-mucho/2024-11-24/201011.html","published_date":"2024-11-24T22:51:00","summary":"\"Que ustedes hayan pensado que efectivamente podía ganar, ya es realmente darle mucho crédito a Pancho\", afirmó la carta presidencial UDI."},{"title":"Claudia Conserva llegó fracturada a votar","link":"https://cooperativa.cl/noticias/magazine/personajes/claudia-conserva-llego-fracturada-a-votar/2024-11-24/194746.html","published_date":"2024-11-24T22:33:00","summary":"La animadora relató por qué tuvo que usar una silla de ruedas para cumplir con su deber electoral."},{"title":"Rodrigo Mundaca proclamó su victoria frente a María José Hoffman en Valparaíso","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/rodrigo-mundaca-proclamo-su-victoria-frente-a-maria-jose-hoffman-en/2024-11-24/192037.html","published_date":"2024-11-24T22:26:00","summary":"El actual gobernador manifestó que \"lo que dice la prensa y los cómputos es que nuestro triunfo es inobjetable, por lo tanto, la tendencia no va a cambiar\"."},{"title":"Claudio Orrego se declara vencedor: Hoy ganó el diálogo por sobre el insulto","link":"https://cooperativa.cl/noticias/pais/politica/municipales/claudio-orrego-se-declara-vencedor-hoy-gano-el-dialogo-por-sobre-el/2024-11-24/192511.html","published_date":"2024-11-24T22:24:00","summary":"El gobernador regional metropolitano fue reelecto para cuatro años más."},{"title":"¿Cuándo y dónde ver el partidazo entre Liverpool y Real Madrid en la Champions?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-el-partidazo-entre-liverpool-y-real-madrid-en-la/2024-11-24/131048.html","published_date":"2024-11-24T22:19:00","summary":"Este martes se enfrentan en Anfield."}]}]}