{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Sonami se opone a que Enami venda 10% de Quebrada Blanca a Codelco y pide una licitación","link":"http://www.df.cl/empresas/mineria/sonami-en-desacuerdo-con-venta-del-10-de-quebrada-blanca-a-codelco-no","published_date":"2024-07-11T00:00:00","summary":"Empresa que fomenta la pequeña y mediana minería encargó a Bci hacer valoración de ese activo. Corporación Nacional del Cobre verá el tema en una próxima reunión de directorio."},{"title":"Apertura de tiendas y favorables dividendos: los factores que impulsarían a SMU en la bolsa","link":"http://www.df.cl/mercados/bolsa-monedas/apertura-de-tiendas-y-favorables-dividendos-los-factores-que","published_date":"2024-07-11T00:00:00","summary":"Es la tercera compañía con mejor retorno esperado del IPSA para los próximos 12 meses, con un 38%."},{"title":"Tras 23 años en el gremio, Jorge Claude deja la Asociación de Aseguradores de Chile","link":"http://www.df.cl/mercados/seguros/tras-23-anos-jorge-claude-deja-la-asociacion-de-aseguradores-de-chile","published_date":"2024-07-11T00:00:00","summary":"El actual gerente general del gremio, Marcelo Mosso, asumirá su cargo a partir del 1 de agosto. En tanto, Claude arribará a Fides."},{"title":"Boric viaja a Chuquicamata a conmemorar los 53 años de la nacionalización del cobre","link":"http://www.df.cl/economia-y-politica/gobierno/boric-viaja-a-chuquicamata-a-conmemorar-los-53-anos-de-la","published_date":"2024-07-10T23:10:00","summary":"El mandatario encabezará el acto en el campamento minero junto a la ministra de Minería, Aurora Williams, y el presidente del directorio de Codelco, Máximo Pacheco."},{"title":"VTR y Sernac cierran acuerdo: empresa pagará más de $ 4 mil millones a clientes por cortes de Internet en pandemia","link":"http://www.df.cl/empresas/telecom-tecnologia/vtr-y-sernac-cierran-acuerdo-empresa-pagara-mas-de-4-mil-millones-a","published_date":"2024-07-10T22:30:00","summary":"La entidad detalló que se compensará a aquellos consumidores que tuvieron una o más interrupciones del servicio entre marzo y septiembre de 2020."},{"title":"Deloitte advierte sobre menores holguras de capital en la banca chilena tras aplicación parcial de Basilea III","link":"http://www.df.cl/mercados/banca-fintech/deloitte-advierte-sobre-menores-holguras-de-capital-en-la-banca-chilena","published_date":"2024-07-10T22:05:00","summary":"El socio de la “Big Four”, Jorge Cayazzo, afirma que esta reducción implicaría que los bancos tendrán que revisar sus planes de capitalización."},{"title":"SMA notifica a 364 titulares de fuentes fijas por incumplimiento del Plan de Descontaminación Atmosférica de la RM","link":"http://www.df.cl/empresas/medio-ambiente/sma-notifica-a-364-titulares-de-fuentes-fijas-por-incumplimiento-del","published_date":"2024-07-10T21:45:00","summary":"Los titulares de fuentes reguladas por normas de emisión de contaminantes a la atmósfera y por planes de prevención y/ o descontaminación atmosférica tienen el deber de remitir información en el Sistema de Seguimiento Atmosférico (SISAT)."},{"title":"SMU coloca bono a seis años por valor de $ 75 mil millones para seguir extendiendo vencimientos de su deuda","link":"http://www.df.cl/mercados/renta-fija/smu-coloca-bono-a-seis-anos-por-valor-de-75-mil-millones-para-seguir","published_date":"2024-07-10T21:36:00","summary":"La operación se concretó a una tasa de 4,14%, lo que implica un spread de 124 puntos base sobre la tasa de referencia."},{"title":"Wall Street cierra con sólidas ganancias y S&P 500 supera por primera vez los 5.600 puntos en su sexto máximo histórico consecutivo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-mka4b","published_date":"2024-07-10T20:34:00","summary":"A nivel local, el IPSA cerró plano, pero la acción de Vapores lideró alzas en toda la bolsa después de que Hapag-Lloyd elevara sus pronósticos de Ebitda."},{"title":"Dólar cierra con caída de más de $ 20, la mayor en ocho meses, por optimismo sobre tasas de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-cierra-con-caida-de-mas-de-20-la-mayor-en-ocho-meses-por","published_date":"2024-07-10T20:10:00","summary":"El peso chileno fue la divisa emergente con mejor desempeño del mundo, según el ranking de Bloomberg. A nivel interno también incidieron las mayores ventas de dólares por parte de Hacienda."},{"title":"Nancy Pelosi y George Clooney asestan nuevos golpes a la candidatura a la reelección de Biden","link":"http://www.df.cl/internacional/ft/nancy-pelosi-insta-a-joe-biden-a-tomar-una-decision-rapidamente-sobre","published_date":"2024-07-10T19:40:00","summary":"La expresidenta de la Cámara de Representantes no respalda la candidatura presidencial mientras el actor lo insta a abandonar la carrera de 2024."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardemlk9","published_date":"2024-07-10T19:04:00","summary":"Huelga en locales de Walmart + Se moderan perspectivas de bajas de tasas + Fuerte caída del dólar"},{"title":"Powell aun no ve caída sostenida de la inflación, pero admite que Fed está atenta a \"considerable debilitamiento del mercado laboral\"","link":"http://www.df.cl/internacional/economia/powell-no-esta-preparado-todavia-para-decir-que-confia-en-la-inflacion","published_date":"2024-07-10T17:45:00","summary":"En su segundo día de declaraciones ante el congreso, el presidente del banco central de EEUU destacó que los riesgos para la economía más grande del mundo ahora están más equilibrados."},{"title":"La confianza de los chilenos en su Gobierno es más baja que el promedio de la OCDE","link":"http://www.df.cl/economia-y-politica/pais/la-confianza-de-los-chilenos-en-su-gobierno-es-mas-baja-que-el-promedio","published_date":"2024-07-10T17:40:00","summary":"Según una encuesta del organismo, las instituciones en las que los chilenos confían más son la policía, con 52%, municipios (36%) y organizaciones internacionales (31%)."},{"title":"La Moneda anuncia veto a proyecto de ley para reponer multa por no acudir a votar en elecciones de octubre","link":"http://www.df.cl/economia-y-politica/pais/la-moneda-anuncia-veto-a-proyecto-de-ley-para-reponer-multa-por-no","published_date":"2024-07-10T17:10:00","summary":"La decisión se adoptó luego que el Senado rechazara por falta de quorum el informe de la comisión mixta, que establecía la sanción por no participar en los procesos eleccionarios."},{"title":"Crecer 2% \"no es un despegue\" y referencias a \"Intensamente\": el duro análisis de Sergio Urzúa sobre la economía chilena","link":"http://www.df.cl/economia-y-politica/macro/crecer-un-2-no-es-un-despegue-y-referencias-a-intensamente-el-duro","published_date":"2024-07-10T16:50:00","summary":"El académico de la Universidad de Maryland fue uno de los expositores del seminario “Retomando la Ruta del Crecimiento” organizado por LarrainVial Asset Management."},{"title":"Proyecto del Gobierno fija plazo para que proveedores de telecomunicaciones entreguen registros de llamadas en investigaciones a crimen organizado","link":"http://www.df.cl/economia-y-politica/gobierno/proyecto-del-gobierno-fija-plazo-para-que-proveedores-de-internet-y","published_date":"2024-07-10T16:25:00","summary":"La medida se aplicaría cuando existan sospechas de participación de una asociación delictiva o criminal o que sean constitutivos de delitos de secuestro, sustracción de menores o incendio."},{"title":"La receta Etcheberry para reducir la evasión en los 90 y las dudas sobre si resultará en el actual escenario","link":"http://www.df.cl/economia-y-politica/df-tax/la-receta-etcheberry-para-reducir-la-evasion-en-los-90-y-las-dudas-sobre","published_date":"2024-07-10T15:45:00","summary":"En su primer paso por el SII, el ingeniero aplicó medidas como obligar a bancos a informar intereses financieros, cambiar el sujeto del IVA y poner en la calle masivamente a fiscalizadores. Hoy, los desafíos son la alta informalidad, la digitalización de la economía y el auge de las bandas de crimen organizado."},{"title":"Acreedores rechazan dos ofertas de compra directa de millonario proyecto inmobiliario en Pucón","link":"http://www.df.cl/empresas/construccion/acreedores-rechazan-dos-ofertas-de-compra-directa-de-millonario-proyecto","published_date":"2024-07-10T15:05:00","summary":"Complejo de edificios a medio construir ha salido a remate en tres ocasiones, sin postores. A fines de junio, una constructora y una inmobiliaria ofrecieron comprarlo, pero el Banco Security rechazó las propuestas por considerarlas “insuficientes”."},{"title":"Federación de Trabajadores de Walmart inició huelga legal: 75 locales estarán cerrados","link":"http://www.df.cl/empresas/retail/federacion-de-trabajadores-de-walmart-inicio-huelga-legal-75-locales","published_date":"2024-07-10T14:56:00","summary":"La presidenta de la Federación, Karen González, afirmó que \"la empresa nos obligó a irnos a huelga, ya que desde el día uno en el que empezó el proceso de negociación colectiva no tuvo la intención de querer negociar con nosotros."},{"title":"Mundo salmonero se reúne en Frutillar: \"Existe incomprensión del valor de nuestra industria\"","link":"http://www.df.cl/empresas/industria/mundo-salmonero-se-reune-en-frutillar-existe-incomprension-del-valor","published_date":"2024-07-10T14:06:00","summary":"El evento organizado por SalmonChile cuenta con la presencia de figuras como el expresidente Eduardo Frei, el presidente de la CPC, Ricardo Mewes, e incluso de la ONG ambiental Oceana Chile."},{"title":"Microsoft y Apple abandonan planes de entrar al directorio de OpenAI a medida que aumenta el escrutinio","link":"http://www.df.cl/df-lab/tecnologia/microsoft-y-apple-abandonan-planes-de-entrar-al-directorio-de-openai-a","published_date":"2024-07-10T13:20:00","summary":"El fabricante de software de Windows, que ha invertido US$ 13.000 millones en el creador de ChatGPT, envió una carta a la startup anunciando su retiro del directorio."},{"title":"Analistas suben la expectativa de inflación para todo 2024 y ahora esperan solo dos bajas de tasas en el segundo semestre","link":"http://www.df.cl/economia-y-politica/macro/analistas-suben-la-expectativa-de-inflacion-para-todo-2024-y-ahora","published_date":"2024-07-10T12:30:00","summary":"La Encuesta de Expectativas Económicas (EEE) del Banco Central mostró que los especialistas esperan un alza del IPC de 0,5% en julio y de 4,2% anual a diciembre."},{"title":"Los grandes edificios de oficinas en Londres ahora resultan prácticamente imposibles de vender","link":"http://www.df.cl/internacional/ft/los-grandes-edificios-de-oficinas-en-londres-ahora-resultan","published_date":"2024-07-10T12:02:00","summary":"Las elevadas tasas de interés y el trabajo híbrido frustran los esfuerzos por impulsar las negociaciones."},{"title":"Acciones globales avanzan a pesar de bajo IPC en China, que eleva preocupación sobre demanda","link":"http://www.df.cl/primer-click/acciones-globales-avanzan-a-pesar-del-freno-en-china","published_date":"2024-07-10T11:30:00","summary":"Las acciones estadounidenses amplían su avance esta mañana, de la mano de una positiva sesión en Europa y en Asia."},{"title":"Resultados del día en la Copa América","link":"http://www.df.cl/copa-america-2024/resultados-del-dia-en-la-copa-america","published_date":"2024-07-10T11:00:00","summary":"Revisa los resultados y cómo van avanzando las selecciones en el torneo."},{"title":"Cuentas de la luz: surge inquietud por no considerar cifras de morosidad en cálculos de Hacienda sobre recaudación de IVA","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-surge-inquietud-por-no-considerar-cifras-de-morosidad","published_date":"2024-07-10T08:00:00","summary":"En tanto, el Gobierno habría formalizado petición de flexibilizar condiciones para convenios de pago a los hogares que pertenecen al 40% más vulnerable."},{"title":"Gobierno presentará propuestas “que eviten configuración monopólica, pero que dividan a la industria” de pensiones","link":"http://www.df.cl/mercados/pensiones/gobierno-presentara-propuestas-que-eviten-configuracion-monopolica","published_date":"2024-07-10T08:00:00","summary":"El documento de la mesa técnica recomendó al Ejecutivo y senadores no separar las funciones que hoy realizan las AFP."},{"title":"Privados interesados en 16 salares y 28 yacimientos de litio: los nuevos contratos se suscribirían en abril de 2025","link":"http://www.df.cl/empresas/mineria/privados-interesados-en-16-salares-y-28-yacimientos-de-litio-los-nuevos","published_date":"2024-07-10T08:00:00","summary":"El Gobierno excluyó a siete entidades que declararon intención por salares estratégicos. Autoridades estiman que habrá más CEOL que los dos o tres considerados inicialmente."},{"title":"Subsecretario Araya y la sostenibilidad de la industria: “Hay que buscar dónde esa red se rentabiliza”","link":"http://www.df.cl/empresas/telecom-tecnologia/subsecretario-araya-y-la-sostenibilidad-de-la-industria-hay-que-buscar","published_date":"2024-07-10T08:00:00","summary":"Autoridad sectorial indicó que “nadie invierte cientos de millones de dólares para desplegar una red 5G” sin considerar su beneficio económico."},{"title":"CEO de Telefónica Hispam: “No busco regulación, busco desregulación y nivelación de la mesa de juego”","link":"http://www.df.cl/empresas/telecom-tecnologia/ceo-de-telefonica-hispam-no-busco-regulacion-busco-desregulacion-y","published_date":"2024-07-10T08:00:00","summary":"El ejecutivo valoró que Chile y Colombia lideren la discusión sobre la necesidad de modernizar las normas que rigen a la industria y que permitan menores costos y una mejor convivencia con otros modelos de negocio."},{"title":"Quiborax y la demanda del CDE: “Nos preocupa que este asunto esté impulsado por motivaciones políticas”","link":"http://www.df.cl/empresas/mineria/quiborax-y-la-demanda-del-cde-nos-preocupa-que-este-asunto-este","published_date":"2024-07-10T08:00:00","summary":"Gerente legal de la firma, Daniel Ocqueteau, puso el foco en los cuestionamientos que han recibido las autoridades de Conaf, impulsor de la acción judicial contra su actividad en Surire."},{"title":"Condiciones para el desarrollo del hidrógeno verde","link":"http://www.df.cl/opinion/editorial/condiciones-para-el-desarrollo-del-hidrogeno-verde","published_date":"2024-07-10T08:00:00","summary":""},{"title":"Proporcionalidad en la regulación financiera","link":"http://www.df.cl/opinion/columnistas/proporcionalidad-en-la-regulacion-financiera","published_date":"2024-07-10T08:00:00","summary":"ENRIQUE MARSHALL Director Programa MBMF PUCV, exvicepresidente del Banco Central"},{"title":"La súper potencia disfuncional","link":"http://www.df.cl/opinion/columnistas/la-super-potencia-disfuncional","published_date":"2024-07-10T08:00:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"Management del SII: ¿es posible avanzar?","link":"http://www.df.cl/opinion/columnistas/management-del-sii-es-posible-avanzar","published_date":"2024-07-10T08:00:00","summary":"JUAN ALBERTO PIZARRO Presidente Comisión Tributaria, Colegio de Contadores de Chile"},{"title":"Impacto de la negociación ramal en las PYME","link":"http://www.df.cl/opinion/cartas/impacto-de-la-negociacion-ramal-en-las-pyme","published_date":"2024-07-10T08:00:00","summary":""},{"title":"Rol del litio verde en la transición energética global","link":"http://www.df.cl/opinion/cartas/rol-del-litio-verde-en-la-transicion-energetica-global","published_date":"2024-07-10T08:00:00","summary":""},{"title":"Royalty minero para I+D","link":"http://www.df.cl/opinion/cartas/royalty-minero-para-i-d","published_date":"2024-07-10T08:00:00","summary":""},{"title":"Retraso en la construcción y entrega de hospitales","link":"http://www.df.cl/opinion/cartas/retraso-en-la-construccion-y-entrega-de-hospitales","published_date":"2024-07-10T08:00:00","summary":""},{"title":"Licitación del stock de afiliados","link":"http://www.df.cl/opinion/cartas/licitacion-del-stock-de-afiliados","published_date":"2024-07-10T08:00:00","summary":""},{"title":"Finanzas públicas de Chile entran en nueva fase tras aprobación de los mayores cambios en más de dos décadas","link":"http://www.df.cl/economia-y-politica/macro/finanzas-publicas-de-chile-entran-en-nueva-fase-tras-aprobacion-de-de","published_date":"2024-07-10T08:00:00","summary":"La semana pasada el Congreso despachó la reforma a la Ley de Responsabilidad Fiscal, que le da un rol a la deuda pública y que obligará a dar explicaciones en caso del desvío de metas, entre otros aspectos."},{"title":"Etcheberry se reúne con funcionarios y abordan la mayor fiscalización y el desarrollo de la carrera profesional en el SII","link":"http://www.df.cl/economia-y-politica/df-tax/etcheberry-se-reune-con-funcionarios-y-abordan-la-mayor-fiscalizacion-y","published_date":"2024-07-10T08:00:00","summary":"En la cita, el nuevo titular (s) del organismo acordó una agenda de trabajo con las entidades representativas de los fiscalizadores y los empleados."},{"title":"Nueva propuesta de institucionalidad para impulsar permisos plantea menos gasto y aclara funciones","link":"http://www.df.cl/economia-y-politica/pais/nueva-propuesta-de-institucionalidad-para-impulsar-permisos-plantea","published_date":"2024-07-10T08:00:00","summary":"Gobierno ingresó indicación que propone la Oficina de Autorizaciones Sectoriales, que estará al interior del Ministerio de Economía y requerirá menos personas."},{"title":"Cámara aprueba ley de transferencia tecnológica y pasa a discusión al Senado","link":"http://www.df.cl/df-lab/transformacion-digital/camara-apruebaley-de-transferencia-tecnologica-y-pasa-a-discusion-al-senado","published_date":"2024-07-10T08:00:00","summary":"El mensaje ingresado por el Ejecutivo busca promover la investigación en las instituciones de educación superior para facilitar la creación de empresas de base científica tecnológicas."},{"title":"Cámara de Comercio de Chile en Estados Unidos: \"El boom de la migración de empresas chilenas a EEUU se debe a la inestabilidad y la incerteza que trajo el estallido social\"","link":"http://www.df.cl/empresas/multinacionales/camara-de-comercio-de-chile-en-estados-unidos-el-boom-de-la-migracion","published_date":"2024-07-10T08:00:00","summary":"El presidente de la entidad, Patricio Sepúlveda, detalló que los profesionales y empresarios migran al país americano para buscar un mejor retorno de su inversión, mayor estabilidad y señales claras respecto a qué es lo que va a pasar con los negocios."},{"title":"Las nueve claves del informe de la mesa técnica de pensiones: los nudos que ahora deberá resolver el mundo político","link":"http://www.df.cl/mercados/pensiones/los-detalles-del-informe-de-la-mesa-tecnica-de-pensiones-punto-por-punto","published_date":"2024-07-10T01:00:00","summary":"Los expertos hicieron una serie de recomendaciones contenidas en su documento final. El Ejecutivo apuntó a que se iniciará una etapa de conversaciones con los senadores para habilitar la votación."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Estudio de abogados Caucoto revela que 18 condenados por lesa humanidad están prófugos de la justicia","link":"https://www.theclinic.cl/2024/07/10/18-condenados-por-lesa-humanidad-estan-profugos-de-la-justicia/","published_date":"2024-07-11T00:01:16","summary":"En noviembre de 2023, el mismo estudio publicó un listado de 14 fugitivos, de los cuales cerca de la mitad ha sido capturado. Sin embargo, otras diez nuevas personas se agregaron a la nómina. \nThe post Estudio de abogados Caucoto revela que 18 condenados por lesa humanidad están prófugos de la justicia appeared first on The Clinic."},{"title":"Carlos Cuadrado, alcalde de Huechuraba, sobre nuevo planetario: “Va a hacer que desde aquí surjan nuevos profesores Maza y nuevas María Teresa Ruiz”","link":"https://www.theclinic.cl/2024/07/10/carlos-cuadrado-alcalde-de-huechuraba-sobre-nuevo-planetario-va-a-hacer-que-desde-aqui-surjan-nuevos-profesores-maza-y-nuevas-maria-teresa-ruiz/","published_date":"2024-07-10T23:21:19","summary":"El nuevo planetario de Huechuraba se encuentra listo y ad portas de ser inaugurado. Este contaría con una capacidad para 93 personas, butacas, proyectores digitales, pantalla en 180 grados de aluminio microperforado, audio y softwares especiales para la presentación de espectáculos astronómicos. Se encuentra en la municipalidad de Huechuraba, en la explanada del Edificio Consistorial […]\nThe post Carlos Cuadrado, alcalde de Huechuraba, sobre nuevo planetario: “Va a hacer que desde aquí surjan nuevos profesores Maza y nuevas María Teresa Ruiz” appeared first on The Clinic."},{"title":"El reglamento que busca evitar la tradicional calefacción a leña en el sur de Chile: Gobierno quiere descontaminar la Región de Los Lagos","link":"https://www.theclinic.cl/2024/07/10/el-reglamento-que-busca-evitar-la-tradicional-calefaccion-a-lena-en-el-sur-de-chile/","published_date":"2024-07-10T22:57:48","summary":"Las principales medidas apuntan contra la calefacción residencial, ya que esta aporta la mayor cantidad de material particulado 2,5 y 10. Estos son los contaminantes que pueden llegar hasta los pulmones, produciendo diversas enfermedades. \nThe post El reglamento que busca evitar la tradicional calefacción a leña en el sur de Chile: Gobierno quiere descontaminar la Región de Los Lagos appeared first on The Clinic."},{"title":"Del “montaje” a “nunca fue la mirada del PC cuestionar”: Lautaro Carmona retrocede en sus dichos y se posa la sombra de Teillier","link":"https://www.theclinic.cl/2024/07/10/del-montaje-a-nunca-fue-la-mirada-del-pc-cuestionar-lautaro-carmona-retrocede-en-sus-dichos-y-se-posa-la-sombra-de-teillier/","published_date":"2024-07-10T22:30:12","summary":"Hace casi un año, el día que murió Guillermo Teillier, Lautaro Carmona (72) fue la primera autoridad partidaria en referirse al deceso del líder del Partido Comunista (PC). “Es un golpe muy duro que, sobre todo, afecta a nuestra militancia y a todos quienes trabajamos por años junto a él”, afirmó. Aunque a la interna […]\nThe post Del “montaje” a “nunca fue la mirada del PC cuestionar”: Lautaro Carmona retrocede en sus dichos y se posa la sombra de Teillier appeared first on The Clinic."},{"title":"“Nobleza obliga”: Daniel Alcaíno ofrece disculpas a alcalde de Algarrobo que se querelló en su contra","link":"https://www.theclinic.cl/2024/07/10/daniel-alcaino-ofrece-disculpas-a-alcalde-de-algarrobo-tras-querella/","published_date":"2024-07-10T21:35:56","summary":"\"El alcalde se picó\", dijo el actor. Pero con justa razón, ya que reconoció que se equivocaron en \"varios estamentos\" al poner una foto errónea. A quienes querían dirigirse era al ex jefe comunal José Luis Yáñez, quien está imputado por malversación de caudales públicos y cohecho. \nThe post “Nobleza obliga”: Daniel Alcaíno ofrece disculpas a alcalde de Algarrobo que se querelló en su contra appeared first on The Clinic."},{"title":"Experiencia trabajando en el norte y antecedentes penales: el problemático perfil de Nicolás Pinochet, el doctor que intentó quemar un Cesfam","link":"https://www.theclinic.cl/2024/07/10/experiencia-trabajando-en-el-norte-y-antecedentes-penales-el-problematico-perfil-de-nicolas-pinochet-el-doctor-que-intento-quemar-un-cesfam/","published_date":"2024-07-10T21:04:44","summary":"Un violento altercado es el que tuvo lugar en el Cesfam Emilio Schaffhauser, en el centro de La Serena. Esto, luego de que un médico general identificado como Nicolás Pinochet García intentara quemar el lugar tras un altercado con la directora del centro asistencial. La motivación habría sido una boleta impaga con fecha 5 de […]\nThe post Experiencia trabajando en el norte y antecedentes penales: el problemático perfil de Nicolás Pinochet, el doctor que intentó quemar un Cesfam appeared first on The Clinic."},{"title":"“Rewatching”: La razón de por qué vemos la misma serie una y otra vez, y nos hace sentir tan bien","link":"https://www.theclinic.cl/2024/07/10/rewatching-la-razon-de-por-que-vemos-siempre-la-misma-serie/","published_date":"2024-07-10T20:13:05","summary":"Todo se debe a la \"familiaridad\". Cuando se está agotado y no quieres llevarte sorpresas, tienes la opción de ver algo seguro y sentirte en tu área de confort. \"Cuantas más opciones, más dudas nos pueden surgir y más abrumados nos podemos sentir, por eso a veces preferimos optar por algo que ya conocemos y nos gusta\", dice una psicóloga. \nThe post “Rewatching”: La razón de por qué vemos la misma serie una y otra vez, y nos hace sentir tan bien appeared first on The Clinic."},{"title":"Constanza Michelson psicoanalista y escritora: “Hoy se busca lo espiritual en cursos, nos identificamos con palabras y narrativas de moda”","link":"https://www.theclinic.cl/2024/07/10/constanza-michelson-nostalgia-del-desastre/","published_date":"2024-07-10T20:09:29","summary":"Al conversar con Constanza Michelson las respuestas van dando paso a nuevas ideas y con aquello a nuevas preguntas. La entrevista, que debía tomar algunos minutos, se terminó extendiendo más de lo previsto. En tanto, los temas fueron saltando de un lugar a otro, tal como lo hace en su más reciente libro: Nostalgia del […]\nThe post Constanza Michelson psicoanalista y escritora: “Hoy se busca lo espiritual en cursos, nos identificamos con palabras y narrativas de moda” appeared first on The Clinic."},{"title":"Senador Daniel Núñez y la situación del Partido Comunista con el Gobierno: “Hace falta Teillier”","link":"https://www.theclinic.cl/2024/07/10/senador-daniel-nunez-y-la-situacion-del-partido-comunista-con-el-gobierno-hace-falta-teillier/","published_date":"2024-07-10T18:45:09","summary":"El senador comunista comentó la situación al interior del Partido Comunista (PC), en donde recordó el liderazgo del extimonel Guillermo Teillier, fallecido en agosto pasado.\nThe post Senador Daniel Núñez y la situación del Partido Comunista con el Gobierno: “Hace falta Teillier” appeared first on The Clinic."},{"title":"Eduardo Macaya es declarado culpable por dos delitos de abusos a menores: sentencia se dictará el 19 de julio","link":"https://www.theclinic.cl/2024/07/10/eduardo-macaya-es-declarado-culpable-por-dos-delitos-de-abusos-a-menores-sentencia-se-dictara-el-19-de-julio/","published_date":"2024-07-10T17:53:00","summary":"El padre del senador y presidente de la UDI, Javier Macaya, fue declarado culpable por el Tribunal Oral de Temuco por dos cargos de abuso sexual contra menores.\nThe post Eduardo Macaya es declarado culpable por dos delitos de abusos a menores: sentencia se dictará el 19 de julio appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"La chilena Stephanie Vaquer se convirtió en nueva luchadora de WWE","link":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/la-chilena-stephanie-vaquer-se-convirtio-en-nueva-luchadora-de-wwe/2024-07-10/200345.html","published_date":"2024-07-11T00:11:00","summary":"El histórico exluchador Shawn Michaels le dio la bienvenida en redes sociales."},{"title":"Los resultados de las semifinales de la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/los-resultados-de-las-semifinales-de-la-copa-america-2024/2024-07-09/182217.html","published_date":"2024-07-11T00:00:00","summary":"Sigue el desarrollo de los partidos junto a Cooperativa.cl."},{"title":"¡Leyendas! Zamorano compartió con Valderrama, Zanetti y Serna antes del Colombia-Uruguay","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/leyendas-zamorano-compartio-con-valderrama-zanetti-y-serna-antes-del/2024-07-10/194609.html","published_date":"2024-07-10T23:50:00","summary":"Iván Zamorano, histórico excapitán de La Roja, compartió con los colombianos Carlos Valderrama y Mauricio Serna, y con el argentino Javier Zanetti, en la previa de las semifinales de la Copa América entre Uruguay y Colombia. Las imágenes fueron compartidas en Instagram por el \"Pibe\" Valderrama."},{"title":"River Plate oficializó la renovación del contrato de Paulo Díaz hasta 2027","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/river-plate-oficializo-la-renovacion-del-contrato-de-paulo-diaz-hasta/2024-07-10/194235.html","published_date":"2024-07-10T23:47:00","summary":"El defensa chileno desestimó sondeos desde Arabía Saudita y seguirá en el club argentino."},{"title":"El trabajo de una cooperativa campesina que logró enviar vinos a Suecia","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/agricultura/el-trabajo-de-una-cooperativa-campesina-que-logro-enviar-vinos-a-suecia/2024-07-10/193153.html","published_date":"2024-07-10T23:38:00","summary":"En el marco del Día Internacional de las Cooperativas, una a destacar es la empresa asociativa campesina Moscin de Guarilihue, de la comuna de Coelemu, en Región del Ñuble. Dentro de sus hitos más relevantes figura la exportación, por primera vez, de cinco palets de vino moscatel a Suecia; que es la primera, además, realizada por una cooperativa de usuarios de Indap. Todos los detalles en voz del periodista Álvaro Lozano."},{"title":"Muere Benji Gregory, actor que interpretó a hijo en la serie ALF","link":"https://cooperativa.cl/noticias/magazine/television/series/muere-benji-gregory-actor-que-interpreto-a-hijo-en-la-serie-alf/2024-07-10/193724.html","published_date":"2024-07-10T23:37:00","summary":"El actor tenía 46 años y fue reconocido por interpretar a \"Brian Tanner\" en la serie ochentera."},{"title":"Prensa francesa: Alexis Sánchez \"le dice sí\" a su retorno a Olympique de Marsella","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/prensa-francesa-alexis-sanchez-le-dice-si-a-su-retorno-a-olympique-de/2024-07-10/185340.html","published_date":"2024-07-10T23:32:00","summary":"Desde el país europeo reportan que el delantero nacional está \"cada vez más cerca\" de su regreso al club, en el que estuvo la temporada 2022-2023."},{"title":"Bachelet y Matthei buscan ordenar coaliciones de cara a elecciones municipales y regionales","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/bachelet-y-matthei-buscan-ordenar-coaliciones-de-cara-a-elecciones/2024-07-10/141453.html","published_date":"2024-07-10T23:29:00","summary":"La exmandataria se manifestó \"contenta\" tras participar en una cita con representantes del oficialismo y la DC. En la previa, el Frente Amplio y el PS dieron su apoyo a Claudio Orrego para la reelección, cuestión que el FRVS tachó de \"gesto inamistoso\". Mientras tanto en la oposición, la alcaldesa de Providencia, Evelyn Matthei, liderará un encuentro con parlamentarios de RN."},{"title":"The Guardian destacó a Tania Zeng por el debut que vivirá en los Juegos Olímpicos","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/the-guardian-destaco-a-tania-zeng-por-el-debut-que-vivira-en-los-juegos/2024-07-10/185009.html","published_date":"2024-07-10T23:11:00","summary":"El medio británico entrevistó a la deportista, que competirá con 58 años en París 2024."},{"title":"Socialistas proponen vedar a extranjeros en elecciones presidenciales y parlamentarias","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/socialistas-proponen-vedar-a-extranjeros-en-elecciones-presidenciales-y/2024-07-10/184247.html","published_date":"2024-07-10T23:07:00","summary":"\"Que las decisiones claves de Chile sean tomadas exclusivamente por ciudadanos chilenos\", plantearon los diputados Daniella Cicardini, Daniel Manouchehri y Daniel Melo. \"Si tienen interés de participar, que se nacionalicen\", argumentaron: sugieren dejarlos votar sólo en los comicios municipales."},{"title":"Watkins ya palpita la final de la Euro: \"Es el partido de nuestras vidas\"","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/watkins-ya-palpita-la-final-de-la-euro-es-el-partido-de-nuestras-vidas/2024-07-10/180943.html","published_date":"2024-07-10T23:01:00","summary":"El delantero fue clave en la semifinal ante Países Bajos, marcando el agónico 2-1 para su selección."},{"title":"Bellingham y el agónico gol de Watkins: No podría estar más orgulloso, él es el héroe","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/bellingham-y-el-agonico-gol-de-watkins-no-podria-estar-mas-orgulloso/2024-07-10/184542.html","published_date":"2024-07-10T22:55:00","summary":"El volante inglés reconoció el cometido de su compatriota en la semifinal ante Países Bajos."},{"title":"La viral imagen de Lionel Messi bañando a Lamine Yamal de bebé que da la vuelta al mundo","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/la-viral-imagen-de-lionel-messi-banando-a-lamine-yamal-de-bebe-que-da-la/2024-07-10/185528.html","published_date":"2024-07-10T22:54:00","summary":"Tras la clasificación de España a la final de la Eurocopa, en redes sociales y en todo el mundo se viralizó la imagen de Lamine Yamal cuando era bebé, siendo bañado por un joven Lionel Messi, en una sesión fotográfica de 2007, para un calendario solidario de la Unicef. La icónica foto fue tomada por el fotógrafo Joan Monfort."},{"title":"Koeman criticó el uso del VAR en la Euro: El fútbol se arruina por este tipo de decisiones","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/koeman-critico-el-uso-del-var-en-la-euro-el-futbol-se-arruina-por-este/2024-07-10/183407.html","published_date":"2024-07-10T22:41:00","summary":"El entrenador neerlandés no estuvo de acuerdo con el penal sobre Harry Kane."},{"title":"Rescatan a zorro culpeo en área urbana de Punta Arenas","link":"https://cooperativa.cl/noticias/sociedad/fauna/rescatan-a-zorro-culpeo-en-area-urbana-de-punta-arenas/2024-07-10/182456.html","published_date":"2024-07-10T22:28:00","summary":"El ejemplar fue encontrado en buenas condiciones, por lo que pudieron devolverlo a su hábitat natural."}]}]}