{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Carolina Valdivia, exsubsecretaria de Relaciones Exteriores del gobierno de Piñera, fallece a los 46 años","link":"http://www.df.cl/economia-y-politica/pais/carolina-valdivia-exsubsecretaria-de-relaciones-exteriores-del-gobierno","published_date":"2024-11-11T23:35:00","summary":"La defunción fue confirmada por la exsubsecretaria de Salud Pública Paula Daza, quien se sumó a las muestras de pesar a través de su cuenta de X."},{"title":"Tras más seis horas de tensión liberan a trabajadora de AFP que era mantenida como rehén en sucursal de Las Condes","link":"http://www.df.cl/tendencias/situacion-con-rehen-en-sucursal-afp-provida-mantiene-en-tension-a-las","published_date":"2024-11-11T23:22:00","summary":"Un hombre de 55 años retuvo a la funcionaria luego de que se rechazaran sus intentos por retirar fondos de su esposa fallecida. El sujeto fue trasladado a la 17° Comisaría de Las Condes mientras que la víctima fue llevada a un centro asistencial a constatar lesiones."},{"title":"Fernando de Peña y la ruta de Mallplaza tras M&A con Falabella: se consolida en Perú y evalúa proyectos multifamily en Chile","link":"http://www.df.cl/empresas/retail/fernando-de-pena-y-los-planes-de-mallplaza-tras-m-a-con-falabella-se","published_date":"2024-11-11T22:00:00","summary":"Ya está en curso la OPA para quedarse con todos los Open Plaza en el país andino. Su histórico gerente general plantea que la operación les permitirá fortalecerse como el segundo operador de Perú mientras exploran alternativas en Chile."},{"title":"Ameris apuesta por el nearshoring con un nuevo fondo de deuda privada en México","link":"http://www.df.cl/mercados/fondos-de-inversion/ameris-apuesta-por-el-nearshoring-con-nuevo-fondo-de-deuda-privada-en","published_date":"2024-11-11T21:10:00","summary":"Invertirá en factoring, créditos a PYME, leasing, y carteras de cuentas por cobrar. Se centrará en sectores de manufactura, logística y tecnología, entre otros."},{"title":"El S&P 500 de Wall Street cierra sobre los 6 mil puntos por primera vez en su historia con el impulso del fenómeno Trump","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas_hoy34gjty","published_date":"2024-11-11T21:08:00","summary":"La nueva marca viene en momentos en que los índices estadounidenses ya empiezan a mostrar signos de agotamiento, tras la serie de récords que desataron las elecciones presidenciales."},{"title":"Vallejo reconoce un \"mes negro\" por decepcionantes cifras económicas, pero insiste: “Los datos de un mes no van a lapidar el desarrollo de Chile”","link":"http://www.df.cl/economia-y-politica/gobierno/vallejo-reconoce-un-mes-negro-por-decepcionantes-cifras-economicas","published_date":"2024-11-11T20:20:00","summary":"La ministra vocera de gobierno indicó que la preocupación por los últimos datos de la economía \"no va a hacer que la tendencia vaya a la baja. Tenemos un crecimiento que igual va al alza”."},{"title":"Finaliza participación ciudadana de megaproyecto de amoníaco verde con casi 400 observaciones","link":"http://www.df.cl/empresas/energia/finaliza-participacion-ciudadana-de-megaproyecto-de-amoniaco-verde-con","published_date":"2024-11-11T19:40:00","summary":"Entre las inquietudes estuvo dar garantías de que no se comprometerá agua para el consumo humano y productivo de las comunas que sean afectadas por déficit hídrico."},{"title":"Mercado castiga resultados de CAP: acciones caen casi 3% y cierran en mínimos desde septiembre","link":"http://www.df.cl/mercados/bolsa-monedas/mercado-castiga-los-resultados-de-cap-acciones-bajan-casi-3-y-cierran","published_date":"2024-11-11T19:36:00","summary":"Sin embargo, analistas encontraron razones para confiar en que vienen días mejores para el conglomerado minero."},{"title":"Dólar sube $ 10 y cierra sobre $ 980 en máximos de siete meses ante posibles efectos inflacionarios de políticas de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-cdwrr","published_date":"2024-11-11T19:10:00","summary":"El dollar index escalaba 0,5% a máximos desde principios de julio y el cobre retrocedía 1,7% a su precio más bajo desde septiembre."},{"title":"Cancillería informa que la reunión entre el Presidente Boric y Xi Jinping en APEC está \"virtualmente confirmada”","link":"http://www.df.cl/economia-y-politica/gobierno/cancilleria-informa-que-la-reunion-entre-el-presidente-boric-y-xi","published_date":"2024-11-11T19:03:00","summary":"Este jueves el mandatario chileno viaja a Lima para la APEC y luego a Rio de Janeiro para participar en el G20."},{"title":"Proptech EdiPro suma línea de negocio y compra marketplace de servicios domésticos","link":"http://www.df.cl/df-lab/innovacion-y-startups/proptech-edipro-suma-linea-de-negocio-y-compra-marketplace-de-servicios","published_date":"2024-11-11T18:35:00","summary":"La firma, que administra edificios con tecnología, debutará a fin de año con financiamiento a condominios en alianza con la startup Levannta."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde392","published_date":"2024-11-11T18:01:00","summary":"Acuerdos con Vietnam + Pérdidas de CAP + Dólar no da tregua"},{"title":"SMA formula cargo contra Codelco por déficit en monitoreo de dióxido de azufre en Fundición Potrerillos","link":"http://www.df.cl/empresas/mineria/sma-formula-cargo-contra-codelco-por-deficit-en-monitoreo-de-dioxido-de","published_date":"2024-11-11T16:30:00","summary":"Infracción fue clasificada como grave, por lo que, de acuerdo a la Ley Orgánica de la Superintendencia del Medio Ambiente, la cuprera arriesga una multa de hasta 5 mil Unidades Tributarias Anuales (UTA), equivalentes a más de $3.997 mil millones."},{"title":"Chile y Vietnam firman acuerdos para profundizar su relación comercial","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-y-vietnam-firman-acuerdos-para-profundizar-su-relacion-comercial","published_date":"2024-11-11T16:25:00","summary":"El Presidente Gabriel Boric destacó que “hace una década entró en vigor el TLC entre ambos países, que es una herramienta fundamental para hacer de Chile un punto de conexión entre Asia y América Latina”."},{"title":"Presidente del Colegio de Abogados descarta expulsión de Juan Pablo Hermosilla tras filtrar lista de chats vinculados al caso audios","link":"http://www.df.cl/economia-y-politica/politica/presidente-del-colegio-de-abogados-descarta-expulsion-de-juan-pablo","published_date":"2024-11-11T15:59:00","summary":"Pedro Pablo Vergara se refirió este lunes a la investigación abierta contra el abogado defensor y hermano de Luis Hermosilla."},{"title":"CAP suma pérdidas por más de US$ 358,9 millones a septiembre","link":"http://www.df.cl/empresas/mineria/cap-suma-perdidas-por-mas-de-us-370-millones-a-septiembre","published_date":"2024-11-11T15:51:00","summary":"Nicolás Burr, gerente general del grupo, destacó que “el efecto de la suspensión indefinida de la actividad siderúrgica ya se está reflejando en el desempeño financiero. Esperamos ver un cambio en la tendencia en nuestros resultados durante los próximos trimestres”."},{"title":"Empresas Copec y proyecto en Brasil: \"Las autoridades nos han recibido con mucha apertura, normas exigentes, pero colaboración para que se haga\"","link":"http://www.df.cl/empresas/industria/ceo-de-empresas-copec-y-proyecto-sucuriu-en-brasil-las-autoridades-nos","published_date":"2024-11-11T15:39:00","summary":"En un video donde comenta los resultados al tercer trimestre, el gerente general de la compañía afirmó respecto al escenario local que se ve \"una parte importante de la gente que quiere moderación, salir de los extremos, una política más de los acuerdos para avanzar\"."},{"title":"Trump designa al exdirector de inmigración Tom Homan como el futuro “zar de la frontera” de su gobierno","link":"http://www.df.cl/internacional/politica/trump-designa-al-exdirector-de-inmigracion-tom-homan-como-el-futuro-zar","published_date":"2024-11-11T15:00:00","summary":"La nueva autoridad fue la cara pública de las políticas de inmigración de “tolerancia cero” de Trump durante su primer mandato."},{"title":"Barrick se queda atrás de sus rivales y no cumple con expectativas en medio de auge del oro","link":"http://www.df.cl/empresas/mineria/barrick-se-queda-atras-de-sus-rivales-y-no-cumple-con-expectativas-en","published_date":"2024-11-11T14:28:00","summary":"La minera ha presentado dificultades para aprovechar los precios récord del mineral, provocando que sus inversionistas vendan acciones mientras aumentan su participación en competidores."},{"title":"Dos empresas agrícolas de la sexta región entran en reorganización judicial: deuda supera los US$ 14 millones","link":"http://www.df.cl/empresas/industria/dos-empresas-agricolas-de-la-sexta-region-entran-en-reorganizacion","published_date":"2024-11-11T14:07:00","summary":"El impacto económico que trajo consigo el Covid-19 llevó a Olivar Export y Superfruta solicitar este proceso."},{"title":"NotCo lanza NotKetchup sin azúcar, un nuevo producto de su etapa 2.0","link":"http://www.df.cl/df-lab/innovacion-y-startups/notco-suma-nuevo-producto-a-su-portafolio-y-lanza-notketchup","published_date":"2024-11-11T14:00:00","summary":"En el marco de la estrategia para crear alimentos con mejor sabor y mayores beneficios, el nuevo producto es libre de sellos y hecho en base a tomates frescos y chilenos."},{"title":"Bitcoin supera por primera vez la marca de los US$ 82 mil impulsado por la victoria de Trump","link":"http://www.df.cl/mercados/divisas/bitcoin-supera-por-primera-vez-la-marca-de-los-us-82-mil-tras-impulso","published_date":"2024-11-11T14:00:00","summary":"El apoyo del presidente electo a los activos digitales y la perspectiva de un Congreso dominado por legisladores procripto, está elevando las cotizaciones del activo a nuevas alturas."},{"title":"Presidenta de Pescadores Industriales de Biobío advierte pérdida de hasta 1.800 empleos con nueva Ley de Pesca","link":"http://www.df.cl/economia-y-politica/politica/presidenta-de-pescadores-industriales-de-biobio-advierte-perdida-de","published_date":"2024-11-11T12:10:00","summary":"Durante una entrevista radial, Macarena Cepeda, aseguró que durante la discusión del proyecto de ley no hubo interés por entender las realidades de las pesqueras de las distintas regiones."},{"title":"BTG Pactual sella la venta de su participación en Edificio CCU: la compra un activo inversionista chileno","link":"http://www.df.cl/empresas/construccion/btg-pactual-sella-la-venta-de-su-participacion-en-edificio-ccu-la","published_date":"2024-11-11T11:00:00","summary":"“Hemos logrado una venta a un precio atractivo, generando valor para nuestros inversionistas y subrayando las oportunidades presentes en el mercado inmobiliario actual”, dijo la compañía a Diario Financiero."},{"title":"Bitcoin, dólar y acciones: el \"Trump trade\" continúa en los mercados","link":"http://www.df.cl/primer-click/bitcoin-dolar-y-acciones-el-trump-trade-continua-en-los-mercados","published_date":"2024-11-11T10:30:00","summary":"El cobre retrocede de la mano de las acciones chinas."},{"title":"El mapa de la energía renovable en Chile","link":"http://www.df.cl/aniversario-36-anos/el-mapa-de-la-energia-renovable-el-norte-y-el-sur-concentran-el-95-de","published_date":"2024-11-11T07:00:00","summary":"Hasta la fecha, se han anunciado más de 70 proyectos relacionados con H2V en nuestro país, con una inversión cercana a los US$ 500 mil millones."},{"title":"Sergio Fajardo: “Entender a Medellín es un poco difícil, porque no hay una ciudad con una historia parecida de violencia”","link":"http://www.df.cl/aniversario-36-anos/sergio-fajardo-exalcalde-de-medellin-entender-a-medellin-es-un-poco","published_date":"2024-11-11T07:00:00","summary":"Su mandato fue reconocido por combatir la inseguridad, con esfuerzos por mejorar la infraestructura urbana en una ciudad que tenía una tasa de homicidios de 57,3 cada 100 mil habitantes."},{"title":"Turismo chileno se potencia con la inteligencia artificial","link":"http://www.df.cl/aniversario-36-anos/turismo-chileno-se-potencia-con-la-inteligencia-artificial","published_date":"2024-11-11T07:00:00","summary":"El valor de mercado de esta actividad económica relacionado con IA superará los US$ 1.000 millones a 2026, y en Chile expertos proyectan un aumento si es que logran superar las barreras existentes."},{"title":"Las 10 startups de IA generativa más valiosas del mundo","link":"http://www.df.cl/aniversario-36-anos/las-10-startups-de-ia-generativa-mas-valiosas-del-mundo","published_date":"2024-11-11T07:00:00","summary":"OpenAI de Sam Altman y xAI de Elon Musk son algunas de las empresas emergentes de Inteligencia Artificial que cuentan con la mayor valorización de mercado a octubre de 2024, según Pitchbook."},{"title":"Intereses económicos y de seguridad de EEUU volverán a dominar relación con Latinoamérica","link":"http://www.df.cl/aniversario-36-anos/andres-martinez-fernandez-analista-politico-senior-del-allison-center","published_date":"2024-11-11T07:00:00","summary":"La agenda de Trump podría tener costos para la economía mundial, pero para quienes se alineen con el futuro residente de la Casa Blanca, también habrían oportunidades de beneficio económico."},{"title":"Juan Carlos Paz, presidente del directorio de la Autoridad Portuaria Nacional de Perú: “El megapuerto de Chancay va a facilitar la logística y le dará competitividad a la región”","link":"http://www.df.cl/aniversario-36-anos/juan-carlos-paz-presidente-del-directorio-de-la-autoridad-portuaria","published_date":"2024-11-11T07:00:00","summary":"Implementar el eje Chancay-Callao, mejorar la conexión vial hacia los puertos y potenciar la competitividad del Pacífico son las principales metas del país andino."},{"title":"Alberto van Klaveren: “Chile aspira a quedar al margen de los grandes conflictos geopolíticos”","link":"http://www.df.cl/aniversario-36-anos/alberto-van-klaveren-ministro-de-relaciones-exteriores-chile-aspira-a","published_date":"2024-11-11T07:00:00","summary":"El canciller destaca el nivel de apertura comercial del país y el interés por estrechar vínculos con Asean y el Golfo. Sobre EEUU, dice que en el anterior Gobierno de Trump hubo una relación “muy positiva”."},{"title":"El péndulo político en América Latina","link":"http://www.df.cl/aniversario-36-anos/el-pendulo-politico-en-america-latina-el-paulatino-retorno-de-la-derecha","published_date":"2024-11-11T07:00:00","summary":"Aunque la región muestra un aparente equilibrio en los colores políticos, las últimas elecciones de 2024 dieron señales de que vendrán más cambios, con una balanza que ya no se mueve entre dos polos sino en opciones intermedias."},{"title":"Ramón Jara, miembro del Consejo Asesor Empresarial (ABAC): “Estados Unidos y China conviven en APEC porque la agenda se desacopla del tema geopolítico”","link":"http://www.df.cl/aniversario-36-anos/ramon-jara-miembro-del-consejo-asesor-empresarial-abac-estados","published_date":"2024-11-11T07:00:00","summary":"El representante empresarial chileno en APEC Perú 2024 destaca la instancia de intercambio entre países de Asia-Pacífico y aborda los ejes que planteará el mundo privado."},{"title":"Cómo ve el mundo de los negocios la irrupción de la IA: las respuestas que dejó un test de 10 preguntas","link":"http://www.df.cl/aniversario-36-anos/como-ve-el-mundo-de-los-negocios-la-irrupcion-de-la-ia-las-respuestas","published_date":"2024-11-11T07:00:00","summary":"Encuesta de Deloitte Cadem entre más de 40 ejecutivos constató la alta expectativa sobre el vuelo que representa la inteligencia artificial para al PIB, así como a la roductividad de las empresas. Lo que sí reconocen es que se debe aumentar el presupuesto para su desarrollo y establecer mecanismos para medir su efecto."},{"title":"Inteligencia Artificial: Recorriendo casos de uso","link":"http://www.df.cl/aniversario-36-anos/recorriendo-casos-de-uso","published_date":"2024-11-11T07:00:00","summary":""},{"title":"Los desafíos corporativos para la adopción de IA en Chile","link":"http://www.df.cl/aniversario-36-anos/los-desafios-corporativos-para-su-adopcion-en-chile","published_date":"2024-11-11T07:00:00","summary":"Uno de los dos chilenos fundadores de Runway, empresa unicornio que crea videos con inteligencia artificial generativa basada en Nueva York, fue uno de los invitados principales al aniversario de Diario Financiero."},{"title":"La nube y multinube: la transición digital del almacenamiento bancario","link":"http://www.df.cl/aniversario-36-anos/la-nube-y-multinube-la-transicion-digital-del-almacenamiento-bancario","published_date":"2024-11-11T07:00:00","summary":"Mientras las principales instituciones financieras usan cloud para guardar información, empresas locales comienzan a explorar la posibilidad de usar varias a la vez."},{"title":"Los ETF de baja volatilidad pierden popularidad","link":"http://www.df.cl/aniversario-36-anos/los-etf-de-baja-volatilidad-pierden-popularidad-pero-emerge-una-nueva","published_date":"2024-11-11T07:00:00","summary":"A pesar de los bajos rendimientos de los últimos años, los analistas dicen que las personas podrían estar perdiendo su potencial de inversión a largo plazo."},{"title":"El nuevo capítulo de las fintech","link":"http://www.df.cl/aniversario-36-anos/el-nuevo-capitulo-de-las-fintech","published_date":"2024-11-11T07:00:00","summary":"Nuevas regulaciones como el Sistema de Finanzas Abiertas, la continua búsqueda para avanzar en inclusión financiera y los avances tecnológicos son algunos de los temas que marcarán el ritmo de una industria que verá su consolidación."},{"title":"Cómo la banca se está adaptando a la nueva regulación de ciberseguridad","link":"http://www.df.cl/aniversario-36-anos/como-la-banca-se-esta-adaptando-a-la-nueva-regulacion-de-ciberseguridad","published_date":"2024-11-11T07:00:00","summary":"Previo a la promulgación de la ley, el gremio, al representar a un sector regulado por la CMF, ya venía tomando medidas como la contratación de un oficial de seguridad y la creación de un grupo de coordinación con bancos y empresas de pago para instalar capacidades."},{"title":"Revolución blockchain: pasos en Chile y desafíos del sistema en medio de la arremetida de BlackRock","link":"http://www.df.cl/aniversario-36-anos/revolucion-blockchain-pasos-en-chile-y-desafios-del-sistema-en-medio-de","published_date":"2024-11-11T07:00:00","summary":"⁠La tendencia hacia la tokenización de activos ha cobrado fuerza en diversas industrias porque permite un acceso más amplio a mercados globales y representa un modelo innovador para el financiamiento."},{"title":"El uso de IA en las finanzas ¿Cómo se está incorporando esta tecnología?","link":"http://www.df.cl/aniversario-36-anos/el-uso-de-ia-en-las-finanzas-como-se-esta-incorporando-esta-tecnologia","published_date":"2024-11-11T07:00:00","summary":"La banca, AFP y los fondos de inversión están utilizando herramientas con inteligencia artificial para optimizar sus procesos y mejorar la experiencia de cara a los usuarios."},{"title":"La bomba de tiempo que presiona al sistema previsional en Chile y otras latitudes","link":"http://www.df.cl/aniversario-36-anos/la-bomba-de-tiempo-que-presiona-al-sistema-previsional-en-chile-y-otras","published_date":"2024-11-11T07:00:00","summary":"Mientras las expectativas de vida aumentan y la tasa de natalidad disminuye, los ajustes de parámetros como la tasa de cotización y edad de jubilación presionan a los sistemas de pensiones. A este panorama se agrega la alta informalidad laboral como un problema en la región."},{"title":"Michelle Schnitzer, CEO y fundadora de BondUp: “A 2030, el 40% de la población en Chile tendrá más de 50 años, las empresas se verán obligadas a contratar mayores”","link":"http://www.df.cl/aniversario-36-anos/michelle-schnitzer-ceo-y-fundadora-de-bondup-a-2030-el-40-de-la","published_date":"2024-11-11T07:00:00","summary":"La creadora de la primera red social para adultos mayores, describe a los chilenos mayores de 60 años como activos, con ganas de seguir trabajando, aportando al mundo y enseñando."},{"title":"Viaje al corazón científico de NotCo en San Francisco","link":"http://www.df.cl/aniversario-36-anos/viaje-al-corazon-cientifico-de-notco-en-san-francisco","published_date":"2024-11-11T01:27:00","summary":"En noviembre de 2023 la foodtech inauguró su primer laboratorio en Estados Unidos. A cargo está Catriel Giuliano, jefe de I+D, quien relata el trabajo diario e investigaciones que llevan adelante."},{"title":"Yascha Mounk, Johns Hopkins University: “La inmigración genera más resentimiento en la mayoría de las democracias que las diferencias en los ingresos”","link":"http://www.df.cl/aniversario-36-anos/yascha-mounk-academico-de-la-johns-hopkins-university-la-inmigracion","published_date":"2024-11-11T01:22:00","summary":"La democracia liberal está en crisis, de acuerdo al politólogo alemán, contexto en el que destaca la importancia de detener a Putin en Ucrania y de no responder al populismo de derecha con populismo de izquierda."},{"title":"El cobre camina a un déficit inevitable","link":"http://www.df.cl/aniversario-36-anos/el-cobre-camina-a-un-deficit-inevitable","published_date":"2024-11-11T01:22:00","summary":"La industria sabe que necesita acelerar las inversiones, pero la clave la tienen los gobiernos."},{"title":"Los protagonistas de la revolución del almacenamiento de energía en el país","link":"http://www.df.cl/aniversario-36-anos/los-protagonistas-de-la-revolucion-del-almacenamiento-de-energia-en-el-pais","published_date":"2024-11-11T01:20:00","summary":"Actores tradicionales como AES Andes y Engie lideran este despegue. Sin embargo, también asoman otras firmas con fuertes apuestas. Aunque identifican pendientes, en la industria destacan que existen certezas para emprender estos proyectos."},{"title":"Directoras de empresas en modo IA","link":"http://www.df.cl/aniversario-36-anos/directoras-de-empresas-en-modo-ia","published_date":"2024-11-11T01:20:00","summary":"Tras participar en una gira en Silicon Valley, EEUU, siete mujeres abordan las brechas y oportunidades de esta herramienta para las empresas chilenas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Nunca me he definido como oficialista”: El desmarque de Claudio Orrego con el Gobierno y los esfuerzos por remarcar su candidatura independiente","link":"https://www.theclinic.cl/2024/11/11/nunca-me-he-definido-como-oficialista-el-desmarque-de-claudio-orrego-con-el-gobierno-y-los-esfuerzos-por-remarcar-su-candidatura-independiente/","published_date":"2024-11-11T23:30:00","summary":"El candidato independiente ha reforzado ese discurso y lo ha llevado adelante, a pesar de que quienes conforman su equipo más cercano son del mundo progresista. \nThe post “Nunca me he definido como oficialista”: El desmarque de Claudio Orrego con el Gobierno y los esfuerzos por remarcar su candidatura independiente appeared first on The Clinic."},{"title":"Estación Central defiende operativos para decomisar puestos de comida callejera pese a reclamos de vendedores ambulantes","link":"https://www.theclinic.cl/2024/11/11/estacion-central-defiende-operativos-para-decomisar-puestos-de-comida-callejera-pese-a-reclamos-de-vendedores-ambulantes/","published_date":"2024-11-11T22:30:00","summary":"Un usuario de Tiktok grabó un operativo de seguridad municipal en el que se ve cómo se llevan los carros de comida de vendedores ambulantes. Si bien lo hizo con todo crítico, en la mayoría de los comentarios respaldaron el accionar de Estación Central. \nThe post Estación Central defiende operativos para decomisar puestos de comida callejera pese a reclamos de vendedores ambulantes appeared first on The Clinic."},{"title":"TGI Fridays quiebra en el mundo: el auge y caída de la cadena que impuso el estilo de comida norteamericano y su impacto en Chile","link":"https://www.theclinic.cl/2024/11/11/tgi-fridays-quiebra-en-el-mundo-el-auge-y-caida-de-la-cadena-que-impuso-el-estilo-de-comida-norteamericano-y-su-impacto-en-chile/","published_date":"2024-11-11T20:42:24","summary":"TGI Fridays anunció su quiebra, acogiéndose al Capítulo 11 de la ley de Estados Unidos el 2 de noviembre pasado en el Distrito Norte de Texas. La empresa atribuye su compleja situación financiera a los efectos de la pandemia y su estructura capital. En Chile aún hay dos locales y se adelanta que no hay riesgo de cierre, al ser franquicias.\nThe post TGI Fridays quiebra en el mundo: el auge y caída de la cadena que impuso el estilo de comida norteamericano y su impacto en Chile appeared first on The Clinic."},{"title":"Con oficiales negociadores y francotiradores: el operativo que desarrolla Carabineros por cliente de AFP que tomó de rehén a una cajera","link":"https://www.theclinic.cl/2024/11/11/con-oficiales-negociadores-y-francotiradores-el-operativo-que-desarrolla-carabineros-por-cliente-de-afp-que-tomo-de-rehen-a-una-cajera/","published_date":"2024-11-11T18:07:52","summary":"Un procedimiento por secuestro se lleva a cabo en una sucursal de AFP Provida en Las Condes, donde un cliente tomó como rehén a una cajera con un cuchillo. El incidente ocurrió en presencia de otros clientes y trabajadores, lo que obligó a las autoridades a cortar el tránsito en una de las pistas de la avenida Apoquindo para facilitar las labores policiales, que han incluido negociaciones y la presencia de francotiradores. \nThe post Con oficiales negociadores y francotiradores: el operativo que desarrolla Carabineros por cliente de AFP que tomó de rehén a una cajera appeared first on The Clinic."},{"title":"Muerte tras uso de inyecciones para adelgazar: expertos explican las alertas y riesgos de un método en auge","link":"https://www.theclinic.cl/2024/11/11/muerte-tras-uso-de-inyecciones-para-adelgazar-expertos-explican-las-alertas-y-riesgos-de-un-metodo-en-auge/","published_date":"2024-11-11T17:35:35","summary":"Es la segunda muerte confirmada en el año tras el uso del medicamento para adelgazar, Mounjaro. Esta vez le sucedió a una enfermera de 54 años en el Reino Unido, quien murió producto de una pancreatitis tras inyectarse la medicina que puede hacer bajar entre un 12-15% del peso de una persona. Para The Clinic, especialistas analizan los factores de cuidado que hay que considerar antes de empezar un tratamiento como éste.\nThe post Muerte tras uso de inyecciones para adelgazar: expertos explican las alertas y riesgos de un método en auge appeared first on The Clinic."},{"title":"Quién es Daniela Muñoz, la excéntrica mujer detrás de la falsa máquina que cura el cáncer y el VIH y que ha ganado más de $15 millones","link":"https://www.theclinic.cl/2024/11/11/quien-es-daniela-munoz-la-excentrica-mujer-detras-de-la-falsa-maquina-que-cura-el-cancer-y-el-vih-y-que-ha-ganado-mas-de-15-millones/","published_date":"2024-11-11T17:22:59","summary":"Una vecina de Huepil ha captado la atención nacional al ofrecer su supuesto invento: el Tesla Aether 5.0, una máquina de madera que imita un telégrafo de los años 20 y promete, sin base científica, curar el cáncer, el VIH y otras enfermedades graves. Fanática de Nikola Tesla, la mujer no solo vende esta cuestionable máquina, que ya está en la mira del Sernac y la justicia, sino que cuadros que incluyen figuras de dragones, pegasos y autorretratos y también cursos de alquimia, práctica que comenzó su declive en el siglo XVI con el avance de la química moderna.\nThe post Quién es Daniela Muñoz, la excéntrica mujer detrás de la falsa máquina que cura el cáncer y el VIH y que ha ganado más de $15 millones appeared first on The Clinic."},{"title":"¿Una oportunidad?: Bitcoin sigue batiendo récords por efecto Trump y expertos evalúan si conviene o no invertir","link":"https://www.theclinic.cl/2024/11/11/una-oportunidad-bitcoin-sigue-batiendo-records-por-efecto-trump-y-expertos-evaluan-si-conviene-o-no-invertir/","published_date":"2024-11-11T16:32:17","summary":"El bitcoin superó la marca de los US$82 mil por primera vez en su historia, impulsado por el apoyo del presidente electo de Estados Unidos, Donald Trump, a los activos digitales y la perspectiva de un Congreso dominado por legisladores pro criptomonedas. Frente a esto, analistas evaluaron si es un buen momento para invertir en la criptodivisa más popular del mercado. \nThe post ¿Una oportunidad?: Bitcoin sigue batiendo récords por efecto Trump y expertos evalúan si conviene o no invertir appeared first on The Clinic."},{"title":"Sin despliegue y con respaldos a evaluar: el cauteloso rol de la expresidenta Bachelet para la segunda vuelta de gobernadores","link":"https://www.theclinic.cl/2024/11/11/sin-despliegue-y-con-respaldos-a-evaluar-la-reservada-participacion-de-la-expresidenta-bachelet-en-la-segunda-vuelta-de-gobernadores/","published_date":"2024-11-11T16:32:04","summary":"La exmandataria está en Brasil para ser parte de la cumbre del G20 a desarrollarse en Río de Janeiro. En su vuelta a Chile, participará de un seminario, antes de volver al país carioca por un evento similar. En su  equipo descartan que se dirija a regiones por motivos de campaña. En la vereda contraria, la alcaldesa Evelyn Matthei apareció en las calles de Peñalolén colaborando con el candidato de Chile Vamos a la gobernación de la Región Metropolitana.\nThe post Sin despliegue y con respaldos a evaluar: el cauteloso rol de la expresidenta Bachelet para la segunda vuelta de gobernadores appeared first on The Clinic."},{"title":"Ministra Jeannette Jara tomó contacto con la familia del gásfiter que murió en La Moneda e intervino por solicitud del Presidente","link":"https://www.theclinic.cl/2024/11/11/ministra-jeannette-jara-tomo-contacto-con-la-familia-del-gasfiter-que-murio-en-la-moneda-e-intervino-por-solicitud-del-presidente/","published_date":"2024-11-11T16:28:37","summary":"La ministra del Trabajo, Jeannette Jara, se refirió al caso de Hugo Morales, funcionario de La Moneda que falleció durante un turno de 18 horas. Aunque, en estricto rigor, no era un trabajador de su ministerio, Jara comentó que tomó contacto con la familia de Morales y que el Presidente le pidió \"intervenir directamente porque, al parecer, todo lo que la familia había solicitado anteriormente no había sido satisfecho en tiempo oportuno\".\nThe post Ministra Jeannette Jara tomó contacto con la familia del gásfiter que murió en La Moneda e intervino por solicitud del Presidente appeared first on The Clinic."},{"title":"“Es un combo en la guata a Pancho Orrego”: El reto de RN y la derecha a Agustín Iglesias por foto con Tomás Vodanovic previo a segunda vuelta","link":"https://www.theclinic.cl/2024/11/11/es-un-combo-en-la-guata-a-francisco-pancho-orrego-el-reto-de-rn-y-la-derecha-a-agustin-iglesias-por-foto-con-tomas-vodanovic-previo-a-segunda-vuelta/","published_date":"2024-11-11T16:27:23","summary":"Una imagen en redes sociales del alcalde electo de Independencia, Agustín Iglesias (ind.-UDI), con el edil de Maipú y generalísimo de la campaña de Claudio Orrego para la segunda vuelta de la gobernación metropolitana causó malestar en la oposición. En el sector se evaluó la acción como una mala señal en medio de una disputa clave, lo que llevó incluso a la mesa RN a expresar su malestar al nuevo jefe comunal. \"Mi apoyo a Pancho Orrego y Evelyn Mathei no están en duda y son irrestrictos\", contestó Iglesias a The Clinic, asegurando que la cita con Vodanovic se enmarca en acercamientos transversales que ha sostenido antes de asumir el cargo, apuntando a la necesidad de diálogo y enfrentar la polarización. \nThe post “Es un combo en la guata a Pancho Orrego”: El reto de RN y la derecha a Agustín Iglesias por foto con Tomás Vodanovic previo a segunda vuelta appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Falleció Carolina Valdivia, exsubsecretaria de Cancillería en segundo Gobierno de Piñera","link":"https://cooperativa.cl/noticias/pais/politica/fallecio-carolina-valdivia-exsubsecretaria-de-cancilleria-en-segundo/2024-11-11/210050.html","published_date":"2024-11-12T00:09:00","summary":"Boric destacó que la abogada fue \"una mujer con tremenda vocación de servicio a nuestra patria y sentido de Estado más allá de cualquier diferencia política que nos deja demasiado joven\"."},{"title":"Pablo Milad sobre cruce de Vidal con Gareca en La Roja: Todo quedó en el pasado","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/pablo-milad-sobre-cruce-de-vidal-con-gareca-en-la-roja-todo-quedo-en-el/2024-11-11/210751.html","published_date":"2024-11-12T00:03:00","summary":"El estratega también valoró el retorno del \"Rey\" al combinado nacional."},{"title":"Milad y acusación de \"robo\" de Marcelo Díaz: Como ANFP no tenemos tendencia hacia un equipo u otro","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/milad-y-acusacion-de-robo-de-marcelo-diaz-como-anfp-no-tenemos/2024-11-11/204824.html","published_date":"2024-11-11T23:48:00","summary":"El presidente de la ANFP, Pablo Milad, replicó la acusación que lanzó el jugador de Universidad de Chile Marcelo Díaz tras quedar sin título en la última fecha del Campeonato Nacional."},{"title":"Karol G rompe el silencio por polémica letra de \"+57\": \"Se sacó de contexto\"","link":"https://cooperativa.cl/noticias/magazine/musica/karol-g-rompe-el-silencio-por-polemica-letra-de-57-se-saco-de/2024-11-11/191159.html","published_date":"2024-11-11T23:30:00","summary":"El tema que reúne a la Bichota, J Balvin, Feid y otros, ha sido acusada de sexualizar a menores de edad."},{"title":"La espectacular imagen del castillo que \"flota entre las nubes\" en Francia","link":"https://cooperativa.cl/noticias/mundo/francia/la-espectacular-imagen-del-castillo-que-flota-entre-las-nubes-en-francia/2024-11-11/175008.html","published_date":"2024-11-11T23:26:00","summary":"El castillo francés de Haut Koennisburg fue grabado desde un drone en momentos donde era rodeado por las nubes, dando la impresión de que estuviera \"flotando por los aires\". La estructura que data del siglo XII es una de las atracciones más visitadas en la región de Alsacia en Francia."},{"title":"Biobío: DC se sumó a comando de Alejandro Navarro de cara a segunda vuelta de gobernadores","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/biobio-dc-se-sumo-a-comando-de-alejandro-navarro-de-cara-a-segunda/2024-11-11/193644.html","published_date":"2024-11-11T23:24:00","summary":"El exsenador destacó que se avance en la \"más amplia unidad en la centroizquierda\". Su rival Sergio Giacaman busca ser el gobernador \"para todas las personas de la región\"."},{"title":"¿Cómo fue el encuentro de Vidal con Ricardo Gareca?","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/como-fue-el-encuentro-de-vidal-con-ricardo-gareca/2024-11-11/202213.html","published_date":"2024-11-11T23:21:00","summary":"El periodista Sebastián Aguilar nos cuenta detalles del primer encuentro del técnico de la selección chilena, Ricardo Gareca, y el jugador de Colo Colo Arturo Vidal en \"Pinto Durán\"."},{"title":"¿Cómo es una negociación policial en una toma de rehenes?","link":"https://cooperativa.cl/noticias/pais/policial/como-es-una-negociacion-policial-en-una-toma-de-rehenes/2024-11-11/190834.html","published_date":"2024-11-11T23:19:00","summary":"El capitán Jorge Valdés, negociador de rehenes de Carabineros, detalló que este tipo de operativos pueden tardar muchas horas porque \"la importante no tener víctimas\"."},{"title":"José Cabero fue premiado como mejor árbitro del torneo en la Gala Crack 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/jose-cabero-fue-premiado-como-mejor-arbitro-del-torneo-en-la-gala-crack/2024-11-11/202040.html","published_date":"2024-11-11T23:16:00","summary":"El referí recibió la condecoración por segundo año consecutivo."},{"title":"Cámara Baja aprobó en general el Presupuesto 2025 y discutirá un millar de indicaciones","link":"https://cooperativa.cl/noticias/economia/presupuesto/camara-baja-aprobo-en-general-el-presupuesto-2025-y-discutira-un-millar/2024-11-11/193843.html","published_date":"2024-11-11T23:14:00","summary":"Los diputados visaron con amplia mayoría el informe de la comisión especial mixta que, sin embargo, había rechazado varias partidas del proyecto del Gobierno. Desde este martes la Sala revisará la ley en detalle, junto con las más de 1.500 enmiendas ingresadas por los parlamentarios, de las que se estima que 900 son admisibles."},{"title":"Marcelo Morales está en duda para enfrentamientos con Perú y Venezuela","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcelo-morales-esta-en-duda-para-enfrentamientos-con-peru-y-venezuela/2024-11-11/201332.html","published_date":"2024-11-11T23:12:00","summary":"El jugador se sometió a exámenes."},{"title":"Comercio exterior chino creció un 4,6% en octubre pese a la caída de las importaciones","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/comercio-exterior-chino-crecio-un-4-6-en-octubre-pese-a-la-caida-de-las/2024-11-07/181509.html?=efectochina","published_date":"2024-11-11T23:12:00","summary":"En el décimo mes de 2024, los intercambios con otros países sumaron unos 3,7 billones de yuanes (515.633 millones de dólares, 480.216 millones de euros)."},{"title":"Desde Vélez criticaron debut de streamer \"Spreen\" en Riestra: Fue una falta de respeto al fútbol","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/desde-velez-criticaron-debut-de-streamer-spreen-en-riestra-fue-una/2024-11-11/200344.html","published_date":"2024-11-11T22:59:00","summary":"Gustavo Quinteros evitó profundizar sobre el tema, pero Braian Romero lanzó duras frases."},{"title":"El equipo ideal del fútbol femenino en la Gala Crack 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/el-equipo-ideal-del-futbol-femenino-en-la-gala-crack-2024/2024-11-11/200319.html","published_date":"2024-11-11T22:58:00","summary":"Siete jugadoras del equipo pertenecen a Colo Colo."},{"title":"Tras más de seis horas: GOPE rescató a trabajadora de AFP secuestrada por cliente en Las Condes","link":"https://cooperativa.cl/noticias/pais/policial/tras-mas-de-seis-horas-gope-rescato-a-trabajadora-de-afp-secuestrada/2024-11-11/195711.html","published_date":"2024-11-11T22:54:00","summary":"El sujeto fue detenido y la mujer fue trasladada a un recinto de salud."}]}]}