{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"IPC de agosto en EEUU cumple con lo esperado y prepara el camino para próximo recorte de la Fed","link":"http://www.df.cl/internacional/economia/ipc-en-eeuu-cumple-las-expectativas-en-agosto-y-la-inflacion-se-modera-a","published_date":"2024-09-12T00:00:00","summary":"La inflación mensual aumentó 0,2% y en un año alcanzó 2,5%, dentro de lo proyectado por el mercado."},{"title":"Grupo de 23 aportantes de fondo que invertía en deudas de Antonio Jalaff se querella contra Larrainvial por administración desleal","link":"http://www.df.cl/mercados/fondos-de-inversion/por-administracion-desleal-grupo-de-23-aportantes-de-fondo-que-invertia","published_date":"2024-09-11T23:50:00","summary":"“El objetivo que realmente se perseguía (el fondo) ha ido quedando en evidencia: proveer de fondos frescos al Sr. Antonio Jalaff Sanz”, apuntó la acción judicial."},{"title":"Chadwick sostiene que llamada a la CMF por STF no aplica a Ley de Lobby y regulador envió todos los antecedentes al Ministerio Público","link":"http://www.df.cl/mercados/pensiones/andres-chadwick-y-llamada-a-augusto-iglesias-las-consultas-sobre","published_date":"2024-09-11T23:50:00","summary":"Las llamadas a los comisionados del regulador no habrían formado parte de la investigación interna comandada por el comisionado Beltrán De Ramón."},{"title":"Una de las casonas más emblemáticas de Viña del Mar sale a la venta: dueño pide casi $ 7 mil millones","link":"http://www.df.cl/empresas/industria/una-de-las-casonas-mas-emblematicas-de-vina-del-mar-sale-a-la-venta","published_date":"2024-09-11T23:20:00","summary":"Conocida como exCasa Losada (catalogada como un inmueble de conservación histórica), se emplaza en Avenida Libertad esquina 8 Norte en un terreno de 2.496 metros cuadrados."},{"title":"Principales bancos privados del país reportan un aumento de sus utilidades durante agosto","link":"http://www.df.cl/mercados/banca-fintech/principales-bancos-privados-reportan-aumento-de-sus-utilidades-en-agosto","published_date":"2024-09-11T22:30:00","summary":"De todos los operadores de la plaza local, solo Banco Itaú presentó una disminución de sus beneficios, con una caída de 3,78%."},{"title":"Producción de Codelco volvió a caer en julio mientras que la de Escondida se disparó, según cifras de Cochilco","link":"http://www.df.cl/empresas/mineria/produccion-de-codelco-volvio-a-caer-en-julio-mientras-que-la-de","published_date":"2024-09-11T22:20:00","summary":"La producción de la minera estatal chilena cayó 10,7% a 111.400 toneladas, mientras que la de la mina propiedad de BHP subió 29,2% a 106.500 toneladas."},{"title":"Valorización de OpenAI aumentará a US$ 150 mil millones con nueva ronda de financiación, una de las startups más valiosas del mundo","link":"http://www.df.cl/empresas/multinacionales/openai-fundraising-set-to-vault-startup-s-value-to-150-billion","published_date":"2024-09-11T20:55:00","summary":"La nueva cifra prácticamente duplicaría el valor al que la compañía de Inteligencia Artificial quedó tasada tras su oferta pública de principios de año."},{"title":"Wall Street resurge gracias a salto de 8% por parte de Nvidia en una sesión marcada por el debate presidencial de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-aj74h","published_date":"2024-09-11T20:15:00","summary":"El avance ocurrió a pesar de que los últimos datos de inflación redujeron las esperanzas de ver pronto un recorte de 50 puntos en la tasa de fondos federales."},{"title":"SQM se dispara 10% en bolsa y cierra su mejor sesión desde marzo de 2022 tras fuerte alza en los precios del litio","link":"http://www.df.cl/mercados/bolsa-monedas/sqm-se-dispara-10-en-bolsa-y-cierra-su-mejor-sesion-desde-marzo-de-2022","published_date":"2024-09-11T19:24:00","summary":"La posible suspensión de importantes minas en China aumenta las probabilidades de un esperado ajuste en la oferta mundial del commodity."},{"title":"¿Se acaba el combustible? Morgan Stanley afirma que el auge de la inteligencia artificial se está desvaneciendo","link":"http://www.df.cl/mercados/bolsa-monedas/se-acaba-el-combustible-morgan-stanley-afirma-que-el-auge-de-la","published_date":"2024-09-11T19:15:00","summary":"Los inversionistas han ido reduciendo su exposición a las grandes tecnológicas después de haberlas acaparado durante gran parte del año."},{"title":"Dólar cierra a la baja cerca de $ 940 tras anuncio de Hacienda de que reforzará sus ventas de la divisa","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-aj74h","published_date":"2024-09-11T19:01:00","summary":"El ministerio informó que realizará subastas de dólares por hasta US$ 200 millones semanales desde ahora hasta fines de año."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-aj74h","published_date":"2024-09-11T18:02:00","summary":"Paro en aeropuerto de Santiago + Chadwick y STF + El dólar en baja"},{"title":"Los inmigrantes haitianos impulsaron el crecimiento de Springfield y, ahora, es el centro de un debate en EEUU","link":"http://www.df.cl/internacional/politica/los-inmigrantes-haitianos-impulsaron-el-crecimiento-de-springfield-y","published_date":"2024-09-11T17:41:00","summary":"Esta ciudad industrial del Medio Oeste en dificultades que de repente se encuentra en el foco de la carrera presidencial de Estados Unidos."},{"title":"¿Quién es Augusto Iglesias? El comisionado de la CMF que recibió el llamado de Chadwick por STF Capital","link":"http://www.df.cl/mercados/banca-fintech/quien-es-augusto-iglesias-el-comisionado-de-la-cmf-que-recibio-el","published_date":"2024-09-11T17:00:00","summary":"Con un perfil altamente técnico, aterrizó como comisionado en 2020. Fue subsecretario de Previsión Social entre 2010 y 2014, integrante de la comisión Marcel en Bachelet I y asesor de presidencia para la reforma de pensiones en Piñera II."},{"title":"Vivanco pasa a la ofensiva: pone a disposición de la Fiscalía su celular y computador","link":"http://www.df.cl/economia-y-politica/pais/vivanco-pasa-a-la-ofensiva-pone-a-disposicion-de-la-fiscalia-su-celular","published_date":"2024-09-11T16:30:00","summary":"El abogado de la suspendida ministra, Juan Carlos Manríquez, indicó que también solicitaron copias de los chats que se le atribuyen a la conversación con Luis Hermosilla."},{"title":"Huawei busca opacar a Apple en China con el estreno del primer smartphone plegable tríptico de US$ 2.800","link":"http://www.df.cl/internacional/ft/huawei-busca-opacar-a-apple-en-china-con-el-estreno-del-primer","published_date":"2024-09-11T15:59:00","summary":"El modelo Mate XT, lanzado horas después del lanzamiento del iPhone 16, ya tiene 5 millones de pedidos anticipados."},{"title":"Codelco cierra negociación colectiva con cinco sindicatos de El Teniente y uno de Ministro Hales","link":"http://www.df.cl/empresas/mineria/codelco-firma-acuerdo-anticipado-de-contrato-con-trabajadores-de-mina","published_date":"2024-09-11T15:53:00","summary":"Todos los acuerdos son por 36 meses y de manera anticipada, disipando la posibilidad de huelga en estas operaciones. En la mina subterránea los trabajadores lograron un reajuste de 1,5% y un bono de fin de conflicto de $ 22,5 millones más un crédito blando de $ 3 millones."},{"title":"Diputado Cristhian Moreira (UDI) y menciones a exministro Chadwick en Caso Audios: \"Hasta el momento no ha sido imputado, sólo ha aparecido su nombre\"","link":"http://www.df.cl/economia-y-politica/politica/diputado-cristhian-moreira-udi-y-menciones-a-exministro-chadwick-en","published_date":"2024-09-11T15:03:00","summary":"Durante la mañana de este miércoles, Andrés Chadwick salió al paso de las reacciones generadas por el oficio de la CMF, aclarando que al momento de las gestiones en favor de STF él no era funcionario público."},{"title":"Molycop lamenta cierre de investigación sobre dumping en bolas de acero importadas desde China","link":"http://www.df.cl/empresas/mineria/molycop-lamenta-cierre-de-investigacion-sobre-dumping-en-bolas-de-acero","published_date":"2024-09-11T14:55:00","summary":"Cuestionó \"que se haya afectado de forma tan importante una investigación técnica, que tiene efectos en varios cientos de empleos y que al acreditar en forma sólida el daño producido a la rama de producción nacional justificaba la aplicación de sobretasas definitivas\"."},{"title":"Negociación fallida: Sindicato de trabajadores del aeropuerto de Santiago iniciará paralización a partir de este jueves","link":"http://www.df.cl/empresas/industria/negociacion-fallida-sindicato-de-trabajadores-del-aeropuerto-iniciara","published_date":"2024-09-11T14:51:00","summary":"La propuesta formulada por la empresa fue rechazada por el sindicato por lo que hará ejercicio de su derecho a huelga a partir de las 7:00 de este jueves 12 de septiembre"},{"title":"Presidente del Colegio de Abogados por Caso Audios: \"Todo el mundo está condenando anticipadamente sin que haya un juzgamiento previo\"","link":"http://www.df.cl/economia-y-politica/politica/presidente-del-colegio-de-abogados-sobre-el-caso-audios-todo-el-mundo","published_date":"2024-09-11T14:30:00","summary":"Durante una entrevista radial, el abogado enfatizó que, ante la contingencia nacional, “tenemos que analizar debidamente todos los casos y no quedarnos con la apariencia”."},{"title":"Moller & Pérez Cotapos enfrenta demanda por indemnización de perjuicios por más de US$ 1 millón","link":"http://www.df.cl/empresas/construccion/moller-perez-cotapos-enfrenta-demanda-por-indemnizacion-de-perjuicios","published_date":"2024-09-11T14:28:00","summary":"Propietario de edificio en Vitacura levantado por la constructora alega de la existencia de graves deficiencias en el inmueble."},{"title":"Oracle se suma a la ola de IA generativa y lanza su primer agente para agilizar búsquedas en sus bases de datos","link":"http://www.df.cl/df-lab/transformacion-digital/oracle-se-suma-a-la-ola-de-ia-generativa-y-lanza-su-primer-agente-para","published_date":"2024-09-11T14:00:00","summary":"La multinacional de servicios tecnológicos presentó una herramienta que permite a las compañías obtener respuestas más rápidas y precisas desde sus bases, con capacidad de autoevaluación para evitar alucinaciones."},{"title":"Defensor del Contribuyente anticipa que la entidad tendrá \"dientes\" de aprobarse el proyecto de cumplimiento tributario","link":"http://www.df.cl/economia-y-politica/df-tax/defensor-del-contribuyente-anticipa-que-la-entidad-tendra-dientes-de","published_date":"2024-09-11T13:47:00","summary":"El titular de la Dedecon, Ricardo Pizarro, explica que la iniciativa entrega al organismo la facultad de representar judicialmente a contribuyentes en sus controversias con el SII, Aduanas y Tesorería, algo que no existe hoy."},{"title":"Diputada Ossandón asegura que vinculación de Chadwick en Caso Audios “es un desangramiento absoluto”","link":"http://www.df.cl/economia-y-politica/politica/diputada-ossandon-asegura-que-vinculacion-de-chadwick-en-caso-audios-es","published_date":"2024-09-11T13:15:00","summary":"En una entrevista radial, la parlamentaria advirtió que el alcance político del caso es relevante porque “estamos en minuto de elecciones”."},{"title":"Columna de Martin Wolf: Cómo superar la trampa del \"ingreso medio\"","link":"http://www.df.cl/internacional/ft/columna-de-martin-wolf-como-superar-la-trampa-del-ingreso-medio","published_date":"2024-09-11T13:00:00","summary":"Chile, que alguna vez tuvo éxito, también ha tropezado."},{"title":"Inditex desafía los vientos en contra en el retail y amplía el avance de sus ventas","link":"http://www.df.cl/empresas/retail/inditex-desafia-los-vientos-en-contra-en-el-retail-y-amplia-el-avance-de","published_date":"2024-09-11T11:30:00","summary":"Las acciones de la dueña de Zara, Massimo Dutti, Bershka y Pull & Bear han subido alrededor de un 41% en los últimos 12 meses."},{"title":"El primer veredicto del mercado tras el debate entre Harris y Trump: el bitcoin cae y las acciones se mueven mixtas","link":"http://www.df.cl/mercados/divisas/el-primer-veredicto-del-mercado-tras-el-debate-entre-harris-y-trump-el","published_date":"2024-09-11T11:16:00","summary":"El bitcoin estuvo en el centro de atención como algo que podría proporcionar pistas sobre quién ganó la partida en el debate."},{"title":"Mercados inician mixtos antes de dato de inflación en EEUU","link":"http://www.df.cl/primer-click/mercados-inician-mixtos-antes-de-dato-de-inflacion","published_date":"2024-09-11T10:30:00","summary":"El yen sube y aumenta la presión sobre el dólar."},{"title":"Kamala Harris provoca a Donald Trump en un intenso debate presidencial","link":"http://www.df.cl/internacional/ft/kamala-harris-provoca-a-donald-trump-en-un-intenso-debate-presidencial","published_date":"2024-09-11T09:00:00","summary":"El candidato republicano se molestó porque la vicepresidenta demócrata cuestionó su idoneidad para el cargo. En una encuesta rápida para CNN, el 63% de los encuestados dijo que Harris tuvo un mejor desempeño."},{"title":"Mercado financiero se toma última jornada de ChileDay: lanza propuesta para bajar hipotecarios y AFP critican licitación de stock","link":"http://www.df.cl/empresas/industria/mercado-financiero-se-toma-ultima-jornada-de-chileday-lanza-propuesta","published_date":"2024-09-11T07:00:00","summary":"En reunión con el ministro Marcel, privados sinceraron sus preocupaciones. La autoridad se comprometió a analizar algunas de las propuestas."},{"title":"En 90 minutos Corte Suprema resolvió causa de 300 páginas e hizo que Codelco pagara $ 11.700 millones a Consorcio Belaz-Movitec","link":"http://www.df.cl/empresas/mineria/en-90-minutos-corte-suprema-resolvio-causa-de-300-paginas-e-hizo-que","published_date":"2024-09-11T07:00:00","summary":"Ministro Jean Pierre Matus se inhabilitó en este proceso por tener relación previa con los abogados Mario Vargas y Eduardo Lagos, representantes de la firma chileno-bielorrusa."},{"title":"Agencia de Calidad de Políticas Públicas avanza al Senado","link":"http://www.df.cl/economia-y-politica/pais/agencia-de-calidad-de-politicas-publicas-avanza-al-senado","published_date":"2024-09-11T07:00:00","summary":""},{"title":"La OMC destaca a Chile por igualdad de género en el comercio exterior","link":"http://www.df.cl/economia-y-politica/pais/la-omc-destaca-a-chile-por-igualdad-de-genero-en-el-comercio-exterior","published_date":"2024-09-11T07:00:00","summary":""},{"title":"Mario Marcel, ministro de Hacienda, y polémica con pequeños generadores: “Siempre un sector determinado, mirando sus problemas, quisiera tener mayor aporte fiscal, pero tenemos la obligación de mirar el conjunto”","link":"http://www.df.cl/empresas/energia/mario-marcel-ministro-de-hacienda-y-polemica-con-pequenos-generadores","published_date":"2024-09-11T07:00:00","summary":"Tras hacer un positivo balance del evento en Londres y París, el secretario de Estado también valoró el rol de la CMF y SII en el Caso Audios."},{"title":"MOP rechaza denuncia de cementerio por teleférico a Ciudad Empresarial: “Obras no interferirán”","link":"http://www.df.cl/empresas/construccion/mop-rechaza-denuncia-de-cementerio-por-teleferico-a-ciudad-empresarial","published_date":"2024-09-11T07:00:00","summary":"Dijo que “ni los difuntos cuyas sepulturas se encuentran en aquel cementerio, ni la inmobiliaria” son titulares del derecho a la vida privada."},{"title":"Mónica Duweceo HSBC Chile: “La mejor forma de crear riqueza y desarrollo es el crecimiento y eso ha estado más bajo” de lo esperado","link":"http://www.df.cl/empresas/industria/monica-duweceo-hsbc-chile-la-mejor-forma-de-crear-riqueza-y-desarrollo","published_date":"2024-09-11T07:00:00","summary":"La ejecutiva destaca este evento como “histórico” por la cantidad de convocados."},{"title":"Francisco Ruiz-Tagle, gerente general CMPC: “Es urgente que tomemos en serio el sector forestal”","link":"http://www.df.cl/empresas/industria/francisco-ruiz-tagle-gerente-general-cmpc-es-urgente-que-tomemos-en","published_date":"2024-09-11T07:00:00","summary":"El ejecutivo propone una fórmula de fomento para que los pequeños y medianos productores puedan forestar."},{"title":"Marisol Peña: “El desafío país es cómo articular un sistema que evite la politización de los jueces”","link":"http://www.df.cl/empresas/entre-codigos/marisol-pena-directora-del-centro-de-justicia-constitucional-de-la-udd","published_date":"2024-09-11T07:00:00","summary":"La expresidenta del Tribunal Constitucional (TC) señaló que la reforma al sistema de nombramientos es urgente y debe salir del Congreso antes de fin de año."},{"title":"Isabel Aninat: “El caso Audios pone de relevancia algo crucial para la democracia, que es un Poder Judicial que funcione”","link":"http://www.df.cl/empresas/entre-codigos/isabel-aninat-decana-de-la-facultad-de-derecho-de-la-universidad-adolfo","published_date":"2024-09-11T07:00:00","summary":"La abogada sostuvo que se debe avanzar a un sistema de nombramientos que tenga “transparencia e independencia y que asegure el rol que el Poder Judicial debe cumplir”."},{"title":"Reorganizaciones empresariales","link":"http://www.df.cl/opinion/columnistas/reorganizaciones-empresariales","published_date":"2024-09-11T07:00:00","summary":""},{"title":"Impuesto cruel para los jubilados","link":"http://www.df.cl/opinion/columnistas/impuesto-cruel-para-los-jubilados","published_date":"2024-09-11T07:00:00","summary":""},{"title":"Indemnización por años de servicio","link":"http://www.df.cl/opinion/columnistas/indemnizacion-por-anos-de-servicio","published_date":"2024-09-11T07:00:00","summary":""},{"title":"Seguridad pública: vacíos de inteligencia y estrategia","link":"http://www.df.cl/opinion/columnistas/seguridad-publica-vacios-de-inteligencia-y-estrategia","published_date":"2024-09-11T07:00:00","summary":""},{"title":"¿Están preparados los clientes para las finanzas abiertas?","link":"http://www.df.cl/opinion/columnistas/enrique-marshall/estan-preparados-los-clientes-para-las-finanzas-abiertas","published_date":"2024-09-11T07:00:00","summary":"ENRIQUE MARSHALL Director PROGRAMA MBMF PUCV, exvicepresidente del Banco Central"},{"title":"La geopolítica: lo invisible del IPoM","link":"http://www.df.cl/opinion/columnistas/la-geopolitica-lo-invisible-del-ipom","published_date":"2024-09-11T07:00:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"Subsidios que no subsanan","link":"http://www.df.cl/opinion/editorial/subsidios-que-no-subsanan","published_date":"2024-09-11T07:00:00","summary":""},{"title":"¿Buenas intenciones… buenos resultados?","link":"http://www.df.cl/opinion/columnistas/buenas-intenciones-buenos-resultados","published_date":"2024-09-11T07:00:00","summary":"Kevin Cowan Economista y académico Escuela de Negocios UAI, excomisionado CMF"},{"title":"Seguridad pública, desafío urgente para el comercio","link":"http://www.df.cl/opinion/columnistas/seguridad-publica-desafio-urgente-para-el-comercio","published_date":"2024-09-11T07:00:00","summary":""},{"title":"Marcela Guzmán, consejera del Consejo Fiscal Autónomo: “Son necesarias reducciones del gasto adicionales en lo que queda de año”","link":"http://www.df.cl/economia-y-politica/macro/marcela-guzman-consejera-del-consejo-fiscal-autonomo-son-necesarias","published_date":"2024-09-11T07:00:00","summary":"La exDipres señala que el panorama fiscal sigue estrecho, a pesar de que los comités de expertos hayan mejorado las proyecciones del precio del cobre de largo plazo de cara al Presupuesto 2025."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"VIRAL. “Diles algo y saltan la mitad a defenderlos”: El viral de un cantante en el Metro de Santiago que indigna a usuarios","link":"https://www.theclinic.cl/2024/09/11/viral-diles-algo-y-saltan-la-mitad-a-defenderlos-el-viral-de-un-cantante-en-el-metro-de-santiago-que-indigna-a-usuarios/","published_date":"2024-09-11T22:07:43","summary":"El video provocó una serie de comentarios de usuarios de X que reclamaron por la poca fiscalización dentro de los vagones. Otros criticaron a los mismos pasajeros por no decir nada al músico.\nThe post VIRAL. “Diles algo y saltan la mitad a defenderlos”: El viral de un cantante en el Metro de Santiago que indigna a usuarios appeared first on The Clinic."},{"title":"La “caminata de la gratitud”: en qué consiste la rutina que permite vivir el presente y ser más feliz, según estudiosos de Harvard","link":"https://www.theclinic.cl/2024/09/11/la-caminata-de-la-gratitud-de-harvard-que-permite-ser-mas-feliz/","published_date":"2024-09-11T21:40:34","summary":"Especialistas de Harvard comparan la actitud de ser agradecido con la actividad de hacer ejercicio. Ambas son similares en  cómo actúa el cuerpo y el cerebro cuando se realizan. Pero si se hacen juntas, se genera, según los científicos, un momento de verdadera felicidad. ¿La clave detrás de todo? Vivir una experiencia en el presente. \nThe post La “caminata de la gratitud”: en qué consiste la rutina que permite vivir el presente y ser más feliz, según estudiosos de Harvard appeared first on The Clinic."},{"title":"El oficio al Minvu con el que el gobernador Orrego validó la postura de la alcaldesa Hassler de no construir una cárcel en Santiago","link":"https://www.theclinic.cl/2024/09/11/el-oficio-con-el-que-claudio-orrego-apoyo-la-postura-de-iraci-hassler-sobre-carcel-en-santiago/","published_date":"2024-09-11T20:46:01","summary":"Pese a decir que el Gobierno de Santiago tiene \"su disposición a brindar todo el apoyo necesario para la construcción de un nuevo recinto penal\", clarificó que ello debía ser \"una vez que se haya aprobado la ubicación conforme a las normativas vigentes\", en donde señaló que las instalaciones penitenciarias debían ubicarse fuera del área urbana. \nThe post El oficio al Minvu con el que el gobernador Orrego validó la postura de la alcaldesa Hassler de no construir una cárcel en Santiago appeared first on The Clinic."},{"title":"Envió dos escritos para evitarlo: Ángela Vivanco pide al fiscal nacional no entregar sus chats con Luis Hermosilla a la Corte Suprema","link":"https://www.theclinic.cl/2024/09/11/angela-vivanco-pide-no-entregar-sus-chats-con-luis-hermosilla/","published_date":"2024-09-11T20:27:37","summary":"Según uno de los documentos, la etapa de remoción, por la que pasa la ministra suspendida, \"no regula una etapa de investigación y diligencias a llevar a cabo por parte de un Fiscal Instructor\". Y, además, se argumenta que se pasaría a llevar su vida privada. \nThe post Envió dos escritos para evitarlo: Ángela Vivanco pide al fiscal nacional no entregar sus chats con Luis Hermosilla a la Corte Suprema appeared first on The Clinic."},{"title":"Se apaga la TV y la ilusión: Chile vs Bolivia fue el partido con menos rating de las clasificatorias al Mundial 2026","link":"https://www.theclinic.cl/2024/09/11/se-apaga-la-tv-y-la-ilusion-chile-vs-bolivia-fue-el-partido-con-menos-rating-de-las-clasificatorias-al-mundial-2026/","published_date":"2024-09-11T20:17:04","summary":"La derrota frente a Bolivia dejó a Chile en el penúltimo lugar de las clasificatorias, solo superando a Perú. La mala campaña de la selección no solo ha quedado demostrado en la cancha ya los seguidores también se han alejado de la pantalla chica para ver los partidos. \nThe post Se apaga la TV y la ilusión: Chile vs Bolivia fue el partido con menos rating de las clasificatorias al Mundial 2026 appeared first on The Clinic."},{"title":"Familia de joven asesinado en romería emplaza al Gobierno: “¿Qué acciones están tomando para esclarecer este crimen?”","link":"https://www.theclinic.cl/2024/09/11/cronica-familia-de-joven-asesinado-en-romeria-emplaza-al-gobierno-que-acciones-estan-tomando-para-esclarecer-este-crimen/","published_date":"2024-09-11T19:25:19","summary":"Hoy 11 de septiembre fue realizado el funeral de Alonso Verdejo, joven asesinado en la romería. En medio del luto, su familia compartió a The Clinic un comunicado en el que señalaron \"¿Cómo podremos hablar de la no repetición de estas atrocidades, si desde la instituciones que debiesen custodiar el esclarecimiento de hechos no hay acciones robustas y oportunas para hacer justicia?\".\nThe post Familia de joven asesinado en romería emplaza al Gobierno: “¿Qué acciones están tomando para esclarecer este crimen?” appeared first on The Clinic."},{"title":"Mujer sin hijos y con gatos: la historia de una “cat lady” chilena lejos del estigma por el que pelea Taylor Swift","link":"https://www.theclinic.cl/2024/09/11/una-cat-lady-chilena-y-el-estigma-que-visibiliza-taylor-swift/","published_date":"2024-09-11T19:04:03","summary":"Sobre ser una \"catlady\" chilena habla Verónica Ortega (44). Cuenta que quienes eligen no estar en pareja, no tener hijos y sí tener felinos no son parte del estigma \"denigrante\" con el que se les asocia. Esto, luego que Taylor Swift saliera a rechazar a los dichos del candidato republicano a la vicepresidencia sobre  estar gobernados por \"señoras de los gatos sin hijos que se sienten miserables con sus propias vidas\" y quieren que el resto también lo sea.\nThe post Mujer sin hijos y con gatos: la historia de una “cat lady” chilena lejos del estigma por el que pelea Taylor Swift appeared first on The Clinic."},{"title":"MOP asegura que no interfiere con vida privada de difuntos ni inmobiliaria: recorrido de Teleférico Bicentenario pasará por arriba de cementerio","link":"https://www.theclinic.cl/2024/09/11/teleferico-mop-asegura-que-no-interfiere-con-privacidad-de-cementerio/","published_date":"2024-09-11T18:53:59","summary":"El Ministerio de Obras Públicas entregó un informe a la Corte de Apelaciones rechazando la demanda de los dueños del recinto. En él aseguran que \"sus obras no interferirán de manera alguna en su normal funcionamiento\"\nThe post MOP asegura que no interfiere con vida privada de difuntos ni inmobiliaria: recorrido de Teleférico Bicentenario pasará por arriba de cementerio appeared first on The Clinic."},{"title":"El día en que Patricio Aylwin despidió a Allende","link":"https://www.theclinic.cl/2024/09/11/el-dia-en-que-patricio-aylwin-despidio-a-allende/","published_date":"2024-09-11T17:22:35","summary":"En 1990, con el retorno de la democracia, Patricio Aylwin tomó una de sus primeras decisiones simbólicas: dar una sepultura digna a Salvador Allende, trasladando su cuerpo desde Viña del Mar al Cementerio General en Santiago. El acto, marcado por tensiones y el recuerdo del golpe militar, no solo reunió a la familia exiliada del expresidente, sino también a miles de chilenos que, por primera vez en años, pudieron despedirlo públicamente.\nThe post El día en que Patricio Aylwin despidió a Allende appeared first on The Clinic."},{"title":"Las consecuencias del paro en Aeropuerto de Santiago en Fiestas Patrias: plan de emergencia y llamado a llegar con anticipación","link":"https://www.theclinic.cl/2024/09/11/las-consecuencias-del-paro-en-aeropuerto-de-santiago-en-fiestas-patrias-plan-de-emergencia-y-llamado-a-llegar-con-anticipacion/","published_date":"2024-09-11T17:07:28","summary":"A través de un comunicado, el Aeropuerto Nuevo Pudahuel se refirió a la paralización que se llevará a cabo este jueves y aseguró que \"esta huelga no afecta el servicio que entregan las líneas aéreas o los funcionarios de servicios públicos\".\nThe post Las consecuencias del paro en Aeropuerto de Santiago en Fiestas Patrias: plan de emergencia y llamado a llegar con anticipación appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[VIDEO] El intenso entrenamiento de Vidal para llegar al partido con River Plate","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/video-el-intenso-entrenamiento-de-vidal-para-llegar-al-partido-con/2024-09-11/203945.html","published_date":"2024-09-11T23:52:00","summary":"El \"King\" sigue sus trabajos de cara a la Copa Libertadores."},{"title":"Padres golpearon a bebé hasta causarle la muerte en Curicó","link":"https://cooperativa.cl/noticias/pais/region-del-maule/padres-golpearon-a-bebe-hasta-causarle-la-muerte-en-curico/2024-09-11/200655.html","published_date":"2024-09-11T23:31:00","summary":"Los progenitores de la menor aseguraron que las lesiones se debían a una enfermedad. Ambos quedaron en prisión preventiva tras ser formalizados por parricidio."},{"title":"Murió el expresidente de Perú Alberto Fujimori","link":"https://cooperativa.cl/noticias/mundo/peru/alberto-fujimori/murio-el-expresidente-de-peru-alberto-fujimori/2024-09-11/203048.html","published_date":"2024-09-11T23:30:00","summary":"De 86 años de edad, había anunciado en mayo que estaba librando una \"nueva batalla\" contra el cáncer, producto de un tumor maligno. Pese a ello, declaraba intención de volver a postularse a la jefatura de Estado."},{"title":"Frente Amplio pide levantamiento total del secreto del Informe Valech","link":"https://cooperativa.cl/noticias/pais/dd-hh/judicial/frente-amplio-pide-levantamiento-total-del-secreto-del-informe-valech/2024-09-11/201835.html","published_date":"2024-09-11T23:30:00","summary":"\"La sociedad chilena debe conocer los horrores de la tortura, cuyo sufrimiento llega hasta el día de hoy\", planteó la diputada Lorena Fries, del partido del Presidente Boric. La propuesta del Gobierno es que los antecedentes sólo sean liberados para causas penales y para incorporarlos al Plan de Búsqueda de Desaparecidos."},{"title":"Manchester United reportó millonarias pérdidas y teme por el fair play financiero de la Premier","link":"https://cooperativa.cl/noticias/deportes/futbol/manchester-united/manchester-united-reporto-millonarias-perdidas-y-teme-por-el-fair-play/2024-09-11/202201.html","published_date":"2024-09-11T23:22:00","summary":"Los \"Red Devils\" atraviesan una compleja situación financiera."},{"title":"Lula se interesó por un viagra amazónico para levantarlo al \"mundo entero\"","link":"https://cooperativa.cl/noticias/mundo/brasil/lula-se-intereso-por-un-viagra-amazonico-para-levantarlo-al-mundo/2024-09-11/194019.html","published_date":"2024-09-11T22:56:00","summary":"\"Si funciona, puedo venderlo a los presidentes...\", dijo el mandatario brasileño."},{"title":"MLS rescindió el contrato de un futbolista colombiano por apuestas","link":"https://cooperativa.cl/noticias/deportes/futbol/mls/mls-rescindio-el-contrato-de-un-futbolista-colombiano-por-apuestas/2024-09-11/194628.html","published_date":"2024-09-11T22:46:00","summary":""},{"title":"Preso caníbal complica al sistema carcelario italiano","link":"https://cooperativa.cl/noticias/mundo/italia/preso-canibal-complica-al-sistema-carcelario-italiano/2024-09-11/192521.html","published_date":"2024-09-11T22:37:00","summary":"Ningún psiquiátrico externo quiere acogerlo, denunció la Unión de Sindicatos de Policía Penitenciaria."},{"title":"Harris gana impulso al triunfar en el cara a cara y Trump duda si volver a debatir","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/harris-gana-impulso-al-triunfar-en-el-cara-a-cara-y-trump-duda-si-volver/2024-09-11/192211.html","published_date":"2024-09-11T22:32:00","summary":"Según una encuesta de la CNN, la demócrata se impuso claramente, con 26 puntos de ventaja sobre su contrincante. \"La vicepresidenta Harris está preparada para un segundo debate. ¿Lo está Donald Trump?\", insistieron los demócratas durante esta jornada."},{"title":"Periodista Jorge Díaz reveló ninguneo en Canal 13: \"Estuve trabajando en el patio\"","link":"https://cooperativa.cl/noticias/magazine/television/periodista-jorge-diaz-revelo-ninguneo-en-canal-13-estuve-trabajando-en/2024-09-11/193857.html","published_date":"2024-09-11T22:30:00","summary":"El recordado conductor de \"Telenoche\" detalló cómo se gestó su salida de pantalla."},{"title":"Joaquín Niemann luchará por el título de LIV Golf en la última fecha","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-luchara-por-el-titulo-de-liv-golf-en-la-ultima-fecha/2024-09-11/183430.html","published_date":"2024-09-11T22:27:00","summary":"Chicago tendrá la emocionante definición de la temporada individual."},{"title":"Haití repudia que se acuse a sus ciudadanos de devorar mascotas en Estados Unidos","link":"https://cooperativa.cl/noticias/mundo/haiti/haiti-repudia-que-se-acuse-a-sus-ciudadanos-de-devorar-mascotas-en/2024-09-11/184108.html","published_date":"2024-09-11T22:02:00","summary":"El aspirante republicano a la vicepresidencia, JD Vance, denunció que los inmigrantes de ese país comen perros y gatos; infundio que luego repitió Donald Trump en el debate ante Kamala Harris."},{"title":"Vicente Pizarro fue operado con éxito de su fractura de mandíbula","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vicente-pizarro-fue-operado-con-exito-de-su-fractura-de-mandibula/2024-09-11/190323.html","published_date":"2024-09-11T21:59:00","summary":"El jugador de La Roja y Colo Colo estuvo acompañado por su familia."},{"title":"Corinthians presentó a Memphis Depay como su refuerzo estrella","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/corinthians-presento-a-memphis-depay-como-su-refuerzo-estrella/2024-09-11/185838.html","published_date":"2024-09-11T21:58:00","summary":"El \"Timao\" oficializó la llegada del seleccionado neerlandés, que tuvo un recibimiento masivo."},{"title":"Jordhy Thompson se descargó por su ausencia en La Roja: Chile no me ama ni me quieren llamar","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/jordhy-thompson-se-descargo-por-su-ausencia-en-la-roja-chile-no-me-ama/2024-09-11/184332.html","published_date":"2024-09-11T21:42:00","summary":"El volante lamentó no estar en los planes del técnico Ricardo Gareca."}]}]}