{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"BTG apuesta a capturar salida de inversiones en depósitos a plazo con nuevo fondo de bonos de empresas en UF","link":"http://www.df.cl/mercados/fondos-de-inversion/btg-apuesta-capturar-salida-de-inversiones-en-depositos-a-plazo-con","published_date":"2024-04-22T23:00:00","summary":"El objetivo es ofrecer una alternativa de inversión conservadora, con una tasa más atractiva que la banca y exposición a la UF."},{"title":"Rechazada moción de censura: PC se impone a la oposición por segunda vez en una semana y mantiene la mesa liderada por Karol Cariola","link":"http://www.df.cl/economia-y-politica/congreso/el-pc-se-impone-a-la-oposicion-por-segunda-vez-en-una-semana-y-mantiene","published_date":"2024-04-22T22:45:00","summary":"Aunque la incertidumbre se notó hasta último minuto, las actuales autoridades mantuvieron la votación con que llegaron a la testera: 76 votos en contra de la censura y sólo 69 a favor."},{"title":"Ante nuevo escenario de Huachipato, mercado evalúa impacto positivo en CAP y el grupo cierra un modesto avance en bolsa","link":"http://www.df.cl/mercados/bolsa-monedas/ante-nuevo-escenario-de-huachipato-mercado-evalua-impacto-positivo-en","published_date":"2024-04-22T20:24:00","summary":"El cambio de recomendación de la Comisión Antidistorsiones en torno a los aranceles al acero chino derivó en que Siderúrgica de Huachipato revirtiera la suspensión de sus operaciones este fin de semana."},{"title":"S&P 500 supera los 5.000 puntos al cierre y corta racha de caídas atento a la nueva temporada de resultados","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-tejvv","published_date":"2024-04-22T20:21:00","summary":"El Nasdaq subió 1,1% y el S&P 500 avanzó 0,9%, con lo que la bolsa neoyorquina dejó atrás su mayor racha bajista desde octubre de 2022. El IPSA chileno ganó 0,15%."},{"title":"30 empresas y consorcios de 12 países presentan a Enami tecnologías para extraer litio","link":"http://www.df.cl/empresas/mineria/30-empresas-y-consorcios-de-12-paises-presentan-a-enami-tecnologias-para","published_date":"2024-04-22T20:10:00","summary":"Cinco de los interesados provienen de EEUU, tres son de Canadá y un número similar de Alemania y de China. Hay dos empresas de Corea del Sur, otras tantas de Francia e Israel; una de Japón, otra de Rusia, una australiana, una de Nueva Zelanda y dos inglesas."},{"title":"Dólar baja por cuarta vez y cierra más cerca de $950 a medida que el mercado reconsidera el castigo sobre el peso chileno","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-zglmp","published_date":"2024-04-22T20:07:00","summary":"El tipo de cambio, que viene de bajar casi $ 13 la semana pasada, se encontró este lunes con un alivio de las tensiones geopolíticas que habían marcado la agenda."},{"title":"Acción de Entel gana terreno luego de que Wom se acogiera al Capítulo 11","link":"http://www.df.cl/mercados/bolsa-monedas/accion-de-entel-gana-terreno-luego-de-que-wom-se-acogiera-al-capitulo-11","published_date":"2024-04-22T20:05:00","summary":"Los papeles de la firma han subido 14,3% en un mes. En el mercado apuntan a que el alza de la operadora en la bolsa también responde a la estrategia operacional que ha desarrollado la compañía."},{"title":"FNE y representantes del Banco Central se opusieron a sobretasas al acero chino: argumentaron falta de antecedentes sobre daño a producción nacional","link":"http://www.df.cl/empresas/mineria/fne-y-representantes-del-banco-central-se-opusieron-a-sobretasas-al","published_date":"2024-04-22T20:03:00","summary":"La sesión N° 438 de la Comisión Antidistorsiones -realizada en dos días, el 11 y 16 de abril pasados y que duró seis horas en total- fue polémica porque no hubo unanimidad para imponer sobretasas."},{"title":"Apple, cerca de cerrar acuerdo con FIFA sobre derechos televisivos del nuevo Mundial de Clubes","link":"http://www.df.cl/empresas/actualidad/apple-cerca-de-cerrar-acuerdo-con-fifa-sobre-derechos-televisivos-del","published_date":"2024-04-22T19:44:00","summary":"El torneo se celebrará por primera vez en Estados Unidos a mediados de 2025 y el acuerdo podría anunciarse este mismo mes, informó The New York Times."},{"title":"Censo 2024: INE entrega nuevo balance con el 71% de las viviendas visitadas","link":"http://www.df.cl/economia-y-politica/laboral-personas/censo-2024-ine-entrega-nuevo-balance-con-el-71-de-las-viviendas-visitadas","published_date":"2024-04-22T19:33:00","summary":"Cerca del 6% de las viviendas visitadas no han podido o han optado por no realizar la entrevista presencial. No obstante, seguirán siendo visitadas en las próximas semanas, en conjunto a las que se encuentran en los nuevos territorios a recorrer."},{"title":"MOP invertirá US$ 33 millones en Aeropuerto de Santiago para mejorar plataforma y calles de rodaje para aeronaves","link":"http://www.df.cl/empresas/construccion/mop-invertira-us-33-millones-en-aeropuerto-de-santiago-para-mejorar","published_date":"2024-04-22T19:26:00","summary":"La cartera y la sociedad concesionaria inauguraron esta mañana el T2-F, el último edificio de embarques del nuevo Terminal Internacional del recinto en Pudahuel."},{"title":"La sequía lleva al productor de cava catalán Freixenet a proponer un recorte del 80% de su plantilla","link":"http://www.df.cl/empresas/multinacionales/la-sequia-lleva-al-productor-de-cava-catalan-freixenet-a-proponer-un","published_date":"2024-04-22T19:15:00","summary":"La mediterránea región española de Cataluña está soportando su peor sequía jamás registrada. Según la ley española, las empresas que se enfrentan a circunstancias excepcionales pueden reducir de forma temporal a su planta, suspendiendo los contratos de sus trabajadores."},{"title":"SQM Lithium Ventures presentó a su nueva generación de startups, entre ellas, dos chilenas","link":"http://www.df.cl/df-lab/innovacion-y-startups/sqm-lithium-ventures-presento-a-su-nueva-generacion-de-startups-entre","published_date":"2024-04-22T19:01:00","summary":"Las firmas seleccionadas ingresarán a un programa de aceleración de cuatro meses con mentorías de ejecutivos de SQM y Endeavor Chile, y recibirán US$ 25 mil."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-tejvv","published_date":"2024-04-22T19:00:00","summary":"Litigio por proyecto que salió a remate + Chile avanza a ficha única de pacientes + El dólar cae"},{"title":"Diputados PS analizan con la CUT agenda laboral que ingresarán al Congreso en los próximos días","link":"http://www.df.cl/economia-y-politica/congreso/diputados-ps-analizan-con-la-cut-agenda-laboral-que-ingresaran-al","published_date":"2024-04-22T18:08:00","summary":"Los dirigentes de los trabajadores también entregaron a los legisladores una un “manifiesto social”."},{"title":"Crisis en la construcción: CChC revisa a la baja las proyecciones de inversión para 2024 y prevé caída de 1,3%","link":"http://www.df.cl/empresas/construccion/crisis-en-la-construccion-cchc-proyecta-que-inversion-del-rubro-caera","published_date":"2024-04-22T17:50:00","summary":"Gremio redujo las perspectivas ante factores como el menor ritmo esperado de disminución de las tasas de interés y de la inflación, así como el sostenido aumento en el precio de los insumos en los últimos meses,"},{"title":"CNE emitirá este mes resolución sobre petición de Grupo Acciona para subir precio de contrato","link":"http://www.df.cl/empresas/energia/cne-emitira-este-mes-resolucion-sobre-peticion-de-grupo-acciona-para","published_date":"2024-04-22T17:15:00","summary":"Tras recibir la petición a fines de julio de 2023, se realizaron dos audiencias públicas y el pronunciamiento está previsto dentro de este mes. A la firma, se suma una solicitud de Parque Eólico Cabo Leones I y habrían al menos otras dos empresas renovables que estarían alistando sus solicitudes."},{"title":"Se están celebrando conversaciones para un tratado mundial sobre el plástico, ¿Qué quieren las partes interesadas?","link":"http://www.df.cl/df-lab/se-estan-celebrando-conversaciones-para-un-tratado-mundial-sobre-el","published_date":"2024-04-22T16:29:00","summary":"El acuerdo busca abordar los plásticos a lo largo de todo su ciclo de vida, desde su producción, hasta su uso y posterior disposición."},{"title":"Minera china Tianqi postulará al economista Georges de Bourguignon al directorio de SQM","link":"http://www.df.cl/empresas/juntas-de-accionistas/minera-china-tianqi-postulara-al-economista-georges-de-bourguignon-al","published_date":"2024-04-22T15:48:00","summary":"El presidente de Asset Chile ya ejerció ese cargo entre abril de 2019 y de 2022, ocasión en que también fue escogido con los votos de la compañía china."},{"title":"Lista para ley interoperabilidad de fichas clínicas: apunta a real libertad de elección y reducción de costos para el paciente","link":"http://www.df.cl/economia-y-politica/congreso/lista-interoperabilidad-de-fichas-clinicas-apunta-a-real-libertad-de","published_date":"2024-04-22T15:21:00","summary":"La iniciativa está a la espera de ser promulgada por el Ejecutivo y el abogado experto en datos personales y ciberseguridad, Juan Pablo González, explicas las principales ventajas de la nueva norma."},{"title":"BlackRock refuerza la seguridad para Larry Fink en medio de críticas de activistas","link":"http://www.df.cl/mercados/banca-fintech/blackrock-refuerza-la-seguridad-para-larry-fink-en-medio-de-criticas-de","published_date":"2024-04-22T14:50:00","summary":"El jefe de la gestora de activos se ha convertido en un blanco popular por su postura de inversión ESG."},{"title":"Observatorio Fiscal evidenció amplias brechas en eficiencia en hospitales y servicios de salud públicos","link":"http://www.df.cl/empresas/salud/observatorio-fiscal-evidencio-amplias-brechas-en-eficiencia-en","published_date":"2024-04-22T14:08:00","summary":"Fundación dio a conocer su primer estudio que compara diagnósticos al sistema realizados en 2019 y 2022 en materia de eficiencia, acceso y calidad, ofreciendo la visión más profunda y actualizada hasta ahora del estado de la red hospitalaria y la atención primaria. Identificó un potencial de incremento de las atenciones en hasta 55%."},{"title":"Esta semana, la agenda del Congreso estará marcada por la votación de la Ley Corta de Salud en la Sala","link":"http://www.df.cl/economia-y-politica/congreso/esta-semana-la-agenda-del-congreso-estara-marcada-por-la-votacion-de-la","published_date":"2024-04-22T13:35:00","summary":"Además, se votará la censura presentada en contra de la nueva mesa de esta Corporación."},{"title":"Notarios en contra de los nombramientos vía ADP: “Se entrega el proceso en un 100% al sistema político”","link":"http://www.df.cl/economia-y-politica/pais/notarios-contra-nombramientos-via-adp-se-entrega-el-proceso-en-un-100","published_date":"2024-04-22T13:30:00","summary":"El dirigente gremial Alfredo Martin afirma que están de acuerdo en modernizar, pero no “destruir” el sistema que los regula. Además, sostiene que “el lobby feroz de los notarios es inexistente. Si fuera cierto, no tendríamos congelado el arancel por 25 años”."},{"title":"DF Lab Opinión/ ¿Queremos que la Inteligencia Artificial decida nuestras finanzas?","link":"http://www.df.cl/df-lab/transformacion-digital/df-lab-opinion-queremos-que-la-inteligencia-artificial-decida-nuestras","published_date":"2024-04-22T13:17:00","summary":""},{"title":"Justicia desestima demanda de Conadecus en contra de AFP Modelo por proceso de retiro de fondos previsionales","link":"http://www.df.cl/mercados/pensiones/justicia-desestima-demanda-de-conadecus-en-contra-de-afp-modelo-por","published_date":"2024-04-22T13:12:00","summary":"En 2020, la asociación de consumidores alegó una serie de reclamos de usuarios de la administradora, los que por distintos motivos fueron rechazados por el tribunal y la obligó a soportar las costas del juicio."},{"title":"Grau y futuro de Huachipato: “Hay una oportunidad de negocio en la medida que se ponga esta perspectiva de largo plazo”","link":"http://www.df.cl/empresas/mineria/grau-y-futuro-de-huachipato-hay-una-oportunidad-de-negocio-en-la","published_date":"2024-04-22T13:00:00","summary":"El ministro de Economía se refirió al anuncio de la siderúrgica tras la decisión de la Comisión de Antidistorsiones."},{"title":"El desconocido litigio que enfrenta inmobiliaria tras millonario proyecto que salió a remate en Pucón por quiebra","link":"http://www.df.cl/el-desconocido-litigio-que-enfrenta-inmobiliaria-tras-millonario","published_date":"2024-04-22T12:45:00","summary":"Un vecino de la obra reclama un retazo del terreno en un juicio por deslindes. Abogado plantea las dificultades que podría enfrentar el nuevo comprador de la iniciativa en la subasta."},{"title":"Los accionistas de Tesla se preparan para los peores resultados de la compañía en siete años","link":"http://www.df.cl/empresas/multinacionales/los-accionistas-de-tesla-se-preparan-para-los-peores-resultados-de-la","published_date":"2024-04-22T12:10:00","summary":"Los inversionistas quieren saber si el fabricante de coches eléctricos está inmerso en un gran cambio de rumbo, entre las metas de lanzar un auto eléctrico más barato y la de pulir los \"robotaxis\" de conducción autónoma."},{"title":"El cobre marca nuevo máximo en dos años sobre los US$ 4,5 mientras persisten los temores por la oferta del metal","link":"http://www.df.cl/mercados/commodities/el-cobre-marca-nuevo-maximo-en-dos-anos-sobre-los-us-4-5-mientras","published_date":"2024-04-22T11:49:00","summary":"Las perspectivas del cobre parecen alcistas en los próximos tres meses ante la perspectiva de un mercado más ajustado y una cobertura corta, dijeron analistas de Citi."},{"title":"Los mercados comienzan la semana con alzas moderadas en días clave para acciones tecnológicas","link":"http://www.df.cl/primer-click/los-mercados-comienzan-la-semana-con-alzas-moderas-en-dias-clave-para","published_date":"2024-04-22T11:30:00","summary":"El dólar opera plano y el oro retrocede en una señal de menor temor por los eventos en Medio Oriente."},{"title":"Permisología, seguridad y audacia presidencial","link":"http://www.df.cl/opinion/columnistas/permisologia-seguridad-y-audacia-presidencial","published_date":"2024-04-22T08:00:00","summary":"Fernanda García Investigadora-Faro UDD"},{"title":"Codelco: buscando nuevas ideas","link":"http://www.df.cl/opinion/editorial/codelco-buscando-nuevas-ideas","published_date":"2024-04-22T08:00:00","summary":""},{"title":"¿Y si las emisiones mundiales disminuyeran en lugar de aumentar?","link":"http://www.df.cl/opinion/columnistas/y-si-las-emisiones-mundiales-disminuyeran-en-lugar-de-aumentar","published_date":"2024-04-22T08:00:00","summary":"Pilita Clark"},{"title":"Libre competencia e Inteligencia Artificial","link":"http://www.df.cl/opinion/columnistas/libre-competencia-e-inteligencia-artificial","published_date":"2024-04-22T08:00:00","summary":"Jorge Alé Chilet Académico Universidad de los Andes; Stigler Center, Universidad de Chicago"},{"title":"Club Lo Barnechea busca millonaria indemnización de la ANFP","link":"http://www.df.cl/empresas/industria/club-lo-barnechea-busca-millonaria-indemnizacion-de-la-anfp","published_date":"2024-04-22T08:00:00","summary":""},{"title":"Las derrotas de Walmart Chile en su objetivo de registrar la marca Central Mayorista","link":"http://www.df.cl/empresas/retail/las-derrotas-de-walmart-chile-en-su-objetivo-de-registrar-la-marca","published_date":"2024-04-22T08:00:00","summary":"Feria Lo Valledor y Super 10 (del grupo SMU) se opusieron a la solicitud, lo que fue acogido por un tribunal ad hoc. Pese a esto, la filial de la compañía estadounidense seguirá usando el nombre."},{"title":"José Miguel Sánchez, decano de la facultad de Economía y Administración de la UC: “Hoy día somos una facultad que pretende ser mucho más inclusiva”","link":"http://www.df.cl/economia-y-politica/pais/jose-miguel-sanchez-decano-de-la-facultad-de-economia-y-administracion","published_date":"2024-04-22T08:00:00","summary":"El economista repasa su decanato luego de más de una década en el cargo, en un 2024 marcado por los 100 años de la organización. Gratuidad, los efectos de la pandemia, la ética en los negocios y la inteligencia artificial son parte de la agenda que lo ha ocupado."},{"title":"Bicecorp y Grupo Security fichan a Deloitte y KPMG para due diligence","link":"http://www.df.cl/mercados/banca-fintech/bicecorp-y-grupo-security-fichan-a-deloitte-y-kpmg-para-due-diligence","published_date":"2024-04-22T08:00:00","summary":"Por Deloitte, las labores son lideradas por Agustín Alcaide, mientras que por KPMG el trabajo está dirigido por Cristián Tapia."},{"title":"CEO Global Energías Renovables de Brookfield: “Nos encanta el mercado chileno porque entremedio de los precios (...) de la energía hay mucha oportunidad”","link":"http://www.df.cl/connor-teskey-ceo-global-energias-renovables-y-transicion-de-brookfield","published_date":"2024-04-22T08:00:00","summary":"El CEO global del negocio de Energías Renovables y Transición de Brookfield, Connor Teskey, adelantó que Chile será uno de los objetivos prioritarios del nuevo fondo de la firma."},{"title":"Chilenos poseen cuentas en el exterior por más de US$ 32 mil millones y el SII inicia un plan de fiscalización","link":"http://www.df.cl/economia-y-politica/df-tax/chilenos-poseen-cuentas-en-el-exterior-por-mas-de-us-32-mil-millones-y","published_date":"2024-04-22T08:00:00","summary":"Basado en distintos convenios de intercambio de información, el organismo recibió datos de más de 153 mil cuentas en el extranjero. Así, puso la lupa sobre un grupo de 676 contribuyentes que representan el 70% de los montos fuera del país."},{"title":"JPMorgan advierte sobre la necesidad de una “dosis de realidad” sobre la eliminación gradual de los combustibles fósiles","link":"http://www.df.cl/jpmorgan-advierte-sobre-la-necesidad-de-una-dosis-de-realidad-sobre-la","published_date":"2024-04-22T08:00:00","summary":"El banco estadounidense dice que las tasas de interés más altas, la inflación y el conflicto global han afectado las perspectivas de la transición energética."},{"title":"Defensora de Cabify frente a Contraloría: “continuar sosteniendo a estas alturas que esta industria es ilícita carece de sentido”","link":"http://www.df.cl/empresas/industria/defensora-de-cabify-frente-a-contraloria-continuar-sosteniendo-a-estas","published_date":"2024-04-22T08:00:00","summary":"Claudia Sarmiento argumentó que en el debate entre plataformas de transporte y el MTT subyace un problema más profundo. “Hay un extenso análisis sobre la constitucionalidad de los reglamentos, pero no así de la legalidad”, indicó la abogada."},{"title":"Copeval impulsó proceso de transformación para mejorar su rentabilidad y revertir los efectos que dejó un difícil 2023","link":"http://www.df.cl/empresas/industria/copeval-impulso-proceso-de-transformacion-para-mejorar-su-rentabilidad-y","published_date":"2024-04-22T08:00:00","summary":"La mayor empresa de distribución de insumos para el agro lleva adelante un proceso que incluye la modernización de la red comercial y una búsqueda de eficiencias que incluyó ajustes en la planta."},{"title":"Empresarios de cara a Enade 2024: “No queremos aceptar que en Chile nos acostumbremos a crímenes terribles y a que nuestro país no crezca”","link":"http://www.df.cl/empresas/industria/empresarios-de-cara-a-enade-2024-no-queremos-aceptar-que-en-chile-nos","published_date":"2024-04-22T08:00:00","summary":"José Guzmán y Mónica Álvarez, miembros del directorio de Icare, hacen un repaso por la situación económica y política del país, de cara al principal encuentro entre el sector privado y el Gobierno. Las mayores preocupaciones son la seguridad y retomar el desarrollo económico."},{"title":"El mapa de las startups climatech en Chile","link":"http://www.df.cl/df-lab/innovacion-y-startups/el-mapa-de-las-startups-climatech-en-chile","published_date":"2024-04-22T08:00:00","summary":"A dos años de su creación, el gremio que agrupa a firmas de tecnologías climáticas realiza un balance y adelanta proyectos. Entre ellos, misiones comerciales y un estudio del estado del arte de esta industria en el país."},{"title":"Ex dueño de Andrómaco demanda a Enel y Sernageomin por US$ 2.000 millones por impedir proyecto de yodo y nitratos en Tal Tal","link":"http://www.df.cl/empresas/mineria/ex-dueno-de-andromaco-demanda-a-enel-y-sernageomin-por-us-2-000","published_date":"2024-04-22T08:00:00","summary":"Sergio Weinstein sostuvo que lo que más le molesta \"es el constante ninguneo que he sido víctima todos estos años\", dado que en una zona donde están presentes las principales empresas mineras del país como Codelco, SQM, Antofagasta Minerals, entre otras."},{"title":"Presidente de Ecuador declara temprana victoria en referendo con cerca del 20% de los votos escrutados","link":"http://www.df.cl/presidente-de-ecuador-busca-aprobacion-medidas-de-seguridad-en-votacion","published_date":"2024-04-22T02:30:00","summary":"Los votantes votaron si deberían haber controles de armas permanentes en áreas cercanas a las cárceles, negar libertad condicional para delitos como secuestro o financiamiento del terrorismo, entre otros,"},{"title":"Empresario Jonás Gómez Pacheco compra edificio de PlanVital en Tenderini en casi US$ 3 millones","link":"http://www.df.cl/mercados/pensiones/empresario-jonas-gomez-pacheco-compra-edificio-de-planvital-en-tenderini","published_date":"2024-04-22T00:20:00","summary":"La sociedad Inversiones Futuro Limitada, ligada al hijo del exsenador Jonás Gómez Gallo adquirió el inmueble, tras la decisión de la AFP de migrar sus oficinas corporativas a El Golf."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Ignacia Baeza y el final de Loreto “Generación 98”: “Una mujer que no puede ver cómo perdió el tiempo y su vida por el alcohol”","link":"https://www.theclinic.cl/2024/04/22/ignacia-baeza-habla-final-generacion-98-personaje-loreto-mega/","published_date":"2024-04-23T00:00:00","summary":"“El final es hoy”, dice Ignacia Baeza, sobre el último episodio de “Generación 98”. La actriz que de vida a Loreto cuenta a The Clinic que no sabía que por la aplicación de Mega las personas podían ver los episodios con horas de antelación, lo que ha generado que en redes sociales ya existan comentarios […]\nThe post Ignacia Baeza y el final de Loreto “Generación 98”: “Una mujer que no puede ver cómo perdió el tiempo y su vida por el alcohol” appeared first on The Clinic."},{"title":"VIRAL. “Es un honor que vieras el show”: El emotivo encuentro de Myriam Hernández y Karol G que dejó a la colombiana llorando de alegría","link":"https://www.theclinic.cl/2024/04/22/viral-myriam-hernandez-karol-g-emotivo-reencuentro-video/","published_date":"2024-04-22T23:42:22","summary":"Karol G repletó tres veces el Estadio Nacional durante el fin de semana. Pero además de la recepción del público, vivió un emotivo momento en el backstage, luego de encontrarse con una de sus ídolas: Myriam Hernández. En un registro compartido por la cantante chilena, se ve que la colombiana se acerca directamente a abrazarla. […]\nThe post VIRAL. “Es un honor que vieras el show”: El emotivo encuentro de Myriam Hernández y Karol G que dejó a la colombiana llorando de alegría appeared first on The Clinic."},{"title":"Recarga automática de Bip! y Bip!QR aumentó de 168 mil en 2022 a 858 mil en 2023: desde su implementación ha recaudado 1.860 millones de pesos","link":"https://www.theclinic.cl/2024/04/22/como-recarga-automatica-bip-movired-pagoya-cod/","published_date":"2024-04-22T22:58:29","summary":"Desde enero de 2022, se implementó la recarga automática de la tarjeta Bip! tradicional y Bip!QR virtual. Esta permite que todos los días se cuente con un saldo fijo. En dos años que se ha implementado se han inscrito más de 41 mil usuarios a esta modalidad. El modo de funcionamiento es que el usuario […]\nThe post Recarga automática de Bip! y Bip!QR aumentó de 168 mil en 2022 a 858 mil en 2023: desde su implementación ha recaudado 1.860 millones de pesos appeared first on The Clinic."},{"title":"Tras denuncias de vecinos por eventos masivos y polémica por Corona Sunset: Superintendencia de Medio Ambiente formula cargos contra titular del humedal Laguna Zapallar","link":"https://www.theclinic.cl/2024/04/22/sma-titular-humedal-parque-laguna-zapallar-fiestas-ruidos-molestos/","published_date":"2024-04-22T22:11:37","summary":"Este lunes, la Superintendencia de Medio Ambiente anunció que formuló cargos contra El Parque SpA, titular del humedal Parque Laguna Zapallar. Esto luego de una presunta infracción a la Norma de Emisión de Ruidos, producto de reclamos de varios vecinos del sector sobre actividades desarrolladas en este. El recurso se presenta a poco más de […]\nThe post Tras denuncias de vecinos por eventos masivos y polémica por Corona Sunset: Superintendencia de Medio Ambiente formula cargos contra titular del humedal Laguna Zapallar appeared first on The Clinic."},{"title":"Segunda derrota de la derecha en una semana: Cámara de Diputados rechaza censura a la mesa liderada por Karol Cariola (PC)","link":"https://www.theclinic.cl/2024/04/22/segunda-derrota-de-la-derecha-en-una-semana-camara-de-diputados-rechaza-censura-a-la-mesa-liderada-por-karol-cariola-pc/","published_date":"2024-04-22T22:09:38","summary":"El rechazo de la iniciativa, impulsada por el Partido Republicano y el Partido Social-Cristiano, le valió una nueva derrota a la derecha, que tras las declaraciones del vicepresidente de la Cámara Gaspar Rivas —que mencionó que el Ejecutivo le habría ofrecido el cargo— realizó una ofensiva contra la mesa de la diputada Karol Cariola (PC). \"\"Acciones apresuradas, amateur, terminan por ratificar en menos de una semana dos veces al Partido Comunista\", señalaron desde la UDI.\nThe post Segunda derrota de la derecha en una semana: Cámara de Diputados rechaza censura a la mesa liderada por Karol Cariola (PC) appeared first on The Clinic."},{"title":"“Podrían aparecer más candidatos”: la disputa electoral en la derecha y Demócratas para arrebatarle el sillón metropolitano a Orrego","link":"https://www.theclinic.cl/2024/04/22/podrian-aparecer-mas-candidatos-la-disputa-electoral-en-la-derecha-y-democratas-para-arrebatarle-el-sillon-metropolitano-a-orrego/","published_date":"2024-04-22T21:30:59","summary":"El Partido Republicano, la UDI, RN y el Partido Demócratas han levantado candidaturas para arrebatarle el Gobierno Metropolitano a Claudio Orrego. De ese modo, son tres las excolaboradoras de Sebastián Piñera las que han prestado su nombre para aparecer en la papeleta electoral de octubre. \nThe post “Podrían aparecer más candidatos”: la disputa electoral en la derecha y Demócratas para arrebatarle el sillón metropolitano a Orrego appeared first on The Clinic."},{"title":"Con obras que se extenderán hasta el 2025: la millonaria inversión del MOP para mejorar el Aeropuerto de Santiago","link":"https://www.theclinic.cl/2024/04/22/millonaria-inversion-mop-aeropuerto-santiago/","published_date":"2024-04-22T21:23:28","summary":"Este lunes se inauguró el último edificio de embarques del Terminal Internacional del Aeropuerto de Santiago, el T2-F. Esto es parte de la millonaria inversión que realizó el Ministerio de Obras Públicas para mejorar varios detalles del recinto que año a año recibe y despide turistas en el país. En medio de esta inauguración, la […]\nThe post Con obras que se extenderán hasta el 2025: la millonaria inversión del MOP para mejorar el Aeropuerto de Santiago appeared first on The Clinic."},{"title":"“Like a Prayer” cumple 35 años: el controversial videoclip que enfrentó a Madonna con la Iglesia católica","link":"https://www.theclinic.cl/2024/04/22/madonna-like-a-prayer-controversial-videoclip-iglesia-catolica/","published_date":"2024-04-22T19:45:53","summary":"Varios grupos religiosos llamaron a sabotear la carrera de Madonna, pero aún así \"Like a prayer\" llegó a la cima de las listas en Estados Unidos.\nThe post “Like a Prayer” cumple 35 años: el controversial videoclip que enfrentó a Madonna con la Iglesia católica appeared first on The Clinic."},{"title":"“Miño” sobrepasó a “Gracias a la vida”: Especialistas eligen “las mejores 250 canciones del Rock Chileno”","link":"https://www.theclinic.cl/2024/04/22/mino-sobrepaso-a-gracias-a-la-vida-especialistas-eligen-las-mejores-250-canciones-del-rock-chileno/","published_date":"2024-04-22T18:36:37","summary":"Más de 50 especialistas escogieron lo mejor del cancionero nacional desde el año 1959 hasta la actualidad, incluyendo himnos de Víctor Jara a Ana Tijoux.\nThe post “Miño” sobrepasó a “Gracias a la vida”: Especialistas eligen “las mejores 250 canciones del Rock Chileno” appeared first on The Clinic."},{"title":"Director de Migraciones por órdenes de expulsión pendientes: “Desde el año 2013, son más de 20 mil”","link":"https://www.theclinic.cl/2024/04/22/director-de-migraciones-por-ordenes-de-expulsion-pendientes-desde-el-ano-2013-son-mas-de-20-mil/","published_date":"2024-04-22T16:36:44","summary":"Luis Eduardo Thayer, director del Servicio Nacional de Migraciones, indició que el Gobierno del Presidente Gabriel Boric ha concretado 11 vuelos de expulsión, en los que, hasta ahora, han incluido a 1.329 venezolanos.\nThe post Director de Migraciones por órdenes de expulsión pendientes: “Desde el año 2013, son más de 20 mil” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Hugo Sánchez saludó a Colo Colo por sus 99 años: \"Se les admira y aprecia\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/hugo-sanchez-saludo-a-colo-colo-por-sus-99-anos-se-les-admira-y/2024-04-22/195825.html","published_date":"2024-04-23T00:11:00","summary":"El astro mexicano envió un saludo a través de las redes sociales del Club Social y Deportivo."},{"title":"Atropello e intento de tiroteo desató pánico en Jerusalén","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/atropello-e-intento-de-tiroteo-desato-panico-en-jerusalen/2024-04-22/180704.html","published_date":"2024-04-22T23:48:00","summary":"Este lunes la policía israelí afirmó haber arrestado a dos hombres palestinos de 17 años, tras llevar a cabo un ataque con atropello y tentativa fallida de tiroteo en Jerusalén. El hecho fue captado por una cámara de vigilancia donde se aprecia el momento un auto blanco embiste a los peatones en la calle Mordechai Tekhelet. Al menos tres personas resultaron heridas de forma leve, según informó en un comunicado la Policía. El servicio de emergencias israelí Magen David Adom ha subrayado que sus equipos brindaron atención médica a los tres heridos, con heridas leves en la cabeza y la cara."},{"title":"¿Colo Colo está cerca de recibir millonaria cifra por el caso Lucero?","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-esta-cerca-de-recibir-millonaria-cifra-por-el-caso-lucero/2024-04-22/193734.html","published_date":"2024-04-22T23:43:00","summary":"En Brasil aseguran que hay acuerdo para una salida alternativa a la demanda en el TAS."},{"title":"¿Quiénes son los miembros de Los Gallegos y de qué se les acusa?","link":"https://cooperativa.cl/noticias/pais/region-de-arica/quienes-son-los-miembros-de-los-gallegos-y-de-que-se-les-acusa/2024-04-22/192328.html","published_date":"2024-04-22T23:42:00","summary":"Este lunes comenzó el juicio oral contra el clan Los Gallegos, señalado como el brazo operativo del Tren de Aragua en el norte de Chile, pero fue suspendido al poco andar por la Corte Suprema, que ordenó evaluar la factibilidad de que el proceso se realice de manera presencial, a fin de resguardar el derecho a defensa. La Fiscalía Regional de Arica imputa a 38 integrantes del grupo criminal: solicita presidio perpetuo para 11 de ellos y penas que suman más de 200 años de cárcel para los demás. ¿Quiénes son y qué se les acusa? Te lo explica el periodista Rafael Pardo."},{"title":"Inzaghi: \"Miro atrás y veo 3 años con 6 trofeos y una final de la Champions\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/inzaghi-miro-atras-y-veo-3-anos-con-6-trofeos-y-una-final-de-la/2024-04-22/192443.html","published_date":"2024-04-22T23:36:00","summary":""},{"title":"\"Representando a mi país\": Alexis compartió en redes su festejo tras ganar la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/representando-a-mi-pais-alexis-compartio-en-redes-su-festejo-tras/2024-04-22/184909.html","published_date":"2024-04-22T23:03:00","summary":"El chileno publicó un video en sus redes sociales con la celebración interista."},{"title":"Garzón salvó la vida de clienta atorada con un trozo de queso en Quilpué","link":"https://cooperativa.cl/noticias/pais/garzon-salvo-la-vida-de-clienta-atorada-con-un-trozo-de-queso-en-quilpue/2024-04-22/185253.html","published_date":"2024-04-22T22:51:00","summary":"En un verdadero héroe se transformó un garzón del restaurante Tacora de Quilpué, luego que le aplicó la maniobra de Heimlich a una clienta que se atoró con un trozo de queso mientras almorzaba. El hecho ocurrió cerca de las 15:30 horas de este sábado 20 abril, y quedó registrado por una de las cámaras de seguridad del establecimiento."},{"title":"Suprema suspende juicio contra Los Gallegos y ordena evaluar factibilidad de un proceso presencial","link":"https://cooperativa.cl/noticias/pais/region-de-arica/suprema-suspende-juicio-contra-los-gallegos-y-ordena-evaluar/2024-04-22/175524.html","published_date":"2024-04-22T22:36:00","summary":"Ratificó parcialmente el fallo de la Corte de Arica, que había acogido la solicitud de la defensa para que 19 de los acusados pudieran asistir personalmente. El juicio había comenzado recién este lunes."},{"title":"Karol G tuvo un emotivo reencuentro con Myriam Hernández en Chile","link":"https://cooperativa.cl/noticias/entretencion/musica/karol-g-tuvo-un-emotivo-reencuentro-con-myriam-hernandez-en-chile/2024-04-22/175119.html","published_date":"2024-04-22T22:30:00","summary":"La chilena asistió a uno de los shows de la Bichota en el Estadio Nacional."},{"title":"Bélgica: Lo multaban por conducir ebrio, pero quedó libre porque su cuerpo produce alcohol","link":"https://cooperativa.cl/noticias/mundo/europa/belgica/belgica-lo-multaban-por-conducir-ebrio-pero-quedo-libre-porque-su/2024-04-22/182357.html","published_date":"2024-04-22T22:21:00","summary":"La abogada del sujeto aseguró que era una desafortunada coincidencia que su cliente trabaje en una cervecería."},{"title":"Djokovic: Estoy en una fase de mi carrera que me planteo quizás no tener entrenador","link":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/djokovic-estoy-en-una-fase-de-mi-carrera-que-me-planteo-quizas-no-tener/2024-04-22/180333.html","published_date":"2024-04-22T22:03:00","summary":""},{"title":"Keane agotó su concierto en Santiago: ¿Habrá segundo un show?","link":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/keane-agoto-su-concierto-en-santiago-habra-segundo-un-show/2024-04-22/183425.html","published_date":"2024-04-22T22:00:00","summary":"El concierto del 19 de noviembre en el Movistar Arena ya está completamente vendido."},{"title":"Con Roland Garros en el horizonte: El calendario de Garin tras bajarse de Madrid","link":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/con-roland-garros-en-el-horizonte-el-calendario-de-garin-tras-bajarse/2024-04-22/180541.html","published_date":"2024-04-22T21:56:00","summary":"El chileno jugará en Aix-Provence la próxima semana."},{"title":"Diputados rechazaron censura contra mesa liderada por Karol Cariola","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/diputados-rechazaron-censura-contra-mesa-liderada-por-karol-cariola/2024-04-22/171522.html","published_date":"2024-04-22T21:50:00","summary":"La iniciativa impulsada por los Republicanos y el Partido Social Cristiano recibió 69 votos a favor, 76 en contra y siete abstenciones. La derecha en bloque apoyó la moción, a pesar de que varios diputados de Chile Vamos criticaron un \"amateurismo\" detrás de ella."},{"title":"Tom Cruise y su noble gesto con paparazzi caído: \"¿Estás bien?\"","link":"https://cooperativa.cl/noticias/entretencion/personajes/tom-cruise-y-su-noble-gesto-con-paparazzi-caido-estas-bien/2024-04-22/174224.html","published_date":"2024-04-22T21:48:00","summary":"La estrella de Holliwood levantó del piso a un fotógrafo accidentado."}]}]}