{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Agricultores llevan a La Moneda sus propuestas para hacer frente a la crisis de seguridad","link":"http://www.df.cl/economia-y-politica/laboral-personas/agricultores-llevan-a-la-moneda-propuestas-para-abordar-la-crisis-de","published_date":"2024-07-19T22:30:00","summary":"El líder de la Sociedad Nacional de Agricultura, Antonio Walker, concurrió al palacio de gobierno en la tarde de este viernes para reunirse con el Presidente Boric."},{"title":"Directorio de CAF aprueba un financiamiento de US$ 500 millones para expandir y modernizar la red de EFE","link":"http://www.df.cl/empresas/industria/caf-aprueba-financiamiento-de-us-500-millones-para-expandir-la-red-de-efe","published_date":"2024-07-19T22:20:00","summary":"Esta inversión pretende impulsar el desarrollo del transporte de pasajeros y dinamizar los envíos de carga."},{"title":"Parlamentarios del Partido Demócrata piden cambios y suspensión temporal del proceso de licitaciones por el uso de las vías","link":"http://www.df.cl/empresas/democratas-pide-al-ministerio-de-transporte-cambios-y-suspension","published_date":"2024-07-19T22:10:00","summary":"Los legisladores de la colectividad señalaron que \"las bases de licitación de este proceso incorporan cambios que podrían generar un retroceso en el modelo competitivo\"."},{"title":"Desde vuelos hasta servicios de urgencia: los damnificados que dejó el histórico fallo cibernético de este viernes","link":"http://www.df.cl/empresas/multinacionales/un-apagon-cibernetico-mundial-paraliza-aeropuertos-medios-finanzas-y","published_date":"2024-07-19T22:09:00","summary":"Microsoft y CrowdStrike han desplegado soluciones, y los sistemas se están restableciendo gradualmente."},{"title":"Un desafiante Biden promete regresar a la campaña electoral pese a crecientes versiones sobre inminente fin de su candidatura","link":"http://www.df.cl/internacional/politica/un-desafiante-biden-promete-regresar-a-la-campana-electoral-pese-a","published_date":"2024-07-19T21:30:00","summary":"\"Espero volver a la campaña la próxima semana para seguir exponiendo la amenaza de la agenda del Proyecto 2025 de Donald Trump y defender mi propio historial y la visión que tengo para Estados Unidos\", dijo el mandatario este viernes."},{"title":"Casa Blanca eleva sus proyecciones de crecimiento e inflación para Estados Unidos en 2024","link":"http://www.df.cl/internacional/economia/casa-eleva-sus-proyecciones-de-crecimiento-e-inflacion-para-estados","published_date":"2024-07-19T21:15:00","summary":"La Oficina de Gestión y Presupuesto prevé ahora que el PIB aumentará 1,9% en el cuarto trimestre en comparación con igual período del año pasado, más que el 1,3% pronosticado en marzo."},{"title":"Marcel pide apurar tramitación de proyectos contra crimen organizado: “Pido a los parlamentarios más celeridad, más aplicación”","link":"http://www.df.cl/economia-y-politica/pais/marcel-llama-a-acelerar-la-tramitacion-de-los-proyectos-contra-el-crimen","published_date":"2024-07-19T20:50:00","summary":"Ministro de Hacienda participó en aniversario de la Cámara de Comercio de Santiago, donde su presidenta, María Teresa Vial, también se refirió al avance de la delincuencia."},{"title":"Wall Street vuelve a caer y cierra con pérdidas semanales luego que apagón cibernético se sumara a tensiones políticas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-fewwa","published_date":"2024-07-19T20:36:00","summary":"El IPSA chileno, si bien ganó 0,2% en los últimos cinco días, se contrajo 4,1% al ajustar por tipo de cambio."},{"title":"Caso Primus: policía peruana detiene a Francisco Coeymans en medio de proceso de extradición","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-policia-peruana-detiene-a-francisco-coeymans-en-medio-de","published_date":"2024-07-19T20:15:00","summary":"El exgerente general del factoring se encontraba en Perú desde el 26 de marzo, y en las últimas semanas mantenía la calidad de prófugo. Es apuntado por la Fiscalía como líder del esquema defraudatorio al interior de la firma de Raimundo Valenzuela."},{"title":"Dólar gana terreno sobre $ 940 y completa un alza de casi $ 40 en su mayor avance semanal desde septiembre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-e9pud","published_date":"2024-07-19T20:15:00","summary":"El gran protagonista de esta tendencia fue el precio del cobre, que perdió cerca del 8% de su valor en el lapso de los últimos cinco días."},{"title":"Cobre concluye negativa semana en mínimos de tres meses","link":"http://www.df.cl/mercados/commodities/el-cobre-concluye-una-deprimente-semana-en-sus-minimos-de-tres-meses-por","published_date":"2024-07-19T19:40:00","summary":"El cobre en la LME registró un descenso semanal del 5,8%, la mayor caída semanal desde agosto de 2022."},{"title":"Enjoy presenta una nueva propuesta de acuerdo de reorganización judicial a sus acreedores","link":"http://www.df.cl/empresas/industria/enjoy-presento-una-nueva-propuesta-de-acuerdo-de-reorganizacion-judicial","published_date":"2024-07-19T19:00:00","summary":"Se espera que este tercer planteamiento se apruebe o se rechace el próximo 26 de julio."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-fewwa","published_date":"2024-07-19T19:00:00","summary":"Apagón cibernético mundial + Banmédica informa sobre venta + El dólar no frena avance"},{"title":"Latam opera con normalidad y afirma que no fue impactada por apagón informático global que afectó a Microsoft","link":"http://www.df.cl/empresas/industria/latam-advierte-sobre-posibles-retrasos-en-vuelos-debido-a-la-falla","published_date":"2024-07-19T16:40:00","summary":"De todos modos, el grupo aéreo recomendó revisar el estado de los vuelos de manera preventiva en su sitio web."},{"title":"Bonos en UF y con buena clasificación: la tendencia que está moviendo al mercado de renta fija en el segundo semestre","link":"http://www.df.cl/mercados/renta-fija/bonos-en-uf-y-con-buena-clasificacion-la-tendencia-que-esta-moviendo-al","published_date":"2024-07-19T16:30:00","summary":"Según expertos, el mercado se inclina por sectores con buena clasificación crediticia, como el sanitario y retail, o compañías no bancarias con clasificaciones \"AA\" y superiores."},{"title":"María Soledad Matos es nombrada country manager de Kyndryl Chile","link":"http://www.df.cl/maria-soledad-matos-es-nombrada-country-manager-de-kyndryl-chile","published_date":"2024-07-19T16:09:00","summary":"La ejecutiva ingresó a la compañía en 2023. Anteriormente fue gerenta general de Oracle Chile."},{"title":"Camanchaca reorganiza sus negocios en cuatro áreas: pesca pelágica, salmones, crustáceos y choritos","link":"http://www.df.cl/empresas/industria/camanchaca-reorganiza-sus-negocios-en-cuatro-areas-pesca-pelagica","published_date":"2024-07-19T16:05:00","summary":"La firma comprará el remanente de Camanchaca Pesca Pelágica de manera de agrupar en una única sociedad las operaciones de capturas desde Arica a Los Lagos."},{"title":"Mujeres en oficios mineros: una oportunidad transformadora para la industria chilena","link":"http://www.df.cl/mujeres-en-oficios-mineros-una-oportunidad-transformadora-para-la","published_date":"2024-07-19T16:00:00","summary":"Por Maribel Villagra, gerenta general de Apcis Mujeres #SoyPromociona"},{"title":"Fitch aseguró que perfil crediticio de Banmédica cambiaría \"de manera significativa\" tras el cambio de control","link":"http://www.df.cl/empresas/salud/fitch-aseguro-que-perfil-crediticio-de-banmedica-cambiaria-de-manera","published_date":"2024-07-19T15:57:00","summary":"La clasificadora detalló que a marzo de 2024, la aseguradora de salud privada mantenía créditos intercompañía por cerca de $ 480.000 millones."},{"title":"Gobierno anuncia los cinco perfiles laborales en inteligencia artificial que podrán certificarse desde mediados de 2025","link":"http://www.df.cl/df-lab/transformacion-digital/gobierno-anuncia-los-cinco-perfiles-laborales-en-inteligencia-artificial","published_date":"2024-07-19T15:52:00","summary":"El Ministerio de Ciencia y ChileValora firmaron acuerdo para generar competencias y permitir la certificación de trabajadores del sector público y privado en el uso y entrenamiento de herramientas de IA."},{"title":"Apagón de Microsoft: Banco Central monitorea situación y Asociación de Bancos asegura que servicios operan con \"mínimos niveles de afectación\"","link":"http://www.df.cl/mercados/banca-fintech/apagon-de-microsoft-abif-asegura-que-bancos-estan-operando-con-minimos","published_date":"2024-07-19T15:45:00","summary":"El Banco Central indicó que sus sistemas funcionaban con normalidad y aseguró que \"está preparado para implementar medidas de mitigación si fuera necesario\"."},{"title":"Gobierno presenta detalles de la fórmula con que buscará consagrar la igualdad salarial entre hombres y mujeres","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-presenta-detalles-de-la-formula-con-que-buscara-consagrar-la","published_date":"2024-07-19T15:42:00","summary":"Dentro de las propuestas se contempla que las empresas publiquen sus brechas salariales, y en base a esa información diseñen planes para cerrar dichas diferencias remuneracionales."},{"title":"Codelco llega a acuerdo con sindicato de supervisores de Andina y extiende contrato por 36 meses","link":"http://www.df.cl/empresas/mineria/codelco-llega-a-acuerdo-con-sindicato-de-supervisores-de-andina-y","published_date":"2024-07-19T15:24:00","summary":"Entre 2023 y lo que va de 2024 se han gestionado 17 negociaciones con sindicatos de diversos centros de trabajo y para lo que queda de este año y 2025 hay tratativas con organizaciones de las cinco divisiones."},{"title":"CDE acuerda tregua de 45 días con Quiborax para buscar avenimiento en demanda por daño ambiental en Salar de Surire","link":"http://www.df.cl/empresas/mineria/cde-acuerda-tregua-de-45-dias-con-quiborax-para-buscar-avenimiento-en","published_date":"2024-07-19T15:07:00","summary":"El gerente legal y director de la compañía, Daniel Ocqueteau, dijo que \"valoramos la disposición al diálogo que ha expresado el CDE con esta suspensión\"."},{"title":"Ministra Jara insiste en separar la industria de AFP y anticipa que se debe resguardar que no exista una entidad monopólica","link":"http://www.df.cl/mercados/pensiones/ministra-jara-insiste-en-separar-la-industria-de-afp-y-anticipa-que-se","published_date":"2024-07-19T14:50:00","summary":"\"Lo que aquí no nos puede pasar es que hagamos como que en el país la industria ha funcionado perfectamente durante todos estos años\", expresó la titular de Trabajo."},{"title":"Se puede: los fondos de acciones globales que le han ganado al mercado","link":"http://www.df.cl/senal-df/se-puede-los-fondos-de-acciones-globales-que-le-han-ganado-al-mercado","published_date":"2024-07-19T14:47:00","summary":"La estrategia de los gestores de estos \"privilegiados\" fondos son casi infinitas: empresas de pequeña y mediana capitalización, bluechips, compañías de mercados desarrollados, diamantes escondidos en mercados emergentes, etc."},{"title":"Los nombres en la mira de Trump para la conducción económica de EEUU","link":"http://www.df.cl/senal-df/factor-economico/los-nombres-en-la-mira-de-trump-para-la-conduccion-economica-de-eeuu","published_date":"2024-07-19T14:37:00","summary":"El candidato republicano quiere al CEO de JPMorgan como secretario del Tesoro, mientras que Elon Musk allana el terreno para volver a asesorarlo. Además, se barajan cartas para el sucesor de Powell en la Fed."},{"title":"Boric constituye equipo contra crimen organizado y destaca que Carabineros cumple un rol \"insustituible\"","link":"http://www.df.cl/economia-y-politica/gobierno/boric-constituye-equipo-contra-crimen-organizado-y-destaca-que","published_date":"2024-07-19T14:33:00","summary":"El mandatario sostuvo que “es un honor estar con ustedes en este momento en que estamos enfrentando un combate firme que va a ser duro contra la delincuencia”."},{"title":"El abc de la nueva marca tras la fusión La Polar-Abcdin","link":"http://www.df.cl/senal-df/el-deal/el-abc-de-la-nueva-marca-tras-la-fusion-la-polar-abcdin","published_date":"2024-07-19T14:30:00","summary":"El próximo 26 de julio los accionistas de la compañía deberán votar el nombre propuesto para la firma: abc. Tras esto comienza el despliegue: cambio de imagen en tiendas, plataformas digitales, y el lanzamiento oficial, programado para el primer semestre de 2025."},{"title":"Banmédica informa a afiliados por venta de la empresa y presenta plan de devoluciones por ley corta","link":"http://www.df.cl/empresas/salud/banmedica-informa-a-afiliados-por-venta-de-la-empresa-y-presenta-plan-de","published_date":"2024-07-19T14:21:00","summary":"El gerente general de las isapres Banmédica y Vida Tres dijo que todas las filiales del grupo continuarán operando con \"completa normalidad\"."},{"title":"Bancos y la Fiscalía cierran acuerdo para agilizar traspasos de información ante delitos como los secuestros","link":"http://www.df.cl/economia-y-politica/df-tax/bancos-y-la-fiscalia-cierran-acuerdo-para-agilizar-traspasos-de","published_date":"2024-07-19T13:56:00","summary":"El acuerdo permite que el Ministerio Público y las instituciones financieras designen puntos de contactos o enlaces operativos, disponibles 24/7, para activar la obtención de información bancaria en casos de especial gravedad."},{"title":"Litio repunta tras fuerte sismo en norte del país","link":"http://www.df.cl/empresas/mineria/el-litio-repunta-tras-fuerte-sismo-7-3-que-afecto-a-la-zona-norte-del","published_date":"2024-07-19T12:20:00","summary":"El epicentro del movimiento telúrico se produjo 20 kilómetros al sur de San Pedro de Atacama. Las autoridades informaron sobre una persona fallecida en la zona, aunque no se reportaron daños ni afectación a faenas mineras."},{"title":"Falla técnica agrava caída de acciones tecnológicas en los mercados","link":"http://www.df.cl/primer-click/falla-tecnica-agrava-caida-de-acciones-tecnologicas-en-los-mercados","published_date":"2024-07-19T11:30:00","summary":"El cobre se prepara para una quinta jornada de pérdidas."},{"title":"Subsidio eléctrico: generadoras critican al Gobierno por alza de impuesto al carbono","link":"http://www.df.cl/empresas/energia/subsidio-electrico-generadoras-critican-al-gobierno-por-alza-de","published_date":"2024-07-19T08:00:00","summary":"Gremio acusó que “tienen que dar señales coherentes”. Y si bien aseguró que recaudación por IVA genera mayor consenso, Pardow recalcó que “es un consenso que está por construirse”."},{"title":"El verano de la Fed","link":"http://www.df.cl/opinion/columnistas/el-verano-de-la-fed","published_date":"2024-07-19T08:00:00","summary":"DALIBOR ETEROVIC Gerente de Monedas, Tasas y RF cuantitativa, LarrainVial Asset Management"},{"title":"Preocupantes sesgos del comité de expertos","link":"http://www.df.cl/opinion/columnistas/preocupantes-sesgos-del-comite-de-expertos","published_date":"2024-07-19T08:00:00","summary":"Matías Acevedo CIES- UDD, Exdirector de Presupuestos"},{"title":"Licitación de afiliados: mala idea","link":"http://www.df.cl/opinion/columnistas/licitacion-de-afiliados-mala-idea","published_date":"2024-07-19T08:00:00","summary":"Susana Jiménez Schuster Vicepresidenta CPC"},{"title":"Emergencia en seguridad","link":"http://www.df.cl/opinion/editorial/emergencia-en-seguridad","published_date":"2024-07-19T08:00:00","summary":""},{"title":"¿Reforma al sector salud? Gobierno y parlamentarios comienzan a delinear los proyectos para las próximas modificaciones","link":"http://www.df.cl/empresas/salud/reforma-al-sector-gobierno-y-parlamentarios-comienzan-a-delinear-los","published_date":"2024-07-19T08:00:00","summary":"Mientras el Ejecutivo ya comenzó a reunirse con congresistas y preparar las iniciativas comprometidas, el Senado formó una mesa técnica para generar propuestas."},{"title":"La frenética agenda de la industria de la salud para implementar la ley corta de isapres","link":"http://www.df.cl/la-frenetica-agenda-de-la-industria-de-la-salud-para-implementar-la-ley","published_date":"2024-07-19T08:00:00","summary":"Las reuniones entre empresas y autoridades se hicieron frecuentes y comenzó a sesionar el Consejo asesor. Las clínicas también siguen de cerca el proceso."},{"title":"Bolsas de EEUU inician rotación de acciones y los analistas apuestan por las small cap","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-de-eeuu-inician-rotacion-de-acciones-y-los-analistas-apuestan-por","published_date":"2024-07-19T08:00:00","summary":"La eventual baja de tasas de la Reserva Federal y una posible victoria presidencial de Donald Trump están impulsando a estos papeles."},{"title":"Cotizaciones previsionales declaradas y no pagadas bajan 6,9% anual","link":"http://www.df.cl/mercados/pensiones/cotizaciones-previsionales-declaradas-y-no-pagadas-bajan-6-9-anual","published_date":"2024-07-19T08:00:00","summary":"El monto total acumulado totalizó $ 30 mil millones a mayo, según los últimos datos del regulador de Pensiones."},{"title":"Juan Pablo Negroni asume la presidencia de la AIC","link":"http://www.df.cl/economia-y-politica/laboral-personas/juan-pablo-negroni-asume-la-presidencia-de-la-aic","published_date":"2024-07-19T08:00:00","summary":"El gerente general de EPCM consultores tiene una trayectoria de más de 29 años."},{"title":"Banco Central lanzó nueva versión de concurso escolar","link":"http://www.df.cl/economia-y-politica/pais/banco-central-lanzo-nueva-version-de-concurso-escolar","published_date":"2024-07-19T08:00:00","summary":""},{"title":"Presentan proyecto de equidad salarial","link":"http://www.df.cl/economia-y-politica/laboral-personas/presentan-proyecto-de-equidad-salarial","published_date":"2024-07-19T08:00:00","summary":""},{"title":"Startups locales valoran fomento al desarrollo tecnológico de la ley que regula la IA","link":"http://www.df.cl/df-lab/transformacion-digital/startups-locales-valoran-fomento-al-desarrollo-tecnologico-de-la-ley-que","published_date":"2024-07-19T08:00:00","summary":"Tres firmas consultadas advierten retos y esperan que el debate parlamentario despeje asuntos como la carga operativa que se establecerá, el traspaso de soluciones desarrolladas por empresas de menor tamaño a las más grandes y el uso de sandbox."},{"title":"Desafío cuesta arriba: ingresos Fiscales deben crecer más de 10% este semestre para alcanzar la meta de Hacienda","link":"http://www.df.cl/economia-y-politica/df-tax/desafio-cuesta-arriba-ingresos-fiscales-deben-crecer-mas-de-10-este","published_date":"2024-07-19T08:00:00","summary":"Informe de la USS advierte que lo recaudado por el Estado ha caído más de 8% en enero-mayo, lo que va en sentido contrario al aumento sobre 8% que anticipó el Ejecutivo en su última actualización."},{"title":"Tras incendio, Blumar acondiciona nueva planta y retoma producción en Magallanes","link":"http://www.df.cl/empresas/industria/tras-incendio-blumar-acondiciona-nueva-planta-y-retoma-produccion-en","published_date":"2024-07-19T08:00:00","summary":"El recinto que la empresa compartía junto a Multi X en Punta Arenas sufrió un grave siniestro en febrero pasado."},{"title":"Delitos económicos y responsabilidad por omisión","link":"http://www.df.cl/opinion/cartas/delitos-economicos-y-responsabilidad-por-omision","published_date":"2024-07-19T08:00:00","summary":""},{"title":"Permisos de edificación próximos a vencer","link":"http://www.df.cl/opinion/cartas/permisos-de-edificacion-proximos-a-vencer","published_date":"2024-07-19T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Por qué “The Bear” está nominada como Mejor Comedia si es dramática: el éxito de durar 30 minutos","link":"https://www.theclinic.cl/2024/07/19/por-que-the-bear-esta-nominada-como-mejor-comedia/","published_date":"2024-07-19T23:59:58","summary":"“The Bear” o “El Oso” es una de las series del momento. En la nominación de los premios Emmy 2024, el trabajo protagonizado por Jeremy Allen White y Ayo Edebiri fue destacado con 23 nombramientos. Con tal cifra, superó el récord de las 22 nominaciones que tenía “30 Rock” en 2009. La serie fue nominada […]\nThe post Por qué “The Bear” está nominada como Mejor Comedia si es dramática: el éxito de durar 30 minutos appeared first on The Clinic."},{"title":"Fue un despido injustificado: juzgado ordena el pago de más de $1 millón a maestro de una constructora","link":"https://www.theclinic.cl/2024/07/19/fue-un-despido-injustificado-juzgado-ordena-el-pago-de-mas-de-1-millon-a-maestro-de-una-constructora/","published_date":"2024-07-19T22:56:54","summary":"El Segundo Juzgado de Letras del Trabajo de Santiago acogió la demanda por despido injustificado de un maestro de urbanización. Este trabajaba en la empresa Constructora Cerro Apoquindo Cuatro SA. Como consecuencia de aquello, deberá pagarle $1.032.822, a título de indemnización sustitutiva del aviso previo. Asimismo, se le deberá pagar la suma de $180.744, por concepto […]\nThe post Fue un despido injustificado: juzgado ordena el pago de más de $1 millón a maestro de una constructora appeared first on The Clinic."},{"title":"“El hombre de los 1.000 hijos”: La impactante historia de un donante compulsivo de esperma que es docuserie de Netflix","link":"https://www.theclinic.cl/2024/07/19/el-hombre-de-los-1-000-hijos-la-historia-tras-la-serie-de-netflix/","published_date":"2024-07-19T21:50:25","summary":"Exactamente, no se sabe cuántos descendientes Jonathan Jacob Meijer podría tener, pero los números van entre 500 a 3.000. Y aunque su experiencia parece ser un enigma, la verdad es que él es un youtuber de viajes y en la misma plataforma se ha referido más de una vez a la obra, la cual no comparte. \nThe post “El hombre de los 1.000 hijos”: La impactante historia de un donante compulsivo de esperma que es docuserie de Netflix appeared first on The Clinic."},{"title":"La lucha judicial de vecinos de Ñuñoa contra AVO II: aseguran que gases tóxicos de la autopista afectarán directamente sus hogares","link":"https://www.theclinic.cl/2024/07/19/la-lucha-judicial-de-vecinos-de-nunoa-contra-avo-ii-aseguran-que-gases-toxicos-de-la-autopista-afectaran-directamente-sus-hogares/","published_date":"2024-07-19T21:27:53","summary":"La inversión de la obra asciende a los US$ 815 millones e incorporará 47 mil metros cuadrados de mejoramientos urbanos, como ciclovías, bicicleteros, plazas de bolsillo, vías exclusivas para transporte público y un bandejón central. A pesar de la millonaria inversión, los vecinos reclaman por los efectos adversos que puede generar la autopista. Se estima que la obra este inaugurada para el segundo semestre del 2028. \nThe post La lucha judicial de vecinos de Ñuñoa contra AVO II: aseguran que gases tóxicos de la autopista afectarán directamente sus hogares appeared first on The Clinic."},{"title":"Dennis Gross, dermatólogo de ricos, famosas y celebridades: “Tengo varios actores y actrices, poniéndose rellenos para intentar recuperar su cara anterior a Ozempic”","link":"https://www.theclinic.cl/2024/07/19/dennis-gross-dermatologo-famosos-celebridades-ricos-botox/","published_date":"2024-07-19T20:54:18","summary":"Dennis Gross afirma que \"no pretendo que tengan una boca que nunca tuvieron. En este país (Estados Unidos) nos hemos pasado con el botox y ahora estamos en el otro lado del péndulo. Todo el mundo está quitándose volumen\".\nThe post Dennis Gross, dermatólogo de ricos, famosas y celebridades: “Tengo varios actores y actrices, poniéndose rellenos para intentar recuperar su cara anterior a Ozempic” appeared first on The Clinic."},{"title":"“Tradwife”: La tendencia de la esposa tradicional y sumisa que el feminismo considera un peligro","link":"https://www.theclinic.cl/2024/07/19/tradwife-la-tendencia-de-la-esposa-tradicional-y-sumisa/","published_date":"2024-07-19T20:18:44","summary":"La tendencia ha causado polémica en las redes sociales, porque estas mujeres no harían más cosas que satisfacer a sus propios maridos o parejas. Sin embargo, la principal exponente española de este término, lo niega. \nThe post “Tradwife”: La tendencia de la esposa tradicional y sumisa que el feminismo considera un peligro appeared first on The Clinic."},{"title":"Los dos hoteles chilenos que aparecen en la lista de los 100 mejores: cuánto cuesta hospedarse y sus singulares características","link":"https://www.theclinic.cl/2024/07/19/los-mejores-hoteles-del-mundo-2024-tierra-atacama-casa-real/","published_date":"2024-07-19T20:07:47","summary":"Los 100 mejores hoteles del mundo en 2024 según Travel + Leisure. Desde los encantadores alojamientos en India y el sudeste asiático hasta las destacadas propiedades en Estados Unidos y Chille\nThe post Los dos hoteles chilenos que aparecen en la lista de los 100 mejores: cuánto cuesta hospedarse y sus singulares características appeared first on The Clinic."},{"title":"Ojo con la multa: estos son los tipos de luces que jamás debes usar porque tapan la patente","link":"https://www.theclinic.cl/2024/07/19/luces-tapar-patente-multas-transporte/","published_date":"2024-07-19T18:11:33","summary":"Quienes no acaten la medida sobre la patente se exponen a multas de $65 mil pesos y el rechazo a su revisión técnica.\nThe post Ojo con la multa: estos son los tipos de luces que jamás debes usar porque tapan la patente appeared first on The Clinic."},{"title":"Los deportes más populares para apostar en Chile","link":"https://www.theclinic.cl/2024/07/19/los-deportes-mas-populares-para-apostar-en-chile/","published_date":"2024-07-19T17:56:16","summary":"Siempre que elijas una casa de apuestas en línea asegúrate de verificar que el sitio web cuente con el sello de la licencia de alguna Autoridad de Juego Internacional. También hay varios aspectos más a analizar, como los software empleados, la transparencia, la seguridad o su servicio de atención al cliente.\nThe post Los deportes más populares para apostar en Chile appeared first on The Clinic."},{"title":"La trágica muerte de Michael Rowe, expareja de Mente Enferma, en Curiñanco: el final de una oscura historia de amor","link":"https://www.theclinic.cl/2024/07/19/la-tragica-muerte-de-michael-rowe-expareja-de-mente-enferma-en-curinanco-el-final-de-una-oscura-historia-de-amor/","published_date":"2024-07-19T17:31:19","summary":"Dos años antes de morir, el ciudadano norteamericano Michael Rowe, expareja del personaje de Internet Mente Enferma, comenzó un proyecto que lo mantendría ocupado hasta el final de su vida. Su idea era lanzar un libro que el protagonizaría junto a sus dos mascotas, sus perros Viole(n)t y Stupid Dog, y también una rata que […]\nThe post La trágica muerte de Michael Rowe, expareja de Mente Enferma, en Curiñanco: el final de una oscura historia de amor appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Orgánica de la CAM reivindicó nuevo ataque incendiario en La Araucanía","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/organica-de-la-cam-reivindico-nuevo-ataque-incendiario-en-la-araucania/2024-07-19/193653.html","published_date":"2024-07-19T23:53:00","summary":"Un camión forestal fue quemado y el conductor fue intimidado con armas de fuego este viernes en la ruta que une las comunas de Nueva Imperial y Carahue. El gremio de los contratistas forestales enfatizó la necesidad de mayor prevención y un mejor sistema de inteligencia; de lo contrario \"vamos a seguir en el hoyo y en la violencia\"."},{"title":"Dos hoteles chilenos quedaron entre los 100 mejores del mundo","link":"https://cooperativa.cl/noticias/magazine/tendencias/turismo/dos-hoteles-chilenos-quedaron-entre-los-100-mejores-del-mundo/2024-07-19/201254.html","published_date":"2024-07-19T23:23:00","summary":"Según los lectores de Travel + Leisure, el primero de la lista es The Oberoi Rajvilas, en Jaipur, India."},{"title":"G20 presentará la semana próxima una \"Alianza Global contra el Hambre y la Pobreza\"","link":"https://cooperativa.cl/noticias/economia/foros-internacionales/g-20/g20-presentara-la-semana-proxima-una-alianza-global-contra-el-hambre-y/2024-07-19/190303.html","published_date":"2024-07-19T23:14:00","summary":"Impulsada por Brasil, la iniciativa busca integrar conocimientos, financiamiento y colaboraciones para alcanzar la seguridad alimentaria y reducir las desigualdades. Entre sus bases se estudia la participación de organismos multinacionales, como el FMI y el BM, y el perdón de deudas de países a fin de liberar recursos."},{"title":"Concepción: Micros de asientos apretados están en regla, pero se buscará \"mayor comodidad\"","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/concepcion-micros-de-asientos-apretados-estan-en-regla-pero-se-buscara/2024-07-19/183435.html","published_date":"2024-07-19T23:01:00","summary":"Pese a que el propio Ministerio de Transportes había reconocido el problema, ahora descartó falencias \"que impidan su circulación\". De todos modos, \"se aplicarán mejoras para, de manera progresiva, generar más distancia\" entre las ubicaciones."},{"title":"Los resultados de la decimosexta fecha del Campeonato Nacional 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-decimosexta-fecha-del-campeonato-nacional-2024/2024-07-19/182349.html","published_date":"2024-07-19T22:59:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"Garin expresó su decepción por perderse París 2024: Era un objetivo importante que tenía","link":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/garin-expreso-su-decepcion-por-perderse-paris-2024-era-un-objetivo/2024-07-19/183436.html","published_date":"2024-07-19T22:45:00","summary":"El tenista nacional también lamentó haberse bajado de los Juegos de Tokio hace tres años."},{"title":"Exjugador de Colo Colo fue suspendido tres años en Ecuador por falsificar su identidad","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/exjugador-de-colo-colo-fue-suspendido-tres-anos-en-ecuador-por/2024-07-19/180529.html","published_date":"2024-07-19T22:33:00","summary":"Alexander Bolaños estuvo en el Monumental entre 2016 y 2018. Su verdadero nombre es Jancer Romario y fue desvinculado de Independiente del Valle."},{"title":"Adulta mayor quiso rechazar millonario premio de lotería porque pensó que era una estafa","link":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/adulta-mayor-quiso-rechazar-millonario-premio-de-loteria-porque-penso/2024-07-19/184016.html","published_date":"2024-07-19T22:32:00","summary":"La mujer despertó con múltiples llamadas perdidas en su celular."},{"title":"Luciano Aued fichó en Liverpool tras su paso por Unión La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/luciano-aued-ficho-en-liverpool-tras-su-paso-por-union-la-calera/2024-07-19/180755.html","published_date":"2024-07-19T22:26:00","summary":"El volante de 37 años seguirá su carrera en Uruguay."},{"title":"Hombre que había salido de la cárcel hace dos días murió baleado en Lo Espejo","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-que-habia-salido-de-la-carcel-hace-dos-dias-murio-baleado-en-lo/2024-07-19/180219.html","published_date":"2024-07-19T22:26:00","summary":"Vecinos alertaron a Carabineros sobre un tiroteo y la víctima fue encontrada en la vía pública con al menos dos impactos."},{"title":"Ben Brereton sumó una nueva jornada de trabajos en la pretemporada de Villarreal","link":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/ben-brereton-sumo-una-nueva-jornada-de-trabajos-en-la-pretemporada-de/2024-07-19/174600.html","published_date":"2024-07-19T22:12:00","summary":"En miras a su primer amistoso de pretemporada, contra Leicester City, Ben Brereton entrenó con todo junto al plantel de Villarreal tras su reincorporación luego del paso por Inglaterra y La Roja."},{"title":"La alineación de Universidad Católica para su duelo ante Unión La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-alineacion-de-universidad-catolica-para-su-duelo-ante-union-la-calera/2024-07-19/175239.html","published_date":"2024-07-19T22:10:00","summary":"Universidad Católica tendrá que contar con esta alternativa formación para su choque ante Unión La Calera. El conjunto precordillerano suma siete bajas en su plantel para el duelo que se llevará a cabo este sábado a las 17:30 horas en el Estadio Santa Laura."},{"title":"El ingreso de Eduardo Macaya a la cárcel","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/el-ingreso-de-eduardo-macaya-a-la-carcel/2024-07-19/175347.html","published_date":"2024-07-19T22:01:00","summary":"Eduardo Macaya Zentilli, padre del senador y timonel de la UDI, Javier Macaya, ingresó este viernes por la tarde a la cárcel de Rancagua, en la Región de O'Higgins. El Tribunal de Juicio Oral en lo Penal (TOP) de San Fernando le impuso esta mañana seis años de presidio mayor en su grado mínimo, en una audiencia a la que asistió por vía telemática. A la espera de que el fallo quede ejecutoriado, los jueces decretaron su prisión preventiva \"por peligro de fuga, sin la fijación de una caución\". El empresario agrícola llegó a la prisión a las 17:00 horas, bolsos en mano y en compañía de su esposa y uno de sus hijos."},{"title":"Aseguran que César Pérez tiene “negociaciones avanzadas” para dar el salto a Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/union-la-calera/aseguran-que-cesar-perez-tiene-negociaciones-avanzadas-para-dar-el/2024-07-19/172620.html","published_date":"2024-07-19T21:57:00","summary":"El mediocampista nacional destacó en el mal momento que atraviesa Unión La Calera."},{"title":"Hamás celebró que La Haya condenara la colonización israelí de territorios palestinos","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-celebro-que-la-haya-condenara-la-colonizacion-israeli-de/2024-07-19/173243.html","published_date":"2024-07-19T21:55:00","summary":"El grupo islamista aseguró que el fallo de la Corte Internacional de Justicia deja en evidencia el \"sistema fascista de asentamientos\" y exige su término. Human Rights Watch también valoró este dictamen \"histórico\", y llamó a leerlo como un emplazamiento a EEUU \"para acabar con su escandalosa política\" de apoyo a la opresión que comete el Estado judío."}]}]}