{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El fatídico pronóstico de las empresas pesqueras ante una eventual disminución de las cuotas industriales","link":"http://www.df.cl/empresas/industria/el-fatidico-pronostico-de-las-pesqueras-ante-eventual-disminucion-de","published_date":"2024-10-23T23:30:00","summary":"La presidenta de los Pescadores Industriales del Biobío, Macarena Cepeda, interpeló al ministro de Economía, Nicolás Grau, llamándolo a desistir de la iniciativa."},{"title":"Ganancias de Mattel aumentan y acciones suben a pesar de la caída en las ventas de Barbie, su producto estrella","link":"http://www.df.cl/empresas/multinacionales/mattel-expande-sus-utilidades-y-acciones-suben-a-pesar-de-la-caida-en","published_date":"2024-10-23T22:45:00","summary":"La compañía vio una menor demanda por su tradicional muñeca en comparación al año pasado, cuando la película de Greta Gerwig impulsó el interés de los consumidores."},{"title":"Grupo Patio continúa con la reestructuración de su plana ejecutiva y ficha a exMallplaza como gerente de Finanzas","link":"http://www.df.cl/empresas/retail/grupo-patio-continua-con-reestructuracion-de-plana-ejecutiva-y-ficha-a","published_date":"2024-10-23T21:50:00","summary":"Pablo Cortés llegará a acompañar a Jaime Munita, el exgerente general de AFP Capital que asumió como CEO en junio."},{"title":"Vicepresidenta del Banco Central: “Si gana Trump, habrá un retroceso posiblemente importante en la transición verde”","link":"http://www.df.cl/economia-y-politica/macro/vicepresidenta-del-banco-central-si-gana-trump-habra-un-retroceso","published_date":"2024-10-23T20:35:00","summary":"Stephany Griffith-Jones destacó en una presentación que los desequilibrios macroeconómicos \"ya han desaparecido\", lo cual será la base \"para un potencial crecimiento rápido de la economía\" chilena."},{"title":"Resultados de Tesla superan las expectativas del mercado tras sólidas entregas de vehículos","link":"http://www.df.cl/empresas/multinacionales/resultados-de-tesla-superan-las-expectativas-del-mercado-tras-solidas","published_date":"2024-10-23T20:18:00","summary":"Las acciones de la empresa llegaron a subir hasta 10% en las operaciones extendidas. En lo que va de año hasta el cierre de este miércoles, acumulan un descenso de 14%."},{"title":"IPSA cierra cerca de 6.700 puntos en mayor nivel desde junio mientras Wall Street cae por incertidumbre ante elecciones en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyk03","published_date":"2024-10-23T20:06:00","summary":"La bolsa en Chile fue impulsada por las expectativas ante la temporada de resultados de las empresas locales y con los inversionistas tomando posiciones ante las elecciones municipales de este fin de semana."},{"title":"Administradora de fondos de Alberto Muchnick ficha a ejecutiva de Julius Baer","link":"http://www.df.cl/mercados/fondos-de-inversion/administradora-de-fondos-de-alberto-muchnick-ficha-a-ejecutiva-de-julius","published_date":"2024-10-23T20:00:00","summary":"Se trata de Paz Ríos quien se integra como private banker a AMM Capital. Anteriormente, tuvo un paso por LarrainVial e Itaú."},{"title":"McDonald's corre para intentar contener el impacto del brote de bacteria que dejó un muerto en EEUU","link":"http://www.df.cl/empresas/multinacionales/acciones-de-mcdonald-s-caen-tras-brote-de-e-coli-que-dejo-un-muerto-en","published_date":"2024-10-23T19:00:00","summary":"La compañía retiró las hamburguesas de una quinta parte de sus más de 13.000 restaurantes en Estados Unidos y que podría llevar semanas restaurar los productos en los menús."},{"title":"Dólar cierra con leve baja cerca de $ 945 en un nuevo desmarque de los mercados internacionales","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-o5684","published_date":"2024-10-23T19:00:00","summary":"El peso chileno fue la más fortalecida de las sólo tres divisas emergentes que se apreciaron frente al dólar en esta sesión."},{"title":"Libro Beige de la Fed muestra escaso crecimiento económico en la mayor parte de EEUU","link":"http://www.df.cl/internacional/economia/libro-beige-de-la-fed-muestra-escaso-crecimiento-economico-en-la-mayor","published_date":"2024-10-23T18:49:00","summary":"“La inflación siguió moderándose y los precios de venta aumentaron a un ritmo leve o moderado en la mayoría de los distritos”, señala el informe."},{"title":"Más de 23 millones de personas ya votaron en forma anticipada en EEUU, mientras Harris y Trump recorren estados en disputa","link":"http://www.df.cl/internacional/politica/mas-de-23-millones-de-personas-ya-votaron-en-forma-anticipada-en-eeuu","published_date":"2024-10-23T18:32:00","summary":"La vicepresidenta demócrata Kamala Harris buscará sumar adeptos en Pensilvania, mientras que el republicano Donald Trump estará en Georgia."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hkwxn","published_date":"2024-10-23T18:00:00","summary":"Nuevas revelaciones del caso Monsalve + SQM y proyecto en Coya Sur+ El dólar baja de $950"},{"title":"Caso Monsalve: Fiscalía revela que exsubsecretario solicitó revisar cámaras en distintas locaciones y pidió a PDI acercarse a la víctima antes de la denuncia","link":"http://www.df.cl/economia-y-politica/gobierno/fiscalia-revela-que-monsalve-solicito-camaras-en-distintas-ubicaciones-y","published_date":"2024-10-23T16:15:00","summary":"Se informó que se investiga a la exautoridad por la denuncia de violación, pero también por abuso sexual por sorpresa cometido el 1 de septiembre en contra la misma denunciante y por eventual manipulación de pruebas."},{"title":"Ramiro Alfonsín, CFO de Latam: “En la parte financiera, la compañía está en una situación óptima\"","link":"http://www.df.cl/mercados/bolsa-monedas/ramiro-alfonsin-cfo-de-latam-una-vez-que-salimos-del-capitulo-11-hoy","published_date":"2024-10-23T16:05:00","summary":"A poco más de dos semanas de dejar el cargo, el ejecutivo reconoció estar satisfecho con su participación en el proceso de reorganización de la aerolínea."},{"title":"Retiros de fondos impactaron costos del sistema previsional: ¿Cuánto se cobra como porcentaje de los activos y cómo está Chile respecto de la OCDE?","link":"http://www.df.cl/mercados/pensiones/retiros-de-fondos-impactaron-los-costos-del-sistema-previsional-cuanto","published_date":"2024-10-23T15:35:00","summary":"Un estudio de Observatorio Perspectivas concluyó que comparado sobre activos administrados, Chile \"quedó algo por encima del promedio de la OCDE luego de los retiros”,"},{"title":"Izikson de Cadem: Lo de Monsalve es \"el típico caso que golpea a los gobiernos donde más les duele\"","link":"http://www.df.cl/economia-y-politica/politica/izikson-de-cadem-lo-de-monsalve-es-el-tipico-caso-que-golpea-a-los","published_date":"2024-10-23T15:34:00","summary":"Durante una entrevista radial, el gerente general de Cadem, Roberto Izikson, aseguró que “hemos ido acumulando crisis y no tenemos desde la política un héroe”."},{"title":"MOP ingresa a evaluación ambiental Desaladora de Coquimbo con una inversión que alcanza los US$ 260 millones","link":"http://www.df.cl/empresas/construccion/mop-ingresa-a-evaluacion-ambiental-la-desaladora-de-coquimbo-con-una","published_date":"2024-10-23T15:05:00","summary":"La producción de agua multipropósito abastecerá a la población de las comunas de Coquimbo y La Serena, beneficiando a aproximadamente 460 mil habitantes."},{"title":"JPMorgan advierte sobre posibles efectos del resultado de la elección en EEUU en la política monetaria en Chile","link":"http://www.df.cl/economia-y-politica/macro/jpmorgan-advierte-de-posibles-efectos-del-resultado-de-la-eleccion-en","published_date":"2024-10-23T15:05:00","summary":"Un reporte del banco estadounidense sugiere también que el nivel de tasa neutral en Chile se ubicará en 4,5%."},{"title":"Ventas diarias del comercio minorista registran en septiembre su resultado más bajo desde enero","link":"http://www.df.cl/economia-y-politica/macro/ventas-diarias-del-comercio-minorista-registran-en-septiembre-su","published_date":"2024-10-23T14:56:00","summary":"El indicador elaborado por el Banco Central creció un 2,68% interanual en el noveno mes del año."},{"title":"Biotech chilena que fabrica proteínas similares a las humanas para probar fármacos alista salida al mercado","link":"http://www.df.cl/df-lab/innovacion-y-startups/biotech-chilena-que-fabrica-proteinas-similare4s-a-las-humanas-para","published_date":"2024-10-23T14:36:00","summary":"Platech, que está validando su tecnología con una de las principales empresas de la industria biotecnológica mundial, comenzará a licenciar su innovación a contar del próximo trimestre."},{"title":"Coca-Cola reporta sólidas ventas gracias a altos precios, pero estancamiento en volúmenes preocupa a los inversionistas","link":"http://www.df.cl/empresas/multinacionales/coca-cola-eleva-sus-perspectivas-los-continuos-aumentos-de-precios","published_date":"2024-10-23T14:35:00","summary":"La combinación de precios de la empresa aumentó 10% en el trimestre, mientras que sus volúmenes de ventas cayeron o se mantuvieron estables en la mayoría de las regiones."},{"title":"Presidente de la CChC cifra en 70 mil las viviendas con permisos listos pero que no se venden","link":"http://www.df.cl/economia-y-politica/pais/presidente-de-la-cchc-cifra-en-70-mil-las-viviendas-con-permisos-listos","published_date":"2024-10-23T14:21:00","summary":"\"Las empresas tienen todo su capital invertido en viviendas que no se venden\", declaró Alfredo Echavarría a Radio Pauta. Instó a lograr acuerdos más allá de lo sectorial para lograr la reactivación."},{"title":"Tras hallazgo de restos de guanacos SMA ordena medidas urgentes a proyecto Mina Los Colorados de Compañía Minera del Pacífico","link":"http://www.df.cl/empresas/mineria/tras-hallazgo-de-restos-de-guanacos-sma-ordena-medidas-urgentes-a","published_date":"2024-10-23T14:18:00","summary":"Según la autoridad, el titular incurrió en una omisión en el proceso de evaluación ambiental al no alertar la ocurrencia de impactos imprevistos del proyecto."},{"title":"SQM ingresa al SEA proyecto que modifica y optimiza producción de faena Coya Sur con inversión de US$250 millones","link":"http://www.df.cl/empresas/mineria/sqm-ingresa-al-sea-proyecto-que-modifica-y-optimiza-produccion-de-faena","published_date":"2024-10-23T14:09:00","summary":"La iniciativa contempla varios cambios a sus plantas de proceso intermedios y de producto final, como también nuevas áreas de acopio y pozas de evaporación solar, la incorporación de una subestación eléctrica e incluso la evaluación de una nueva ruta hasta el Puerto Angamos."},{"title":"El equipo legal que definió LarrainVial Activos AGF para enfrentar los cargos de la CMF por el Fondo Capital Estructurado I","link":"http://www.df.cl/mercados/fondos-de-inversion/el-equipo-legal-que-definio-larrainvial-activos-agf-para-enfrentar-los","published_date":"2024-10-23T13:18:00","summary":"Solo una hora antes de que la CMF publicara su comunicado en su página web, LarrainVial recibió el oficio con un set de cargos en contra de LarrainVial Activos AGF y su gerente general."},{"title":"Estas herramientas de productividad impulsadas por IA pueden hacer la vida incluso más difícil","link":"http://www.df.cl/internacional/ft/estas-herramientas-de-productividad-impulsadas-por-ia-pueden-hacer-la","published_date":"2024-10-23T12:30:00","summary":"La tecnología utilizada para resumir notas o generar transcripciones no siempre funciona para personas con discapacidades."},{"title":"Tokyo Metro concreta mayor oferta pública inicial de acciones en Japón desde 2018","link":"http://www.df.cl/internacional/economia/tokyo-metro-concreta-mayor-oferta-publica-inicial-de-acciones-en-japon","published_date":"2024-10-23T11:30:00","summary":"Una alta rentabilidad por dividendo para Japón y las perspectivas de beneficios de la empresa hacen que las acciones de Tokyo Metro resulten atractivas, según los inversores y analistas"},{"title":"Xi y Modi discuten con Putin la guerra de Ucrania mientras los Brics estudian su expansión","link":"http://www.df.cl/internacional/politica/xi-y-modi-discuten-con-putin-la-guerra-de-ucrania-mientras-los-brics","published_date":"2024-10-23T11:10:00","summary":"El foro de los Brics es ahora un grupo que representa el 45% de la población mundial y el 35% de la economía global."},{"title":"El oro suma otro récord mientras la geopolítica lleva a los inversionistas a optar por la seguridad","link":"http://www.df.cl/mercados/commodities/el-oro-suma-otro-record-mientras-la-geopolitica-lleva-a-los","published_date":"2024-10-23T11:07:00","summary":"El sentimiento alcista también se ha extendido al complejo más amplio de los metales preciosos, con la plata a una distancia sorprendente de US$ 35 la onza, nivel que alcanzó por última vez en 2012."},{"title":"Bolsas bajan levemente, mientras el dólar saca músculos entre mayores apuestas a favor de Trump","link":"http://www.df.cl/primer-click/bolsas-bajan-levemente-mientras-el-dolar-saca-musculos-entre-mayores","published_date":"2024-10-23T10:30:00","summary":"La apuesta de los mercados es que la probabilidad de que el candidato republicano se imponga en las elecciones del 5 de noviembre es cada vez más alta."},{"title":"La raíz de los problemas","link":"http://www.df.cl/opinion/editorial/la-raiz-de-los-problemas","published_date":"2024-10-23T07:00:00","summary":""},{"title":"“Yo prefería quebrar” y “darle paz”: las declaraciones de Antonio y Álvaro Jalaff a la CMF","link":"http://www.df.cl/mercados/bolsa-monedas/yo-preferia-quebrar-y-darle-paz-las-declaraciones-de-antonio-y","published_date":"2024-10-23T07:00:00","summary":"En el marco del proceso sancionatorio que inició el regulador, los hermanos concurrieron a relatar cómo se gestó el fondo Capital Estructurado I, gestionado por LV Activos AGF."},{"title":"Dos premios Nobel para la IA","link":"http://www.df.cl/opinion/columnistas/dos-premios-nobel-para-la-ia","published_date":"2024-10-23T07:00:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys y profesor UAI"},{"title":"Esta no es la solución, pero es un avance","link":"http://www.df.cl/opinion/columnistas/gabriela-clivio/esta-no-es-la-solucion-pero-es-un-avance","published_date":"2024-10-23T07:00:00","summary":"GABRIELA CLIVIO Economista, International Valuation Standard Council, Board Member"},{"title":"Unesco y el G20 reunirán en Brasil a ministros de Educación y Economía para aumentar inversiones","link":"http://www.df.cl/economia-y-politica/pais/unesco-y-el-g20-reuniran-en-brasil-a-ministros-de-educacion-y-economia","published_date":"2024-10-23T07:00:00","summary":""},{"title":"“Aramco Proforce”: petrolera saudí inscribe en Chile marca de productos químicos para automóviles y combustibles","link":"http://www.df.cl/empresas/industria/aramco-proforce-petrolera-saudi-inscribe-en-chile-marca-de-productos","published_date":"2024-10-23T07:00:00","summary":"En el Diario Oficial se publicó el registro de una nueva marca de la firma árabe en el país."},{"title":"Sector empresarial llama a evitar la parálisis en medio de una “crisis política e institucional de gran magnitud”","link":"http://www.df.cl/economia-y-politica/laboral-personas/sector-empresarial-llama-a-evitar-la-paralisis-en-medio-de-una-crisis","published_date":"2024-10-23T07:00:00","summary":"La CPC, junto a otros 11 gremios, abordó el contexto del caso Audios, las acusaciones constitucionales contra jueces de la Corte Suprema y la renuncia del exsubsecretario Monsalve."},{"title":"Corredor Bioceánico Vial y recursos energéticos: los temas de empresarios argentinos en su visita a Chile","link":"http://www.df.cl/economia-y-politica/laboral-personas/corredor-bioceanico-vial-y-recursos-energeticos-los-temas-de","published_date":"2024-10-23T07:00:00","summary":"En la dependencias de Sofofa se realizó el encuentro que congregó a cerca de 40 representantes del sector privado de ambos países."},{"title":"Velásquez, alcalde busca la reelección en medio de cuestionamientos","link":"http://www.df.cl/economia-y-politica/pais/velasquez-alcalde-busca-la-reeleccion-en-medio-de-cuestionamientos","published_date":"2024-10-23T07:00:00","summary":""},{"title":"Sacha Razmilic, candidato de Chile Vamos: “Implementaremos un verdadero dispositivo de seguridad ciudadana municipal”","link":"http://www.df.cl/economia-y-politica/pais/sacha-razmilic-candidato-de-chile-vamos-implementaremos-un-verdadero","published_date":"2024-10-23T07:00:00","summary":"“Estoy a favor de una densificación controlada a lo largo de toda ciudad y frenar su constante expansión”. “Me encantaría aprovechar la energía para ser la primera ciudad de Chile con el 100% de su transporte público eléctrico”."},{"title":"Pablo Iriarte, candidato de Contigo Chile Mejor: “Antofagasta no puede ser una ciudad en donde solo se trabaje, necesitamos (…) vivir como producimos”","link":"http://www.df.cl/economia-y-politica/pais/pablo-iriarte-candidato-de-contigo-chile-mejor-antofagasta-no-puede","published_date":"2024-10-23T07:00:00","summary":"“Impulsaremos ordenanzas municipales para frenar las incivilidades y priorizar un plan de mejoramiento de infraestructura”. Falta de recursos: “Reservar a lo menos un tercio del royalty minero para la formulación de programas y proyectos de inversión”."},{"title":"Operación Renta: venezolanos repiten como los extranjeros que más declaran impuestos en Chile","link":"http://www.df.cl/economia-y-politica/df-tax/operacion-renta-venezolanos-repiten-como-los-extranjeros-que-mas","published_date":"2024-10-23T07:00:00","summary":"Según el SII, en 2023 un 72,5% de todos los contribuyentes, tanto chilenos como foráneos, estaba en el tramo más bajo, lo que les permite eximirse del Global Complementario."},{"title":"Canciller se reúne con nueva embajadora de la UE en Chile para abordar prioridades de relación bilateral","link":"http://www.df.cl/economia-y-politica/pais/canciller-se-reune-con-nueva-embajadora-de-la-ue-en-chile-para-abordar","published_date":"2024-10-23T07:00:00","summary":""},{"title":"Crisis inmobiliaria en Chile: ¿cuánto podría durar el estancamiento?","link":"http://www.df.cl/opinion/columnistas/crisis-inmobiliaria-en-chile-cuanto-podria-durar-el-estancamiento","published_date":"2024-10-23T07:00:00","summary":"JOAQUÍN RHODIUS Director comercial de Betterplan"},{"title":"Propuestas obsoletas","link":"http://www.df.cl/opinion/cartas/propuestas-obsoletas","published_date":"2024-10-23T07:00:00","summary":""},{"title":"Regulación de la IA","link":"http://www.df.cl/opinion/cartas/regulacion-de-la-ia-0","published_date":"2024-10-23T07:00:00","summary":""},{"title":"Libertad económica en retroceso","link":"http://www.df.cl/opinion/cartas/libertad-economica-en-retroceso","published_date":"2024-10-23T07:00:00","summary":""},{"title":"Más recursos para el SAG","link":"http://www.df.cl/opinion/cartas/mas-recursos-para-el-sag","published_date":"2024-10-23T07:00:00","summary":""},{"title":"Permisos de construcción","link":"http://www.df.cl/opinion/cartas/permisos-de-construccion","published_date":"2024-10-23T07:00:00","summary":""},{"title":"Crecimiento sostenible","link":"http://www.df.cl/opinion/cartas/crecimiento-sostenible","published_date":"2024-10-23T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Nicolás Hurtado (PC), candidato por La Florida: “Más allá de que Carter tenga cosas positivas, vendió la municipalidad”","link":"https://www.theclinic.cl/2024/10/23/nicolas-hurtado-pc-candidato-por-la-florida-mas-alla-de-que-carter-tenga-cosas-positivas-vendio-la-municipalidad/","published_date":"2024-10-23T21:41:55","summary":"El candidato oficialista a la alcaldía de La Florida asegura que el actual jefe comunal, Rodolfo Carter, tiene \"sus luces y sus sombras\",   pero que no conoce otro municipio que sea arrendatario de sus dependencias municipales.  \nThe post Nicolás Hurtado (PC), candidato por La Florida: “Más allá de que Carter tenga cosas positivas, vendió la municipalidad” appeared first on The Clinic."},{"title":"La disputa entre el candidato Agustín Iglesias y Polimá Westcoast en Independencia: el político se defiende con chats ante acusaciones de engaño","link":"https://www.theclinic.cl/2024/10/23/la-batalla-entre-el-candidato-agustin-iglesias-y-polima-westcoast-en-independencia-el-politico-se-defiende-ante-acusaciones-de-engano/","published_date":"2024-10-23T21:15:46","summary":"Consultado por The Clinic sobre la invitación al artista para el cierre de campaña, desde el equipo del candidato a alcalde negaron cualquier tipo de engaño con el artista y sostienen que desde el primer contacto se les dijo que era parte del cierre de campaña de Iglesias.\nThe post La disputa entre el candidato Agustín Iglesias y Polimá Westcoast en Independencia: el político se defiende con chats ante acusaciones de engaño appeared first on The Clinic."},{"title":"Daniel Reyes, candidato de Chile Vamos a La Florida: “Haría un profundo daño replicar modelos que hemos vistos en municipios del PC”","link":"https://www.theclinic.cl/2024/10/23/daniel-reyes-candidato-de-chile-vamos-a-la-florida-haria-un-profundo-dano-replicar-modelos-que-hemos-vistos-en-municipios-del-pc/","published_date":"2024-10-23T20:52:46","summary":"El abogado de 39 años dice que pondrá énfasis en el combate a la delincuencia con una mirada más amplia y que ha visto en primera persona iniciativas llevadas a cabo por el gobierno de Bukele en El Salvador. También señala que mantendrá su independencia si es que llega a la alcaldía y reconoce que el paso de Manuel Guerra por el municipio fue un error. \nThe post Daniel Reyes, candidato de Chile Vamos a La Florida: “Haría un profundo daño replicar modelos que hemos vistos en municipios del PC” appeared first on The Clinic."},{"title":"Demuelen ex sede social en Pudahuel: vecinos reclamaban que funcionaba como espacio de consumo de drogas y constantes ruidos molestos","link":"https://www.theclinic.cl/2024/10/23/demuelen-ex-sede-social-en-pudahuel-vecinos-reclamaban-que-funcionaba-como-espacio-de-consumo-de-drogas-y-constantes-ruidos-molestos/","published_date":"2024-10-23T20:48:19","summary":"La municipalidad de Pudahuel aseguró que en los últimos años habían recibido denuncias por diferentes incivilidades, y que el espacio se había transformado en un microbasural. \nThe post Demuelen ex sede social en Pudahuel: vecinos reclamaban que funcionaba como espacio de consumo de drogas y constantes ruidos molestos appeared first on The Clinic."},{"title":"Mujer se querella contra el spa de un condominio en La Dehesa que no la dejó entrar porque llegó en Uber","link":"https://www.theclinic.cl/2024/10/23/mujer-se-querella-contra-el-spa-de-un-condominio-en-la-dehesa-que-no-la-dejo-entrar-porque-llego-en-uber/","published_date":"2024-10-23T19:54:27","summary":"Una clienta de Bloom Luxury Spa en el condominio de lujo Valle Escondido de La Dehesa, denunció discriminación por parte de la empresa y de los guardias. Cuando llegó a la cita que había agendado para \"un día de SPA\", los guardias le dijeron que su aspecto \"no se veía como que viniera a ese lugar\". La querella interpuesta por la mujer en el 5to Juzgado de Policía Local de Santiago espera su sentencia.\nThe post Mujer se querella contra el spa de un condominio en La Dehesa que no la dejó entrar porque llegó en Uber appeared first on The Clinic."},{"title":"Fuera del radar, especial de elecciones 2024: Constitución, pescadores sin salida al mar","link":"https://www.theclinic.cl/2024/10/23/fuera-del-radar-especial-de-elecciones-2024-constitucion-pescadores-sin-salida-al-mar/","published_date":"2024-10-23T18:46:35","summary":"A días de las elecciones regionales y municipales, The Clinic viajó a diversas comunas de Chile para descubrir problemáticas sociales que comúnmente no llegan a ojos de todos, pero que afectan profundamente la vida de sus habitantes. Este es el caso de Constitución, en la Región del Maule, donde más de 200 pescadores no pueden salir al mar a pescar.\nThe post Fuera del radar, especial de elecciones 2024: Constitución, pescadores sin salida al mar appeared first on The Clinic."},{"title":"Paula Vial asume defensa de Jorge Valdivia: la ex defensora nacional representó a Nicolás López y Javiera Blanco y se define como feminista","link":"https://www.theclinic.cl/2024/10/23/paula-vial-asume-defensa-de-jorge-valdivia-la-ex-defensora-nacional-represento-a-nicolas-lopez-y-javiera-blanco-y-se-define-como-feminista/","published_date":"2024-10-23T18:21:55","summary":"La abogada penalista asumió como defensora nacional entre 2008 y 2011, y ha representado a figuras públicas en diferentes casos mediáticos. Asumió la defensa del ex futbolista tras la salida de la abogada Erika Maira.\nThe post Paula Vial asume defensa de Jorge Valdivia: la ex defensora nacional representó a Nicolás López y Javiera Blanco y se define como feminista appeared first on The Clinic."},{"title":"El registro del consentimiento sexual: las opciones que existen en Chile y cómo lo han manejado otros países","link":"https://www.theclinic.cl/2024/10/23/el-registro-del-consentimiento-sexual-las-opciones-que-existen-en-chile-y-como-lo-han-manejado-otros-paises/","published_date":"2024-10-23T16:52:26","summary":"Existen sistemas digitales para consagrar pruebas sobre el consentimiento sexual. Uno controversial fue el caso de la aplicación IConsent estrenada en Dinamarca en 2021 para firmar un \"contrato electrónico\" de consentimiento sexual. En Chile, el Código Penal no incluye una definición de consentimiento explícita, por lo que tener registros sobre su existencia es más complejo todavía. Para The Clinic, dos abogadas explican cuáles serían las posibilidades de registro del consentimiento sexual sin una ley que lo ampare. \nThe post El registro del consentimiento sexual: las opciones que existen en Chile y cómo lo han manejado otros países appeared first on The Clinic."},{"title":"¿Provocación o realidad?: economistas analizan dichos de Edwards de que Argentina superará a Chile financieramente","link":"https://www.theclinic.cl/2024/10/23/provocacion-o-realidad-economistas-analizan-dichos-de-edwards-de-que-argentina-superara-a-chile-financieramente/","published_date":"2024-10-23T16:16:06","summary":"Recientemente, el economista y profesor de la Universidad de California, Sebastián Edwards, planteó que si al Presidente de Argentina, Javier Milei, le va bien, el país vecino nos va a superar en materia económica. \nThe post ¿Provocación o realidad?: economistas analizan dichos de Edwards de que Argentina superará a Chile financieramente appeared first on The Clinic."},{"title":"El apoyo de Cecilia Morel a candidato fuera de pacto en La Araucanía que enredó a Chile Vamos","link":"https://www.theclinic.cl/2024/10/23/el-apoyo-de-cecilia-morel-a-candidato-fuera-de-pacto-en-la-araucania-que-enredo-a-chile-vamos/","published_date":"2024-10-23T16:13:32","summary":"La exprimera dama grabó un video en apoyo a Jorge Retamal, postulante independiente a la gobernación de la zona, pese a que la carta de la coalición es Luciano Rivas, actual gobernador que se ha visto salpicado por una arista local del Caso Convenio.\nThe post El apoyo de Cecilia Morel a candidato fuera de pacto en La Araucanía que enredó a Chile Vamos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Gerente de la ANFP y venta de entradas a hinchas de Venezuela: Con Peru y Colombia fue similar","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/gerente-de-la-anfp-y-venta-de-entradas-a-hinchas-de-venezuela-con-peru/2024-10-23/205014.html","published_date":"2024-10-24T00:01:00","summary":"Pablo Silva, gerente general de la ANFP, conversó con Cooperativa Deportes sobre la decisión de vender 2.900 entradas a los hinchas de Venezuela para el partido contra Chile en el Estadio Nacional, por la Clasificatorias, y afirmó que se tomó una medida similar en los duelos contra Perú y Colombia, ya que \"se entiende que hay más demanda\"."},{"title":"Milei avanza hacia una nueva ola de privatizaciones","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-avanza-hacia-una-nueva-ola-de-privatizaciones/2024-10-23/204254.html","published_date":"2024-10-23T23:54:00","summary":"El Gobierno trasandino comunicó este miércoles la salida del Estado de Trenes Argentinos Cargas, también conocida como Belgrano Cargas y Logística. La medida permitirá \"aumentar su productividad, transparencia y eficiencia\", aseguró."},{"title":"Gerente general de la ANFP: Hemos sorteado de buena manera la difícil situación económica","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/gerente-general-de-la-anfp-hemos-sorteado-de-buena-manera-la-dificil/2024-10-23/204029.html","published_date":"2024-10-23T23:50:00","summary":"Pablo Silva conversó con Cooperativa Deportes."},{"title":"Hincha de Lanús falleció en antesala del duelo ante Cruzeiro en Belo Horizonte","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/hincha-de-lanus-fallecio-en-antesala-del-duelo-ante-cruzeiro-en-belo/2024-10-23/203954.html","published_date":"2024-10-23T23:46:00","summary":""},{"title":"Transportistas y comerciantes paralizaron Lima por aumento de la delincuencia","link":"https://cooperativa.cl/noticias/mundo/peru/transportistas-y-comerciantes-paralizaron-lima-por-aumento-de-la/2024-10-23/202746.html","published_date":"2024-10-23T23:34:00","summary":"Un paro convocado por el gremio de transportistas, al que se han sumado otros sectores como el de comerciantes, paralizó Lima por tercera vez en menos de 30 días para protestar por el aumento de la delincuencia, especialmente la extorsión. La protesta partió de varios distritos de la ciudad con el objetivo común de llegar al Congreso y al Palacio de Gobierno, donde quieren hacer escuchar sus reclamos. Entre sus demandas, citaron nuevas normas para controlar la delincuencia y la dimisión del ministro del Interior, Juan José Santivañez."},{"title":"Iquique: Riña al interior de un colegio terminó con tres alumnas lesionadas","link":"https://cooperativa.cl/noticias/pais/policial/iquique-rina-al-interior-de-un-colegio-termino-con-tres-alumnas/2024-10-23/202148.html","published_date":"2024-10-23T23:26:00","summary":"La pelea involucró a un grupo de estudiantes de segundo y cuarto medio del Liceo Baldomero Wolnizky. El Servicio Local de Educación Pública (SLEP) inició un sumario administrativo para determinar responsabilidades."},{"title":"Subsecretaría de Minería encabezará sumario administrativo por caso Monsalve","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/subsecretaria-de-mineria-encabezara-sumario-administrativo-por-caso/2024-10-23/202352.html","published_date":"2024-10-23T23:25:00","summary":""},{"title":"Selección boliviana enfrenta acusación que amenaza mover la tabla de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/seleccion-boliviana-enfrenta-acusacion-que-amenaza-mover-la-tabla-de-las/2024-10-23/202053.html","published_date":"2024-10-23T23:23:00","summary":"Desde Colombia aseguran que los altiplánicos perderían puntos en la tabla de posiciones."},{"title":"Gobierno busca pasar página y radicar el caso Monsalve en la Justicia","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/gobierno-busca-pasar-pagina-y-radicar-el-caso-monsalve-en-la-justicia/2024-10-23/191036.html","published_date":"2024-10-23T23:11:00","summary":"\"Lo que teníamos para informar lo informamos plenamente\", dijo la ministra Tohá a seis días del estallido del escándalo, ante nuevas preguntas de la prensa. \"Ahora corresponde que los órganos que llevan adelante las investigaciones sean los entreguen los antecedentes\", aseguró."},{"title":"Los resultados de la ida de semifinales de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-la-ida-de-semifinales-de-la-copa-libertadores/2024-10-22/210958.html","published_date":"2024-10-23T22:38:00","summary":"Sigue en vivo el desarrollo de los partidos junto a Cooperativa.cl."},{"title":"Rodrigo Sepúlveda reaparece tras la muerte de dos familiares: \"Ha sido una tragedia\"","link":"https://cooperativa.cl/noticias/magazine/personajes/rodrigo-sepulveda-reaparece-tras-la-muerte-de-dos-familiares-ha-sido/2024-10-23/182500.html","published_date":"2024-10-23T22:30:00","summary":"El periodista sufrió recientemente la pérdida de su padre y cuñado."},{"title":"Choferes bolivianos se enfrentan a la policía en protesta por la falta de combustible","link":"https://cooperativa.cl/noticias/mundo/bolivia/choferes-bolivianos-se-enfrentan-a-la-policia-en-protesta-por-la-falta/2024-10-23/190213.html","published_date":"2024-10-23T22:07:00","summary":"Las manifestaciones provocaron cortes de rutas y la suspensión del servicio de transporte sindicalizado durante toda la jornada, generando fuertes aglomeraciones en La Paz. La Fiscalía local reportó un \"ataque con disparos\" contra un contingente policial que iba a despejar las carreteras en la región andina de Oruro."},{"title":"Tohá espera que tragedia del INBA \"ayude a que ningún joven más contemple usar molotovs\"","link":"https://cooperativa.cl/noticias/pais/educacion/violencia-escolar/toha-espera-que-tragedia-del-inba-ayude-a-que-ningun-joven-mas/2024-10-23/182050.html","published_date":"2024-10-23T22:06:00","summary":"Las bombas incendiarias \"son armas con un poder destructivo de lesionar, de causar daño, inconmensurable\", dijo la ministra a propósito de la explosión que dejó a más de 30 estudiantes heridos, cuatro de ellos con riesgo vital. \"El foco en este momento, sin duda, tiene que ser la salud y la recuperación de los jóvenes afectados\", agregó."},{"title":"ANFP aclaró cantidad de entradas para hinchas de Venezuela en duelo ante La Roja en el Nacional","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/anfp-aclaro-cantidad-de-entradas-para-hinchas-de-venezuela-en-duelo-ante/2024-10-23/190236.html","published_date":"2024-10-23T22:01:00","summary":"La galería sur y el codo sur del Estadio Nacional estará destinado para los hinchas visitantes."},{"title":"Nueva abogada defensora de Valdivia: Revisaremos los antecedentes y veremos qué se puede hacer","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/nueva-abogada-defensora-de-valdivia-revisaremos-los-antecedentes-y/2024-10-23/183041.html","published_date":"2024-10-23T21:48:00","summary":"Paula Vial asumió la defensa el exfutbolista, quien está prisión preventiva."}]}]}