{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Codelco informa que logró un acuerdo anticipado de contrato con gremio de Andina","link":"http://www.df.cl/empresas/mineria/codelco-informa-que-logro-un-acuerdo-anticipado-de-contrato-con-gremio","published_date":"2024-06-07T22:59:00","summary":"El convenio a 36 meses con el Sindicato Unión Plantas (Suplant) empezará a regir en agosto, e incluye a más de 170 trabajadores gremializados."},{"title":"Director de finanzas de WOM deja la compañía en medio de disputas por el Capítulo 11","link":"http://www.df.cl/senal-df/cfo-de-wom-se-va-en-medio-de-disputa-por-capitulo-11","published_date":"2024-06-07T21:44:00","summary":"Será reemplazado por Inés Ostenrieder, la argentina quien se desempeñó como gerenta de finanzas de Cencosud hasta marzo de este año."},{"title":"Comité de Ministros rechaza recurso de reclamación y mantiene calificación ambiental favorable del proyecto Línea 7 del Metro","link":"http://www.df.cl/empresas/medio-ambiente/comite-de-ministros-rechaza-recurso-de-reclamacion-y-mantiene","published_date":"2024-06-07T21:25:00","summary":"La instancia, que se reunió este viernes, decidió rechazar el recurso de reclamación presentado por la Municipalidad de Santiago por la iniciativa que involucra una inversión de US$ 2.528 millones."},{"title":"Futuros del cobre caen más de 4% y cierran en niveles de US$ 4,5 la libra por signos de debilidad en consumo interno de China","link":"http://www.df.cl/mercados/commodities/cobre-baja-mas-de-4-y-pierde-los-us-4-5-la-libra-por-signos-de","published_date":"2024-06-07T21:14:00","summary":"Más inventarios y una sorpresa a la baja en las importaciones están colaborando en el descenso del metal, no sin dejar de lado las últimas expectativas sobre las tasas en EEUU."},{"title":"Costa se reúne con presidente del BID y abordan la baja de la inflación en Chile, inclusión financiera y financiamiento climático","link":"http://www.df.cl/economia-y-politica/macro/costa-se-reune-con-presidente-del-bid-y-abordan-la-baja-de-la-inflacion","published_date":"2024-06-07T20:40:00","summary":"La Presidenta del Banco Central sostuvo este viernes un encuentro con el presidente del Banco Interamericano de Desarrollo (BID), Ilan Goldfajn."},{"title":"Bolsas cierran a la baja en medio del repunte en las tasas de mercado tras reporte de empleo en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-bonu5","published_date":"2024-06-07T20:38:00","summary":"Entre las mayores caídas del IPSA destacaron SQM-B, Enel Américas, Falabella y Copec, todas acciones de alta ponderación en el índice."},{"title":"Dólar cierra con alza de $ 10 tras reporte laboral en EEUU y fuerte caída del cobre bajo US$ 4,5 la libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-4anzk","published_date":"2024-06-07T20:11:00","summary":"La divisa se apreció a nivel global y el metal rojo cayó a su menor precio desde mediados de abril, eclipsando los efectos del IPC de mayo en Chile."},{"title":"Gobierno firma estatutos para la creación de instituto tecnológico de investigación de litio y salares","link":"http://www.df.cl/df-lab/innovacion-y-startups/gobierno-firma-estatutos-para-la-creacion-de-instituto-tecnologico-de","published_date":"2024-06-07T20:00:00","summary":"El proyecto será edificado en la región de Antofagasta con una sede en Atacama y tendrá un directorio compuesto por tres ministerios y Corfo. Su presupuesto anual se estima de unos $ 2.800 millines financiados por recursos asociados a investigación y desarrollo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-sbtt8","published_date":"2024-06-07T19:05:00","summary":"IPC sube en mayo levemente más que lo esperado + Bajan avisos laborales por internet + El dólar avanza con fuerza"},{"title":"Luego de la sorpresa del IPC de mayo, los analistas suben sus proyecciones de inflación para fin de año pero ojo: en junio podría ser negativo","link":"http://www.df.cl/economia-y-politica/macro/luego-de-la-sorpresa-del-ipc-de-mayo-los-analistas-suben-sus","published_date":"2024-06-07T18:41:00","summary":"A su vez, desde el mercado las apuestas se dividen en un recorte de 25 o 50 puntos base en la Tasa de Política Monetaria (TPM) para la reunión del 18 de junio."},{"title":"Fitch dice que ajustes en Falabella mejorarían su perfil crediticio, pero advierte por entorno \"ferozmente competitivo\"","link":"http://www.df.cl/empresas/multinacionales/fitch-dice-que-ajustes-en-falabella-mejoran-perfil-crediticio-pero","published_date":"2024-06-07T18:15:00","summary":"La agencia espera un aumento de los ingresos de un dígito en 2024, apuntalado por mayor consumo en Chile y un entorno macroeconómico más benigno, especialmente en Chile y Perú."},{"title":"Chile da paso en pos de crear el Sistema Nacional de Cuidados: Gobierno envía proyecto al Congreso","link":"http://www.df.cl/economia-y-politica/laboral-personas/chile-da-paso-en-pos-de-crear-el-sistema-nacional-de-cuidados-gobierno","published_date":"2024-06-07T18:04:00","summary":"La iniciativa que se espera ingrese a la Cámara de Diputados establece al cuidado como derecho y lo reconoce como un trabajo."},{"title":"FNE inicia investigación por adquisición de la ACHS a través de su Red de Clínicas Regionales","link":"http://www.df.cl/empresas/salud/fne-inicia-investigacion-por-adquisicion-de-la-achs-a-traves-de-su-red","published_date":"2024-06-07T17:54:00","summary":"La Fiscalía cuestionó que la operación no haya sido notificada y señaló que podría existir un traspaso de los umbrales de ventas establecidos para estas operaciones de concentración."},{"title":"Super de Salud da inicio a proceso de devoluciones de isapres: nuevos precios de los planes regirían desde septiembre","link":"http://www.df.cl/empresas/salud/super-de-salud-da-inicio-a-proceso-de-devoluciones-de-isapres-nuevos","published_date":"2024-06-07T17:35:00","summary":"La adecuación a la nueva tabla de factores no significa que todos los planes vayan a bajar, explicó el superintendente Víctor Torres. No obstante, aclaró que los que deberían subir, se van a mantener. Las isapres también presentarán una propuesta de un alza extraordinaria."},{"title":"Oferta de acciones de Saudi Aramco se sitúa en el extremo inferior del rango esperado y recauda US$ 11.200 millones","link":"http://www.df.cl/internacional/ft/oferta-de-acciones-de-saudi-aramco-se-situa-en-extremo-inferior-del","published_date":"2024-06-07T16:55:00","summary":"Los títulos se colocaron con un descuento de 6% sobre el precio de cierre previo al anuncio, pero la subasta fue totalmente suscrita y las autoridades destacaron el logro de haber diversificado su base de inversionistas."},{"title":"Senadores anuncian reinstalación del Comité Técnico con miras a una Reforma de la Salud","link":"http://www.df.cl/empresas/salud/senadores-anuncian-reinstalacion-del-comite-tecnico-con-miras-a-una","published_date":"2024-06-07T15:25:00","summary":"Javier Macaya, Pdte de la Comisión de salud del senado y Juan Luis Castro, integrante de dicha instancia, señalan que esta iniciativa representa un esfuerzo político para llevar a cabo cambios profundos y significativos en el sistema de salud que beneficien directamente a los pacientes y sus familias ."},{"title":"Veronika Holtz, CFO para Latinoamérica de Komatsu Cummins: “Somos la región más importante en minería para el holding japonés”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/veronika-holtz-cfo-para-latinoamerica-de-komatsu-cummins-somos-por","published_date":"2024-06-07T15:15:00","summary":"Tras un 2023 con cifras récord, la gerenta de administración y finanzas de la región proyecta cómo será la demanda de maquinaria por parte del sector minero, inmobiliario y forestal."},{"title":"4 datos claves para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-claves-para-invertir-en-la-semana","published_date":"2024-06-07T15:11:00","summary":"Por Rosario Miquel, gerente de Estudios y Estrategia de Bci Corredor de Bolsa."},{"title":"BTG Pactual estaría cerca de anunciar la adquisición de un banco en Nueva York","link":"http://www.df.cl/empresas/banca-instituciones-financieras/btg-pactual-estaria-cerca-de-anunciar-la-adquisicion-de-un-banco-en","published_date":"2024-06-07T14:50:00","summary":"A través del nuevo activo buscaría realizar operaciones de banca privada, gestión patrimonial, banca corporativa y de inversión. Una vez completada la operación, Pactual inyectaría hasta US$ 350 millones a la unidad."},{"title":"Las 4 criptomonedas no tan conocidas que esperan buenos retornos","link":"http://www.df.cl/senal-df/las-4-criptomonedas-no-tan-conocidas-que-esperan-buenos-retornos","published_date":"2024-06-07T14:49:00","summary":"No solo bitcoin, ethereum y solana. El ecosistema de los criptoactivos tiene muchas más opciones, con un gran potencial debido a sus propuestas innovadoras y su capacidad para resolver problemas en el mundo cripto. Eso sí, al ser monedas menos conocidas, el riesgo de apostar por ellas también es más alto."},{"title":"Lanzamiento Marcas Ciudadanas: Brotes verdes, del pesimismo al optimismo","link":"http://www.df.cl/lanzamiento-marcas-ciudadanas-brotes-verdes-del-pesimismo-al-optimismo","published_date":"2024-06-07T14:12:00","summary":"Conoce los resultados de la 14° versión del sondeo que destaca a las empresas que tienen presencia positiva en la opinión pública, aportan a la sociedad y son relevantes para los consumidores."},{"title":"Un nuevo libro culpa a los yuppies por Trump, los precios de las viviendas... bueno, básicamente todo","link":"http://www.df.cl/internacional/economia/un-nuevo-libro-culpa-a-los-yuppies-por-trump-los-precios-de-las","published_date":"2024-06-07T14:00:00","summary":"El veterano periodista de revistas Tom McGrath hace una autopsia demográfica en su atractivo, bien investigado y alegre texto histórico."},{"title":"Liderazgo valiente: sigue tu corazón y transforma el mundo","link":"http://www.df.cl/liderazgo-valiente-sigue-tu-corazon-y-transforma-el-mundo","published_date":"2024-06-07T14:00:00","summary":"Por Romina Araya, coordinator production execution de BHP, directora general de Fundación EUMMinería Chile #SoyPromociona"},{"title":"Boric entrega fuerte apoyo al ministro Marcel y adelanta que ingresará el proyecto con cambios al impuesto a la renta sin acuerdo con la oposición","link":"http://www.df.cl/economia-y-politica/df-tax/boric-entrega-fuerte-apoyo-al-ministro-marcel-y-adelanta-que-ingresara","published_date":"2024-06-07T13:40:00","summary":"El mandatario señaló que los pronósticos que ha hecho el ministro de Hacienda respecto de la economía “le han terminado dando la razón. En ese sentido, estoy orgulloso del equipo económico que tenemos en el Gobierno”."},{"title":"Exportaciones se mantienen al alza en mayo y el superávit comercial más que se duplica en 12 meses en línea con las expectativas","link":"http://www.df.cl/economia-y-politica/comercio-exterior/exportaciones-se-mantienen-al-alza-en-mayo-y-el-saldo-de-la-balanza","published_date":"2024-06-07T13:25:00","summary":"Por su parte, las importaciones volvieron a la baja, con un retroceso de 6,5% en el quinto mes del año, según el Banco Central."},{"title":"Mala señal para el empleo: avisos laborales por internet se apresta a completar dos años a la baja","link":"http://www.df.cl/economia-y-politica/macro/mala-senal-para-el-empleo-avisos-laborales-por-internet-se-apresta-a","published_date":"2024-06-07T13:12:00","summary":"La última vez que se observó un alza fue en el quinto mes de 2022, según las cifras del Banco Central."},{"title":"Banco Central evaluó la opción de recortar la tasa de interés en 75 puntos en mayo, pero finalmente se inclinó por 50","link":"http://www.df.cl/economia-y-politica/macro/banco-central-evaluo-la-opcion-de-recortar-la-tasa-de-interes-en-75","published_date":"2024-06-07T12:52:00","summary":"El instituto emisor publicó este viernes la minuta de su Reunión de Política Monetaria (RPM) de mayo."},{"title":"EEUU añade muchos más empleos de lo esperado en mayo y se acelera el alza de salarios","link":"http://www.df.cl/internacional/economia/eeuu-anade-muchos-mas-empleos-de-lo-esperado-en-mayo","published_date":"2024-06-07T12:32:00","summary":"De todos modos, la tasa de desempleo subió al 4,0% desde el 3,9% de abril."},{"title":"IPC de mayo sube levemente sobre lo esperado y la inflación en 12 meses avanza a 4,1% en la serie empalmada","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-mayo-sube-levemente-sobre-lo-esperado-y-la-inflacion-en-12-meses","published_date":"2024-06-07T12:00:00","summary":"El INE informó que en el mes pasado destacaron las alzas de transporte y de vestuario y calzado, mientras que hubo una disminución de vivienda y servicios básicos."},{"title":"Mercados internacionales esperan con escasos movimientos datos de EEUU","link":"http://www.df.cl/primer-click/mercados-internacionales-esperan-con-escasos-movimientos-datos-de-eeuu","published_date":"2024-06-07T11:30:00","summary":"El cobre cae con fuerza tras datos mixtos de China."},{"title":"Dos tercios de los afiliados activos a las AFP que realizaron algún retiro de fondos previsionales del 10% no ha recuperado su saldo","link":"http://www.df.cl/mercados/pensiones/dos-tercios-de-los-afiliados-activos-que-realizaron-algun-retiro-de","published_date":"2024-06-07T08:00:00","summary":"A marzo, 6,7 millones de personas no habían alcanzado a ahorrar el monto que tenían el mes previo a la primera solicitud que realizaron."},{"title":"Nueva regulación a parcelaciones: gremio formula reparos y exministros apuntan a ley que considere la geografía del país","link":"http://www.df.cl/empresas/industria/nueva-regulacion-a-parcelaciones-gremio-formula-reparos-y-exministros","published_date":"2024-06-07T08:00:00","summary":"Chile Rural calificó como un error que cualquier proyecto de más de 4 ha y/o más de seis lotes, sea calificado como un conjunto residencial rural, y cuestionó las cantidad de responsabilidades entregadas al Minvu."},{"title":"Proteccionismo anacrónico","link":"http://www.df.cl/opinion/columnistas/proteccionismo-anacronico","published_date":"2024-06-07T08:00:00","summary":"JOSÉ TOMÁS ESPINOSA Asociado Cariola Díez Pérez-Cotapos"},{"title":"Un mundo capturado","link":"http://www.df.cl/opinion/columnistas/un-mundo-capturado","published_date":"2024-06-07T08:00:00","summary":"FERNANDO BARROS T. Abogado, Consejero de SOFOFA"},{"title":"Retiros: evidencia versus contumacia","link":"http://www.df.cl/opinion/editorial/retiros-evidencia-versus-contumacia","published_date":"2024-06-07T08:00:00","summary":""},{"title":"Acreedores contraatacan y ponen sobre la mesa US$ 175 millones para potencial reorganización de WOM en Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/acreedores-contraatacan-y-ponen-sobre-la-mesa-us-175-millones-para","published_date":"2024-06-07T08:00:00","summary":"Octavio Bofill, asesor del grupo ad hoc, indicó que el financiamiento vendría por parte de tres entidades financieras: Amundi US, Man GLG y Moneda."},{"title":"Gobierno y empresarios abordan reinserción laboral de personas privadas de libertad","link":"http://www.df.cl/gobierno-y-empresarios-abordan-reinsercion-laboral-de-personas-privadas","published_date":"2024-06-07T08:00:00","summary":""},{"title":"26 programas estatales se descontinuaron en 2023","link":"http://www.df.cl/26-programas-estatales-se-descontinuaron-en-2023","published_date":"2024-06-07T08:00:00","summary":""},{"title":"Estudio Cadem: “Las marcas están contagiadas por el pesimismo de la opinión pública, pero Chile se está estabilizando”","link":"http://www.df.cl/empresas/industria/estudio-cadem-las-marcas-estan-contagiadas-por-el-pesimismo-de-la","published_date":"2024-06-07T08:00:00","summary":"El gerente general de la empresa de investigación de mercados y opinión pública, Roberto Izikson, indicó que en los próximos trimestres habrá una mejora en la valoración, porque el país está creciendo económicamente."},{"title":"La urgente necesidad de combatir la informalidad laboral en Chile","link":"http://www.df.cl/opinion/cartas/la-urgente-necesidad-de-combatir-la-informalidad-laboral-en-chile","published_date":"2024-06-07T08:00:00","summary":""},{"title":"Datos de calidad para el pacto fiscal","link":"http://www.df.cl/opinion/cartas/datos-de-calidad-para-el-pacto-fiscal","published_date":"2024-06-07T08:00:00","summary":""},{"title":"Microemprendimientos y CyberDay","link":"http://www.df.cl/opinion/cartas/microemprendimientos-y-cyberday","published_date":"2024-06-07T08:00:00","summary":""},{"title":"Regulación de la Inteligencia Artificial","link":"http://www.df.cl/opinion/cartas/regulacion-de-la-inteligencia-artificial-1","published_date":"2024-06-07T08:00:00","summary":""},{"title":"Remedio peor que la enfermedad","link":"http://www.df.cl/opinion/cartas/remedio-peor-que-la-enfermedad","published_date":"2024-06-07T08:00:00","summary":""},{"title":"Parcelaciones: información sobre la mesa","link":"http://www.df.cl/opinion/cartas/parcelaciones-informacion-sobre-la-mesa","published_date":"2024-06-07T08:00:00","summary":""},{"title":"Independencia y homicidios","link":"http://www.df.cl/opinion/cartas/independencia-y-homicidios","published_date":"2024-06-07T08:00:00","summary":""},{"title":"Contratos colaborativos: mejorando relaciones","link":"http://www.df.cl/opinion/cartas/contratos-colaborativos-mejorando-relaciones","published_date":"2024-06-07T08:00:00","summary":""},{"title":"Contribuyentes no están solos","link":"http://www.df.cl/opinion/cartas/contribuyentes-no-estan-solos","published_date":"2024-06-07T08:00:00","summary":""},{"title":"Falabella encabeza las renovadas proyecciones de resultados de empresas para el segundo trimestre","link":"http://www.df.cl/mercados/bolsa-monedas/falabella-encabeza-las-renovadas-proyecciones-de-resultados-de-empresas","published_date":"2024-06-07T08:00:00","summary":"La expectativa del mercado es que el retailer aumente su Ebitda en 97%. SQM registraría un descenso en su desempeño."},{"title":"Obras del nuevo Instituto de Neurocirugía partirán en 2025: “Con este edificio estábamos liquidados”","link":"http://www.df.cl/empresas/salud/obras-del-nuevo-instituto-de-neurocirugia-partiran-en-2025-con-este","published_date":"2024-06-07T08:00:00","summary":"El director del INCA, Marcos Vergara, espera que el proyecto -adjudicado a la concesionaria china CRCC- se ejecute lo antes posible, ya que el inmueble actual tiene estándares de “71 años atrás”."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Carmen Hertz difiere con el Presidente Boric por prisión preventiva de Jadue: “Las instituciones funcionan de forma relativa”","link":"https://www.theclinic.cl/2024/06/07/carmen-hertz-difiere-con-el-presidente-boric-por-prision-preventiva-de-jadue/","published_date":"2024-06-07T23:23:14","summary":"Estos días se ha repetido la imagen. Seguidores del alcalde de Recoleta, Daniel Jadue, y militantes del Partido Comunista (PC) han llegado hasta al Anexo Capitán Yaber para manifestarle sus apoyos a la autoridad comunal. Allí, se encuentra con la medida cautelar de prisión preventiva, desde el 3 de junio. Quien fue viernes hasta el […]\nThe post Carmen Hertz difiere con el Presidente Boric por prisión preventiva de Jadue: “Las instituciones funcionan de forma relativa” appeared first on The Clinic."},{"title":"Para atraer inversión internacional: Presidente Boric inicia este domingo gira por Alemania, Suecia, Suiza y Francia","link":"https://www.theclinic.cl/2024/06/07/para-atraer-inversion-extranjera-presidente-boric-parte-este-domingo-a-gira-por-alemania-suecia-suiza-y-francia/","published_date":"2024-06-07T23:07:32","summary":"Como una oportunidad para atraer inversión extranjera y acompañado de un numeroso contingente de ministros e invitados del mundo empresarial, las ciencias y la academia, el Presidente Gabriel Boric partirá este domingo a su segunda gira internacional por Europa. Entre otros aspectos, el viaje permitirá, además, impulsar el Acuerdo Marco Avanzado (AMA) firmado recientemente entre […]\nThe post Para atraer inversión internacional: Presidente Boric inicia este domingo gira por Alemania, Suecia, Suiza y Francia appeared first on The Clinic."},{"title":"Mitos y verdades del vaper o cigarrillo electrónico: Expertos debaten si es mejor o peor que fumar cigarro","link":"https://www.theclinic.cl/2024/06/07/mitos-y-verdades-del-vaper-o-cigarrillo-electronico-expertos-debaten-si-es-mejor-o-peor-que-fumar-cigarro/","published_date":"2024-06-07T23:02:25","summary":"En 2022 Chile legisló para regular que los vaper o cigarrillos electrónicos entraran en la misma categoría que el tabaco ante la ley, que se prohibiera absolutamente su venta a menores de 18 años y que se usara la palabra “cigarro” o “cigarrillo” para referirse a los dispositivos. Es curioso, porque algunos hacen la diferenciación […]\nThe post Mitos y verdades del vaper o cigarrillo electrónico: Expertos debaten si es mejor o peor que fumar cigarro appeared first on The Clinic."},{"title":"¿Es obligatorio votar? ¿Cuál papeleta se pide?: El ABC de las elecciones primarias de este domingo que definirá a los candidatos oficiales de octubre","link":"https://www.theclinic.cl/2024/06/07/es-obligatorio-votar-cual-papeleta-se-pide-el-abc-de-las-elecciones-primarias-de-este-domingo-que-definira-a-los-candidatos-oficiales-de-octubre/","published_date":"2024-06-07T22:35:21","summary":"En algunas comunas será necesario escoger entre una papeleta u otra para efectuar el voto hacia el candidato que se quiera apoyar. Otras, en cambio, no tendrán primarias. A continuación una breve introducción a los comicios que definirán algunos nombres de la elección de octubre. \nThe post ¿Es obligatorio votar? ¿Cuál papeleta se pide?: El ABC de las elecciones primarias de este domingo que definirá a los candidatos oficiales de octubre appeared first on The Clinic."},{"title":"Senapred actualiza alerta sobre lluvias y vientos en la Región Metropolitana: el sábado caería la mayor cantidad de agua","link":"https://www.theclinic.cl/2024/06/07/senapred-actualiza-alerta-sobre-lluvias-y-vientos-en-la-region-metropolitana/","published_date":"2024-06-07T22:30:39","summary":"El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) actualizó esta tarde de viernes la Alerta Temprana Preventiva para la Región Metropolitana por un evento meteorológico de lluvias. De acuerdo a la información proporcionada por la Dirección Meteorológica de Chile (DMC) se encuentran vigentes tres alertas. El primero corresponde a “Nevadas normales moderadas, con […]\nThe post Senapred actualiza alerta sobre lluvias y vientos en la Región Metropolitana: el sábado caería la mayor cantidad de agua appeared first on The Clinic."},{"title":"Cultura: Ministra Carolina Arredondo aterriza anuncios de la cuenta pública","link":"https://www.theclinic.cl/2024/06/07/cultura-ministra-carolina-arredondo-aterriza-anuncios-de-la-cuenta-publica/","published_date":"2024-06-07T22:14:37","summary":"Un 1% del Presupuesto de la Nación al Ministerio de las Culturas, las Artes y el Patrimonio. Esa promesa de campaña fue la que incluyó el Presidente Gabriel Boric en su última cuenta pública. Tal como aseveró durante el discurso, el alza en los próximos dos años permitirá “entregar financiamiento directo, y no concursable, a ferias, festivales […]\nThe post Cultura: Ministra Carolina Arredondo aterriza anuncios de la cuenta pública appeared first on The Clinic."},{"title":"Maite Orsini (RD): “La disposición de la oposición a dialogar y a generar acuerdos es nula. Ninguna circunstancia los va a hacer cambiar”","link":"https://www.theclinic.cl/2024/06/07/maite-orsini-rd-la-disposicion-de-la-oposicion-a-dialogar-y-a-generar-acuerdos-es-nula-ninguna-circunstancia-los-va-a-hacer-cambiar/","published_date":"2024-06-07T21:04:38","summary":"La diputada de Revolución Democrática (RD) asegura que con los debates abiertos o no sobre la eutanasia o el aborto, el comportamiento de la derecha con la reforma de pensiones y tributaria mantendría su \"reticencia\". Asimismo, asegura que este año era la \"última oportunidad\" del Gobierno para hacer un anuncio respecto a la interrupción voluntaria del embarazo. \nThe post Maite Orsini (RD): “La disposición de la oposición a dialogar y a generar acuerdos es nula. Ninguna circunstancia los va a hacer cambiar” appeared first on The Clinic."},{"title":"“Agradecido de todas las personas que nos están abriendo las puertas”: Max Luksic inicia despliegue de cara a la municipal en Huechuraba","link":"https://www.theclinic.cl/2024/06/07/el-desafio-de-entender-en-profundidad-el-territorio-max-luksic-inicia-despliegue-de-cara-a-la-campana-municipal-en-huechuraba/","published_date":"2024-06-07T21:03:52","summary":"Tras confirmarse que el exdirector ejecutivo de Canal 13, Maximiliano Luksic, postulará a la alcaldía de Huechuraba en octubre, esta jornada el ahora candidato compartió en sus redes sociales su primera imagen trabajando en el despliegue territorial de su campaña. “El desafío de entender en profundidad el territorio y sus comunidades es grande y muy […]\nThe post “Agradecido de todas las personas que nos están abriendo las puertas”: Max Luksic inicia despliegue de cara a la municipal en Huechuraba appeared first on The Clinic."},{"title":"“Buena Persona”: nuevo especial de comedia de Natalia Valdebenito marca un hito y podrá ser visto en vivo a través de TV","link":"https://www.theclinic.cl/2024/06/07/como-ver-el-show-de-natalia-valdebenito-en-via-x/","published_date":"2024-06-07T20:51:59","summary":"La comediante nacional Natalia Valdebenito alcanzará un nuevo hito en su carrera y en la historia de la televisión chilena. La también actriz y presentadora radial estrenará su show “Buena Persona” el 29 de junio a las 22:00, con la particularidad de que será transmitido por Vía X a través del Pay Per View de […]\nThe post “Buena Persona”: nuevo especial de comedia de Natalia Valdebenito marca un hito y podrá ser visto en vivo a través de TV appeared first on The Clinic."},{"title":"Gente que se graba llorando: el origen de la moda cringe que invade Tiktok e Instagram","link":"https://www.theclinic.cl/2024/06/07/as-razones-detras-del-fenomeno-de-las-selfies-y-videos-llorando-en-redes-sociales/","published_date":"2024-06-07T20:34:02","summary":"Una de las críticas más comunes a Instagram, y a las redes sociales en general, es que presentan una apariencia extremadamente cuidada de la vida de los usuarios. Entre fotos de viajes, de conciertos y de salidas con amigos, las personas suelen mostrar únicamente sus mejores momentos y no un verdadero reflejo de su vida […]\nThe post Gente que se graba llorando: el origen de la moda cringe que invade Tiktok e Instagram appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"ONU incluyó a Israel en la lista de países que violan derechos de niños en conflicto","link":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/onu-incluyo-a-israel-en-la-lista-de-paises-que-violan-derechos-de-ninos/2024-06-07/195018.html","published_date":"2024-06-08T00:02:00","summary":"El listado se adjunta al informe anual que elabora la entidad sobre la situación de los menores en contextos bélicos, y deberá ser presentado al Consejo de Seguridad. En dicha nómina aparecen otros países como Rusia, Rusia, Afganistán, Irak, Birmania, Somalia, Yemen y Siria, así como organizaciones extremistas como el Estado Islámico."},{"title":"Detienen a sujeto que agredió a la primera ministra danesa en Copenhague","link":"https://cooperativa.cl/noticias/mundo/europa/dinamarca/detienen-a-sujeto-que-agredio-a-la-primera-ministra-danesa-en-copenhague/2024-06-07/191314.html","published_date":"2024-06-07T23:50:00","summary":"Matte Frederiksen se encuentra “conmocionada” por lo ocurrido, según informaron desde su oficina. Las autoridades danesas no han entregado más información sobre el estado de la afectada, ni tampoco sobre el agresor."},{"title":"Tras confesión de Hugo Bustamante: Confirman hallazgo de dos cuerpos en su casa","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/tras-confesion-de-hugo-bustamante-confirman-hallazgo-de-dos-cuerpos-en/2024-06-07/192353.html","published_date":"2024-06-07T23:28:00","summary":"El asesino de Ámbar reveló desde la cárcel que anteriormente, en 1996, había matado a dos personas -una mujer y su hijo- que permanecían desaparecidas. Las identidades aún deben ser corroboradas por los organismos investigativos."},{"title":"Orenburg oficializó la compra de Jordhy Thompson y Colo Colo recibirá millonaria cifra","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/orenburg-oficializo-la-compra-de-jordhy-thompson-y-colo-colo-recibira/2024-06-07/192705.html","published_date":"2024-06-07T23:24:00","summary":"El cuadro ruso informó que hizo efectiva la opción de compra tras la cesión."},{"title":"Blur lanza álbum grabado en históricos shows en Wembley","link":"https://cooperativa.cl/noticias/magazine/musica/blur-lanza-album-grabado-en-historicos-shows-en-wembley/2024-06-07/192051.html","published_date":"2024-06-07T23:20:00","summary":"La banda inglesa realizó dos shows en el recinto en 2023."},{"title":"[VIDEO] Atleta española celebró antes de tiempo y perdió medalla en la meta","link":"https://cooperativa.cl/noticias/deportes/atletismo/corridas/video-atleta-espanola-celebro-antes-de-tiempo-y-perdio-medalla-en-la/2024-06-07/193444.html","published_date":"2024-06-07T23:18:00","summary":"La competidora tampoco consiguió subirse al podio."},{"title":"Polonia venció con contundencia a Ucrania en la antesala de la Eurocopa","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/polonia-vencio-con-contundencia-a-ucrania-en-la-antesala-de-la-eurocopa/2024-06-07/191606.html","published_date":"2024-06-07T23:08:00","summary":"La selección de Polonia tuvo una buena jornada previa al inicio de la Eurocopa luego de imponerse por 3-1 ante Ucrania en un amistoso internacional en el Estadio Nacional de Varsovia. En el local anotaron Walukiewicz, Zieliński y Romanczuk; mientras que Dovbyk descontó en la visita."},{"title":"[ESTADISTICAS] La tabla de posiciones en el cierre de la primera rueda del Campeonato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-el-cierre-de-la-primera-rueda/2024-06-06/170743.html","published_date":"2024-06-07T23:07:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl."},{"title":"Los resultados de los partidos pendientes de la primera rueda del Campeonato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-los-partidos-pendientes-de-la-primera-rueda-del/2024-06-06/170152.html","published_date":"2024-06-07T23:04:00","summary":"Sigue los resultados junto a Cooperativa.cl."},{"title":"Norris y Alonso dominaron los dos primeros entrenamientos libres en Canadá","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/norris-y-alonso-dominaron-los-dos-primeros-entrenamientos-libres-en-canada/2024-06-07/182852.html","published_date":"2024-06-07T22:40:00","summary":"El británico fue el más rápido en la primera sesión, mientras que el español dominó en el segundo turno."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-06-07T22:26:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Gira \"Aquí mando yo\": Los Tigres del Norte regresan a Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/gira-aqui-mando-yo-los-tigres-del-norte-regresan-a-chile/2024-06-07/183246.html","published_date":"2024-06-07T22:23:00","summary":""},{"title":"Aysén: Seremi del MOP renunció a su cargo","link":"https://cooperativa.cl/noticias/pais/region-de-aysen/aysen-seremi-del-mop-renuncio-a-su-cargo/2024-06-07/182225.html","published_date":"2024-06-07T22:22:00","summary":"La salida de Patricio Sanhueza se hará efectiva el próximo lunes 10 de junio. Será reemplazado de forma interina por Paola Azócar."},{"title":"[VIDEO] La emotiva petición de matrimonio de campeona del mundo a su pareja en Valencia","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/video-la-emotiva-peticion-de-matrimonio-de-campeona-del-mundo-a-su/2024-06-07/174457.html","published_date":"2024-06-07T22:14:00","summary":"La española Alba Redondo sorprendió a Cristina Monleón en el estadio de Levante."},{"title":"Víctor Carrera buscará revalidar su título en el mundial de parapente acrobático","link":"https://cooperativa.cl/noticias/deportes/polideportivo/deportes-extremos/victor-carrera-buscara-revalidar-su-titulo-en-el-mundial-de-parapente/2024-06-07/180737.html","published_date":"2024-06-07T22:05:00","summary":"El chileno competirá este fin de semana en Francia."}]}]}