{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Lo que debes saber al terminar la semana | Inflación, la arremetida china por el acero y el momentum de los fabricantes de chips","link":"http://www.df.cl/senal-df/doble-shot/inflacion-la-arremetida-china-por-el-acero-y-los-fabricantes-de-chips","published_date":"2024-06-08T08:02:00","summary":"Inflación, la arremetida china por el acero y los fabricantes de chips marcaron la semana."},{"title":"Tanner elimina gerencia de estudios en medio de cruzada para convertirse en banco","link":"http://www.df.cl/senal-df/tanner-elimina-gerencia-de-estudios-en-medio-de-cruzada-para-convertirse","published_date":"2024-06-08T08:00:00","summary":""},{"title":"Arturo Claro deja Econsult y se suma al equipo del Banco Central","link":"http://www.df.cl/senal-df/arturo-claro-deja-econsult-y-se-suma-al-equipo-del-banco-central","published_date":"2024-06-08T08:00:00","summary":""},{"title":"Industria legal tiene un impacto económico de US$ 1,6 billones, según estudio de la International Bar Association","link":"http://www.df.cl/senal-df/industria-legal-tiene-un-impacto-economico-de-us-1-6-billones-segun","published_date":"2024-06-08T08:00:00","summary":""},{"title":"La minuta | Presidente Boric inicia gira a Europa","link":"http://www.df.cl/senal-df/la-minuta/presidente-boric-inicia-gira-a-europa","published_date":"2024-06-08T08:00:00","summary":"En materia legislativa, el principal avance fue que el Senado aprobó en general la reforma a la ley de bases generales del medio ambiente, que contempla la modernización al Sistema de Evaluación de Impacto Ambiental (SEIA)."},{"title":"Miguel Arrarás, director de Acciona y el momento de las renovables: \"Nuestra capacidad de inversión no es infinita y hoy Chile ha perdido atractivo\"","link":"http://www.df.cl/senal-df/el-deal/miguel-arraras-hay-una-batalla-por-tener-el-control-de-la-generacion","published_date":"2024-06-08T08:00:00","summary":"El director general de Acciona para Sudamérica, habla abiertamente de la difícil situación financiera que siguen viviendo las renovables y advierte que si éstas caen, las empresas incumbentes dominarán el mercado reconcentrándolo."},{"title":"El Primer Click de la Semana | La Fed entra a la cancha con un nuevo set de proyecciones","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/la-fed-entra-a-la-cancha-con-un-nuevo-set-de-proyecciones","published_date":"2024-06-08T08:00:00","summary":"Apple tendrá la oportunidad de convencer al mercado de que está poniéndose al día en Inteligencia Artificial."},{"title":"Demis Hassabis el padre de la IA en el complejo mundo de la biología","link":"http://www.df.cl/senal-df/demis-hassabis-el-padre-de-la-ia-en-el-complejo-mundo-de-la-biologia","published_date":"2024-06-08T08:00:00","summary":"Junto a Sam Altman, Demis Hassabis es considerado uno de los personajes del momento en la industria tecnológica."},{"title":"Santander alista un despegue tras ajuste de sus márgenes","link":"http://www.df.cl/senal-df/santander-alista-un-despegue-tras-ajuste-de-sus-margenes","published_date":"2024-06-08T08:00:00","summary":"Ya se están agotando los efectos de un \"amarre financiero\"; particularmente negativo para el banco de capitales españoles, firmado antes de que el Banco Central empezara a subir las tasas de interés."},{"title":"Las apuestas en bolsa para ganar con las rebajas de tasas del BCE","link":"http://www.df.cl/las-apuestas-en-bolsa-para-ganar-con-las-rebajas-de-tasas-del-bce","published_date":"2024-06-08T08:00:00","summary":"El cambio de ciclo monetario puede generar también ajustes significativos en la composición de las carteras de inversión."},{"title":"Las 5 acciones locales que aceleraron en mayo y el impulso que viene","link":"http://www.df.cl/senal-df/las-5-acciones-locales-que-aceleraron-en-mayo-y-el-impulso-que-viene","published_date":"2024-06-08T08:00:00","summary":"Dentro de los 51 títulos que cotizan en el índice S P IGPA, un puñado de valores anotó rendimientos sobre dos dígitos. El favorable desempeño se da tras un auge en las líneas de negocios ligadas a la celulosa, retail y consumo."},{"title":"No más pérdida de clases: Educación cómo servicio esencial","link":"http://www.df.cl/senal-df/datos-no-opiniones/no-mas-perdida-de-clases-educacion-como-servicio-esencial","published_date":"2024-06-08T08:00:00","summary":""},{"title":"La OPEP+ pierde fuerza y se complican sus planes de llevar al alza los precios del petróleo","link":"http://www.df.cl/senal-df/factor-economico/la-opep-pierde-fuerza-y-se-complican-sus-planes-de-llevar-al-alza-los","published_date":"2024-06-08T08:00:00","summary":"La organización anunció que extenderá los recortes de produccón hasta 2025, pero abrió la puerta a comenzar a eliminar gradualmente los recortes voluntarios de 2,2 millones de barriles diarios durante los próximos 16 meses, a partir de septiembre, dejando en evidencia la rebeldía de algunos miembros del cartel."},{"title":"Multitiendas Corona: la pandemia, despidos y “asegurar su subsistencia”","link":"http://www.df.cl/senal-df/el-deal/multitiendas-corona-la-pandemia-despidos-y-asegurar-su-subsistencia","published_date":"2024-06-08T08:00:00","summary":"La compañía -que estuvo al borde de la quiebra en 2020- reveló un proceso de reestructuración ante lo que denominó “la necesidad imperiosa de reducir gastos de diversa índole que comprometían la continuación de sus actividades comerciales”."},{"title":"Ajay Agrawal: \"La IA causará la mayor reasignación de capital desde la Segunda Guerra Mundial”","link":"http://www.df.cl/senal-df/ajay-agrawal-la-ia-causara-la-mayor-reasignacion-de-capital-desde-la","published_date":"2024-06-08T08:00:00","summary":"No hay sector que no vaya a sufrir una gran transformación, afirma Ajay Agrawal, investigador y autor pionero en la economía de la Inteligencia Artificial."},{"title":"La expansión de los multifamily: Cómo la competencia está moldeando el futuro del sector","link":"http://www.df.cl/senal-df/el-deal/la-expansion-de-los-multifamily-como-la-competencia-esta-moldeando-el","published_date":"2024-06-08T08:00:00","summary":"Una tendencia mundial que está conquistando la región. En Chile, el mercado sigue rompiendo récords, si en 2016 habían seis edificios de este tipo, se proyectan 200 para el cierre de 2024."},{"title":"La política y las empresas, el debate que abrieron Juan Ignacio Eyzaguirre y Pablo Halpern","link":"http://www.df.cl/senal-df/el-deal/la-politica-y-las-empresas-el-debate-que-abrieron-juan-ignacio","published_date":"2024-06-08T08:00:00","summary":"El intercambio de columnas entre el director del Centro de Reputación Corporativa del ESE Business School de la Universidad de Los Andes y el vicepresidente ejecutivo de Nexans, reflejan que el debate sobre el rol de la empresa es hoy una conversación que está lejos de cerrarse."},{"title":"La otra SQM: más allá del litio","link":"http://www.df.cl/senal-df/el-deal/la-otra-sqm-mas-alla-del-litio","published_date":"2024-06-08T08:00:00","summary":"El 33% de las ganancias de la minera, vienen del negocio de fertilizantes, yodo, potasio y químicos industriales que, tras el acuerdo con Codelco para la explotación de litio, permanecerán 100% en manos de los actuales accionistas de la empresa. ¿Cuánto más puede crecer la compañía en esas áreas?"}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Devolución de cobros en exceso de las isapres: cuándo y cómo se realizarán","link":"https://www.theclinic.cl/2024/06/08/devolucion-de-las-isapres-cuando-y-como-se-realizara/","published_date":"2024-06-08T21:59:41","summary":"La Superintendencia de Salud publicó la circular que establece los plazos y procedimientos para que las isapres devuelvan los cobros en exceso a sus afiliados, conforme a la ley corta aprobada en mayo. Esta medida busca viabilizar el fallo de la Corte Suprema y asegurar que los montos sean restituidos de manera justa y eficiente. […]\nThe post Devolución de cobros en exceso de las isapres: cuándo y cómo se realizarán appeared first on The Clinic."},{"title":"Katherine Salosny se baja de la carrera municipal por Algarrobo por “motivos exclusivamente  personales”","link":"https://www.theclinic.cl/2024/06/08/katherine-salosny-se-baja-de-la-carrera-municipal-por-algarrobo/","published_date":"2024-06-08T20:57:59","summary":"Katherine Salosny sorprendió este sábado al anunciar su decisión de bajar su candidatura a la alcaldía de Algarrobo, en la Región de Valparaíso. En un comunicado, Salosny explicó que la decisión se debe a “motivos exclusivamente personales”, agradeciendo a quienes confiaron en su candidatura y asegurando que continuará trabajando por el bienestar de la comuna […]\nThe post Katherine Salosny se baja de la carrera municipal por Algarrobo por “motivos exclusivamente  personales” appeared first on The Clinic."},{"title":"“Es un escándalo que no puede seguir ocurriendo”: autoridades piden acelerar reforma al sistema notarial","link":"https://www.theclinic.cl/2024/06/08/autoridades-piden-acelerar-reforma-al-sistema-notarial/","published_date":"2024-06-08T20:04:43","summary":"Una reciente investigación de Ciper volvió a resaltar la necesidad de reformar el sistema notarial y registral en Chile. A través del análisis del celular de Poblete, la investigación evidenció que el exministro de las cortes de apelaciones de Santiago y Copiapó intercambió favores con ministros de la Corte Suprema para obtener votos de magistrados […]\nThe post “Es un escándalo que no puede seguir ocurriendo”: autoridades piden acelerar reforma al sistema notarial appeared first on The Clinic."},{"title":"Casas de Nicanor Parra en Las Cruces y La Reina serán abiertas al público tras fin de la disputa por la herencia del antipoeta","link":"https://www.theclinic.cl/2024/06/08/casas-de-nicanor-parra-en-las-cruces-y-la-reina-seran-abiertas-al-publico/","published_date":"2024-06-08T17:21:24","summary":"Las casas de Nicanor Parra, ubicadas en La Reina y Las Cruces, estarán abiertas al público tras resolverse la disputa por la herencia del célebre antipoeta. Los herederos directos de Parra, sus hijos Catalina, Alberto, Francisca, Ricardo, Colombina y Juan de Dios, llegaron a un acuerdo que permitirá preservar su legado y ofrecer acceso a […]\nThe post Casas de Nicanor Parra en Las Cruces y La Reina serán abiertas al público tras fin de la disputa por la herencia del antipoeta appeared first on The Clinic."},{"title":"Cinco ex trabajadores demandan a Corona por despido injustificado: en 2024 empresa argumenta crisis derivada de la pandemia","link":"https://www.theclinic.cl/2024/06/08/cinco-ex-trabajadores-demandan-a-corona-por-supuesto-despido-injustificado/","published_date":"2024-06-08T16:14:11","summary":"Cinco ex empleados de la cadena de tiendas por departamento Corona presentaron demandas contra la empresa, alegando despidos injustificados. La defensa de los ex trabajadores cuestiona la justificación entregada por la empresa para su despido, que argumentó que se trataba por “necesidades de la empresa”. En la carta de despido, Corona se refirió a lo […]\nThe post Cinco ex trabajadores demandan a Corona por despido injustificado: en 2024 empresa argumenta crisis derivada de la pandemia appeared first on The Clinic."},{"title":"“Everybody Wants to Rule the World”: la inspiración detrás del mayor éxito de Tears for Fears","link":"https://www.theclinic.cl/2024/06/08/everybody-wants-to-rule-the-world-la-inspiracion-detras-del-exito-de-tears-for-fears/","published_date":"2024-06-08T14:55:16","summary":"En 1985, Roland Orzabal y Curt Smith, el dúo detrás del grupo de synthpop Tears for Fears, llevaban meses trabajando y reelaborando “Songs From the Big Chair”, la continuación de su debut de 1983, “The Hurting”. Estaban decididos a crear un seguimiento que no solo consolidara su éxito en el Reino Unido, sino que también […]\nThe post “Everybody Wants to Rule the World”: la inspiración detrás del mayor éxito de Tears for Fears appeared first on The Clinic."},{"title":"Ricardo Martínez, con cáncer de próstata grado 4, pide la legalización de la eutanasia en Chile: “Uno no puede vivir de esta manera, no es vida”","link":"https://www.theclinic.cl/2024/06/08/ricardo-martinez-con-cancer-de-prostata-grado-4-pide-la-legalizacion-de-la-eutanasia-en-chile-uno-no-puede-vivir-de-esta-manera-no-es-vida/","published_date":"2024-06-08T12:40:00","summary":"Ricardo Martínez (69) yace en el único lugar en el que ha estado durante los últimos cuatro meses: su cama. Una sábana, una manta de polar azul y un cubrecama tapan la mayoría de su cuerpo quieto: solo puede mover sus brazos, cabeza y tronco superior. Mientras está allí, cuenta sobre uno de sus últimos […]\nThe post Ricardo Martínez, con cáncer de próstata grado 4, pide la legalización de la eutanasia en Chile: “Uno no puede vivir de esta manera, no es vida” appeared first on The Clinic."},{"title":"Columna de Álvaro Ramis: El retorno de la peligrosa “agenda valórica”","link":"https://www.theclinic.cl/2024/06/08/columna-de-alvaro-ramis-el-retorno-de-la-peligrosa-agenda-valorica/","published_date":"2024-06-08T12:38:00","summary":"En la jerga política y periodística chilena se utiliza la expresión “agenda valórica” para referirse a un conjunto de debates relacionados a las preferencias o valoraciones éticas, morales y culturales que son objeto de controversia en la sociedad. Aborda temas como la eutanasia, la diversidad sexual, la identidad de género y los derechos sexuales y […]\nThe post Columna de Álvaro Ramis: El retorno de la peligrosa “agenda valórica” appeared first on The Clinic."},{"title":"Relaciones “casi algo”: cuando el vínculo sentimental no llega a formalizarse y uno de ellos queda anclado entre las dudas y la idealización","link":"https://www.theclinic.cl/2024/06/08/relaciones-casi-algo-cuando-el-vinculo-sentimental-no-llega-a-formalizarse-y-uno-de-ellos-queda-anclado-entre-las-dudas-y-la-idealizacion/","published_date":"2024-06-08T12:30:00","summary":"Algo pasa cuando alguien le sostiene la torta de cumpleaños a otra persona. Es como un símbolo, o una declaración. Quien lleva las velas suele ser alguien importante. Cercano. El que va salir en la foto que va a quedar para el recuerdo. Juan Francisco Concha (29) estaba casi listo para ser esa persona cuando […]\nThe post Relaciones “casi algo”: cuando el vínculo sentimental no llega a formalizarse y uno de ellos queda anclado entre las dudas y la idealización appeared first on The Clinic."},{"title":"Paulo Russo, el banquetero top de Chile durante 30 años que hoy apuesta por convertir el Maule en destino gastronómico","link":"https://www.theclinic.cl/2024/06/08/paulo-russo-el-banquetero-top-de-chile-durante-30-anos-que-hoy-apuesta-por-convertir-el-maule-en-destino-gastronomico/","published_date":"2024-06-08T12:20:00","summary":"El banquetero Paulo Russo pasó treinta años organizando fiestas de matrimonios, inauguraciones y eventos varios. Partió en 1998 en su natal Talca y en poco más de un lustro ya era uno de los banqueteros top de la escena santiaguina y nacional. Siempre con su centro de operaciones en Talca, Russo tenía una capacidad de […]\nThe post Paulo Russo, el banquetero top de Chile durante 30 años que hoy apuesta por convertir el Maule en destino gastronómico appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Rechazan recurso de Municipalidad de Santiago contra Línea 7 del Metro","link":"https://cooperativa.cl/noticias/pais/judicial/rechazan-recurso-de-municipalidad-de-santiago-contra-linea-7-del-metro/2024-06-08/161516.html","published_date":"2024-06-09T00:09:00","summary":"El Comité de Ministros se reunió de forma extraordinaria y mantuvo la calificación ambiental favorable del proyecto."},{"title":"Libertadores: Gremio desperdició chance de ser puntero tras ceder empate a Estudiantes","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/libertadores-gremio-desperdicio-chance-de-ser-puntero-tras-ceder-empate/2024-06-08/200234.html","published_date":"2024-06-09T00:07:00","summary":"El elenco gaúcho terminó segundo en el Grupo C y chocará ante Fluminense en los octavos de final."},{"title":"Las llaves de octavos de final en la Copa Libertadores 2024","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/octavos-de-final/las-llaves-de-octavos-de-final-en-la-copa-libertadores-2024/2024-06-08/183206.html","published_date":"2024-06-08T23:54:00","summary":"Revisa la lista de enfrentamientos entre los 16 mejores del torneo."},{"title":"Vence el plazo para cambiar de domicilio electoral: ¿Cómo hacer el trámite?","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/vence-el-plazo-para-cambiar-de-domicilio-electoral-como-hacer-el/2024-06-08/191626.html","published_date":"2024-06-08T23:42:00","summary":"La solicitud de la modificación se hará vigente para las elecciones municipales de octubre, que tienen carácter de obligatorio; no así para las primarias de este domingo."},{"title":"La Roja Sub 20 venció a Australia con gol del debutante Favian Loyola","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-20-vencio-a-australia-con-gol-del-debutante-favian-loyola/2024-06-08/185201.html","published_date":"2024-06-08T23:10:00","summary":"El siguiente encuentro amistoso se llevará a cabo en La Cisterna el próximo martes 11 de junio."},{"title":"Pablo Solari marcó en triunfo de Argentina Sub 23 sobre Paraguay en amistoso","link":"https://cooperativa.cl/noticias/deportes/futbol/sub-23/pablo-solari-marco-en-triunfo-de-argentina-sub-23-sobre-paraguay-en/2024-06-08/185539.html","published_date":"2024-06-08T22:48:00","summary":"En un partido de cara a los Juegos Olímpicos 2024, Pablo Solari sentenció la victoria de Argentina 4-0 ante su símil de Paraguay en la categoría Sub 23. El resto de los goles de la albiceleste fueron convertidos por Lucas Beltrán con un doblete y Kevin Zenón."},{"title":"Murió Luis Cordero Barrera, uno de los fundadores de la UDI","link":"https://cooperativa.cl/noticias/pais/politica/udi/murio-luis-cordero-barrera-uno-de-los-fundadores-de-la-udi/2024-06-08/182849.html","published_date":"2024-06-08T22:48:00","summary":"Así lo dio a conocer la Universidad San Sebastián, institución de la cual era presidente de la junta directiva. A comienzos de la década del 1980 se convirtió en uno de los fundadores del gremialismo, sin embargo, renunció a la tienda en 2008."},{"title":"España pasó por encima de Irlanda del Norte con un Pedri intratable","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-espanola/espana-paso-por-encima-de-irlanda-del-norte-con-un-pedri-intratable/2024-06-08/182617.html","published_date":"2024-06-08T22:43:00","summary":"España dio una exhibición de buen futbol en Mallorca tras golear 5-1 a Irlanda del Norte en su último partido antes de la Eurocopa 2024. La victoria fue comandada por un doblete de un intratable Pedri, y los otros tantos fueron de Alvaro Morata, Mikel Oyarzabal y Fabián Ruiz; mientras que Daniel Ballard descontó para la visita."},{"title":"Matt Hunter se queda en Chile: colaborará con artistas nacionales","link":"https://cooperativa.cl/noticias/magazine/personajes/matt-hunter-se-queda-en-chile-colaborara-con-artistas-nacionales/2024-06-08/174346.html","published_date":"2024-06-08T22:40:00","summary":"El cantante estadounidense reveló sus planes de quedarse en territorio nacional."},{"title":"Joaquín Niemann quedó en la pelea por los primeros puestos en la segunda jornada del LIV Houston","link":"https://cooperativa.cl/noticias/deportes/golf/chilenos/joaquin-niemann-quedo-en-la-pelea-por-los-primeros-puestos-en-la-segunda/2024-06-08/184147.html","published_date":"2024-06-08T22:36:00","summary":"En tanto, “Mito” Pereira finalizó en los puestos bajos tras una serie de errores."},{"title":"Los equipos clasificados a los octavos de final de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/octavos-de-final/los-equipos-clasificados-a-los-octavos-de-final-de-la-copa-libertadores/2024-05-09/205309.html","published_date":"2024-06-08T22:34:00","summary":"Estos son los clubes clasificados a los octavos de final de la Copa Libertadores, en el marco de la última fecha de la fase grupal."},{"title":"George Russell logró en Montreal la segunda pole de su carrera en la F1","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/george-russell-logro-en-montreal-la-segunda-pole-de-su-carrera-en-la-f1/2024-06-08/181855.html","published_date":"2024-06-08T22:18:00","summary":"El piloto británico George Russell (Mercedes) logró este sábado la segunda pole position de su carrera, al lograr el mejor tiempo en el circuito \"Gilles Villeneuve\" de Montreal, y saldrá primero este domingo en el Gran Premio de Canadá."},{"title":"Más de seis mil militares se desplegaron para las primarias","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/mas-de-seis-mil-militares-se-desplegaron-para-las-primarias/2024-06-08/174450.html","published_date":"2024-06-08T22:07:00","summary":"La titular de la cartera, Maya Fernández, precisó que los 557 locales de votación ya están bajo protección de los efectivos."},{"title":"[VIDEO] Hincha de Unión Española contó como llegó su \"carrito\" a la cancha de Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-hincha-de-union-espanola-conto-como-llego-su-carrito-a-la/2024-06-08/174245.html","published_date":"2024-06-08T21:51:00","summary":"“Mi carrito entró en el grupo de videos de la empanada y sopaipilla como las cosas que han tirado en nuestro fútbol”, expresó el afectado."},{"title":"Gremio y Estudiantes cierran la fase grupal de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/gremio-y-estudiantes-cierran-la-fase-grupal-de-la-copa-libertadores/2024-06-08/163651.html","published_date":"2024-06-08T21:50:00","summary":"El encuentro pendiente decidirá el rival de Peñarol y Fluminense en octavos de final."}]}]}