{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Mayores de 60 años son los más felices en el trabajo y los más jóvenes los menos","link":"http://www.df.cl/economia-y-politica/laboral-personas/mayores-de-60-anos-son-los-mas-felices-en-el-trabajo-y-los-mas-jovenes","published_date":"2024-08-16T00:00:00","summary":"La plataforma de gestión de recursos humanos Buk indagó en las razones detrás de la mayor sensación de bienestar de las personas en su empleo. Sentido de pertenencia y beneficios son aspectos que pueden marcar la diferencia."},{"title":"Trump pide retrasar su sentencia en caso penal de Nueva York para después de elecciones","link":"http://www.df.cl/internacional/politica/trump-pide-retrasar-su-sentencia-en-caso-penal-de-nueva-york-para","published_date":"2024-08-15T19:48:00","summary":"En mayo, un jurado declaró a Trump culpable de 34 delitos graves de falsificación de registros comerciales relacionados con un pago para silenciar a la actriz Stormy Daniels, con la que este tuvo una supuesta aventura en el pasado, y así proteger su carrera presidencial en 2016, la cual ganó."},{"title":"Casa Blanca aclara postura de Biden sobre apoyo a nuevas elecciones en Venezuela propuestas por Lula","link":"http://www.df.cl/internacional/politica/eeuu-y-brasil-plantean-nuevas-elecciones-en-venezuela-pese-a-rechazo-de","published_date":"2024-08-15T19:23:00","summary":"Un portavoz de la Casa Blanca aclaró que el presidente en realidad se estaba refiriendo a lo \"absurdo\" de que el mandatario de Venezuela, Nicolás Maduro, no haya publicado las actas de votación de los comicios del 28 de julio, donde el oficialismo proclamó la reelección de Maduro con unos resultados cuestionados dentro y fuera del país."},{"title":"Wall Street cierra al alza tras datos de ventas minoristas EEUU que aliviaron temores de desaceleración","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-abre-al-alza-y-bolsas-mundiales-recuperan-la-estabilidad","published_date":"2024-08-15T19:12:00","summary":"Las ventas minoristas aumentaron un 1% el mes pasado, muy por encima de las previsiones del mercado que apuntaban a una subida del 0,3%, informó el jueves la Oficina del Censo del Departamento de Comercio, lo que sugiere que los consumidores han mantenido el gasto buscando precios bajos."},{"title":"Huelga de trabajadores de Escondida entra en su tercer día y el precio del cobre se dispara","link":"http://www.df.cl/empresas/mineria/huelga-de-trabajadores-de-escondida-entra-en-su-tercer-dia-y-el-precio","published_date":"2024-08-15T16:03:00","summary":"BHP y el sindicato de trabajadores celebraron una reunión inicial el miércoles en un intento de desactivar la huelga, pero no lograron un avance que permitiera reiniciar las conversaciones formales."},{"title":"Muere a los 88 años el reconocido banquero Jaime Botín, expresidente de Bankinter y exvicepresidente del Banco Santander","link":"http://www.df.cl/mercados/banca-fintech/muere-a-los-88-anos-el-reconocido-banquero-jaime-botin-expresidente-de","published_date":"2024-08-15T13:54:00","summary":"Sus inicios en el ámbito financiero se remontan a 1957, cuando ingresó al Banco de Santander, del que su padre, Emilio Botín, era presidente. Jaime llegó a ser vicepresidente primero de esa entidad bancaria entre 1999 y 2004."},{"title":"La inversión ejecutada en grandes proyectos continúa de capa caída en Chile","link":"http://www.df.cl/economia-y-politica/macro/la-inversion-ejecutada-en-grandes-proyectos-continua-de-capa-caida-en-chile","published_date":"2024-08-15T13:45:00","summary":"Según un reporte de la CBC, el gasto realizado se contrajo más de un 25% en los primeros tres meses del año, principalmente por la falta de renovación e ingreso de nuevas iniciativas."},{"title":"Walmart eleva su pronóstico de ganancias anuales mientras los consumidores estadounidenses se vuelcan a las ofertas","link":"http://www.df.cl/internacional/ft/walmart-eleva-su-pronostico-de-ganancias-anuales-mientras-los","published_date":"2024-08-15T12:35:00","summary":"El minorista dice que más compradores se han sentido atraídos por los precios más baratos a medida que las ventas trimestrales superaron las expectativas."},{"title":"Crisis en la industria del acero arrastra los precios del hierro a su menor nivel desde 2022","link":"http://www.df.cl/mercados/commodities/crisis-en-la-industria-del-acero-arrastra-los-precios-del-hierro-a-su","published_date":"2024-08-15T12:10:00","summary":"El mineral de hierro es uno de los productos básicos de peor desempeño este año. Los precios de referencia han caído aproximadamente en un tercio."},{"title":"El nuevo CEO de Starbucks será uno de los jefes mejor pagados en la historia corporativa de EEUU y tendrá oficina remota en California","link":"http://www.df.cl/internacional/ft/el-nuevo-ceo-de-starbucks-sera-uno-de-los-jefes-mejor-pagados-en-la","published_date":"2024-08-15T12:00:00","summary":"El paquete del contrato de Brian Niccol por US$ 113 millones es cuatro veces mayor que el acuerdo ofrecido a su destituido predecesor. Llegará a Starbucks el próximo mes procedente de la cadena de burritos Chipotle Mexican Grill."},{"title":"DF Tax | Camino por recorrer: acuerdo de doble tributación con Alemania","link":"http://www.df.cl/opinion/columnistas/df-tax-camino-por-recorrer-acuerdo-de-doble-tributacion-con-alemania","published_date":"2024-08-15T08:00:00","summary":"Felipe Espina, socio de Impuestos Internacionales de EY Chile"},{"title":"DF Tax | Dedecon: reactivos ante el SII, proactivos contra los contribuyentes.","link":"http://www.df.cl/opinion/columnistas/df-tax-dedecon-reactivos-ante-el-sii-proactivos-contra-los","published_date":"2024-08-15T08:00:00","summary":"Eric Donoso, socio de Torretti & Cía."},{"title":"Gobierno verificará información para definir si Enel cumplió meta de reposición e ingreso de proyecto para ampliar subsidio eléctrico se posterga","link":"http://www.df.cl/empresas/energia/gobierno-verificara-informacion-para-definir-si-enel-cumplio-meta-de","published_date":"2024-08-15T00:30:00","summary":"Ministro de Energía adelantó que se les solicitó empezar el proceso de evaluación de una potencial caducidad de la concesión de empresa en La Araucanía."},{"title":"Falcom redobla apuesta por negocio de gestión patrimonial y ficha a ejecutivo de Julius Baer","link":"http://www.df.cl/mercados/fondos-de-inversion/falcom-redobla-apuesta-por-negocio-de-gestion-patrimonial-y-ficha-a","published_date":"2024-08-15T00:30:00","summary":"La incorporación de Sebastián Sánchez se da en medio del crecimiento de esta línea de negocio."},{"title":"Informe de LyD critica la creación de un seguro social e idea del \"préstamo\" para la reforma previsional","link":"http://www.df.cl/mercados/pensiones/informe-de-lyd-critica-la-creacion-de-un-seguro-social-e-idea-del","published_date":"2024-08-15T00:30:00","summary":"El centro de estudios señaló que “es deber de la oposición volver a centrar la discusión en soluciones que sean efectivas y que no perjudiquen a los trabajadores”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tener mal aliento y pérdida de memoria: los síntomas menos conocidos y a los que hay que estar atento producto de la deshidratación","link":"https://www.theclinic.cl/2024/08/15/los-sintomas-menos-conocidosde-la-deshidratacion/","published_date":"2024-08-15T21:40:10","summary":"La falta de agua en el cuerpo también afecta la función cognitiva, por lo que un experto recomienda tomar entre 1,5 a 2 litros de este líquido al día. También dice que sirve comer frutas y verduras como el pepino, el tomate, la sandía, entre otras. \nThe post Tener mal aliento y pérdida de memoria: los síntomas menos conocidos y a los que hay que estar atento producto de la deshidratación appeared first on The Clinic."},{"title":"Yo me muero con Gena Rowlands: desde “Una mujer bajo la influencia” hasta “Gloria”, la carrera que la convirtió en ícono del cine indie","link":"https://www.theclinic.cl/2024/08/15/yo-me-muero-por-gena-rowlands-desde-una-mujer-bajo-la-influencia-hasta-gloria-la-carrera-que-la-convirtio-en-icono-del-cine-indie/","published_date":"2024-08-15T21:03:18","summary":"La actriz, que cimentó su fama en la decena de películas que hizo junto a John Cassavetes, murió ayer por complicaciones del Alzheimer. Ganadora de tres Emmy y un Oscar, es considerada una de las actrices más importantes del cine estadounidense y con una influencia enorme para las generaciones posteriores a ella. Acá, un repaso de su brillante trayectoria.\nThe post Yo me muero con Gena Rowlands: desde “Una mujer bajo la influencia” hasta “Gloria”, la carrera que la convirtió en ícono del cine indie appeared first on The Clinic."},{"title":"Un asistente y dos doctores detenidos: fiscal señala que Matthew Perry fue víctima de una red distribuidora de ketamina","link":"https://www.theclinic.cl/2024/08/15/matthew-perry-fue-victima-de-una-red-distribuidora-de-ketamina/","published_date":"2024-08-15T19:57:21","summary":"El actor llegó a pagar 55 mil dólares en efectivo por 20 viales de la droga. Esto, pese a que una vez un doctor, asociado con su muerte, lo vio \"congelarse\" tras administrarle la sustancia. Los acusados ​​\"se aprovecharon de los problemas de adicción del Sr. Perry para enriquecerse\", sostuvo el persecutor. \nThe post Un asistente y dos doctores detenidos: fiscal señala que Matthew Perry fue víctima de una red distribuidora de ketamina appeared first on The Clinic."},{"title":"Isabel Amor y despido del Sernameg de Los Ríos: “Han pasado varias cosas que son matonaje”","link":"https://www.theclinic.cl/2024/08/15/isabel-amor-tras-ser-despedida-del-sernameg-de-los-rios-han-pasado-varias-cosas-que-son-matonaje/","published_date":"2024-08-15T17:53:37","summary":"La exfuncionaria aseguró que por su caso \"acciones legales van a haber\". Sin embargo, sostuvo que ella ya perdió, porque \"me hicieron un daño que no sé cuán recuperable es\". \nThe post Isabel Amor y despido del Sernameg de Los Ríos: “Han pasado varias cosas que son matonaje” appeared first on The Clinic."},{"title":"Estudio sostiene que la música puede ayudar a una persona deprimida: no dependería si la canción es triste o feliz","link":"https://www.theclinic.cl/2024/08/15/estudio-la-musica-puede-ayudar-a-una-persona-deprimida/","published_date":"2024-08-15T16:27:55","summary":"La investigación respaldó la función de la musicoterapia para estos casos, los cuales fueron probados en 23 sujetos. “Las personas tienen distintos niveles de conexión con la música, lo que puede afectar significativamente a los resultados terapéuticos”, dijo el autor principal del experimento. \nThe post Estudio sostiene que la música puede ayudar a una persona deprimida: no dependería si la canción es triste o feliz appeared first on The Clinic."},{"title":"Enap sufre una caída de 49,9% en sus ganancias: reportó US$168,6 millones menos","link":"https://www.theclinic.cl/2024/08/15/enap-sufre-una-caida-de-499-en-sus-ganancias/","published_date":"2024-08-15T15:03:00","summary":"“Sabíamos que este año iba a ser desafiante para Enap\", sostuvo el CEO de la empresa. Sin embargo, señaló que se prepararon para ello. “La empresa mantiene resultados positivos en todas sus líneas de negocios y se consolida como una compañía financieramente estable”, destacó. \nThe post Enap sufre una caída de 49,9% en sus ganancias: reportó US$168,6 millones menos appeared first on The Clinic."},{"title":"“Asumo ese gran error” y la explicación de “sepárate una gambita”: la declaración de Luis Hermosilla ante Fiscalía","link":"https://www.theclinic.cl/2024/08/15/la-declaracion-de-luis-hermosilla-ante-la-fiscalia/","published_date":"2024-08-15T13:57:06","summary":"El abogado reconoció en la reunión, que grabada por Leonarda Villalobos, le pide a Daniel Sauer que pague \"los 10 millones que le deben\" a un funcionario del SII. \"Le digo en términos impropios, indebidos que pague esa suma\", recordó. \nThe post “Asumo ese gran error” y la explicación de “sepárate una gambita”: la declaración de Luis Hermosilla ante Fiscalía appeared first on The Clinic."},{"title":"“La Sustancia”, de Demi Moore, y “Problemista”, con Catalina Saavedra, destacan entre los estrenos de los 20 años del festival Sanfic","link":"https://www.theclinic.cl/2024/08/14/catalina-saaveda-y-demi-moore-presentes-en-los-20-anos-de-sanfic/","published_date":"2024-08-15T03:01:34","summary":"Sumado a las  charlas, estrenos y actividades que se tomarán varios de los recintos más importantes de la capital, se sdará un reconocimiento especial por los 20 años de SANFIC, y que premiará la trayectoria de Maite Alberdi, Sebastián Lelio y Pablo Larraín. \nThe post “La Sustancia”, de Demi Moore, y “Problemista”, con Catalina Saavedra, destacan entre los estrenos de los 20 años del festival Sanfic appeared first on The Clinic."},{"title":"100 músicos en vivo y una cantante neoyorquina: el show de góspel que llega a Santiago","link":"https://www.theclinic.cl/2024/08/14/el-detalle-del-show-gospel-que-aterriza-en-santiago-desde-nueva-york/","published_date":"2024-08-15T01:08:24","summary":"El domingo 18 de agosto se realizará en Plaza Egaña el evento coral más importante del año de este género musical. El concierto, organizado por el coro Chile Góspel, contará con la participación de más de 100 cantantes, banda en vivo y la dirección musical del destacado director del New York City Gospel Choir, MarkAnthony Henry.\nThe post 100 músicos en vivo y una cantante neoyorquina: el show de góspel que llega a Santiago appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Sudamericana: Libertad y Sportivo Ameliano igualaron en llave paraguaya de octavos","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/sudamericana-libertad-y-sportivo-ameliano-igualaron-en-llave-paraguaya/2024-08-15/200311.html","published_date":"2024-08-16T00:01:00","summary":""},{"title":"Jarry avanzó a cuartos en el dobles en Cincinnati tras vencer a la segunda mejor dupla del mundo","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jarry-avanzo-a-cuartos-en-el-dobles-en-cincinnati-tras-vencer-a-la/2024-08-15/192943.html","published_date":"2024-08-15T23:28:00","summary":"El chileno y el francés Arthur Fils vencieron a Matthew Ebden y Rohan Bopanna."},{"title":"WSJ: Zelenski dio luz verde al sabotaje del gasoducto Nord Stream","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/wsj-zelenski-dio-luz-verde-al-sabotaje-del-gasoducto-nord-stream/2024-08-15/185746.html","published_date":"2024-08-15T23:15:00","summary":"El ataque se fraguó en una reunión entre \"un puñado de altos oficiales militares y empresarios ucranianos\", según el diario estadounidense. El presidente aprobó inicialmente el plan, pero luego intentó cancelarlo aunque sin éxito."},{"title":"Team ParaChile sufrió una baja para los Juegos Paralímpicos de París 2024","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/juegos-paralimpicos/team-parachile-sufrio-una-baja-para-los-juegos-paralimpicos-de-paris/2024-08-15/191106.html","published_date":"2024-08-15T23:08:00","summary":"Uno de los 29 clasificados no podrá competir en la cita deportiva."},{"title":"Shuai Zhang se convirtió en la tenista con más derrotas consecutivas en la historia","link":"https://cooperativa.cl/noticias/deportes/tenis/record/shuai-zhang-se-convirtio-en-la-tenista-con-mas-derrotas-consecutivas-en/2024-08-15/191749.html","published_date":"2024-08-15T23:06:00","summary":"La deportista asiática no sabe de triunfos desde el 2 de febrero de 2023."},{"title":"David Hasselhoff revela que se convirtió en abuelo: \"Estoy bendecido\"","link":"https://cooperativa.cl/noticias/magazine/personajes/david-hasselhoff-revela-que-se-convirtio-en-abuelo-estoy-bendecido/2024-08-15/185306.html","published_date":"2024-08-15T23:05:00","summary":"A sus 72 años, el actor de \"Guardianes de la bahía\" manifestó su emoción al dar la bienvenida a la nueva miembro familiar."},{"title":"Huasos y chinas bailaron a la Virgen del Carmen en la Catedral de Santiago","link":"https://cooperativa.cl/noticias/pais/festivos/huasos-y-chinas-bailaron-a-la-virgen-del-carmen-en-la-catedral-de-santiago/2024-08-15/183233.html","published_date":"2024-08-15T23:04:00","summary":"En el marco de la festividad de la Asunción de la Virgen, que se celebra cada 15 de agosto, el Club de Huasos Gil Letelier se presentó en la Catedral de Santiago, ofreciendo un \"esquinazo\" a la \"Patrona de Chile\"."},{"title":"Lagos Weber pidió la reincorporación de Isabel Amor al SernamEG","link":"https://cooperativa.cl/noticias/pais/dd-hh/lagos-weber-pidio-la-reincorporacion-de-isabel-amor-al-sernameg/2024-08-15/184301.html","published_date":"2024-08-15T22:56:00","summary":"\"Las explicaciones sobre su salida han sido débiles y no tienen ningún argumento técnico consistente\", sostuvo el senador PPD."},{"title":"Manuel Pellegrini lamentó las ocasiones que falló Betis ante Girona: \"Se perdieron dos puntos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/manuel-pellegrini-lamento-las-ocasiones-que-fallo-betis-ante-girona-se/2024-08-15/184426.html","published_date":"2024-08-15T22:42:00","summary":"El técnico chileno analizó el empate en la primera fecha de La Liga."},{"title":"Caso Gatica: Excarabinero Claudio Crespo apeló al rechazo a su sobreseimiento","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-gatica-excarabinero-claudio-crespo-apelo-al-rechazo-a-su/2024-08-15/181841.html","published_date":"2024-08-15T22:37:00","summary":"La defensa acusó irregularidades en peritajes. Alude a falencias similares en un caso de 2018, que también involucra al otrora uniformado."},{"title":"Talleres de Escalada dio el golpe y eliminó a Banfield en octavos de la Copa Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/talleres-de-escalada-dio-el-golpe-y-elimino-a-banfield-en-octavos-de-la/2024-08-15/182339.html","published_date":"2024-08-15T22:14:00","summary":"Talleres de Escalada empató 1-1 ante Banfield y lo eliminó a través de los penales (4-3), logrando una histórica clasificación por primera vez a cuartos de final de la Copa Argentina. Los goles del encuentro fueron obras de Yonathan Rodríguez para el \"taladro\", mientras que Fernando Duré anotó para el \"albirrojo\". Su próximo rival será Huracán, club de los chilenos Rodrigo Echeverría y Williams Alarcón."},{"title":"Europa League: Ajax eliminó a Panathinaikos en una extensa definición a penales","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/europa-league-ajax-elimino-a-panathinaikos-en-una-extensa-definicion-a/2024-08-15/181308.html","published_date":"2024-08-15T22:11:00","summary":"Ajax avanzó a la última fase previa de la Europa League, tras eliminar en una extensa tanda de penales a Panathinaikos. El cuadro de Amsterdam, tras caer 0-1 e igualar 1-1 en el global, se impuso por 13-12 en una definición en se lanzaron 34 disparos desde los 12 pasos."},{"title":"Nuevo accidente aéreo en Brasil deja cinco muertos","link":"https://cooperativa.cl/noticias/mundo/brasil/nuevo-accidente-aereo-en-brasil-deja-cinco-muertos/2024-08-15/175131.html","published_date":"2024-08-15T22:08:00","summary":"Por razones que se investigan, una avioneta se desplomó en el estado de Mato Grosso: no hay sobrevivientes. La tragedia vuelve a enlutar al país sudamericano a cinco días de la caída del vuelo 2283, que resultó con 62 personas fallecidas en São Paulo."},{"title":"Trump advirtió que, si Harris gana, EEUU será Venezuela","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/trump-advirtio-que-si-harris-gana-eeuu-sera-venezuela/2024-08-15/173736.html","published_date":"2024-08-15T22:00:00","summary":"La candidata demócrata \"se presenta con el plan de Maduro\", afirmó el aspirante republicano."},{"title":"Betis de Pellegrini se estrenó con un empate ante Girona en el inicio de la liga española","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-se-estreno-con-un-empate-ante-girona-en-el-inicio-de/2024-08-15/180203.html","published_date":"2024-08-15T21:59:00","summary":"El conjunto sevillano no pudo sostener su ventaja como local."}]}]}