{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Nuevo proyecto inmobiliario en La Dehesa por US$ 30 millones","link":"http://www.df.cl/empresas/construccion/nuevo-proyecto-inmobiliario-en-la-dehesa-por-us-30-millones","published_date":"2024-04-22T00:00:00","summary":""},{"title":"Siderúrgica Huachipato anuncia que revertirá plan de suspensión tras fijación de sobretasas más altas a importación de acero","link":"http://www.df.cl/empresas/mineria/siderurgica-huachipato-anuncia-que-revertira-plan-de-suspension-tras","published_date":"2024-04-21T22:16:00","summary":"El anuncio se dio luego que el sábado se conociera que la Comisión Antidistorsiones elevó tasas a importaciones. Elecmetal expresó su rechazo a la medida."},{"title":"EEUU busca alianza con Abu Dabi en materia de inteligencia artificial","link":"http://www.df.cl/internacional/eeuu-busca-alianza-con-abu-dabi-en-materia-de-inteligencia-artificial","published_date":"2024-04-21T21:30:00","summary":"La administración de Biden negocia conversaciones entre Microsoft, OpenAI, Google y los Emiratos Árabes Unidos, mientras Washington busca ventaja sobre China."},{"title":"Ministra Jara y la rebaja que parte el viernes: “La jornada laboral en Chile es de horas a la semana, no de minutos, no de segundos, no de suspiros”","link":"http://www.df.cl/ministra-jara-y-la-rebaja-que-parte-el-viernes-la-jornada-laboral-en","published_date":"2024-04-21T20:00:00","summary":"La secretaria de Estado reforzó este domingo los lineamientos que priman para el cambio de 45 a 44 horas que comienza a regir el próximo viernes."},{"title":"TikTok dice que proyecto que podría prohibir aplicación en EEUU \"pisotearía\" la libertad de expresión","link":"http://www.df.cl/tiktok-dice-que-proyecto-que-podria-prohibir-aplicacion-en-eeuu","published_date":"2024-04-21T19:28:00","summary":"La Cámara de Representantes aprobó la ley el sábado por 360 votos a favor y 58 en contra, y ahora pasa al Senado, donde podría someterse a votación en los próximos días."},{"title":"Camila Vallejo: \"Siempre hemos tenido grupos empresariales, a ciertos sectores, que ponen por delante el pesimismo antes que la evidencia\"","link":"http://www.df.cl/economia-y-politica/camila-vallejo-siempre-hemos-tenido-grupos-empresariales-a-ciertos","published_date":"2024-04-21T18:00:00","summary":"En entrevista en Mesa Central de Canal 13, la vocera de Gobierno abordó el tono del Presidente en las últimas semanas sobre el sector privado."},{"title":"Tesla baja precios en China, Alemania y otros países tras recortes en EEUU","link":"http://www.df.cl/tesla-baja-precios-en-china-alemania-y-otros-paises-tras-recortes-en-eeuu","published_date":"2024-04-21T17:40:00","summary":"La oleada de descensos se produce después de que el fabricante de vehículos eléctricos de Elon Musk informó este mes que sus entregas mundiales de vehículos en el primer trimestre cayeron por primera vez en casi cuatro años."},{"title":"Embajador de China en EEUU insta a cooperación y menciona \"graves\" desafíos","link":"http://www.df.cl/embajador-de-china-en-eeuu-insta-a-cooperacion-y-menciona-graves-desafios","published_date":"2024-04-21T14:37:00","summary":"El secretario de Estado de Estados Unidos, Antony Blinken, visitará China a partir del miércoles."},{"title":"Cámara de Representantes de EEUU aprueba ayuda de US$ 95.000 millones a Ucrania, Israel y Taiwán","link":"http://www.df.cl/internacional/camara-de-representantes-de-eeuu-aprueba-ayuda-de-us-95-000-millones-a","published_date":"2024-04-21T13:48:00","summary":"La instancia también aprobó un proyecto de ley que obligaría a ByteDance Ltd, controlada por China, a desinvertir en TikTok o enfrentarse a una prohibición estadounidense."},{"title":"Presidente de Ecuador busca aprobación medidas de seguridad en votación de referendo","link":"http://www.df.cl/presidente-de-ecuador-busca-aprobacion-medidas-de-seguridad-en-votacion","published_date":"2024-04-21T13:30:00","summary":"Los votantes sopesarán si debería haber controles de armas permanentes en áreas cercanas a las cárceles, negar libertad condicional para delitos como secuestro o financiamiento del terrorismo, entre otros,"}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El relato del bombero que fue secuestrado por dos horas en Buin luego de una falsa llamada de emergencia","link":"https://www.theclinic.cl/2024/04/21/el-relato-del-bombero-que-fue-secuestrado-por-dos-horas-en-buin-luego-de-una-falsa-llamada-de-emergencia/","published_date":"2024-04-21T20:08:53","summary":"Este domingo, Bomberos informó que uno de sus voluntarios fue secuestrado luego de un llamado por una emergencia en el sector de Puntilla de Lonquén, región Metropolitana. Fue el teniente Ignacio Zamora quien sacó la peor parte durante el falso accidente. Tal como narró Bomberos, tras un llamado telefónico, él junto a sus compañeros acudieron […]\nThe post El relato del bombero que fue secuestrado por dos horas en Buin luego de una falsa llamada de emergencia appeared first on The Clinic."},{"title":"Mega incendio de Valparaíso: aún hay dos víctimas sin identificar y tres denuncias por presunta desgracia","link":"https://www.theclinic.cl/2024/04/21/mega-incendio-de-valparaiso-aun-hay-dos-victimas-sin-identificar-y-tres-denuncias-por-presunta-desgracia/","published_date":"2024-04-21T18:36:38","summary":"A dos meses de una de las tragedias más grandes la historia del país, la Seremi de Justicia y Derechos Humanos de Valparaíso informa que aún hay dos víctimas que no han sido identificadas. El detalle entregado por las autoridades, el número de los fallecidos por los siniestros se mantiene en 135 y el número […]\nThe post Mega incendio de Valparaíso: aún hay dos víctimas sin identificar y tres denuncias por presunta desgracia appeared first on The Clinic."},{"title":"El plan del Servel para agilizar los procesos de notificación a las personas que no votaron en las últimas elecciones","link":"https://www.theclinic.cl/2024/04/21/el-plan-del-servel-para-agilizar-los-procesos-de-notificacion-a-las-personas-que-no-votaron-en-las-ultimas-elecciones/","published_date":"2024-04-21T17:34:02","summary":"El próximo mes de octubre Chile volverá a tener una elección, está vez, para elegir Gobernadores Regionales, Consejeros Regionales, Alcaldes y Concejales, con voto obligatorio. Sin embargo, el Servel aún no da por terminado el proceso anterior con respecto a las diligencias por no participar del proceso. Es por eso, que la entidad en conjunto […]\nThe post El plan del Servel para agilizar los procesos de notificación a las personas que no votaron en las últimas elecciones appeared first on The Clinic."},{"title":"“No hay una persecución”: Ministro Cordero sostiene que fallido viaje de Jadue a Venezuela responde a un situación “que no era muy extraña”","link":"https://www.theclinic.cl/2024/04/21/no-hay-una-persecucion-ministro-cordero-sostiene-que-fallido-viaje-de-jadue-a-venezuela-responde-a-un-situacion-que-no-era-muy-extrana/","published_date":"2024-04-21T17:04:14","summary":"El Ministro de Justicia, Luis Cordero, se refirió al fallido viaje del alcalde de Recoleta, Daniel Jadue (PC), a Venezuela. El titular de justicia sostuvo en Estado Nacional de TVN que “habitualmente el Ministerio Público, bajo determinada situaciones, entrega estas alertas que se hacen en Interpol”. Codero en la emisión del programa de esta mañana, […]\nThe post “No hay una persecución”: Ministro Cordero sostiene que fallido viaje de Jadue a Venezuela responde a un situación “que no era muy extraña” appeared first on The Clinic."},{"title":"“La Memoria Infinita”, “El Conde” y Alfredo Castro tuvieron una noche triunfal en los Premios Platinos 2024","link":"https://www.theclinic.cl/2024/04/21/la-memoria-infinita-el-conde-y-alfredo-castro-tuvieron-una-noche-triunfal-en-los-premios-platinos-2024/","published_date":"2024-04-21T15:32:01","summary":"La noche del sábado se realizó la entrega de los Premios Platinos, reconocimientos a nivel iberoamericano que premia a lo mejor de la TV y el cine. La ceremonia se llevó a cabo en Parque Xcaret, Rivera Maya en México y tuvo un final feliz para las producciones chilenas, a diferencia de la noche de […]\nThe post “La Memoria Infinita”, “El Conde” y Alfredo Castro tuvieron una noche triunfal en los Premios Platinos 2024 appeared first on The Clinic."},{"title":"El gastronómico giro de Copec: comprará la cadena de hamburguesas Streat Burger","link":"https://www.theclinic.cl/2024/04/21/el-gastronomico-giro-de-copec-comprara-la-cadena-de-hamburguesas-streat-burger/","published_date":"2024-04-21T14:08:51","summary":"Fue a finales del 2014 cuando un llamado de Diego Desmadryl a Nicolas Lipthay marco el inicio de la historia de Streat Burger. Tras hacer un viaje culinario por España, Inglaterra y Estados Unidos, los socios decidieron emprender con su propio local de hamburguesas. El éxito fue tal, que hoy ya tienen siete locales, donde […]\nThe post El gastronómico giro de Copec: comprará la cadena de hamburguesas Streat Burger appeared first on The Clinic."},{"title":"Las presiones del PC para “abrir” la billetera fiscal y los dardos a Obras Públicas","link":"https://www.theclinic.cl/2024/04/21/las-presiones-del-pc-para-abrir-la-billetera-fiscal-y-los-dardos-a-obras-publicas/","published_date":"2024-04-21T12:22:00","summary":"Las últimas semanas para el Partido Comunista (PC) han sido convulsas y la tienda presidida por Lautaro Carmona ha experimentado luces y sombras. Los comunistas dieron inicio a su postergado congreso ideológico —y con ello, el proceso para escoger un nuevo Comité Central y una nueva directiva—, Karol Cariola se erigió como presidenta de la […]\nThe post Las presiones del PC para “abrir” la billetera fiscal y los dardos a Obras Públicas appeared first on The Clinic."},{"title":"Columna de Álvaro Ramis | Con las relaciones diplomáticas no se juega","link":"https://www.theclinic.cl/2024/04/21/columna-de-alvaro-ramis-con-las-relaciones-diplomaticas-no-se-juega/","published_date":"2024-04-21T12:21:00","summary":"El viejo orden internacional está en llamas. Las reglas tradicionales de la diplomacia han empezado a perder su capacidad de regular las relaciones entre los Estados. Las grandes guerras han regresado y no son un problema de apartados lugares de la periferia. Ya se habla de una amenaza de confrontación militar directa en Europa occidental. […]\nThe post Columna de Álvaro Ramis | Con las relaciones diplomáticas no se juega appeared first on The Clinic."},{"title":"Columna de Marco Moreno | La debilidad de la derecha","link":"https://www.theclinic.cl/2024/04/21/columna-de-marco-moreno-la-debilidad-de-la-derecha/","published_date":"2024-04-21T12:11:00","summary":"Una acierta desorientación táctica y estrategia parece exhibir la derecha política chilena. La reciente derrota en la disputa por la presidencia de la Cámara de Diputados no hace sino confirmar cierta impresión de debilidad. La respuesta para el fracaso todavía puede resultar peor. Solo 24 horas después de no poder alinear los votos propios para […]\nThe post Columna de Marco Moreno | La debilidad de la derecha appeared first on The Clinic."},{"title":"Ricardo Mewes, presidente de la CPC: “Hace un año, y el Presidente lo sabe, el tema del crecimiento no estaba”","link":"https://www.theclinic.cl/2024/04/21/ricardo-mewes-presidente-cpc-hace-un-ano-atras-programa-gobierno-presidente-sabe-tema-del-crecimiento-no-estaba/","published_date":"2024-04-21T12:00:00","summary":"En casi un año y medio como presidente de la Confederación de la Producción y del Comercio (CPC), a Ricardo Mewes Schnaidt le ha tocado asumir un rol protagónico en el diálogo con el Gobierno dentro del agenda económica del Ejecutivo. El pacto fiscal, la reforma previsional, la ley de 40 horas, son algunos proyectos que […]\nThe post Ricardo Mewes, presidente de la CPC: “Hace un año, y el Presidente lo sabe, el tema del crecimiento no estaba” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Vallejo pide a empresarios enfocarse en \"la evidencia antes que la retórica\"","link":"https://cooperativa.cl/noticias/pais/gobierno/vallejo-pide-a-empresarios-enfocarse-en-la-evidencia-antes-que-la/2024-04-21/181432.html","published_date":"2024-04-22T00:00:00","summary":"Aludiendo a las críticas del sector a la gestión del Gobierno, la vocera advirtió que \"siempre hemos tenido grupos que ponen por delante el pesimismo\". \"Se instala que por ser de izquierda no estamos por el crecimiento, no queremos alianza publico-privada, pero la evidencia dice todo lo contrario\", garantizó."},{"title":"The Metal Fest volvió a reunir a miles de fanáticos en el Movistar Arena","link":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/the-metal-fest-volvio-a-reunir-a-miles-de-fanaticos-en-el-movistar-arena/2024-04-21/195813.html","published_date":"2024-04-21T23:50:00","summary":"The Metal Fest 2024 reunió a varios miles de fanáticos en el Movistar Arena durante el fin de semana, con shows de Exodus, Emperor, Amorphis, Dark Tranquillity y Gamma Ray, entre otros. Aunque en 2025 habría una nueva versión, la producción adelantó que la opción más factible es regresar al formato de sólo un día."},{"title":"Unión Española goleó a Copiapó y se acercó a los líderes en el Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/union-espanola-goleo-a-copiapo-y-se-acerco-a-los-lideres-en-el/2024-04-21/195052.html","published_date":"2024-04-21T23:48:00","summary":"El elenco hispano es tercero en la tabla de posiciones."},{"title":"Senapred emitió alerta temprana por lluvias entre Maule y Biobío","link":"https://cooperativa.cl/noticias/pais/tiempo/senapred-emitio-alerta-temprana-por-lluvias-entre-maule-y-biobio/2024-04-21/175547.html","published_date":"2024-04-21T23:42:00","summary":"Entre la noche del domingo y la mañana del lunes, habrá precipitaciones normales a moderadas desde la zona litoral hasta la precordillera."},{"title":"Santiago Wanderers vino desde atrás para rescatar un valioso empate ante Deportes Limache","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-wanderers-vino-desde-atras-para-rescatar-un-valioso-empate-ante/2024-04-21/193701.html","published_date":"2024-04-21T23:31:00","summary":"El encuentro que juntó dos realidades opuestas en el Estadio Municipal \"Nicolás Chahuán Nazar\"."},{"title":"Real Madrid venció a FC Barcelona y dejó sentenciada la Liga de España","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-vencio-a-fc-barcelona-y-dejo-sentenciada-la-liga-de-espana/2024-04-21/192514.html","published_date":"2024-04-21T23:22:00","summary":""},{"title":"Bullrich entregará información de Hezbolá \"de manera confidencial\" a Tohá","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/bullrich-entregara-informacion-de-hezbola-de-manera-confidencial-a/2024-04-21/190956.html","published_date":"2024-04-21T23:17:00","summary":"La ministra de Seguridad argentina estimó que, de esa forma, el Gobierno chileno podrá analizar a conciencia el \"valor\" de tales datos. Asimismo, subrayó que \"mi intención nunca fue generar pánico ni miedo\" al deslizar la presencia de la célula en Iquique."},{"title":"Vinicius, Vázquez y Bellingham comandaron el triunfo de Real Madrid en el clásico ante Barcelona","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/vinicius-vazquez-y-bellingham-comandaron-el-triunfo-de-real-madrid-en/2024-04-21/184846.html","published_date":"2024-04-21T22:47:00","summary":"En un partidazo, Real Madrid se quedó con el triunfo por 3-2 en el final del partido del clásico ante Barcelona por La Liga de España, con lo que queda aún más cerca de lograr el título. Vinicius Júnior (18’), Lucas Vázquez (73’) y Jude Bellingham (90+1’) marcaron para los merengues, mientras que Andreas Christensen (6’) y Fermín López (68’) descontaron para los culés."},{"title":"Erick Pulgar sumó minutos en cerrado empate de Flamengo ante Palmeiras","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/erick-pulgar-sumo-minutos-en-cerrado-empate-de-flamengo-ante-palmeiras/2024-04-21/183631.html","published_date":"2024-04-21T22:35:00","summary":""},{"title":"Huachipato revirtió suspensión indefinida de sus operaciones","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/huachipato-revirtio-suspension-indefinida-de-sus-operaciones/2024-04-21/183132.html","published_date":"2024-04-21T22:35:00","summary":"La siderúrgica reculó después de que la Comisión Antidistorsiones accediera a imponer las sobretasas que solicitó para el acero chino. Según CAP, la continuidad de las operaciones está garantizada mientras los aranceles provisorios estén vigentes."},{"title":"Gabriel Suazo dio una asistencia en la igualdad de Toulouse ante Olympique de Marsella","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/gabriel-suazo-dio-una-asistencia-en-la-igualdad-de-toulouse-ante/2024-04-21/183641.html","published_date":"2024-04-21T22:34:00","summary":""},{"title":"Universidad de Chile repartió puntos ante Palestino y sigue como único líder","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-de-chile-repartio-puntos-ante-palestino-y-sigue-como-unico/2024-04-21/181516.html","published_date":"2024-04-21T22:13:00","summary":"Universidad de Chile y Palestino igualaron 2-2 en el estadio Municipal de La Cisterna por la novena fecha del Campeonato Nacional, manteniendose como único líder con 21 puntos."},{"title":"DJ murió tras caída desde cinco metros de altura en local de Valparaíso","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/dj-murio-tras-caida-desde-cinco-metros-de-altura-en-local-de-valparaiso/2024-04-21/174307.html","published_date":"2024-04-21T22:07:00","summary":"La PDI indicó que falleció producto de un traumatismo craneoencefálico, y descartó la intervención de terceros."},{"title":"Gary Medel solicitó donadores de sangre ante el complejo estado de salud de su madre","link":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/gary-medel-solicito-donadores-de-sangre-ante-el-complejo-estado-de-salud/2024-04-21/180918.html","published_date":"2024-04-21T21:58:00","summary":"El jugador que milita en Vasco da Gama compartió los datos a través de sus redes sociales."},{"title":"Gustavo Alvarez: No sé si ganar habría sido un resultado justo, pero si uno posible","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-no-se-si-ganar-habria-sido-un-resultado-justo-pero-si/2024-04-21/180025.html","published_date":"2024-04-21T21:57:00","summary":"El entrenador de los azules habló tras la igualdad ante Palestino."}]}]}