{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CZ, el exdirector ejecutivo de Binance, podría convertirse en la persona más rica de la historia en ser encarcelada en EEUU","link":"http://www.df.cl/empresas/multinacionales/cz-el-exdirector-ejecutivo-de-binance-podria-convertirse-en-la-persona","published_date":"2024-04-29T23:20:00","summary":"Pese a que arriesga una sentencia de hasta tres años de presidio, la fortuna personal del fundador de la principal bolsa de criptomonedas del mundo permanece intacta y es probable que siga aumentando durante su reclusión."},{"title":"Alfredo Moreno por atentado en Cañete: \"Me parece que tiene más similitud con los atentados del crimen organizado que vemos en Santiago\"","link":"http://www.df.cl/economia-y-politica/pais/alfredo-moreno-por-atentado-en-canete-la-actividad-economica-esta-muy","published_date":"2024-04-29T22:20:00","summary":"El exministro tiene una mirada optimista sobre el trabajo que realiza la comisión, asegurando que “sí creo, y veremos si somos capaces de lograrlo, que existen esos lugares comunes, aunque no lo parezca en estos tiempos tan difíciles y pareciera que fuéramos enemigos irreconciliables, creo que hay lugares comunes, que se puede construir sobre esos cimientos”."},{"title":"Concha y Toro subió 26% sus ventas en el primer trimestre, con fuerte alza en utilidades","link":"http://www.df.cl/empresas/consumo/concha-y-toro-subio-26-sus-ventas-en-el-primer-trimestre-con-fuerte","published_date":"2024-04-29T21:43:00","summary":"Tras dos trimestres consecutivos de incremento en los ingresos, las perspectivas para este año en materia de ventas es alcanzar un crecimiento a tasas de doble dígito."},{"title":"Francisca Ponce asume como vicepresidenta de las cinco sociedades Cascadas de SQM","link":"http://www.df.cl/empresas/juntas-de-accionistas/francisca-ponce-asume-como-vicepresidenta-de-las-cinco-sociedades","published_date":"2024-04-29T21:21:00","summary":"Las mesas de Pampa Calichera, Oro Blanco, Norte Grande, Potasios de Chile y Nitratos de Chile seguirán siendo presidida por Rafael Guilisasti."},{"title":"Ryan Reynolds le va al Necaxa: se convierte en nuevo accionista del club de fútbol mexicano favorito de Don Ramón","link":"http://www.df.cl/internacional/ryan-reynolds-le-va-al-necaxa-se-convierte-en-nuevo-accionista-del-club","published_date":"2024-04-29T21:10:00","summary":"Reynolds y el también actor Rob McElhenney realizaron la adquisición a través de su vehículo de inversión R.R. McReynolds Company."},{"title":"IPSA anota su mayor alza en seis meses y cierra sobre 6.500 puntos impulsado por SQM, Copec y Falabella","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-zpvkg","published_date":"2024-04-29T20:27:00","summary":"\"Inversionistas globales están realizando órdenes de compra durante el día para tener exposición al mercado local\", dijo el gerente general de BTG Pactual Corredores de Bolsa, Hugo Rubio."},{"title":"Dólar cierra en baja cerca de $940 luego de que el cobre se aproximara a los US$ 4,7 por libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ymldo","published_date":"2024-04-29T20:09:00","summary":"Los fondos especulativos han venido aportando una cuota relevante al impulso de un metal que ya se acerca a máximos históricos, cambiando la situación del peso chileno."},{"title":"Francisco Huenchumilla tras asesinatos en Cañete: \"La responsabilidad de senadores y diputados no es actuar con el estómago, es actuar con seriedad frente a esto\"","link":"http://www.df.cl/economia-y-politica/pais/francisco-huenchumilla-tras-asesinatos-en-canete-la-responsabilidad-de","published_date":"2024-04-29T19:33:00","summary":"El senador DC y uno de los dos copresidentes de la Comisión para la Paz y el Entendimiento, junto con lamentar el atentando en que fallecieron tres carabineros, aclara que el trabajo de esta instancia no tiene relación alguna con la contingencia."},{"title":"Proliferación de robots asesinos, el inquietante lado B y \"momento Oppenheimer\" de la inteligencia artificial","link":"http://www.df.cl/empresas/telecom-tecnologia/proliferacion-de-robots-asesinos-el-inquietante-lado-b-y-momento","published_date":"2024-04-29T19:21:00","summary":"Los algoritmos y los vehículos aéreos no tripulados ya están ayudando a los planificadores militares a decidir si atacar o no objetivos."},{"title":"Herman Chadwick aborda asesinato de carabineros en su última junta al mando de Enel Chile y da un consejo: \"Recuerden siempre que esta es una empresa chilena\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/herman-chadwick-aborda-asesinato-de-carabineros-en-su-ultima-junta-al","published_date":"2024-04-29T19:10:00","summary":"\"Créanme que traté siempre de destacar a Enel como una empresa nacional que, si bien tiene un accionista -al que respetamos- mayoritario italiano, continúa siendo una empresa chilena que se debe al país y a los chilenos\", sostuvo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-usexc","published_date":"2024-04-29T19:00:00","summary":"Las Condes contra proyecto inmobiliario + Megaplanta de CMPC en Brasil + El dólar cae"},{"title":"Hacienda no capitalizará Codelco por registrar pérdidas en 2023 y empresa asegura que tendrá utilidades este año","link":"http://www.df.cl/empresas/mineria/hacienda-no-capitalizara-codelco-por-registrar-perdidas-en-2023-y","published_date":"2024-04-29T18:10:00","summary":"La falta de capital puede tensionar las finanzas de la estatal, que enfrenta pagos de intereses de US$ 800 millones por año."},{"title":"Se reducen las enfermedades profesionales en el país, pero sin volver aún a niveles prepandemia","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-reducen-las-enfermedades-profesionales-en-el-pais-pero-sin-volver","published_date":"2024-04-29T17:52:00","summary":"De acuerdo a datos de la Superintendencia de Seguridad Social (Suseso), la tasa de accidentabilidad del trabajo pasó de un 2,8% en 2022 a 2,6% en 2023."},{"title":"Presidenta del Banco Central ante reciente alza del cobre: “No es evidente estimar cuánto se modificarían\" las proyecciones del precio","link":"http://www.df.cl/economia-y-politica/macro/costa-pone-panos-frios-al-cobre-no-es-evidente-estimar-cuanto-se","published_date":"2024-04-29T17:43:00","summary":"Rosanna Costa se refirió a las perspectivas para el metal rojo en una actividad organizada por la Sociedad Nacional de Minería."},{"title":"Economista Karol Fernández asumirá vicepresidencia ejecutiva de la Federación Internacional de Administradoras de Fondos de Pensiones","link":"http://www.df.cl/mercados/pensiones/economista-karol-fernandez-asumira-vicepresidencia-ejecutiva-de-la","published_date":"2024-04-29T16:58:00","summary":"La exjefa de Estudios de la Subsecretaría de Previsión Social llegará al cargo el próximo 20 de mayo tras la decisión de modificación en el gobierno corporativo del gremio previsional."},{"title":"CMPC iniciará estudios para construir nueva planta de celulosa en Brasil por más de US$ 4.500 millones","link":"http://www.df.cl/empresas/industria/cmpc-iniciara-estudios-para-construir-nueva-planta-de-celulosa-en-brasil","published_date":"2024-04-29T16:53:00","summary":"De obtener todos sus permisos y autorizaciones, el proyecto sería presentado a decisión del directorio de CMPC a mediados del año 2026."},{"title":"Ameris tras separar aguas con DVA Capital: \"La estrategia es enfocarse en activos alternativos\"","link":"http://www.df.cl/mercados/fondos-de-inversion/ameris-tras-separar-aguas-con-dva-capital-la-estrategia-es-enfocarse","published_date":"2024-04-29T16:41:00","summary":"La AGF vendió su participación del 31,18% que tenía en la firma, mientras que los fondos que antes administraba fueron traspasados a Compass."},{"title":"Tesla se dispara en bolsa tras reportes de que su sistema de asistencia a la conducción fue aprobado en China","link":"http://www.df.cl/empresas/multinacionales/tesla-se-dispara-en-bolsa-tras-la-aprobacion-provisional-de-su-sistema","published_date":"2024-04-29T16:40:00","summary":"Elon Musk se reunió el domingo con el primer ministro chino, Li Qiang, y recibió la aprobación bajo ciertas condiciones."},{"title":"BHP estaría evaluando mejorar su oferta por Anglo y trata de convencer a los accionistas","link":"http://www.df.cl/empresas/mineria/bhp-estaria-evaluando-mejorar-su-oferta-por-anglo-y-trata-de-convencer-a","published_date":"2024-04-29T16:38:00","summary":"Las deliberaciones de BHP están en curso y no se ha tomado una decisión final sobre el tamaño y la estructura de la nueva propuesta, indicaron fuentes a Bloomberg."},{"title":"Gael Yeomans (CS): “Preocupa que se conceda al Senado la construcción de acuerdos sin hacer valer el peso de la Cámara, que el Gobierno debe hacer valer”","link":"http://www.df.cl/economia-y-politica/congreso/gael-yeomans-cs-preocupa-que-se-conceda-al-senado-la-construccion-de","published_date":"2024-04-29T16:00:00","summary":"La diputada que acaba de dejar la presidencia de la Comisión de Hacienda, hace una evaluación del trabajo realizado."},{"title":"Parque Arauco profundiza apuesta por edificios multifamily: incorporará uno al mall de la Avenida Kennedy","link":"http://www.df.cl/empresas/retail/parque-arauco-profundiza-apuesta-por-edificios-multifamily-incorporara","published_date":"2024-04-29T15:47:00","summary":"La torre contará con 414 unidades residenciales y una inversión aproximada de US$60 millones."},{"title":"Mainstream Renewable Power nombra dos mujeres como nuevas CFO a nivel global y para Latinoamérica","link":"http://www.df.cl/empresas/energia/mainstream-renewable-power-nombra-dos-mujeres-como-nuevas-cfo-a-nivel","published_date":"2024-04-29T15:43:00","summary":"Se trata de Julie Berg quien asumirá el liderazgo financiero de todo el grupo y Cassandra Juliá el de Latinoamérica. Lo anterior, se produce en medio de diversos ajustes que se han gatillado en la operación en Chile, la que ha estado marcada en el último tiempo por una reorganización judicial."},{"title":"Navarro de Empresas Copec: \"Chile vive un momento político complejo. El deterioro de la convivencia cívica es evidente\"","link":"http://www.df.cl/empresas/industria/la-alerta-del-gerente-general-de-empresas-copec-la-falta-de-voluntades","published_date":"2024-04-29T15:28:00","summary":"El gerente general de la empresa indicó que \"una actividad política que busca la recompensa inmediata ha sido estéril en articular respuestas a los dolores sociales de la población\"."},{"title":"DF Lab Opinión /Sembrando Innovación: Cómo los Datos Están Cultivando el Futuro del Agro","link":"http://www.df.cl/df-lab-opinion-sembrando-innovacion-como-los-datos-estan-cultivando-el","published_date":"2024-04-29T15:13:00","summary":"\"El sector agropecuario ha enfrentado desafíos en la adopción y aplicación efectiva de estas tecnologías, evidenciado por la baja integración de tecnología smart farm entre los agricultores en países como Chile, comparado con altas tasas de adopción en otros lugares\"."},{"title":"El aumento en el costo de la vida aleja a los británicos de un clásico: los pubs","link":"http://www.df.cl/internacional/economia/el-aumento-en-el-costo-de-la-vida-aleja-a-los-britanicos-de-un-clasico","published_date":"2024-04-29T15:00:00","summary":"Una encuesta de Deloitte mostró que el gasto en encuentros sociales en torno a cervezas y tragos están en su punto más bajo desde el fin de los confinamientos por pandemia."},{"title":"Financial Times y OpenAI alcanzan un acuerdo de licencia de contenido","link":"http://www.df.cl/df-lab/transformacion-digital/financial-times-y-openai-alcanzan-un-acuerdo-de-licencia-de-contenido","published_date":"2024-04-29T14:18:00","summary":"El acuerdo surge mientras la startup respaldada por Microsoft busca datos de fuentes confiables para entrenar los últimos modelos de inteligencia artificial."},{"title":"El Congreso suspende semana regional y se aboca a despachar proyectos de seguridad tras crimen en la Región del Biobío","link":"http://www.df.cl/economia-y-politica/congreso/el-congreso-suspende-semana-regional-y-se-aboca-a-despachar-proyectos-de","published_date":"2024-04-29T13:34:00","summary":"Este lunes comienza también el trabajo de la Comisión de Mixta por la Ley Corta de Isapres."},{"title":"\"A algunas buenas empresas les quitan la bencina y no se la reponen\": Bannister responde a Hurtado por situación de WOM","link":"http://www.df.cl/empresas/telecom-tecnologia/a-algunas-buenas-empresas-les-quitan-la-bencina-y-no-se-la-reponen","published_date":"2024-04-29T13:12:00","summary":"El destituido exCEO de WOM Chris Bannister volvió a apuntar a que el accionista de la operadora no cumplió su promesa de nuevos recursos."},{"title":"Los ingresos de BYD no alcanzan las proyecciones del mercado: ofertas en precios le pasan la cuenta","link":"http://www.df.cl/empresas/multinacionales/los-ingresos-de-byd-no-alcanzan-las-proyecciones-del-mercado-ofertas-en","published_date":"2024-04-29T12:26:00","summary":"Los ingresos netos aumentaron un 11% interanual a US$ 631 millones en los tres meses finalizados el 31 de marzo."},{"title":"Municipio de Las Condes arremete contra proyecto de 25 edificios en el sector de Vital Apoquindo","link":"http://www.df.cl/empresas/construccion/municipio-de-las-condes-arremete-contra-proyecto-de-25-edificios-en-el","published_date":"2024-04-29T12:05:00","summary":"Inmobiliaria sostiene que la alcaldía “actuó infringiendo la ley” luego que caducara el permiso de edificación de la obra, cuya inversión supera los US$ 100 millones."},{"title":"Concluyó su reflexión: Pedro Sánchez anuncia que seguirá como presidente del Gobierno español","link":"http://www.df.cl/internacional/economia/concluyo-su-reflexion-pedro-sanchez-dice-que-seguira-como-presidente","published_date":"2024-04-29T12:00:00","summary":"El mandatario comunicó en un discurso televisado que había informado al rey Felipe VI de su decisión de permanecer en el cargo."},{"title":"Demanda por oficinas Clase B vuelve a caer por mayores desocupaciones en Santiago Centro","link":"http://www.df.cl/empresas/construccion/demanda-por-oficinas-clase-b-vuelve-a-caer-por-mayores-desocupaciones-en","published_date":"2024-04-29T12:00:00","summary":"Ciudad Empresarial continúa siendo el submercado que cuenta con el menor valor de arriendo en este segmento, que se caracteriza por terminaciones de calidad media a alta, pero en ubicaciones alejadas de los polos de tradicionales."},{"title":"Acciones suben, el cobre avanza y en Japón especulan que hubo intervención cambiaria","link":"http://www.df.cl/primer-click/acciones-suben-el-cobre-avanza-y-en-japon-especulan-que-hubo","published_date":"2024-04-29T11:30:00","summary":"El metal rojo extiende su avance y parece haber entrado a una nueva era, impulsada por las expectativas de un suministro cada vez más estrecho hacia el futuro."},{"title":"El sistema político en discusión","link":"http://www.df.cl/opinion/editorial/el-sistema-politico-en-discusion","published_date":"2024-04-29T08:00:00","summary":""},{"title":"Auge del hidrógeno verde: suma 67 proyectos y crecen iniciativas en evaluación ambiental","link":"http://www.df.cl/empresas/energia/auge-del-hidrogeno-verde-en-chile-ya-suma-67-proyectos-ocho-estan","published_date":"2024-04-29T08:00:00","summary":"Según H2 Chile, a los siete desarrollos que están en esa etapa de tramitación en el SEIA o a la espera de iniciar obras, se sumarán otros dos este año; otros ocho ya están operativos."},{"title":"Años de estrechez: Chile se queda sin espacio para seguir aumentando el gasto","link":"http://www.df.cl/economia-y-politica/macro/anos-de-estrechez-chile-se-queda-sin-espacio-para-seguir-aumentando-el","published_date":"2024-04-29T08:00:00","summary":"Como una empresa endeudada y a punto de agotar su caja, el fisco chileno está en una posición vulnerable ante una eventual crisis."},{"title":"La paradoja del Gobierno","link":"http://www.df.cl/opinion/columnistas/la-paradoja-del-gobierno","published_date":"2024-04-29T08:00:00","summary":"Felipe Schwember Augier Faro UDD"},{"title":"Ministerio de Defensa aumentó en casi un 70% las concesiones marítimas tramitadas en 2023 y seguirá acelerando el paso","link":"http://www.df.cl/empresas/industria/ministerio-de-defensa-aumento-en-casi-un-70-las-concesiones-maritimas","published_date":"2024-04-29T08:00:00","summary":"La Subsecretaría para las FFAA ha generado un plan y asignado funcionarios extra para agilizar el trámite, que es considerado como el más engorroso de todo el país."},{"title":"WOM avanza en pago a acreedores con préstamo del Capítulo 11 y salda bono securitizado a Moneda Asset Management","link":"http://www.df.cl/mercados/bolsa-monedas/wom-avanza-en-pago-a-acreedores-con-prestamo-del-capitulo-11-y-salda","published_date":"2024-04-29T08:00:00","summary":"Con la operación, la gestora habría obtenido una rentabilidad de un 18%, equivalente a unos US$ 6 millones, según apuntaron desde el mercado."},{"title":"BYD asegura que el desarrollo del litio en Chile “va muy lento” y adelanta que entrará a competir en el mercado de la energía","link":"http://www.df.cl/empresas/industria/byd-asegura-que-el-desarrollo-del-litio-en-chile-va-muy-lento-y","published_date":"2024-04-29T08:00:00","summary":"Stella Li, la mujer clave en la empresa de origen chino, indicó que están avanzando para invertir en baterías para el almacenamiento energético. Además, está a la espera de concretar la inversión por US$ 290 millones en una planta de productos para la industria del litio."},{"title":"Panel UC de expertos entra al debate sobre si es excesiva la cantidad de migrantes en el país","link":"http://www.df.cl/economia-y-politica/pais/panel-uc-de-expertos-entra-al-debate-sobre-si-es-excesiva-la-cantidad-de","published_date":"2024-04-29T08:00:00","summary":"Roberto Méndez dice que si bien hay temor a bandas delictivas integradas por extranjeros, eso “no se traduce en una actitud negativa general al migrante más masivo”."},{"title":"Empresa que arrienda canchas de pádel debe mitigar ruidos molestos","link":"http://www.df.cl/empresas/industria/empresa-que-arrienda-canchas-de-padel-debe-mitigar-ruidos-molestos","published_date":"2024-04-29T08:00:00","summary":""},{"title":"Senior Suites proyecta nueva residencia en Peñalolén por US$ 10,6 millones","link":"http://www.df.cl/empresas/industria/senior-suites-proyecta-nueva-residencia-en-penalolen-por-us-10-6-millones","published_date":"2024-04-29T08:00:00","summary":""},{"title":"Broota anuncia tercer fondo para invertir en 15 startups de alto impacto","link":"http://www.df.cl/df-lab/innovacion-y-startups/broota-anuncia-tercer-fondo-para-invertir-en-15-startups-de-alto-impacto","published_date":"2024-04-29T08:00:00","summary":"La plataforma de financiamiento colectivo bajó los tickets de entrada para aumentar el número de inversionistas. Sus fundadores proyectan que 2024 será un buen año, porque “la realidad económica empieza a estar mejor” y por la reactivación de los fondos de inversión."},{"title":"Consentimiento del cliente y ciberseguridad: los retos del sistema de finanzas abiertas","link":"http://www.df.cl/mercados/banca-fintech/consentimiento-del-cliente-y-ciberseguridad-los-retos-del-sistema-de","published_date":"2024-04-29T08:00:00","summary":"Abogados y consultores indicaron que la CMF tendrá importantes desafíos en cuanto a la supervisión de riesgos relacionados al manejo de la información de los usuarios."},{"title":"Tina Rosenfeld, directora de empresas: “En los últimos años el foco (en los directorios) ha sido cada vez más en los controles”","link":"http://www.df.cl/mercados/bolsa-monedas/tina-rosenfeld-directora-de-empresas-en-los-ultimos-anos-el-foco-en","published_date":"2024-04-29T08:00:00","summary":"La directora de Masisa y Camanchaca explica que este enfoque se intensificó tras la promulgación de la Ley de Delitos Económicos."},{"title":"Delitos económicos: Abriendo la caja de Pandora","link":"http://www.df.cl/opinion/columnistas/delitos-economicos-abriendo-la-caja-de-pandora","published_date":"2024-04-29T08:00:00","summary":"Natalia Santibáñez Fernández y Óscar Gárate Maudier Aninat Abogados."},{"title":"Hacer trampa con ChatGPT para escribir ensayos es una amenaza para todos","link":"http://www.df.cl/opinion/columnistas/hacer-trampa-con-chatgpt-para-escribir-ensayos-es-una-amenaza-para-todos","published_date":"2024-04-29T08:00:00","summary":"Pilita Clark"},{"title":"Histórica papelera Dimar no convence al banco Itaú y la justicia decreta su quiebra","link":"http://www.df.cl/empresas/industria/historica-papelera-dimar-no-convence-al-banco-itau-y-la-justicia-decreta","published_date":"2024-04-29T00:30:00","summary":"La empresa acumuló pasivos por más de $ 48 mil millones y la entidad financiera representa el 10% del total."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Lluvia en Santiago: alerta para 10 comunas de la Región Metropolitana por evento meteorológico esta semana","link":"https://www.theclinic.cl/2024/04/29/lluvia-en-santiago-alerta-para-10-comunas-de-la-region-metropolitana-por-evento-meteorologico-esta-semana/","published_date":"2024-04-29T22:14:23","summary":"El Servicio Nacional de Prevención y Repuesta ante Desastres (Senapred) actualizó la Alerta Temprana Preventiva para 10 comunas del país por evento meteorológico que incluyen lluvia. Se trata de las comunas de Colina, Lo Barnechea, Vitacura, Las Condes, La Reina, Peñalolén, La Florida, Puente Alto, Pirque y San José de Maipo. El pronóstico para las […]\nThe post Lluvia en Santiago: alerta para 10 comunas de la Región Metropolitana por evento meteorológico esta semana appeared first on The Clinic."},{"title":"La millonaria inversión de Parque Arauco para su nueva fase de expansión: abrirá torre residencial en el centro comercial","link":"https://www.theclinic.cl/2024/04/29/la-millonaria-inversion-de-parque-arauco-para-su-nueva-fase-de-expansion-abrira-torre-residencial-en-el-centro-comercial/","published_date":"2024-04-29T21:23:09","summary":"Parque Arauco entregó detalles de la millonaria inversión para su nueva fase de expansión. Ésta se llevará a cabo en el icónico edificio de Parque Arauco Kennedy y será la tercera fase de su proyecto. La segunda fase está en pleno desarrollo y considera una nueva entrada al centro comercial, estacionamientos y tiendas. La llamada […]\nThe post La millonaria inversión de Parque Arauco para su nueva fase de expansión: abrirá torre residencial en el centro comercial appeared first on The Clinic."},{"title":"Cathy Barriga se anota pequeña victoria en tribunales: juez acogió que pueda acompañar a su hijo a terapia todos los viernes","link":"https://www.theclinic.cl/2024/04/29/cathy-barriga-se-anota-pequena-victoria-en-tribunales-juez-acogio-que-pueda-acompanar-a-su-hijo-a-terapia-todos-los-viernes/","published_date":"2024-04-29T20:34:34","summary":"Luego de fallidas solicitudes previas, este lunes el Noveno Juzgado de Garantía de Santiago aceptó la solicitud de la defensa de la exalcaldesa que pedía acompañar en terapias a su hijo menor. No obstante, el tribunal no aceptó una reducción de la medida cautelar en su contra. \nThe post Cathy Barriga se anota pequeña victoria en tribunales: juez acogió que pueda acompañar a su hijo a terapia todos los viernes appeared first on The Clinic."},{"title":"Polla Chilena va a la carga nuevamente por el bloqueo de más de 20 sitios de apuestas: se querelló contra proveedores de internet","link":"https://www.theclinic.cl/2024/04/29/polla-chilena-va-a-la-carga-nuevamente-por-el-bloqueo-de-mas-de-20-sitios-de-apuestas-se-querello-contra-proveedores-de-internet/","published_date":"2024-04-29T20:06:39","summary":"La Polla Chilena de Beneficencia presentó 5 demandas en contra de las principales empresas proveedoras de internet. Es decir, Entel, Telefónica, WOM, GTD Manquehue y ClaroVTR. La reclamación se sustenta en que, según la Polla Chilena, los proveedores no han bloqueado los sitios de apuestas deportivas online que operan en el país. El bloqueo comenzó […]\nThe post Polla Chilena va a la carga nuevamente por el bloqueo de más de 20 sitios de apuestas: se querelló contra proveedores de internet appeared first on The Clinic."},{"title":"“Yo soy la víctima”: Acosadora real de “Bebé Reno” acusa que está recibiendo amenazas de muerte","link":"https://www.theclinic.cl/2024/04/29/yo-soy-la-victima-acosadora-real-de-bebe-reno-acusa-que-esta-recibiendo-amenazas-de-muerte/","published_date":"2024-04-29T19:42:17","summary":"Luego de que la serie se convirtiera en un hit mundial, miles de fanáticos lograron descubrir la identidad de la mujer que inspiró la serie \"Bebé Reno\".\nThe post “Yo soy la víctima”: Acosadora real de “Bebé Reno” acusa que está recibiendo amenazas de muerte appeared first on The Clinic."},{"title":"Acusan pérdida de $12.800 millones: Codelco recibe querella del Consejo de Defensa del Estado (CDE) por fraude al fisco","link":"https://www.theclinic.cl/2024/04/29/cde-interpone-querella-por-fraude-al-fisco-en-codelco-acusan-perdida-de-12-800-millones/","published_date":"2024-04-29T17:24:19","summary":"Una auditoría realizada por la Comisión Chilena del Cobre (Cochilco) dio cuenta de varias irregularidades en el proceso de licitación y en el desarrollo de un proyecto en la División Chuquicamata.\nThe post Acusan pérdida de $12.800 millones: Codelco recibe querella del Consejo de Defensa del Estado (CDE) por fraude al fisco appeared first on The Clinic."},{"title":"El gesto del Presidente Boric con la Guardia de Palacio luego del asesinato de los tres carabineros en Cañete","link":"https://www.theclinic.cl/2024/04/29/el-gesto-del-presidente-boric-con-la-guardia-de-palacio-tras-el-asesinato-de-tres-carabineros/","published_date":"2024-04-29T16:54:07","summary":"El jefe de Estado recibió los honores de la Guardia de Palacio en su entrada a la casa de Gobierno como cada lunes. Sin embargo, esta vez se detuvo para conversar con uno de los uniformados. Posteriormente, en el cambio de guardia, el Mandatario participó en el minuto de silencio que se realizó en memoria de los nuevos mártires de la institución.\nThe post El gesto del Presidente Boric con la Guardia de Palacio luego del asesinato de los tres carabineros en Cañete appeared first on The Clinic."},{"title":"“Esto es burlarse del país”: El conflicto que abrieron los diputados del Partido Comunista por la postergación de la formalización de Yáñez","link":"https://www.theclinic.cl/2024/04/29/esto-es-burlarse-del-pais-el-conflicto-que-abrieron-los-diputados-del-partido-comunista-por-la-postergacion-de-la-formalizacion-de-yanez/","published_date":"2024-04-29T15:42:00","summary":"Al menos 4 diputados del Partido Comunista (PC) salieron a manifestar su rechazo a la notificación que hizo el Fiscal Nacional, Ángel Valencia, de postergar la formalización contra el general director de Carabineros, Ricardo Yáñez, en la que se le es acusado por \"omisión de apremios ilegítimos\" durante el estallido social. Los reproches son hacia el Ministerio Público y al Poder Judicial, lo que se suma a otro precedente cercano: cuando la tienda política criticó al presidente del Consejo de Defensa del Estado (CDE), Raúl Letelier, por esbozar que ese órgano se sumaría como querellante a la causa de farmacias populares contra el alcalde de Recoleta, Daniel Jadue (PC).\nThe post “Esto es burlarse del país”: El conflicto que abrieron los diputados del Partido Comunista por la postergación de la formalización de Yáñez appeared first on The Clinic."},{"title":"Los desafíos de Canal 13 según Luksic: replicar el impacto de los realities a otros horarios y apostar por contenidos propios no solo para TV abierta","link":"https://www.theclinic.cl/2024/04/29/maximiliano-luksic-celebra-apuesta-canal-13-realities-tierra-brava-ganar-o-servir/","published_date":"2024-04-29T15:30:46","summary":"Maximiliano Luksic (36), el tercer hijo del magnate Andrónico Luksic, ocupa el cargo de director ejecutivo de Canal 13 desde junio de 2019. En estos casi cinco años, tuvo que enfrentarse un escenario de millonarias pérdidas financieras y magros desempeños en rating, además del estallido social y la pandemia. Sin embargo, logró nivelar la situación […]\nThe post Los desafíos de Canal 13 según Luksic: replicar el impacto de los realities a otros horarios y apostar por contenidos propios no solo para TV abierta appeared first on The Clinic."},{"title":"Los meses más complejos del general Ricardo Yáñez: el respaldo del Gobierno y el revés de la Fiscalía con la formalización en su contra","link":"https://www.theclinic.cl/2024/04/29/los-meses-mas-complejos-del-general-ricardo-yanez-el-respaldo-del-gobierno-y-el-reves-de-la-fiscalia-con-la-formalizacion-en-su-contra/","published_date":"2024-04-29T14:42:16","summary":"Pese a que desde meses se había marcado en la agenda el día 7 de mayo, fecha en que el 7° Juzgado de Garantía de Santiago citó al general director de Carabineros, Ricardo Yáñez, para efectuar la audiencia de formalización en su contra, el cruel asesinato de tres carabineros en Cañete terminó por alterar todo lo que se había previsto para esa fecha, como su salida anticipada al alto mando para efectuar la formalización como civil. Asimismo, el Ministerio Público envió un escrito al tribunal para postergar la formalización de Yáñez.\nThe post Los meses más complejos del general Ricardo Yáñez: el respaldo del Gobierno y el revés de la Fiscalía con la formalización en su contra appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-04-30T00:06:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Javier Couso: La Ley Antiterrorista en Chile juega un rol simbólico más que práctico","link":"https://cooperativa.cl/noticias/pais/policial/atentados/javier-couso-la-ley-antiterrorista-en-chile-juega-un-rol-simbolico-mas/2024-04-29/200312.html","published_date":"2024-04-30T00:05:00","summary":"Entrevistado en Cooperativa, el abogado estimó \"sensata\" la decisión del Gobierno de no invocar dicha norma en la querella por el asesinato de los tres carabineros. Su ambigüedad y obsolescencia después de 40 años hacen que, pese a sonar \"más severa\", termine dificultando la obtención de condenas judiciales, explicó."},{"title":"Nuevo informe forense sobre muerte de Maradona puso en duda la responsabilidad médica","link":"https://cooperativa.cl/noticias/deportes/futbol/maradona/nuevo-informe-forense-sobre-muerte-de-maradona-puso-en-duda-la/2024-04-29/192205.html","published_date":"2024-04-29T23:38:00","summary":"El 4 de junio será el juicio por el fallecimiento del ídolo argentino."},{"title":"\"Para discutir con seriedad y tiempo\", FA rechazó votar hasta total despacho las RUF","link":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/para-discutir-con-seriedad-y-tiempo-fa-rechazo-votar-hasta-total/2024-04-29/182043.html","published_date":"2024-04-29T23:30:00","summary":"La diputada Orsini (RD) manifestó disposición a sesionar hasta 12 horas en las comisiones de Constitución y Seguridad, pero no a resolver sin un debate \"adecuado\". En paralelo, la Comisión de Defensa inició la tramitación de la iniciativa que fortalece y moderniza el sistema de inteligencia, con nuevas indicaciones del Gobierno."},{"title":"Periodista aseguró que scouts de Liverpool acudieron a partido de Mitdjylland para ver a Osorio","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/periodista-aseguro-que-scouts-de-liverpool-acudieron-a-partido-de/2024-04-29/192506.html","published_date":"2024-04-29T23:22:00","summary":"De acuerdo al comunicador Bence Bocsák, al chileno lo siguen desde que estaba en la U."},{"title":"Thalía y Becky G tuvieron tensa discusión durante premiación","link":"https://cooperativa.cl/noticias/entretencion/musica/thalia-y-becky-g-tuvieron-tensa-discusion-durante-premiacion/2024-04-29/182309.html","published_date":"2024-04-29T23:20:00","summary":"Durante los Latin American Music Awards, las artistas protagonizaron un incómodo momento en el escenario."},{"title":"Suprema ordenó nuevo juicio contra carabinera acusada de patear a embarazada","link":"https://cooperativa.cl/noticias/pais/judicial/suprema-ordeno-nuevo-juicio-contra-carabinera-acusada-de-patear-a/2024-04-29/195838.html","published_date":"2024-04-29T23:14:00","summary":"La Fiscalía acusa a la suboficial de provocar un aborto en la víctima, en la Tercera Comisaría de Santiago."},{"title":"Los resultados en la décima jornada del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decima-jornada-del-campeonato-nacional/2024-04-26/110616.html","published_date":"2024-04-29T23:13:00","summary":"Sigue los marcadores en Cooperativa.cl."},{"title":"Fuga de cebras impactó a automovilistas en carretera de Washington","link":"https://cooperativa.cl/noticias/mundo/ee-uu/fuga-de-cebras-impacto-a-automovilistas-en-carretera-de-washington/2024-04-29/184247.html","published_date":"2024-04-29T23:11:00","summary":"Cuatro cebras aparecieron deambulando por una carretera de Washington tras escapar del remolque que las trasladaba, y provocaron estragos en el tránsito de la ruta I-90."},{"title":"El diálogo con el VAR en posible penal para Huachipato: Díaz juega el balón","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-dialogo-con-el-var-en-posible-penal-para-huachipato-diaz-juega-el/2024-04-29/190340.html","published_date":"2024-04-29T23:02:00","summary":"La ANFP dio a conocer la conversación que hubo entre el juez Piero Maza y la cabina del VAR en la polémica jugada de Universidad de Chile y Huachipato, donde los jugadores \"acereros\" pidieron penal por una mano de Marcelo Díaz."},{"title":"¡Emotivo! Jugador de Bologna celebró con su abuela tras asegurar cupo en copas europeas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/emotivo-jugador-de-bologna-celebro-con-su-abuela-tras-asegurar-cupo-en/2024-04-29/181425.html","published_date":"2024-04-29T22:53:00","summary":"Riccardo Orsolini protagonizó el emotivo momento tras el empate con Udinese."},{"title":"Como Oliver Atom: Alexis Sánchez sorprendió con \"jueguito\" en festejos de Inter","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/como-oliver-atom-alexis-sanchez-sorprendio-con-jueguito-en-festejos/2024-04-29/185332.html","published_date":"2024-04-29T22:52:00","summary":"El chileno Alexis Sánchez sorprendió demostrando sus habilidades con un \"jueguito\" con la pelota en los festejos de Inter y en redes sociales lo compararon con el mítico personaje de los \"Supercampeones\" Oliver Atom."},{"title":"[VIDEO] Jordhy Thompson anotó en caída de Orenburg ante Rostov en la liga rusa","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-jordhy-thompson-anoto-en-caida-de-orenburg-ante-rostov-en-la/2024-04-29/184304.html","published_date":"2024-04-29T22:42:00","summary":"El chileno marcó su segundo gol en tierras rusas."},{"title":"La formalización del general Yáñez se postergó hasta octubre","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/la-formalizacion-del-general-yanez-se-postergo-hasta-octubre/2024-04-29/181726.html","published_date":"2024-04-29T22:20:00","summary":"El aplazamiento fue solicitado por el fiscal Armendáriz en medio de la conmoción provocada por el asesinato de tres carabineros en Cañete. Haciendo una excepción al \"criterio Tohá\", el Gobierno ya había confirmado al alto oficial a la cabeza de la institución policial."},{"title":"México y Estados Unidos retiraron candidatura para el Mundial Femenino 2027","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/mexico-y-estados-unidos-retiraron-candidatura-para-el-mundial-femenino/2024-04-29/181650.html","published_date":"2024-04-29T22:16:00","summary":""}]}]}