{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Biden está cerca de abandonar la carrera presidencial, según principales donantes y agentes demócratas","link":"http://www.df.cl/internacional/ft/joe-biden-esta-cerca-de-abandonar-la-carrera-presidencial-segun-los","published_date":"2024-07-19T00:00:00","summary":"\"La presión es insuperable\", dijo un alto cargo demócrata en Washington, pronosticando que Biden estaría \"fuera para el lunes\"."},{"title":"Caída de tasas, acciones de IA y elecciones en EEUU presionarán al mercado en el segundo semestre","link":"http://www.df.cl/mercados/mercados-en-accion/caida-de-tasas-ia-y-elecciones-en-eeuu-presionaran-al-mercado-en-el","published_date":"2024-07-18T23:50:00","summary":"El banco suizo UBS sostuvo en su último informe que las inversiones del período estarán impulsadas por estas tres tendencias."},{"title":"Dinero de los chilenos cumple cinco meses al alza y economistas prevén que mantendrá ese camino","link":"http://www.df.cl/economia-y-politica/macro/el-dinero-en-los-bolsillos-de-los-chilenos-cumple-cinco-meses-al-alza-y","published_date":"2024-07-18T22:40:00","summary":"El M1 y otras mediciones volvieron a subir en junio, dejando atrás el ajuste que vino luego de los retiros de fondos de pensiones y ayudas estatales."},{"title":"Latam ya tiene su pasaje de retorno a Wall Street: relistará su acción en Nueva York el 25 de julio","link":"http://www.df.cl/mercados/bolsa-monedas/latam-aterrizara-en-wall-street-a-fin-de-mes-busca-relistar-accion-en","published_date":"2024-07-18T22:40:00","summary":"Cada ADR representará dos mil títulos. Un grupo de accionistas lanzó una oferta pública para vender 19 millones de los nuevos papeles en EEUU."},{"title":"Netflix supera sus propias proyecciones, agrega más de 8 millones de clientes nuevos y extiende su ventaja sobre sus rivales","link":"http://www.df.cl/empresas/multinacionales/netflix-suma-mas-de-8-millones-de-clientes-y-amplia-su-ventaja-sobre-sus","published_date":"2024-07-18T20:35:00","summary":"La campaña contra el intercambio de contraseñas y la introducción de un plan de suscripción con publicidad impulsaron a Netflix a su segundo mejor primer semestre, solo superado durante el auge impulsado por la pandemia, en 2020."},{"title":"Wall Street vuelve a caer, pero las ventas se cargan esta vez al Dow Jones luego que agentes se replantearan la rotación de carteras","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-do7w5","published_date":"2024-07-18T20:24:00","summary":"Los subíndices sectoriales de salud, banca y consumo discrecional marcaron los peores desempeños de la sesión. En la bolsa chilena, Latam contribuyó a una leve ganancia."},{"title":"Dólar cierra sobre $ 940 con su mayor alza desde mediados de junio luego que el cobre se hundiera bajo US$ 4,3 la libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-bvtfm","published_date":"2024-07-18T20:12:00","summary":"Los futuros del metal caían más de 3% a su menor precio en tres meses, y el peso chileno fue la segunda divisa con peor desempeño del mundo en la sesión."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hyegw","published_date":"2024-07-18T19:05:00","summary":"Ofertas técnicas por ruta Santiago-Los Vilos + Baja la parafina + El dólar imparable"},{"title":"Estrategias para posicionar a tu empresa como marca empleadora","link":"http://www.df.cl/tendencias/estrategias-para-posicionar-a-tu-empresa-como-marca-empleadora","published_date":"2024-07-18T18:15:00","summary":"Descubre cómo las organizaciones pueden destacarse en el cada vez más competitivo mercado laboral mediante el desarrollo de una marca empleadora sólida. Magdalena Reyes, psicóloga experta en reclutamiento y socia de Krebs Consulting, revela estrategias efectivas y mejores prácticas para atraer y retener talentos clave en la industria."},{"title":"Anglo American Chile baja 8% producción de cobre en segundo trimestre de 2024","link":"http://www.df.cl/empresas/mineria/anglo-american-chile-baja-8-produccion-de-cobre-en-segundo-trimestre-de","published_date":"2024-07-18T17:19:00","summary":"La menor extracción de metal rojo en Los Bronces y El Soldado fue compensado por mayor producción en Collahuasi, informó la compañía."},{"title":"Scotiabank sube precio objetivo de Concha y Toro proyectando un retorno de 30% en los próximos 12 meses","link":"http://www.df.cl/mercados/bolsa-monedas/scotiabank-sube-precio-objetivo-de-concha-y-toro-con-miras-a-un-retorno","published_date":"2024-07-18T17:05:00","summary":"La firma canadiense espera ver un crecimiento de 80% interanual en el Ebitda de la vitivinícola para el segundo trimestre de este año."},{"title":"Españolas Sacyr y Vías Chile presentan ofertas técnicas para disputar concesión Ruta 5 Tramo Santiago Los Vilos","link":"http://www.df.cl/empresas/construccion/espanolas-sacyr-y-vias-chile-presentan-ofertas-tecnicas-para-disputar","published_date":"2024-07-18T17:00:00","summary":"El proyecto contempla una inversión de más de US$ 1.200 millones y busca mejorar los 223 km de la autopista."},{"title":"SKY firma acuerdo interlineal con Air France y KLM para conectar pasajeros de Europa con destinos en la región","link":"http://www.df.cl/empresas/industria/sky-firma-acuerdo-interlineal-con-air-france-y-klm-para-conectar","published_date":"2024-07-18T16:04:00","summary":"El acuerdo comenzará a comercializarse a fines de julio."},{"title":"A la sombra de la representatividad","link":"http://www.df.cl/tendencias/a-la-sombra-de-la-representatividad","published_date":"2024-07-18T16:04:00","summary":"[Opinión] La inclusión de la mirada de las mujeres es fundamental en las diversas industrias que mueven el país, sin embargo, todavía hay un largo recorrido por avanzar. Como parte de nuestra alianza con APG, Natalia Inzulza, directora general de estrategia e integración en McCann Santiago, nos entrega su visión sobre esta temática en relación al área de la publicidad."},{"title":"Gobierno anuncia baja del precio de la parafina de $97,7 por litro tras primera inyección de recursos al FEPP este año","link":"http://www.df.cl/economia-y-politica/macro/gobierno-anuncia-baja-del-precio-de-la-parafina-de-97-7-por-litro-tras","published_date":"2024-07-18T15:56:00","summary":"El objetivo es que el precio del kerosene doméstico se mantenga en torno a los $ 1.050 por litro."},{"title":"Pacheco reacciona airado por sondeo de Cadem donde 64% desconfía de gobierno corporativo de Codelco","link":"http://www.df.cl/empresas/mineria/pacheco-reacciona-airado-por-sondeo-de-cadem-donde-64-desconfia-de","published_date":"2024-07-18T15:52:00","summary":"Presidente del directorio de la estatal dijo sospechar que esto \"tiene más que ver con una discusión ideológica que le hace mucho daño a Chile y que la encuentro un poco majadera\"."},{"title":"Ursula von der Leyen es reelegida como presidenta de la Comisión Europea por otros cinco años","link":"http://www.df.cl/internacional/economia/ursula-von-der-leyen-es-reelegida-como-presidenta-de-la-comision-europea","published_date":"2024-07-18T15:10:00","summary":"El resultado consolida a Von der Leyen —defensora incondicional de Ucrania y voz central en el Pacto Verde de la UE— como una de las figuras políticas más influyentes de Europa,"},{"title":"Ocho años en obras: Histórico edificio de Codelco retoma la remodelación y se entregará en 2026","link":"http://www.df.cl/empresas/mineria/ocho-anos-en-obras-historico-edificio-de-codelco-lleva-6-anos-en","published_date":"2024-07-18T14:55:00","summary":"Emplazado en Huérfanos 1270, el inmueble corporativo partió sus refracciones en 2018, bajo la presidencia de Juan Benavides. Tras una pausa de siete meses, las obras se retomaron y se entregará en 2026."},{"title":"Los detalles de la segunda versión de Smart City Expo Santiago que llega a fines de julio","link":"http://www.df.cl/df-lab/transformacion-digital/los-detalles-de-la-segunda-version-de-smart-city-expo-santiago-que-llega","published_date":"2024-07-18T14:52:00","summary":"Ciudades seguras y resilientes, desarrollo y equidad social, movilidad urbana, desarrollo sostenible, y gobernanza, serán las principales temáticas que se abordarán en el evento."},{"title":"Conoce las empresas galardonadas en la 4° edición de los Best Branding Awards","link":"http://www.df.cl/tendencias/conoce-las-empresas-galardonadas-en-la-4-edicion-de-los-best-branding","published_date":"2024-07-18T14:40:00","summary":"El pasado martes 9 de julio se realizó este certamen, organizado por Valora, que premia los casos de branding más destacados de Chile. En esta oportunidad, fueron 14 casos los ganadores, que destacaron entre 28 finalistas de diversas categorías."},{"title":"Meta negocia la compra de un 5% de EssilorLuxottica, fabricante de Ray-Ban, según el WSJ","link":"http://www.df.cl/empresas/multinacionales/meta-negocia-la-compra-de-un-5-de-essilorluxottica-fabricante-de","published_date":"2024-07-18T14:38:00","summary":"El posible acuerdo podría dar a Meta un mayor control sobre la hoja de ruta de los lentes inteligentes en un momento en el que gigantes tecnológicos como Apple."},{"title":"Boric anuncia la construcción de una nueva Cárcel de Alta Seguridad en Santiago y cancela su viaje a los Juegos Olímpicos","link":"http://www.df.cl/economia-y-politica/gobierno/boric-anuncia-la-construccion-de-una-nueva-carcel-de-alta-seguridad-en","published_date":"2024-07-18T14:02:00","summary":"El recinto se emplazará en la Región Metropolitana, con un costo de $ 90 mil millones y aumentará en 500 los cupos para criminales que son líderes de bandas."},{"title":"Otro golpe para Banmédica: corte falla a favor del SII y determina que costas por demandas de afiliados no pueden descontarse de impuestos","link":"http://www.df.cl/economia-y-politica/df-tax/otro-golpe-para-banmedica-corte-falla-a-favor-del-sii-y-determina-que","published_date":"2024-07-18T13:35:00","summary":"El fallo de la Corte de Apelaciones de Santiago revirtió un pronunciamiento de un Tribunal Tributario y Aduanero (TTA), por diferencias de tributos por sobre los $ 260 millones cobrados por el servicio."},{"title":"Más de la mitad de las ventas de TSMC son ahora chips de gama alta de IA","link":"http://www.df.cl/df-lab/tecnologia/mas-de-la-mitad-de-las-ventas-de-tsmc-son-ahora-chips-de-gama-alta-de-ia","published_date":"2024-07-18T12:30:00","summary":"La mayor empresa de Taiwán fabrica los demandados chips de entrenamiento de IA de Nvidia y Advanced Micro Devices, así como los procesadores para portátiles con IA de Qualcomm para los nuevos PC con Windows Copilot+."},{"title":"BCE mantiene la tasa sin movimientos y señala que \"las presiones inflacionistas internas siguen siendo intensas\"","link":"http://www.df.cl/internacional/economia/bce-mantiene-la-tasa-sin-movimientos-y-senala-que-las-presiones","published_date":"2024-07-18T12:20:00","summary":"Esto, después de que en su reunión de junio concretara su primer recorte desde 2019, manteniendo la tasa en 3,75%."},{"title":"Sin margen para un respiro y tras positivo por Covid, crece la presión para que Biden abandone la carrera presidencial","link":"http://www.df.cl/internacional/politica/sin-margen-para-un-respiro-y-tras-positivo-por-covid-crece-la-presion","published_date":"2024-07-18T12:03:00","summary":"Una avalancha de filtraciones destapó que altos dirigentes del Partido Demócrata advirtieron personalmente a Biden de que era poco probable que derrotara a Donald Trump."},{"title":"Acciones tecnológicas buscan un repunte en los mercados antes de decisión del BCE","link":"http://www.df.cl/primer-click/acciones-tecnologicas-buscan-un-repunte-en-los-mercados-antes-de","published_date":"2024-07-18T11:30:00","summary":"El yen extiende su rally complicando las operaciones de carry trade y las monedas latinoamericanas."},{"title":"Empresarios piden más medidas y unidad ante crisis de seguridad: “No podemos permitir que el crimen siga avanzando”","link":"http://www.df.cl/economia-y-politica/pais/empresarios-piden-mas-medidas-y-unidad-ante-crisis-de-seguridad-no","published_date":"2024-07-18T08:00:00","summary":"Dirigentes de la CPC, Sofofa, construcción, el agro y el comercio expresaron su inquietud por los hechos de los últimos días. No hubo una sola mirada sobre un posible Estado de Sitio."},{"title":"Emergencia laboral","link":"http://www.df.cl/opinion/editorial/emergencia-laboral","published_date":"2024-07-18T08:00:00","summary":""},{"title":"Insulza y Castro, los senadores oficialistas que empujaron la discusión en redes sociales","link":"http://www.df.cl/economia-y-politica/politica/insulza-y-castro-los-senadores-oficialistas-que-empujaron-la-discusion","published_date":"2024-07-18T08:00:00","summary":"Los oficialistas plantearon la necesidad de utilizar nuevas medidas para combatir los crímenes violentos."},{"title":"Los factores que llevaron a los estadounidenses dueños del Grupo Banmédica a buscar salir del país","link":"http://www.df.cl/empresas/salud/los-factores-que-llevaron-a-los-estadounidenses-duenos-del-grupo","published_date":"2024-07-18T08:00:00","summary":"El holding UHG puso en venta toda su operación en la región, con el valor de sus dos isapres diezmado por los fallos de la Corte Suprema."},{"title":"Gobierno prevé plan B para asegurar a futuro un subsidio eléctrico a postulaciones adicionales en caso de que no haya ley","link":"http://www.df.cl/empresas/energia/gobierno-preve-plan-b-para-asegurar-a-futuro-un-subsidio-electrico-a","published_date":"2024-07-18T08:00:00","summary":"El ministro Pardow afirmó que de no aprobarse un cambio legislativo, sería necesario “absorber los sobrecupos con una nueva asignación presupuestaria”."},{"title":"Justicia acoge recurso contra árbitro del CAM por una posible “intervención de tercero” en la sentencia","link":"http://www.df.cl/empresas/entre-codigos/justicia-acoge-recurso-contra-arbitro-del-cam-por-una-posible","published_date":"2024-07-18T08:00:00","summary":"Corte respondió a acción legal que acusa -tras revisar las propiedades del documento que contiene el fallo arbitral-, que el autor del archivo sería el abogado que representó al demandante y no el juez."},{"title":"Contrataciones y despidos por automatización: el foco de la investigación que activó Trabajo","link":"http://www.df.cl/economia-y-politica/laboral-personas/contrataciones-y-despidos-por-automatizacion-el-foco-de-la","published_date":"2024-07-18T08:00:00","summary":"Se trata de la sexta versión de la Encuesta Nacional de Demanda Laboral, la cual buscará profundizar en las oportunidades laborales que están abriendo los cambios tecnológicos."},{"title":"Diferencias de hasta seis veces en costos de los fondos mutuos masivos detecta nuevo comparador de la CMF","link":"http://www.df.cl/mercados/bolsa-monedas/diferencias-de-hasta-seis-veces-en-costos-de-los-fondos-mutuos-masivos","published_date":"2024-07-18T08:00:00","summary":"La plataforma busca “entregar herramientas para que las personas puedan tomar decisiones mejor informadas”, sostuvo el director general de Supervisión de Conducta de Mercado del regulador, Daniel García."},{"title":"Exautoridades de BancoEstado discrepan con idea de que compita de alguna forma con las AFP","link":"http://www.df.cl/mercados/banca-fintech/exautoridades-de-bancoestado-discrepan-con-idea-de-que-compita-de-alguna","published_date":"2024-07-18T08:00:00","summary":"Jorge Rodríguez Grossi, Guillermo Larraín, Sebastián Sichel y Pablo Correa expresaron sus reparos a la propuesta que ha sido mencionada por la ministra del Trabajo, Jeannette Jara."},{"title":"Los 15 acuerdos más grandes entre el Sernac y las empresas para compensar a consumidores","link":"http://www.df.cl/empresas/industria/los-15-acuerdos-mas-grandes-entre-el-sernac-y-las-empresas-para","published_date":"2024-07-18T08:00:00","summary":"El monto más relevante fue el pactado entre la entidad y La Polar, seguido por el sellado con CMPC. El reciente avenimiento con VTR ocupa el lugar 13."},{"title":"Esquivo desarrollo del hidrógeno verde: ¿también en Chile?","link":"http://www.df.cl/opinion/columnistas/esquivo-desarrollo-del-hidrogeno-verde-tambien-en-chile","published_date":"2024-07-18T08:00:00","summary":"Eduardo Bitran Académico UAI y director Espacio Público"},{"title":"Protección de datos personales y dualidad de modelos de prevención: ¿espacio de mejora?","link":"http://www.df.cl/opinion/columnistas/proteccion-de-datos-personales-y-dualidad-de-modelos-de-prevencion","published_date":"2024-07-18T08:00:00","summary":"Diego Schaerer Asociado senior de Libre Competencia y Compliance, Morales & Besa. Juan José Prieto asociado senior de Propiedad Intelectual y Protección de Datos, Morales y Besa"},{"title":"Hitler vive","link":"http://www.df.cl/opinion/columnistas/hitler-vive","published_date":"2024-07-18T08:00:00","summary":"Axel Kaiser Fundación para el Progreso (Internacional)"},{"title":"Energía costosa","link":"http://www.df.cl/opinion/cartas/energia-costosa","published_date":"2024-07-18T08:00:00","summary":""},{"title":"Sanciones en la construcción","link":"http://www.df.cl/opinion/cartas/sanciones-en-la-construccion","published_date":"2024-07-18T08:00:00","summary":""},{"title":"El acceso a internet como servicio público","link":"http://www.df.cl/opinion/cartas/el-acceso-a-internet-como-servicio-publico","published_date":"2024-07-18T08:00:00","summary":""},{"title":"Plásticos de un solo uso","link":"http://www.df.cl/opinion/cartas/plasticos-de-un-solo-uso","published_date":"2024-07-18T08:00:00","summary":""},{"title":"Tarifas eléctricas","link":"http://www.df.cl/opinion/cartas/tarifas-electricas","published_date":"2024-07-18T08:00:00","summary":""},{"title":"Sonami lleva a la CPC el conflicto por la venta de 10% de Quebrada Blanca de Enami a Codelco","link":"http://www.df.cl/empresas/mineria/sonami-lleva-a-la-cpc-el-conflicto-por-la-venta-de-10-de-quebrada","published_date":"2024-07-18T08:00:00","summary":"Para el gremio minero, la enajenación pone en riesgo la existencia misma de la estatal y, con ello, hace peligrar a los pequeños y medianos productores. Este miércoles dejaron una carta en La Moneda alertando de la situación."},{"title":"Gobiernos corporativos: se ha fortalecido la estructura interna, pero sigue débil la vinculación con el entorno","link":"http://www.df.cl/sostenibilidad/gobiernos-corporativos-se-ha-fortalecido-la-estructura-interna-pero","published_date":"2024-07-18T08:00:00","summary":"Eso mostró el primer Índice de Integridad de Gobiernos Corporativos, elaborado por la UAI y Fundación Generación Empresarial, en el que participaron 79 empresas de la red."},{"title":"Iniciativa Sé Santiago Smart City, tras un año de pausa, retorna con nuevo gestor y proyectos","link":"http://www.df.cl/df-lab/transformacion-digital/iniciativa-se-santiago-smart-city-tras-un-ano-de-pausa-retorna-con","published_date":"2024-07-18T08:00:00","summary":"Entre lo contemplado para 2024, a fin de mes presentarán un catálogo de 100 soluciones tecnológicas de startups, PYME y empresas para que municipalidades puedan replicarlas."},{"title":"Mercado se alinea con un PIB que crecería 2,5% este año y ratifica caída esperada de la inversión","link":"http://www.df.cl/economia-y-politica/macro/mercado-se-alinea-con-un-pib-que-creceria-2-5-este-ano-y-ratifica-caida","published_date":"2024-07-18T08:00:00","summary":"El más reciente informe de Consensus Forecast también revisó al alza la perspectiva de inflación para este año y el próximo."},{"title":"DF Tax | Denunciante anónimo tributario: un Peligro para los trabajadores","link":"http://www.df.cl/opinion/columnistas/df-tax-denunciante-anonimo-tributario-un-peligro-para-los-trabajadores","published_date":"2024-07-18T08:00:00","summary":"Jorge Martínez Rivera, director de Whistleblower Chile y profesor de la Universidad de Chile."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Fin de “Estadio TNT”: Sernac oficia a TNT Sports tras anuncio de incorporación a Max","link":"https://www.theclinic.cl/2024/07/18/fin-de-estadio-tnt-sernac-oficia-a-tnt-sports-tras-anuncio-de-incorporacion-a-max/","published_date":"2024-07-19T00:04:57","summary":"El Servicio Nacional del Consumidor (Sernac) solicitó a TNT Sports detallar las características de los nuevos planes de la plataforma para ver fútbol nacional por “Estadio TNT”. Esto, luego de que anunciaran que esta dejaría de existir para fusionarse con Max. Para dar con las respuestas a las interrogantes de los consumidores, el Sernac inició […]\nThe post Fin de “Estadio TNT”: Sernac oficia a TNT Sports tras anuncio de incorporación a Max appeared first on The Clinic."},{"title":"Estudio sobre “nudes”: 60% de los encuestados conoce a alguien víctima de la “pornografía de venganza”","link":"https://www.theclinic.cl/2024/07/18/estudio-sobre-nudes-60-de-los-encuestados-conoce-a-alguien-victima-de-la-pornografia-de-venganza/","published_date":"2024-07-18T23:06:09","summary":"Kaspersky realizó un informe llamado “La verdad al desnudo”, que aborda el alcance de las imágenes explícitas, también conocidas como “nudes”, que se capturan, guardan y comparten a través de los dispositivos inteligentes. El estudio reveló que en América Latina, 28% de las personas tiene imágenes explícitas almacenadas en su teléfono celular. Y 32% ha compartido […]\nThe post Estudio sobre “nudes”: 60% de los encuestados conoce a alguien víctima de la “pornografía de venganza” appeared first on The Clinic."},{"title":"La controversia por el nuevo penal de alta seguridad anunciado por Boric: urbanista respalda aprensión de Irací Hassler y diputada Fries sugiere reacondicionar Punta Peuco","link":"https://www.theclinic.cl/2024/07/18/la-controversia-por-el-nuevo-penal-de-alta-seguridad-anunciado-por-boric-urbanista-respalda-aprension-de-iraci-hassler-y-diputada-fries-sugiere-reacondicionar-punta-peuco/","published_date":"2024-07-18T22:30:51","summary":"El anuncio que realizó el presidente Gabriel Boric sobre la construcción de una cárcel en la Región Metropolitana, ya sumó sus primeros opositores. La primera autoridad en cuestionar la propuesta fue la alcaldesa de Santiago, Irací Hassler, quien aseguró oponerse rotundamente si esta se emplaza —como ha trascendido— en su comuna. “Ante la posibilidad de […]\nThe post La controversia por el nuevo penal de alta seguridad anunciado por Boric: urbanista respalda aprensión de Irací Hassler y diputada Fries sugiere reacondicionar Punta Peuco appeared first on The Clinic."},{"title":"El acuerdo entre SKY y aerolíneas europeas para conectar destinos de Chile y Sudamérica con un solo ticket","link":"https://www.theclinic.cl/2024/07/18/el-acuerdo-entre-sky-y-aerolineas-europeas-para-conectar-destinos-de-chile-y-sudamerica-con-un-solo-ticket/","published_date":"2024-07-18T21:50:09","summary":"La aerolínea low cost chilena SKY firmó un acuerdo interlineal con Air France y KLM, por el cual los pasajeros de las compañías europeas podrán conectar a más de 30 destinos de SKY en Chile, Perú y otros países de América, comprando un ticket que incluye todos los trayectos. En concreto, los pasajeros podrán llegar […]\nThe post El acuerdo entre SKY y aerolíneas europeas para conectar destinos de Chile y Sudamérica con un solo ticket appeared first on The Clinic."},{"title":"Polla demanda a seis empresas de telecomunicaciones y pide $270 mil millones: exige bloquear sitios de apuestas online","link":"https://www.theclinic.cl/2024/07/18/polla-demanda-a-seis-empresas-de-telecomunicaciones-y-pide-270-mil-millones-exige-bloquear-sitios-de-apuestas-online/","published_date":"2024-07-18T21:18:43","summary":"La empresa estatal asegura que es el único operador autorizado para comandar apuestas deportivas, por eso pide que el resto de los sitios sean vetados en territorio nacional. “Polla ha sufrido una pérdida patrimonial de poco más de US$200 millones y adicionalmente ha perdido 11.000 millones por año”, dijo el abogado de la compañía. \nThe post Polla demanda a seis empresas de telecomunicaciones y pide $270 mil millones: exige bloquear sitios de apuestas online appeared first on The Clinic."},{"title":"Canciones tristes para sentirte mejor: psicólogo explica lo “saludable” que es escuchar música melancólica cuando te sientes mal","link":"https://www.theclinic.cl/2024/07/18/psicologo-explica-lo-saludable-que-es-escuchar-musica-que-se-identifique-con-el-animo/","published_date":"2024-07-18T21:11:00","summary":"La música puede ser una gran compañía. Por eso, más que sumirnos más en la pena, escuchar melodías depresivas puede ayudarnos cuando nos sentimos mal. \"Es tranquilizante pensar que el o la artista atravesó por una situación con la que uno puede identificarse\", dice un psicólogo. \nThe post Canciones tristes para sentirte mejor: psicólogo explica lo “saludable” que es escuchar música melancólica cuando te sientes mal appeared first on The Clinic."},{"title":"Sobrina de jueza adicta a las apuestas declara: “En una oportunidad tomó una audiencia en el Casino Monticello”","link":"https://www.theclinic.cl/2024/07/18/sobrina-jueza-adicta-casino-monticello/","published_date":"2024-07-18T20:17:37","summary":"Ahora la jueza adicta al casino está suspendida por 4 meses y recibiendo el 50% de su sueldo mientras espera la tramitación de su remoción.\nThe post Sobrina de jueza adicta a las apuestas declara: “En una oportunidad tomó una audiencia en el Casino Monticello” appeared first on The Clinic."},{"title":"Manuel García regraba su clásico disco “Pánico”: viajó hasta La Habana para trabajarlo en el estudio de Silvio Rodríguez","link":"https://www.theclinic.cl/2024/07/18/manuel-garcia-regraba-su-clasico-disco-panico/","published_date":"2024-07-18T20:13:58","summary":"El artista dijo que esta versión es \"más personal que nunca\". Esto, porque el álbum solo tendrá su voz y una guitarra limpia. Canciones como \"Tu ventana\" y \"El viejo comunista\" fueron revisitadas en Cuba y ahora se presentarán en una gran gira en Chile, que durará casi un año. \nThe post Manuel García regraba su clásico disco “Pánico”: viajó hasta La Habana para trabajarlo en el estudio de Silvio Rodríguez appeared first on The Clinic."},{"title":"Los detalles de la remodelación del histórico edificio de Codelco en el centro de Santiago: se espera que esté listo en 2026","link":"https://www.theclinic.cl/2024/07/18/los-detalles-de-la-remodelacion-del-historico-edificio-de-codelco-en-el-centro-de-santiago-se-espera-que-este-listo-en-2026/","published_date":"2024-07-18T19:51:36","summary":"La empresa estatal ocupa el edificio desde 1982 y hace algunos años comenzó un proceso de remodelación el que fue abruptamente suspendido tras terminar de manera anticipada el contrato con una empresa española. \nThe post Los detalles de la remodelación del histórico edificio de Codelco en el centro de Santiago: se espera que esté listo en 2026 appeared first on The Clinic."},{"title":"Actriz venezolana Nathalie Vera fue retenida en el Portal Lyon: la confundieron con mujer que andaba robando","link":"https://www.theclinic.cl/2024/07/18/actriz-venezolana-nathalie-vera-guardias-portal-lyon-mujer-robaba/","published_date":"2024-07-18T18:28:14","summary":"La actriz venezolana Nathalie Vera dijo que “yo quería una disculpa, me ridiculizaron y me hicieron pasar un rato demasiado amargo y vergonzoso\".\nThe post Actriz venezolana Nathalie Vera fue retenida en el Portal Lyon: la confundieron con mujer que andaba robando appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"\"A pescar\": La dura burla de Elon Musk contra Joe Biden","link":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/a-pescar-la-dura-burla-de-elon-musk-contra-joe-biden/2024-07-18/183749.html","published_date":"2024-07-19T00:07:00","summary":"Con dos memes, el magnate aseguró que el partido gobernante \"traicionará\" al mandatario. El empresario ha expresado abiertamente su apoyo a Donald Trump."},{"title":"María Corina Machado denuncia un atentado contra ella y su equipo","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/maria-corina-machado-denuncia-un-atentado-contra-ella-y-su-equipo/2024-07-18/174636.html","published_date":"2024-07-19T00:01:00","summary":"La líder opositora dijo que sus vehículos \"fueron vandalizados\" y que les \"cortaron la manguera de los frenos\". Además, planteó que \"agentes del régimen\" siguieron a su caravana desde el estado Portuguesa hasta la localidad de Barquisimeto, donde ocurrieron los hechos."},{"title":"Ralph Fiennes protagoniza thriller eclesiástico titulado \"Conclave\"","link":"https://cooperativa.cl/noticias/magazine/cine/ralph-fiennes-protagoniza-thriller-eclesiastico-titulado-conclave/2024-07-18/194940.html","published_date":"2024-07-18T23:55:00","summary":"La película gira en torno al nombramiento de un Papa."},{"title":"Oposición de Nicaragua: \"El país vive el más brutal autoritarismo bajo la dictadura de Ortega\"","link":"https://cooperativa.cl/noticias/mundo/america-latina/nicaragua/oposicion-de-nicaragua-el-pais-vive-el-mas-brutal-autoritarismo-bajo/2024-07-18/171738.html","published_date":"2024-07-18T23:55:00","summary":"Con ocasión del 45 aniversario de la revolución, la Concertación Democrática denunció que el Frente Sandinista de Liberación Nacional lleva casi dos décadas \"capturando\" el Estado. Advirtió también que \"la familia Ortega-Murillo pretende instaurar una dinastía\"."},{"title":"[VIDEO] Deyverson aprovechó grosero error de Palestino y lo empató para Cuiabá con un golazo","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-deyverson-aprovecho-grosero-error-de-palestino-y-lo-empato-para/2024-07-18/193103.html","published_date":"2024-07-18T23:25:00","summary":"El delantero brasileño marcó de distancia en el Estadio \"Ester Roa Rebolledo\"."},{"title":"Vallejo reconoce que nueva cárcel en la RM es \"impopular\": Ha sido bien estudiado","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/vallejo-reconoce-que-nueva-carcel-en-la-rm-es-impopular-ha-sido-bien/2024-07-18/191648.html","published_date":"2024-07-18T23:25:00","summary":"\"No es llegar y construir una cárcel de máxima seguridad\", recalcó la vocera de Gobierno. La ministra reiteró la importancia de avanzar en el proyecto de levantamiento del secreto bancario."},{"title":"Alexis Sánchez compartió con niños y jóvenes en una \"pichanga\" en su natal Tocopilla","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-compartio-con-ninos-y-jovenes-en-una-pichanga-en-su/2024-07-18/192427.html","published_date":"2024-07-18T23:24:00","summary":"Alexis Sánchez, quien aún no define su futuro, compartió en su ciudad natal con niños y jóvenes del Club Deportes Tocopilla, en el Estadio Municipal \"Ascanio Cortés\", y en sus redes sociales publicó fotografías del encuentro."},{"title":"Presidente firmó proyecto de Ley Integral de Salud Mental","link":"https://cooperativa.cl/noticias/pais/salud/presidente-firmo-proyecto-de-ley-integral-de-salud-mental/2024-07-18/183329.html","published_date":"2024-07-18T22:41:00","summary":"En Llolleo, San Antonio, el Presidente Gabriel Boric encabezó la ceremonia de ingreso del proyecto de Ley Integral de Salud Mental, que busca mejorar la calidad y oportunidad de atención en la red de salud, además de promover la inclusión social y reforzar el reconocimiento del respeto a la dignidad y derechos humanos de las personas. El jefe de Estado y la ministra de Salud, Ximena Aguilera, firmaron esta iniciativa que brinda un enfoque preventivo e integral del abordaje del bienestar de las personas. En este sentido, la ministra Aguilera, resaltó la importancia de este proyecto, considerando la alta carga de enfermedades de salud mental que tiene el país, las que se vieron acrecentados por la pandemia. “Este proyecto tiene algo muy relevante para nosotros desde el punto de vista de la salud pública y que es un proyecto integral en el sentido de que trata de promover y proteger la salud mental de la persona desde que nace y durante todo el curso de vida”, explicó. Aguilera además informó que el Ministerio evalúa la factibilidad de incorporación Trastorno del Espectro Autista al GES, a petición del presidente Boric. \"Se incorporó en el estudio de verificación de costos y dependiendo efectivamente de lo que resulte ese estudio, se incorporaría el año que viene. Entonces nosotros tenemos ese compromiso asumido con el presidente y con los parlamentarios cuando se promulgó la ley, que íbamos a estudiarlo y hemos dado cumplimiento a los pasos necesarios para ello\", concluyó. Previo a la firma del proyecto de Ley Integral de Salud Mental, la ministra Aguilera y el presidente de la República, visitaron el Centro de Salud Mental Comunitaria CSMC-Litoral, en San Antonio, donde recorrieron el recinto y compartieron con los funcionarios, quienes les relataron la labor de los equipos que se despliegan en terreno para entregar atenciones de salud mental en el territorio."},{"title":"[VIDEO] Nicolás Linares adelantó a Palestino ante Cuiabá en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-nicolas-linares-adelanto-a-palestino-ante-cuiaba-en-la/2024-07-18/184410.html","published_date":"2024-07-18T22:39:00","summary":"El volante aprovechó un rebote del portero para abrir la cuenta en Concepción."},{"title":"¿Tienen opciones Matías Fernández y Nayel Mehssatou para llegar a Colo Colo?","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/tienen-opciones-matias-fernandez-y-nayel-mehssatou-para-llegar-a-colo/2024-07-18/183915.html","published_date":"2024-07-18T22:38:00","summary":"Daniel Morón habló sobre los nombres que suenan como refuerzo en la defensa."},{"title":"Vidal: Esperamos que se recupere rápido Correa, para que vean la calidad que tiene","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vidal-esperamos-que-se-recupere-rapido-correa-para-que-vean-la-calidad/2024-07-18/183029.html","published_date":"2024-07-18T22:27:00","summary":"El volante habló sobre los refuerzos de Colo Colo."},{"title":"\"The Boys\" advirtió por el final de su temporada 4 tras ataque contra Trump","link":"https://cooperativa.cl/noticias/magazine/streaming/the-boys-advirtio-por-el-final-de-su-temporada-4-tras-ataque-contra/2024-07-18/175048.html","published_date":"2024-07-18T22:21:00","summary":"La serie adelantó que algunas imágenes podrían perturbar a los espectadores por su violencia."},{"title":"Congreso aprueba denuncia a Boluarte por el 'Rolexgate', pero no por muertes en protestas","link":"https://cooperativa.cl/noticias/mundo/peru/congreso-aprueba-denuncia-a-boluarte-por-el-rolexgate-pero-no-por/2024-07-18/171635.html","published_date":"2024-07-18T22:17:00","summary":"Dieron a trámite la acusación constitucional por presunto delito de cohecho pasivo impropio, a raíz de los relojes y las joyas que lució en ceremonias públicas. El Parlamento rechazó el informe que recomendaba dar trámite a la denuncia por los presuntos delitos de homicidio, genocidio y lesiones graves."},{"title":"Luka Modric: \"Todavía me siento bien y capaz de seguir rindiendo a un alto nivel\"","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/luka-modric-todavia-me-siento-bien-y-capaz-de-seguir-rindiendo-a-un/2024-07-18/175847.html","published_date":"2024-07-18T22:06:00","summary":"El croata se mostró feliz de poder jugar con el Real Madrid una temporada más."},{"title":"Nelson Mauri destapó \"relación prohibida\" con excompañero de \"Rojo\"","link":"https://cooperativa.cl/noticias/magazine/television/personajes/nelson-mauri-destapo-relacion-prohibida-con-excompanero-de-rojo/2024-07-18/180750.html","published_date":"2024-07-18T22:03:00","summary":"El bailarín y creador de contenido soltó el \"chisme\" sobre su época en el programa juvenil."}]}]}