{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Senado rechaza enmiendas de la Cámara y manda Ley Corta de Isapres a comisión mixta","link":"http://www.df.cl/economia-y-politica/congreso/la-camara-aprueba-ley-corta-de-isapres-y-la-despacha-a-tercer-tramite-al","published_date":"2024-04-24T23:50:00","summary":"Se aprobó la creación de una nueva Modalidad de Cobertura Complementaria (MCC) para Fonasa y se rechazó la disposición que obliga a las isapres a completar el pago de lo adeudado antes de realizar repartición de utilidades."},{"title":"Anglo American confirma que recibió una oferta de BHP Group en el que sería uno de los mayores negocios del año","link":"http://www.df.cl/empresas/mineria/bhp-evalua-presentar-una-oferta-por-anglo-american-en-el-que-seria-uno","published_date":"2024-04-24T23:20:00","summary":"La propuesta comprende un canje de acciones y exigiría que previamente Anglo escindiera a sus accionistas sus participaciones en las filiales de platino y de concentrado de hierro."},{"title":"Economistas esperan que la inflación vuelva a la meta de 3% en febrero de 2025","link":"http://www.df.cl/economia-y-politica/macro/economistas-proyectan-que-la-inflacion-alcanzara-un-4-en-12-meses-en","published_date":"2024-04-24T23:00:00","summary":"Sondeo de la consultora Consensus Forecast contempla una nueva moderación en la baja de tasas en mayo y prevé un alza del PIB de 2,3% para este año."},{"title":"Peñafiel de Security: “El pacto fiscal es una palabra burda (...) es una reforma tributaria, un alza de impuestos”","link":"http://www.df.cl/mercados/banca-fintech/renato-penafiel-de-grupo-security-pacto-fiscal-es-una-palabra-burda","published_date":"2024-04-24T22:00:00","summary":"De cara a la fusión con Bicecorp, se espera contar con las autorizaciones regulatorias en septiembre, para luego lanzar la OPA y finalmente aprobar la integración en diciembre."},{"title":"Family office de Carlos Eugenio Lavín ficha a exFrontal Trust como nuevo gerente de inversiones inmobiliarias","link":"http://www.df.cl/mercados/fondos-de-inversion/family-office-de-carlos-eugenio-lavin-ficha-a-exfrontal-trust-como-nuevo","published_date":"2024-04-24T22:00:00","summary":"Matías Muñoz llegará a gestionar el portafolio de real estate de Convento Viejo, el que incluye coinversiones en proyectos residenciales multifamily en EEUU junto a Greystar."},{"title":"Roberto Angelini: Copec tiene \"proyectos paralizados, al igual que muchas otras empresas\" e insta a \"grandes acuerdos nacionales\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/roberto-angelini-copec-tiene-proyectos-paralizados-al-igual-que","published_date":"2024-04-24T21:10:00","summary":"En el marco de la junta de accionistas, el presidente de la compañía acusó: \"Hemos identificado un enemigo silencioso que ha permeado en todos los aspectos de nuestra sociedad moderna y que se alza como uno de los grandes males de nuestro tiempo. Se trata del cortoplacismo\"."},{"title":"Meta reporta sólidos resultados, pero sus proyecciones decepcionan y la acción se hunde más de 10% en las operaciones extendidas","link":"http://www.df.cl/empresas/telecom-tecnologia/meta-decepciona-con-sus-proyecciones-y-la-accion-se-hunde-mas-de-10-en","published_date":"2024-04-24T20:44:00","summary":"La matriz de Facebook e Instagram reportó que las ventas del trimestre en curso podría estar bajo lo estimado por analistas, a la vez que incrementó sus previsiones de gasto."},{"title":"SQM cae más de 4% en bolsa y cierra en mínimos de dos meses afectada por tensiones con Tianqi","link":"http://www.df.cl/mercados/bolsa-monedas/sqm-y-oro-blanco-encabezan-las-perdidas-del-ipsa-luego-que-tianqi","published_date":"2024-04-24T20:27:00","summary":"La socia china de SQM manifestó que se reserva acciones legales ante el procedimiento estimado para concretar la alianza entre Codelco y el gigante local del litio."},{"title":"40 horas: Gobierno reafirma interpretación que limitó que la reducción de jornada se distribuya en minutos","link":"http://www.df.cl/economia-y-politica/laboral-personas/40-horas-gobierno-reafirma-interpretacion-que-limito-que-la-reduccion","published_date":"2024-04-24T20:15:00","summary":"El director del Trabajo, Pablo Zenteno, y la ministra del ramo, Jeannette Jara, fueron invitados a la comisión del tema en el Senado, para abordar las razones que llevaron a emitir el polémico dictamen."},{"title":"IPSA termina bajo los 6.400 puntos golpeado por SQM mientras Tesla rescata a Wall Street de los números rojos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-t2dbx","published_date":"2024-04-24T20:14:00","summary":"Una subasta récord de bonos del Tesoro estadounidense recibió una demanda algo más débil de lo que se tenía previsto, poniendo presión al alza sobre las tasas de mercado."},{"title":"Dólar cierra a la baja cerca de $950 por nuevo repunte del cobre y atento a las próximas cifras clave en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-t2dbx","published_date":"2024-04-24T20:07:00","summary":"Mañana jueves se publicará el PIB estadounidense del primer trimestre, y al día siguiente vendrá el \"dato de inflación favorito de la Fed\"."},{"title":"Empresas Lipigas cambiará su nombre a Lipiandes para consolidar estrategia de crecimiento en la región","link":"http://www.df.cl/empresas/juntas-de-accionistas/empresas-lipigas-cambiara-su-nombre-a-lipiandes-para-consolidar","published_date":"2024-04-24T20:03:00","summary":"En el marco de la junta de accionistas del grupo, su presidente Juan Manuel Santa Cruz cuestionó el proyecto de ley de Gas Licuado de Petróleo (GLP): “manifiesta desconocimiento de cómo funciona esta industria”."},{"title":"Pedro Sánchez reflexionará sobre si renuncia a la Presidencia de España tras una denuncia contra su esposa","link":"http://www.df.cl/internacional/politica/pedro-sanchez-reflexionara-sobre-si-renuncia-a-la-presidencia-de-espana","published_date":"2024-04-24T19:45:00","summary":"Un juzgado de Madrid abrió una investigación contra Begoña Gómez por la supuesta comisión de delitos de tráfico de influencias y corrupción en los negocios tras la denuncia del sindicato de ultraderecha Manos Limpias."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-t2dbx","published_date":"2024-04-24T19:10:00","summary":"Cambios profundos en Cencosud + Piden cárcel para exejecutivos de Nova Austral + Vaivenes del dólar"},{"title":"Cambios profundos en Cencosud: Heike Paulmann dejará la empresa y Jaime Soler vuelve a la compañía","link":"http://www.df.cl/empresas/retail/cambios-profundos-en-cencosud-heike-paulmann-dejara-la-empresa-y-jaime","published_date":"2024-04-24T17:20:00","summary":"El exCEO fue propuesto por la familia para integrarse a la filial inmobiliaria, mientras que el segundo de los Paulmann, Peter, volverá a tomar un rol en la matriz del grupo."},{"title":"Las señales de la inflación en el primer tercio del año: Marca un descenso en la Eurozona, pero se mantiene en Estados Unidos","link":"http://www.df.cl/internacional/economia/las-senales-de-la-inflacion-en-el-primer-tercio-del-ano-marca-un","published_date":"2024-04-24T17:15:00","summary":"El IPC en la Eurozona marcó un descenso a 2,4% interanual en marzo, marcando una diferencia con lo que sucede en Estados Unidos, que en el tercer mes del año subió más de lo estimado y se aceleró a 3,5% en 12 meses. En tanto, en Reino Unido se desaceleró a 3,2% año a año."},{"title":"Juego de niños: Hasbro y Mattel repuntan en bolsa tras informar mejoras en sus resultados del primer trimestre","link":"http://www.df.cl/empresas/multinacionales/juego-de-ninos-hasbro-y-mattel-repuntan-en-bolsa-tras-informar-mejoras","published_date":"2024-04-24T16:30:00","summary":"El mayor fabricante de juguetes del mundo y su principal rival han pasado por meses complejos, recortando costos y reduciendo inventarios, pero los frutos ya comienzan a verse en sus balances."},{"title":"Exportadora de fruta de capitales chilenos y de EEUU logra su reorganización con pasivos por $ 33 mil millones","link":"http://www.df.cl/empresas/industria/exportadora-de-fruta-de-capitales-chilenos-y-eeuu-logra-su","published_date":"2024-04-24T16:23:00","summary":"El acuerdo aprobado contempla la venta ordenada de todos los bienes que componen la unidad económica denominada Planta Frutícola Angol."},{"title":"Marcel hace propia la preocupación del CFA por la situación fiscal y recalca que el llamado a acuerdos es tanto al Gobierno como a la oposición","link":"http://www.df.cl/economia-y-politica/macro/marcel-hace-propia-la-preocupacion-del-cfa-por-la-situacion-fiscal-y","published_date":"2024-04-24T15:30:00","summary":"El ministro de Hacienda indicó que espera que la Enade “vaya al fondo de los desafíos que tenemos y cómo nos podemos encontrar, aunque tengamos visiones distintas, en un mejor futuro para la economía y para todos los chilenos”."},{"title":"CDE presenta acusación contra exgerentes de Nova Austral: pide cárcel y multas de casi $ 30.000 millones para cada uno","link":"http://www.df.cl/empresas/industria/cde-presenta-acusacion-contra-exgerentes-de-nova-austral-pide-carcel-y","published_date":"2024-04-24T15:22:00","summary":"Se les imputan los delitos de fraude al fisco y daños ambientales al entorno marino. \"Contiene graves errores jurídicos,  fácticos y de congruencia, que la hacen completamente inviable\", dijo la defensa del exgerente general acusado."},{"title":"Chile sustituye a Argentina como sede de los Mundiales de Ciclismo en Pista de 2025","link":"http://www.df.cl/economia-y-politica/actualidad/chile-sustituye-a-argentina-como-sede-de-los-mundiales-de-ciclismo-en","published_date":"2024-04-24T15:19:00","summary":"La competición se realizará por primera vez en el Velódromo de Peñalolén del 15 al 19 de octubre de 2025."},{"title":"SQM Salar absorberá a Minera Tarar de Codelco y operación despierta suspicacias en Tianqi","link":"http://www.df.cl/empresas/mineria/sqm-salar-absorbera-a-minera-tarar-de-codelco-y-operacion-despierta","published_date":"2024-04-24T15:18:00","summary":"Rodrigo Castillo, asesor legal de la compañía china, dijo que la firma asiática se reserva acciones legales \"para hacer valer los derechos de los accionistas minoritarios y de Inversiones TLC (Tianqi)\"."},{"title":"Ventas del comercio minorista vuelven a crecer en el primer trimestre luego de seis periodos de bajas","link":"http://www.df.cl/economia-y-politica/macro/ventas-del-comercio-minorista-vuelven-a-crecer-en-el-primer-trimestre","published_date":"2024-04-24T14:21:00","summary":"Factores como la Semana Santa y un mayor número de visitas de argentinos impulsaron un alza anual de 14% en marzo."},{"title":"Oracle planea mudar su oficina central a Nashville para enfocarse en el cuidado de la salud","link":"http://www.df.cl/empresas/multinacionales/oracle-planea-mudar-su-oficina-central-a-nashville-para-enfocarse-en-el","published_date":"2024-04-24T13:44:00","summary":"Oracle está desarrollando un campus de salud en la ciudad que \"en última instancia será nuestra sede mundial\"."},{"title":"La inflación de las empresas también sube: precios al productor registran en marzo su mayor alza anual desde noviembre del 2022","link":"http://www.df.cl/economia-y-politica/macro/la-inflacion-de-las-empresas-tambien-sube-precios-al-productor","published_date":"2024-04-24T13:33:00","summary":"El indicador elaborado por el Instituto Nacional de Estadísticas (INE) aumentó de la mano principalmente de la minería."},{"title":"El rally de US$ 350.000 millones de Meta se medirá con las elevadas expectativas de la inteligencia artificial","link":"http://www.df.cl/df-lab/tecnologia/el-rally-de-us-350-000-millones-de-meta-se-medira-con-las-elevadas","published_date":"2024-04-24T12:45:00","summary":"La matriz de Facebook debe demostrar que puede mantener ese crecimiento cuando presente sus resultados el miércoles. De particular interés para los inversionistas: ver un retorno de la inversión del fuerte gasto en inteligencia artificial."},{"title":"Boeing registra su primera caída de ingresos en 7 trimestres por el descenso de las entregas","link":"http://www.df.cl/empresas/industria/boeing-registra-su-primera-caida-de-ingresos-en-7-trimestres-por-el","published_date":"2024-04-24T12:42:00","summary":"El fabricante estadounidense de aviones anunció un descenso del 8% en sus ingresos trimestrales, a US$ 16.570 millones."},{"title":"Cobre retoma su impulso alcista tras una pausa de dos sesiones","link":"http://www.df.cl/mercados/commodities/el-cobre-retoma-su-impulso-alcista-tras-una-pausa-de-dos-sesiones","published_date":"2024-04-24T12:17:00","summary":"El cobre a tres meses en la Bolsa de Metales de Londres (LME) subía un 0,7%, a US$4,43 por libra."},{"title":"Ximena Corbo es nombrada como nueva directora de ENAP","link":"http://www.df.cl/empresas/energia/ximena-corbo-es-nombrada-como-nueva-directora-de-enap","published_date":"2024-04-24T11:41:00","summary":"El proceso de selección a través de un concurso de Alta Dirección Pública, que comenzó en noviembre del año pasado, culminó con el nombramiento de la ingeniera comercial por parte del Presidente de la República. Reemplazará a José Luis Mardones."},{"title":"Acciones avanzan impulsadas por Tesla y otras tecnológicas","link":"http://www.df.cl/primer-click/acciones-avanzan-impulsadas-por-tesla-y-otras-tecnologicas","published_date":"2024-04-24T11:30:00","summary":"Elon Musk vuelve a sorprender a Wall Street."},{"title":"Presidente de Huachipato y sobretasas a acero chino: “Comisión validó existencia de dumping”","link":"http://www.df.cl/empresas/industria/presidente-de-huachipato-y-sobretasas-a-acero-chino-comision-valido","published_date":"2024-04-24T08:00:00","summary":"Por su parte, Elecmetal criticó la resolución y declaró: “El proceso ha sido eminentemente político, alejado de un análisis técnico, aparentemente con el solo propósito de lograr un resultado deseado”."},{"title":"Hidrógeno verde: Gobierno presenta plan con 81 acciones para el despegue de la industria a 2030","link":"http://www.df.cl/empresas/energia/hidrogeno-verde-gobierno-presenta-plan-con-81-acciones-para-el-despegue","published_date":"2024-04-24T08:00:00","summary":"El plan, que tiene dos ventanas de implementación, contempla -entre otras acciones- un incentivo tributario a la Investigación y Desarrollo."},{"title":"Concha y Toro espera crecer en dos dígitos en términos de valor en 2024","link":"http://www.df.cl/empresas/juntas-de-accionistas/concha-y-toro-espera-crecer-en-dos-digitos-en-terminos-de-valor-en-2024","published_date":"2024-04-24T08:00:00","summary":"Esto luego de cerrar el cuarto trimestre del ejercicio pasado con repuntes en sus resultados."},{"title":"Rebaraje en los directorios de las sociedades cascadas de SQM: Sale Contesse Fica y entran tres hijos de Julio Ponce","link":"http://www.df.cl/empresas/juntas-de-accionistas/rebaraje-en-los-directorios-de-las-sociedades-cascadas-de-sqm-sale","published_date":"2024-04-24T08:00:00","summary":"A Pampa Calichera, Oro Blanco, Norte Grande, Potasios y Nitratos de Chile ingresarán Daniela, Alejandro y Francisca Ponce. El viernes, tras las respectivas juntas de accionistas, se definirá la vicepresidencia: Francisca se perfila como la sucesora de Patricio Contesse Fica."},{"title":"Sofofa firma acuerdo para mejorar las relaciones comerciales con representantes de Emiratos Árabes","link":"http://www.df.cl/economia-y-politica/pais/sofofa-firma-acuerdo-para-mejorar-las-relaciones-comerciales-con","published_date":"2024-04-24T08:00:00","summary":"Las partes se reunieron este martes para sentar las bases de una misión comercial del gremio al Medio Oriente para fines de este año."},{"title":"Agricultores se reúnen con embajador chino para fortalecer relación comercial","link":"http://www.df.cl/economia-y-politica/pais/agricultores-se-reunen-con-embajador-chino-para-fortalecer-relacion","published_date":"2024-04-24T08:00:00","summary":"La SNA dijo que se abordó “sutilmente” tema de comisión antidistorsiones."},{"title":"Mandatario previo al Enade: “La colaboración público y privada es fundamental para crecer”","link":"http://www.df.cl/economia-y-politica/pais/mandatario-previo-al-enade-la-colaboracion-publico-y-privada-es","published_date":"2024-04-24T08:00:00","summary":"Generar empleo e inversión es prioritario para el Gobierno, aseguró el mandatario. “Este año comienza el despegue”, agregó."},{"title":"Getnet de Santander alcanza el 21% del mercado: “Todavía hay mucho por desarrollar en Chile”","link":"http://www.df.cl/mercados/banca-fintech/getnet-de-santander-alcanza-el-21-del-mercado-todavia-hay-mucho-por","published_date":"2024-04-24T08:00:00","summary":"La red de adquirencia superó los 185 mil terminales POS vendidos a la fecha y se consolidó en el segundo puesto después de Transbank."},{"title":"Rentabilidad en pensiones: lo pasajero y lo permanente","link":"http://www.df.cl/opinion/columnistas/rentabilidad-en-pensiones-lo-pasajero-y-lo-permanente","published_date":"2024-04-24T08:00:00","summary":"Gabriela Clivio Economista, directora de Mazars"},{"title":"El Presidente y los empresarios","link":"http://www.df.cl/opinion/columnistas/el-presidente-y-los-empresarios","published_date":"2024-04-24T08:00:00","summary":"Juan Carlos Eichholz Socio de Adapsys y profesor UAI"},{"title":"La posibilidad que ofrece la Enade","link":"http://www.df.cl/","published_date":"2024-04-24T08:00:00","summary":""},{"title":"Desafío Latam cierra alianza con Globant y anuncia plan de expansión de su plataforma de educación tecnológica","link":"http://www.df.cl/df-lab/transformacion-digital/desafio-latam-cierra-alianza-con-globant-y-anuncia-plan-de-expansion-de","published_date":"2024-04-24T08:00:00","summary":"La startup chilena llegará a Perú y Colombia el segundo semestre y buscará socios estratégicos para ampliar su oferta de formación gratuita para la región."},{"title":"Los empresarios ante la batalla cultural","link":"http://www.df.cl/opinion/columnistas/los-empresarios-ante-la-batalla-cultural","published_date":"2024-04-24T08:00:00","summary":"Daniel Vivanco Director de Cine"},{"title":"Edad de jubilación: el debate que debemos zanjar","link":"http://www.df.cl/opinion/cartas/edad-de-jubilacion-el-debate-que-debemos-zanjar","published_date":"2024-04-24T08:00:00","summary":""},{"title":"Preguntas sin respuestas del embalse Punilla","link":"http://www.df.cl/opinion/cartas/preguntas-sin-respuestas-del-embalse-punilla","published_date":"2024-04-24T08:00:00","summary":""},{"title":"Familias muy ricas para el Serviu, muy pobres para la banca","link":"http://www.df.cl/opinion/cartas/familias-muy-ricas-para-el-serviu-muy-pobres-para-la-banca","published_date":"2024-04-24T08:00:00","summary":""},{"title":"Inteligencia artificial en año de elecciones","link":"http://www.df.cl/opinion/cartas/inteligencia-artificial-en-ano-de-elecciones","published_date":"2024-04-24T08:00:00","summary":""},{"title":"Acuerdo de Escazú y áreas protegidas","link":"http://www.df.cl/opinion/cartas/acuerdo-de-escazu-y-areas-protegidas","published_date":"2024-04-24T08:00:00","summary":""},{"title":"Secreto bancario: ¿Por qué rebajar el estándar?","link":"http://www.df.cl/opinion/cartas/secreto-bancario-por-que-rebajar-el-estandar","published_date":"2024-04-24T08:00:00","summary":""},{"title":"Bolsa regional nuam sale a la caza de los inversionistas retail chilenos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-regional-nuam-sale-a-la-caza-de-los-inversionistas-retail-chilenos","published_date":"2024-04-24T08:00:00","summary":"El holding que integra a los mercados de Perú, Colombia y Chile está promoviendo el acceso a este tipo de actores a través de plataformas tecnológicas que faciliten las inversiones."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Las millonarias multas que arriesgan Banco de Chile y Consorcio por la presencia de Hernán Büchi en sus directorios de forma simultánea","link":"https://www.theclinic.cl/2024/04/24/banco-chile-consorcio-millonaria-multa-buchi-directorios/","published_date":"2024-04-24T23:06:40","summary":"Este miércoles, se dio a conocer que la Fiscalía Nacional Económica pidió al Tribunal de Defensa de la Libre Competencia sancionar a Banco de Chile y Consorcio con millonarias multas. Esto, por la participación simultánea del excandidato presidencial, Hernán Büchi, en sus directorios. Esta arremetida llega luego del requerimiento en contra de estas empresas, según […]\nThe post Las millonarias multas que arriesgan Banco de Chile y Consorcio por la presencia de Hernán Büchi en sus directorios de forma simultánea appeared first on The Clinic."},{"title":"“Si tuviera 30” cumple 20 años: el desconocido paradero del icónico vestido verde de Versace","link":"https://www.theclinic.cl/2024/04/24/si-tuviera-30-cumple-20-anos-el-desconocido-paradero-del-iconico-vestido-verde-de-versace/","published_date":"2024-04-24T23:00:00","summary":"El vestido se convirtió en todo un símbolo de nostalgia, y cada generación que redescubre la cinta de 2004 queda enamorado de él. \nThe post “Si tuviera 30” cumple 20 años: el desconocido paradero del icónico vestido verde de Versace appeared first on The Clinic."},{"title":"El histórico fin de semana de la música chilena: Los Bunkers y Los Tres en plena cuenta regresiva para sus conciertos más ambiciosos","link":"https://www.theclinic.cl/2024/04/24/los-bunkers-los-tres-historico-fin-semana-musica-chilena-shows-santiago/","published_date":"2024-04-24T22:02:40","summary":"Este fin de semana se vivirá una jornada histórica en la música chilena, que tiene como principales protagonistas a dos de los exponentes más grandes de Concepción. Por un lado, Los Bunkers realizarán su primer Estadio Nacional. Por el otro, Los Tres harán su concierto de reunión en el Movistar Arena. Ambas bandas llegan en […]\nThe post El histórico fin de semana de la música chilena: Los Bunkers y Los Tres en plena cuenta regresiva para sus conciertos más ambiciosos appeared first on The Clinic."},{"title":"Senador Daniel Núñez (PC), en tres preguntas: “El Gobierno no mira con prejuicio a los grandes empresarios o a los grupos económicos”","link":"https://www.theclinic.cl/2024/04/24/senador-daniel-nunez-pc-en-tres-preguntas-el-gobierno-no-mira-con-prejuicio-a-los-grandes-empresarios-o-a-los-grupos-economicos/","published_date":"2024-04-24T22:02:01","summary":"El parlamentario comunista aborda, en la antesala de la Enade 2024, la relación del sector empresarial con el Gobierno. También defiende la \"presión social\" de la que habló hace un mes atrás, en donde asegura que \"ningún Gobierno democrático puede pensar que va a hacer su gestión sin que haya el derecho de expresión legítima de la ciudadanía\". \nThe post Senador Daniel Núñez (PC), en tres preguntas: “El Gobierno no mira con prejuicio a los grandes empresarios o a los grupos económicos” appeared first on The Clinic."},{"title":"“Si eres VTR ya lo tienes”: Compañía responde a oficio de Sernac con información sobre acceso gratuito a plataformas de streaming","link":"https://www.theclinic.cl/2024/04/24/vtr-responde-sernac-servicio-streaming-plataformas-gratuitas/","published_date":"2024-04-24T20:49:37","summary":"A principios de marzo, el Sernac ofició a VTR debido a reclamos que presentaron algunos clientes sobre una campaña que inició la compañía de telecomunicaciones. Se trataba de “Si eres VTR ya lo tienes”, consgina para promocionar el servicio Stream TV Plus. Este se trataba de la inscripción gratuita (o parcialmente gratis) de ocho plataformas […]\nThe post “Si eres VTR ya lo tienes”: Compañía responde a oficio de Sernac con información sobre acceso gratuito a plataformas de streaming appeared first on The Clinic."},{"title":"Acreedores de WOM acusan a dueño de “diseñar su propia crisis financiera”","link":"https://www.theclinic.cl/2024/04/24/acreedores-de-wom-acusan-a-dueno-de-disenar-su-propia-crisis-financiera/","published_date":"2024-04-24T20:01:53","summary":"El grupo de acreedores pidió a la Corte de Quiebras de Delaware, EE.UU. que desestime la petición de WOM de acogerse al Capítulo 11 de la ley de quiebras de Estados Unidos, ya que tiene mínimas conexiones con el país del norte.\nThe post Acreedores de WOM acusan a dueño de “diseñar su propia crisis financiera” appeared first on The Clinic."},{"title":"Fue parte del directorio de CMPC y participó en las reuniones de Zalaquett: Ximena Corbo es la nueva directora de Enap","link":"https://www.theclinic.cl/2024/04/24/quien-es-ximena-corbo-directora-enap-reuniones-zalaquett/","published_date":"2024-04-24T19:58:53","summary":"Este miércoles, se supo que la Empresa Nacional del Petroleo (Enap) tiene a su nueva directora. Y es que el Presidente Gabriel Boric nombró a la sucesora de José Luis Mardones, quien terminó su periodo este abril. Se trata de la ingeniera comercial Ximena Corbo Urzúa. Cabe mencionar que, según la Ley 21.025 del Ministerio […]\nThe post Fue parte del directorio de CMPC y participó en las reuniones de Zalaquett: Ximena Corbo es la nueva directora de Enap appeared first on The Clinic."},{"title":"A 5 meses de los Juegos Panamericanos: los millonarios pagos pendientes que reclaman tres constructoras al Estado","link":"https://www.theclinic.cl/2024/04/24/los-millonarios-pagos-pendientes-que-reclaman-tres-constructoras-al-estado-instituto-nacional-deportes/","published_date":"2024-04-24T19:21:48","summary":"Desde el Instituto Nacional de Deportes (IND) señalan que no mantienen deudas con las empresas constructoras, sino que se trata de una devolución de retenciones que está a la espera de que finalice el proceso de recepción.\nThe post A 5 meses de los Juegos Panamericanos: los millonarios pagos pendientes que reclaman tres constructoras al Estado appeared first on The Clinic."},{"title":"Jaime Bellolio (UDI) con el camino despejado en Providencia: presidente RN ratifica que exministro será el candidato de Chile Vamos","link":"https://www.theclinic.cl/2024/04/24/jaime-bellolio-udi-con-el-camino-despejado-en-providencia-presidente-rn-ratifica-que-exministro-sera-el-candidato-de-chile-vamos/","published_date":"2024-04-24T16:56:51","summary":"El presidente de RN, Rodrigo Galilea, aseguró que el pacto de Chile Vamos alcanzó acuerdos en más de 100 comunas para definir un candidato único, entre las que entra Providencia, donde el exministro vocero corría con ventaja tras el apoyo que le dio la alcaldesa Evelyn Matthei (UDI). \nThe post Jaime Bellolio (UDI) con el camino despejado en Providencia: presidente RN ratifica que exministro será el candidato de Chile Vamos appeared first on The Clinic."},{"title":"Rodolfo Carter desafía a Evelyn Matthei para hacer primarias presidenciales en Chile Vamos: “Voy a competir con quien sea”","link":"https://www.theclinic.cl/2024/04/24/rodolfo-carter-desafia-a-evelyn-matthei-para-hacer-primarias-presidenciales-en-chile-vamos-voy-a-competir-con-quien-sea/","published_date":"2024-04-24T15:51:20","summary":"El alcalde de La Florida, Rodolfo Carter, lazó dardos a su par de Providencia, Evelyn Matthei (UDI), en materia relacionada a la elección presidencial. Fue allí en donde apeló que parte del \"legado\" del expresidente Sebastián Piñera era la competencia. \"Chile Vamos no puede negarse a hacer primarias\", criticó. \nThe post Rodolfo Carter desafía a Evelyn Matthei para hacer primarias presidenciales en Chile Vamos: “Voy a competir con quien sea” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Miguel Ramírez y los tropezones de Iquique: Pagamos caro nuestras equivocaciones","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/miguel-ramirez-y-los-tropezones-de-iquique-pagamos-caro-nuestras/2024-04-24/185648.html","published_date":"2024-04-25T00:08:00","summary":"El conjunto nortino bajó hasta la cuarta ubicación del Campeonato Nacional."},{"title":"El pálido empate que abrocharon Huachipato y The Strongest en la Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/huachipato/el-palido-empate-que-abrocharon-huachipato-y-the-strongest-en-la/2024-04-24/195940.html","published_date":"2024-04-24T23:59:00","summary":"Huachipato y The Strongest empataron 0-0 en el Estadio CAP en la tercera fecha del Grupo C de Copa Libertadores, que los \"acereros\" pasaron a liderar en solitario luego de la caída de Estudiantes de La Plata ante Gremio."},{"title":"Coquimbo Unido cayó con polémica ante Racing en la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/coquimbo-unido-cayo-con-polemica-ante-racing-en-la-copa-sudamericana/2024-04-24/195416.html","published_date":"2024-04-24T23:59:00","summary":"Un gol invalidado a Andrés Chávez marcó el encuentro de la tercera fecha del Grupo H."},{"title":"Embajadora de EEUU suspende exposiciones en la Cámara por Visa Waiver tras filtración","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/embajadora-de-eeuu-suspende-exposiciones-en-la-camara-por-visa-waiver/2024-04-24/194234.html","published_date":"2024-04-24T23:55:00","summary":"La negativa se da tras la publicación en prensa de algunos aspectos de una sesión catalogada como secreta en la Comisión de Relaciones Exteriores. La situación genera preocupación en la corporación, ya que podría derivar en una investigación penal contra quienes resulten responsables."},{"title":"Huachipato repartió puntos con The Strongest y quedó como líder exclusivo de su grupo","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/huachipato/huachipato-repartio-puntos-con-the-strongest-y-quedo-como-lider/2024-04-24/194116.html","published_date":"2024-04-24T23:51:00","summary":"El equipo \"acerero\" abrochó un empate en blanco con los paceños."},{"title":"Marcador Virtual: Huachipato vs. The Strongest","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/huachipato/marcador-virtual-huachipato-vs-the-strongest/2024-04-24/171332.html","published_date":"2024-04-24T23:42:00","summary":"Sigue en vivo y online el Marcador Virtual: Huachipato vs. The Strongest."},{"title":"Macrozona Sur completará dos años bajo estado de excepción","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/macrozona-sur-completara-dos-anos-bajo-estado-de-excepcion/2024-04-24/185113.html","published_date":"2024-04-24T23:31:00","summary":"El Congreso aprobó una nueva prórroga de la medida, que rige en La Araucanía y parte del Biobío desde el 16 de mayo de 2022. Según el Ejecutivo, gracias a ella los hechos de violencia rural han disminuido a la mitad en comparación con 2021, y los ataques incendiarios un 44% respecto a 2023."},{"title":"Cuñada de Kaminski arremete contra Carla Jara: \"Ahora te tocó a ti\"","link":"https://cooperativa.cl/noticias/entretencion/personajes/cunada-de-kaminski-arremete-contra-carla-jara-ahora-te-toco-a-ti/2024-04-24/183834.html","published_date":"2024-04-24T23:30:00","summary":"A través de redes sociales, Daniela Becerra aseguró que Jara encubrió una infidelidad en el pasado."},{"title":"[VIDEO] El polémico gol anulado a Andrés Chávez en Coquimbo ante Racing","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-el-polemico-gol-anulado-a-andres-chavez-en-coquimbo-ante-racing/2024-04-24/192622.html","published_date":"2024-04-24T23:25:00","summary":"El árbitro Carlos Betancur lo invalidó tras revisar el VAR."},{"title":"Huachipato se enfrenta a The Strongest en la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/huachipato/huachipato-se-enfrenta-a-the-strongest-en-la-copa-libertadores/2024-04-24/173610.html","published_date":"2024-04-24T23:16:00","summary":"Sigue el duelo en vivo y online por Cooperativa.cl."},{"title":"Mujer de 54 años recibió trasplante de bomba cardíaca y riñón de cerdo","link":"https://cooperativa.cl/noticias/sociedad/salud/mujer-de-54-anos-recibio-trasplante-de-bomba-cardiaca-y-rinon-de-cerdo/2024-04-24/185359.html","published_date":"2024-04-24T23:02:00","summary":"Lisa Pisano se transformó en la segunda paciente en recibir en trasplante un riñón de cerdo genéticamente modificado. La mujer de 54 años presentaba graves problemas de salud que la descalificaban para una transferencia de órganos tradicional. Los médicos del hospital NYU Langone Health de la Universidad de Nueva York elaboraron un novedoso uno-dos: implantar una bomba mecánica para mantener el latido cardíaco y luego trasplantar un riñón de un cerdo genéticamente modificado. La paciente recibió la bomba cardíaca el pasado 4 de abril, y luego, el 12 del mismo mes un riñón de cerdo editado genéticamente. Según el NYU Langone Health, se trata del primer trasplante de órganos a una persona con una bomba cardíaca mecánica, el segundo de un riñón de cerdo modificado genéticamente a un receptor vivo y el primero junto con el timo."},{"title":"[VIDEO] El blooper de Gabriel Arias para el empate de Coquimbo ante Racing","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-el-blooper-de-gabriel-arias-para-el-empate-de-coquimbo-ante-racing/2024-04-24/184744.html","published_date":"2024-04-24T22:46:00","summary":"El arquero chileno no logró controlar un pase y la pelota llegó hasta el arco."},{"title":"Diputados piden apoyo económico para pescadores atacados por lobos marinos","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/diputados-piden-apoyo-economico-para-pescadores-atacados-por-lobos-marinos/2024-04-24/182223.html","published_date":"2024-04-24T22:40:00","summary":"La Sala de la Cámara aprobó un proyecto de resolución que solicita al Gobierno considerar \"la declaración de emergencia pesquera ante este grave problema\"."},{"title":"Asociación Paraguaya investigará presunto caso de acoso a jugadora de la selección sub 20","link":"https://cooperativa.cl/noticias/deportes/sociedad/violencia-de-genero/asociacion-paraguaya-investigara-presunto-caso-de-acoso-a-jugadora-de-la/2024-04-24/182905.html","published_date":"2024-04-24T22:29:00","summary":""},{"title":"[VIDEO] Racing aprovechó error de Diego Sánchez y pegó primero a Coquimbo Unido","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-racing-aprovecho-error-de-diego-sanchez-y-pego-primero-a/2024-04-24/181448.html","published_date":"2024-04-24T22:14:00","summary":"Santiago Solari abrió la cuenta ante los piratas en la Copa Sudamericana."}]}]}