{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cordero asume como subsecretario del Interior luego de renuncia de Monsalve por denuncia de agresión sexual","link":"http://www.df.cl/economia-y-politica/gobierno/subsecretario-monsalve-renuncia-luego-de-acusacion-de-abuso-sexual-en-su","published_date":"2024-10-18T00:00:00","summary":"“Quiero reafirmar que tengo la absoluta convicción que no he incurrido en ninguna conducta constitutiva de delito”, dijo la saliente autoridad."},{"title":"Banco Central reduce la tasa, pero anticipa que los ajustes continuarán a un ritmo más pausado","link":"http://www.df.cl/economia-y-politica/macro/el-banco-central-se-apega-a-lo-que-anticipaba-el-mercado-y-reduce-en-25","published_date":"2024-10-17T23:40:00","summary":"La decisión de recortar en 25 puntos la Tasa de Política Monetaria (TPM) fue adoptada por la unanimidad de los consejeros. Las autoridades advirtieron por riesgos del escenario externo debido al conflicto en Medio Oriente."},{"title":"Fitch advierte al Gobierno: \"Es poco probable que Chile cumpla su objetivo de déficit fiscal para 2024\"","link":"http://www.df.cl/economia-y-politica/pais/fitch-advierte-al-gobierno-es-poco-probable-que-chile-cumpla-su","published_date":"2024-10-17T23:35:00","summary":"\"Si bien esperamos cierta consolidación fiscal en los últimos cuatro meses de este año (...) no creemos que sea suficiente para cumplir con la proyección de déficit fiscal\", alertó la agencia."},{"title":"WildSur y Petra, family offices de los Lería Luksic y Gabriela Luksic, salen al rescate de Karün con aumento de capital","link":"http://www.df.cl/df-lab/innovacion-y-startups/wildsur-y-petra-family-offices-de-los-leria-luksic-y-gabriela-luksic","published_date":"2024-10-17T23:30:00","summary":"Las firmas propusieron una ronda de US$ 5 millones, de la que suscribirán un 50,1% de las acciones. El hasta ahora CEO, Thomas Kimber, pasaría a un rol de asesor y llegaría un nuevo gerente y directorio."},{"title":"Netflix agregó más de 5 millones de nuevos clientes en el tercer trimestre y superó todas las proyecciones de Wall Street","link":"http://www.df.cl/empresas/telecom-tecnologia/netflix-supera-las-previsiones-de-wall-street-en-todos-sus-principales","published_date":"2024-10-17T20:30:00","summary":"La compañía pronosticó que sus ventas aumentarán entre 11% y 13% el próximo año a hasta US$ 44 mil millones gracias a una combinación de nuevos suscriptores y alzas en los precios de sus planes."},{"title":"Cordero sobre destitución de Sergio Muñoz: “Quiero pensar que no fue por su orientación judicial”","link":"http://www.df.cl/economia-y-politica/politica/cordero-sobre-destitucion-de-sergio-munoz-quiero-pensar-que-no-fue-por","published_date":"2024-10-17T20:30:00","summary":"En entrevistas radiales ofrecidas este jueves, el ahora exministro de Justicia advirtió que “el efecto de la acusación constitucional es el estándar que acaba de fijar el Senado, no solo para los jueces, espero que para sí mismo también”."},{"title":"Dow Jones logra nuevo máximo histórico por apuestas a un \"aterrizaje suave\" de la economía estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyk3","published_date":"2024-10-17T20:14:00","summary":"En el IPSA chileno, las alzas de Entel sobresalieron después de que su CEO detallara sus ambiciosas metas de crecimiento en el Investor Day de la compañía."},{"title":"Dólar cierra al alza cerca de $ 950 tras especulaciones de un Banco Central más expansivo en inminente anuncio","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-zk8jr","published_date":"2024-10-17T19:08:00","summary":"El peso chileno fue la divisa con peor desempeño de todo el mundo emergente, mientras el dólar global se fortalecía y el precio del cobre volvía a retroceder."},{"title":"Albagli Zaliasnik nombra a Ivonne Bueno como nueva directora az Tech","link":"http://www.df.cl/empresas/entre-codigos/albagli-zaliasnik-nombra-a-ivonne-bueno-como-nueva-directora-az-tech","published_date":"2024-10-17T19:00:00","summary":""},{"title":"Isapres comenzarán devoluciones a afiliados en diciembre: deuda del sistema es de al menos US$ 1.213 millones y Cruz Blanca lidera la lista","link":"http://www.df.cl/empresas/salud/isapres-comenzaran-devoluciones-a-afiliados-en-diciembre-deuda-del","published_date":"2024-10-17T18:54:00","summary":"El superintendente de Salud, Víctor Torres, entregó detalles de cómo se efectuará el proceso. Respecto a las alzas de hasta $42 mil que realizarán las aseguradoras por beneficiario, sostuvo que es responsabilidad de las compañías \"mejorar su eficiencia\" para evitar migración a Fonasa."},{"title":"Mujeres liderando la IA con inteligencia emocional","link":"http://www.df.cl/marketing/mujeres-liderando-la-ia-con-inteligencia-emocional","published_date":"2024-10-17T18:46:00","summary":"Como parte de nuestra alianza con APG, Sofía Pérez, cofundadora y directora de estrategia de BlackBrands, reflexiona sobre el rol de la IA en la actualidad y la importancia de potenciar la capacidad humana de la mano de las nuevas herramientas que entregan estas tecnologías."},{"title":"Socio de SQM en África: “Es un acuerdo histórico para Namibia” y “desbloqueará un período muy emocionante de crecimiento” del país","link":"http://www.df.cl/empresas/mineria/socio-de-sqm-en-africa-es-un-acuerdo-historico-para-namibia-y","published_date":"2024-10-17T18:42:00","summary":"La jugada del principal productor de litio del mundo fue analizada por expertos, los que analizaron las condiciones del continente, el que posee más de un 80% de participación china en su mercado litífero."},{"title":"A cinco años del estallido social: UBS advierte sobre aumento de deuda pública y mayor polarización política","link":"http://www.df.cl/mercados/mercados-en-accion/a-cinco-anos-del-estallido-social-ubs-advierte-sobre-aumento-de-deuda","published_date":"2024-10-17T18:37:00","summary":"Pese a ello, el banco suizo destacó que el país tiene una buena calificación de riesgo."},{"title":"CLC y Colmena ponen término a conflicto judicial y pactan nuevo convenio comercial","link":"http://www.df.cl/empresas/salud/clc-y-colmena-ponen-termino-a-conflicto-judicial-y-pactaron-un-nuevo","published_date":"2024-10-17T18:26:00","summary":"El gerente de CLC, Pablo Ortiz, enfatizó que la compañía estima que dicho acuerdo tendrá efectos financieros positivos sobre sus activos y resultados."},{"title":"Jaime Carey es designado presidente de la International Bar Association (IBA), el primer chileno en asumir el cargo","link":"http://www.df.cl/empresas/entre-codigos/jaime-carey-es-designado-presidente-de-la-international-bar-association","published_date":"2024-10-17T18:26:00","summary":"La IBA es la principal organización de profesionales del área legal y asociaciones de abogados del mundo. La integran 80 mil abogados y asociaciones legales de unos 170 países."},{"title":"Josefina Casellas analiza los desafíos del marketing en la actualidad: “El valor creativo y humano es lo que va a hacer que te diferencies”","link":"http://www.df.cl/marketing/josefina-casellas-analiza-los-desafios-del-marketing-el-valor-creativo","published_date":"2024-10-17T18:25:00","summary":"La profesional, que cuenta con una amplia trayectoria en publicidad, es la presidenta del jurado de los IAB Mixx Chile 2024, festival en donde se destacan las mejores campañas del ecosistema digital nacional. Hoy comparte con la comunidad DF MKTG su visión de la industria y los retos que quedan por delante."},{"title":"Entre Códigos realizará encuentro para abordar nuevo sistema de nombramientos en el Poder Judicial","link":"http://www.df.cl/empresas/entre-codigos/ministro-de-justicia-encabezara-panel-de-entre-codigos-para-abordar","published_date":"2024-10-17T18:20:00","summary":"La actividad se realizará la próxima semana en la sede Vitacura de la UAI."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardeio5","published_date":"2024-10-17T18:04:00","summary":"Monsalve renuncia tras denuncia en su contra + FNE y medidas a Transbank + Fuerte alza del dólar"},{"title":"Andrés Pumarino ingresa como socio a Contraloría Privada","link":"http://www.df.cl/empresas/entre-codigos/andres-pumarino-ingresa-como-socio-a-contraloria-privada","published_date":"2024-10-17T18:00:00","summary":""},{"title":"Israel confirma que eliminó a Yahya Sinwar, jefe y principal cerebro del ataque de Hamás en 2023","link":"http://www.df.cl/internacional/politica/israel-confirma-que-elimino-a-yahya-sinwar-jefe-y-principal-cerebro-del","published_date":"2024-10-17T17:30:00","summary":"Sinwar, que se había mantenido escondido desde la invasión del 7 de octubre, era la figura de mayor rango del grupo terrorista tras el asesinato en julio de 2023 de Ismail Haniyeh durante una visita a Irán, atribuido a la inteligencia israelí."},{"title":"Oro toca nuevos máximos históricos por datos de EEUU, apuestas electorales y temores geopolíticos","link":"http://www.df.cl/mercados/commodities/oro-toca-nuevos-maximos-historicos-por-datos-de-eeuu-apuestas","published_date":"2024-10-17T15:33:00","summary":"El metal ha subido más de 1% esta semana, con los inversionistas reposicionando sus carteras de cara a las elecciones estadounidenses del 5 de noviembre."},{"title":"Boric critica que \"acusaciones constitucionales con argucias procedimentales\" minen independencia del Poder Judicial","link":"http://www.df.cl/economia-y-politica/gobierno/boric-critica-que-acusaciones-constitucionales-con-argucias","published_date":"2024-10-17T14:42:00","summary":"Tras la destitución del ministro de la Corte Suprema Sergio Muñoz el mandatario reiteró que “es tiempo de cuidar nuestras instituciones”."},{"title":"Municipalidad de Pucón y colusión de casinos: \"Las multas que se pretenden aplicar harían peligrar los ingresos municipales”.","link":"http://www.df.cl/empresas/industria/municipalidad-de-pucon-y-colusion-de-casinos-las-multas-que-se","published_date":"2024-10-17T14:23:00","summary":"El municipio le solicitó al TDLC ser considerado como tercero independiente al tener un legítimo interés en los hechos relatados en el requerimiento de la FNE."},{"title":"FNE propone al TDLC que aplique a Transbank medidas para reemplazar su plan de autorregulación tarifaria","link":"http://www.df.cl/mercados/banca-fintech/fne-propone-al-tdlc-que-aplique-a-transbank-medidas-para-reemplazar-su","published_date":"2024-10-17T14:21:00","summary":"El abogado de la Fiscalía Nacional Económica, Alejandro Domic, afirmó que, aunque la empresa ha reducido su poder de mercado y enfrenta más competencia, aún mantiene una posición dominante."},{"title":"Contraloría detecta solicitudes al Consejo de Monumentos Nacionales que llevan casi 900 días sin respuesta","link":"http://www.df.cl/empresas/actualidad/contraloria-general-de-la-republica-detecta-solicitudes-al-consejo-de","published_date":"2024-10-17T14:13:00","summary":"Tras una auditoría, la entidad advirtió una serie de irregularidades en el proceso de tramitación de estas peticiones donde más de 3.700 no han sido atendidas, por lo que dispuso un sumario."},{"title":"IMCD adquiere operaciones de la chilena Grupo Blumos para acelerar su crecimiento en América Latina","link":"http://www.df.cl/mercados/fondos-de-inversion/imcd-adquiere-operaciones-de-la-chilena-grupo-blumos-para-acelerar-su","published_date":"2024-10-17T14:01:00","summary":"Esta adquisición incluye a la importadora Distribuidora Blumos, Transportes Blumos, Comercial e Industrial Solutec en Chile, Sonutra Blumos SAC en Perú, y Blumos en Argentina."},{"title":"Las solicitudes semanales de subsidio por desempleo en EEUU caen inesperadamente","link":"http://www.df.cl/internacional/economia/las-solicitudes-semanales-de-subsidio-por-desempleo-en-eeuu-caen","published_date":"2024-10-17T13:24:00","summary":"De todos modos, cifras podrían seguir siendo altas en el corto plazo debido a los efectos de los huracanes Helene y Milton."},{"title":"Las ganancias de TSMC aumentan un 54% gracias al auge de los chips de inteligencia artificial","link":"http://www.df.cl/df-lab/tecnologia/las-ganancias-de-tsmc-aumentan-un-54-gracias-al-auge-de-los-chips-de","published_date":"2024-10-17T13:12:00","summary":"El mayor fabricante de chips del mundo afirma que la demanda se ha recuperado en todos los segmentos pese al temor a una caída del sector."},{"title":"Picton: Matías Muchnick saca a pizarrón a dos grandes compañías de capital de riesgo de Silicon Valley","link":"http://www.df.cl/df-lab/innovacion-y-startups/picton-matias-muchnick-saca-a-pizarron-a-dos-grandes-companias-de","published_date":"2024-10-17T13:09:00","summary":"En el panel de venture capital de Picton Latam Summit 2024, moderado por el cofundador y CEO de NotCo, interpeló a DST y General Catalyst respecto de estructurar grandes fondos en lugar de otros más pequeños y de nicho. También abordaron el estado de la industria, la escasez de exits en el mundo y las audaces apuestas por la inteligencia artificial."},{"title":"Las ventas minoristas en EEUU crecen con solidez en septiembre","link":"http://www.df.cl/internacional/economia/las-ventas-minoristas-en-eeuu-crecen-con-solidez-en-septiembre","published_date":"2024-10-17T12:51:00","summary":"Es probable que cifras consolidarán las expectativas de una reducción de 25 puntos básicos en los costos del crédito."},{"title":"El frenético proceso de preparación del mundo legal para la inminente entrada en vigencia de la nueva ley tributaria","link":"http://www.df.cl/economia-y-politica/df-tax/el-frenetico-proceso-de-preparacion-del-mundo-legal-para-la-inminente","published_date":"2024-10-17T12:38:00","summary":"El texto aún no entra oficialmente en vigencia, ya que el Tribunal Constitucional (TC) se encuentra en el proceso de control de constitucionalidad. Una vez emitida su sentencia, el texto se puede publicar en el Diario Oficial y comenzar oficialmente a regir. Se espera que aquello ocurra este mes."},{"title":"BCE cumple con expectativa y recorta la tasa nuevamente en 25 puntos a 3,25%","link":"http://www.df.cl/internacional/economia/bce-cumple-con-expectativa-y-recorta-la-tasa-nuevamente-en-25-puntos-a-3-2","published_date":"2024-10-17T12:15:00","summary":"El recorte se alinea con lo proyectado por el mercado, con tanto las previsiones de los analistas de Bloomberg como de Reuters que apostaban por la reducción de un cuarto de punto. Este es también la tecera baja que hace el banco central en el año."},{"title":"Uber estudia una oferta de compra del sitio web de viajes Expedia","link":"http://www.df.cl/internacional/ft/uber-estudia-una-oferta-de-compra-del-sitio-web-de-viajes-expedia","published_date":"2024-10-17T11:00:00","summary":"La compra sería la mayor operación del grupo de transporte en busca de diversificación"},{"title":"Apetito por el riesgo domina los mercados previo a la decisión del BCE","link":"http://www.df.cl/primer-click/apetito-por-el-riesgo-domina-los-mercados-previo-a-la-decision-del-bce","published_date":"2024-10-17T10:30:00","summary":"TSMC revive la apuesta por las tecnológicas, mientras que el oro avanza por la incertidumbre electoral en EEUU."},{"title":"José Miguel Aldunate, director de Estudios Observatorio Judicial: “(Muñoz) con el tiempo fue ganando ascendencia en la doctrina de la Tercera Sala”","link":"http://www.df.cl/empresas/entre-codigos/jose-miguel-aldunate-director-de-estudios-observatorio-judicial","published_date":"2024-10-17T07:00:00","summary":"A juicio del experto, la remoción refleja la profunda crisis que vive el Poder Judicial."},{"title":"Elisa Walker, socia principal de Sarmiento & Walker: “Creo que, en este caso, los fallos sí tuvieron incidencia”","link":"http://www.df.cl/empresas/entre-codigos/elisa-walker-socia-principal-de-sarmiento-walker-creo-que-en-este","published_date":"2024-10-17T07:00:00","summary":"La abogada señala que la Corte Suprema queda “expuesta y cuestionada” luego de los fallos."},{"title":"Las definiciones financieras de Sebastián Piñera Morel al mando del family office Odisea","link":"http://www.df.cl/mercados/bolsa-monedas/las-definiciones-financieras-de-sebastian-pinera-morel-al-mando-del","published_date":"2024-10-17T07:00:00","summary":"El timonel de la oficina que gestiona el patrimonio familiar aseguró que busca priorizar las coinversiones con los grandes gestores para bajar el costo promedio de los fondos."},{"title":"Cinco expertos son fichados para entregar propuestas para reemplazar las Coeva","link":"http://www.df.cl/empresas/industria/cinco-expertos-son-fichados-para-entregar-propuestas-para-reemplazar-las","published_date":"2024-10-17T07:00:00","summary":"El lunes senadores y el Gobierno acordaron convocar a un comité."},{"title":"Instituciones para la libre competencia","link":"http://www.df.cl/opinion/editorial/instituciones-para-la-libre-competencia","published_date":"2024-10-17T07:00:00","summary":""},{"title":"Las tres verticales de Banchile AGF para que sus clientes aborden debidamente los mercados privados","link":"http://www.df.cl/mercados/bolsa-monedas/las-tres-verticales-de-banchile-agf-para-que-sus-clientes-aborden","published_date":"2024-10-17T07:00:00","summary":"La gerenta general de la firma, Gabriela Gurovich, aseguró que es fundamental ofrecer productos acordes al horizonte de inversión."},{"title":"Acafi desdramatiza procesos de liquidación anunciados por fondos inmobiliarios","link":"http://www.df.cl/acafi-desdramatiza-procesos-de-liquidacion-anunciados-por-fondos","published_date":"2024-10-17T07:00:00","summary":"El presidente del gremio, Luis Alberto Letelier, dijo que “es algo natural en los períodos de inversión y desinversión que tienen los fondos”."},{"title":"Jara asegura que diseño de la licitación del stock contempla medidas para que no haya impacto en las inversiones","link":"http://www.df.cl/mercados/bolsa-monedas/jara-asegura-que-diseno-de-la-licitacion-del-stock-contempla-medidas","published_date":"2024-10-17T07:00:00","summary":"“Se propone que los futuros inversores deban efectuar traspasos de títulos hacia el inversor adjudicatario, sin necesidad de liquidar las inversiones en el mercado”, dijo."},{"title":"García resalta anclaje de expectativas sobre baja de tasas en Chile pese al ruido externo: “Es bien notable”","link":"http://www.df.cl/mercados/bolsa-monedas/garcia-resalta-anclaje-de-expectativas-sobre-baja-de-tasas-en-chile-pese","published_date":"2024-10-17T07:00:00","summary":"El exvicepresidente del instituto emisor mostró preocupación por el escenario externo."},{"title":"Firma de servicios financieros Apex Group adquiere propiedad de Finix","link":"http://www.df.cl/empresas/industria/firma-de-servicios-financieros-apex-group-adquiere-propiedad-de-finix","published_date":"2024-10-17T07:00:00","summary":"La transacción permite a la primera firma ampliar su oferta de servicios financieros en América Latina."},{"title":"Tarifas eléctricas: subsidios y fallas en la regulación","link":"http://www.df.cl/opinion/columnistas/tarifas-electricas-subsidios-y-fallas-en-la-regulacion","published_date":"2024-10-17T07:00:00","summary":"CRISTIÁN MUÑOZ Director de Breves de Energía y Profesor de Economía de la Energía PUC"},{"title":"Inflación chilena: una lección para los bancos centrales","link":"http://www.df.cl/opinion/columnistas/inflacion-chilena-una-leccion-para-los-bancos-centrales","published_date":"2024-10-17T07:00:00","summary":"ALFREDO COUTIÑO Director de Moody’s Analytics para América Latina"},{"title":"¿Por qué el préstamo previsional es otra trampa en solitario?","link":"http://www.df.cl/opinion/columnistas/por-que-el-prestamo-previsional-es-otra-trampa-en-solitario","published_date":"2024-10-17T07:00:00","summary":"CLAUDIO BONILLA Profesor Titular, FEN Universidad de Chile"},{"title":"Daños por el huracán Milton podrían llegar a US$ 36 mil millones, según expertos en modelización de riesgos","link":"http://www.df.cl/sostenibilidad/danos-por-el-huracan-milton-podrian-llegar-a-us-36-mil-millones-segun","published_date":"2024-10-17T07:00:00","summary":"La tormenta puso de relieve los crecientes riesgos de las condiciones meteorológicas extremas en los estados del sur de EEUU."},{"title":"COP16: las claves del encuentro de biodiversidad que pone a Latinoamérica al centro","link":"http://www.df.cl/sostenibilidad/cop16-las-claves-del-encuentro-de-biodiversidad-que-pone-a","published_date":"2024-10-17T07:00:00","summary":"La cita se desarrollará en Cali, Colombia, entre el 21 de octubre y el 1 de noviembre. Se espera que los países muestren actualizaciones hacia las 23 metas adoptadas."},{"title":"Regulación de las tasas de intercambio","link":"http://www.df.cl/opinion/cartas/regulacion-de-las-tasas-de-intercambio","published_date":"2024-10-17T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La trastienda del sorpresivo nombramiento de Luis Cordero como subsecretario del Interior","link":"https://www.theclinic.cl/2024/10/17/la-trastienda-del-sorpresivo-nombramiento-de-luis-cordero-como-subsecretario-del-interior/","published_date":"2024-10-17T23:29:23","summary":"Un hecho sorpresivo hizo girar la agenda mediática en La Moneda. El día comenzó con el presidente Gabriel Boric entregando una crítica reflexión sobre la acusación constitucional en contra del exministro de la Corte Suprema, Sergio Muñoz, y terminó con la renuncia del subsecretario del Interior tras una denuncia por violación. El exministro de Justicia, Luis Cordero, asumió el puesto vacante debido a su conocimiento en la agenda de seguridad y su buena dinámica de trabajo con la ministra Tohá.\nThe post La trastienda del sorpresivo nombramiento de Luis Cordero como subsecretario del Interior appeared first on The Clinic."},{"title":"Del furor por los estrenos chilenos a una selección de VHS eróticos y de animé: la transversal cartelera nocturna del Festival de Cine de Valdivia","link":"https://www.theclinic.cl/2024/10/17/estrenos-chilenos-vhs-erotico-y-anime-clasico-la-variada-programacion-nocturna-del-festival-de-cine-de-valdivia/","published_date":"2024-10-17T23:06:55","summary":"Las funciones nocturnas en el Aula Magna de la Universidad Austral de Valdivia se han colmado con los estrenos de \"Animalia Paradoxa\" y \"Los Hiperbóreos\".\nThe post Del furor por los estrenos chilenos a una selección de VHS eróticos y de animé: la transversal cartelera nocturna del Festival de Cine de Valdivia appeared first on The Clinic."},{"title":"Gobierno oficializa alza de planes de isapres: deuda del sistema sería de US$1.200 millones y Cruz Blanca lidera la lista","link":"https://www.theclinic.cl/2024/10/17/gobierno-oficializa-alza-de-planes-de-isapres-deuda-del-sistema-seria-de-us1-200-millones-y-cruz-blanca-lidera-la-lista/","published_date":"2024-10-17T21:08:03","summary":"El superintendente de Salud, Víctor Torres, detalló cuál es la deuda que tiene cada isapre con sus afiliados, los plazos y la modalidad de pago, además de exponer cuáles serán los incrementos de primas extraordinarias que emplearán las aseguradoras para recuperar el equilibrio financiero.\nThe post Gobierno oficializa alza de planes de isapres: deuda del sistema sería de US$1.200 millones y Cruz Blanca lidera la lista appeared first on The Clinic."},{"title":"Encuentran a psicopedagoga que desapareció camino a colegio en Cerro Navia: familiar asegura que fue hallada en el maletero de su auto","link":"https://www.theclinic.cl/2024/10/17/sigamos-buscando-hasta-que-la-encontremos-pdi-emite-alerta-por-psicopedagoga-que-desaparecio-camino-a-colegio-en-cerro-navia/","published_date":"2024-10-17T21:05:10","summary":"Andrea Cox Vial salió de su casa a las 7.50 de la mañana del miércoles, y no regresó. A las 10 de la mañana envió un mensaje a su socia del trabajo que no almorzarían juntas y luego dejó de contestar el teléfono. En las últimas 24 horas su familia con la PDI han estado en una búsqueda exhaustiva de la psicopedagoga, la que llegó a su fin la tarde de este jueves al ser encontrada con vida.\nThe post Encuentran a psicopedagoga que desapareció camino a colegio en Cerro Navia: familiar asegura que fue hallada en el maletero de su auto appeared first on The Clinic."},{"title":"Daniella Cicardini, vicepresidenta de la Mujer del PS y el caso Monsalve: “Lo correcto sería que se congele su militancia”","link":"https://www.theclinic.cl/2024/10/17/daniella-cicardini-vicepresidenta-de-la-mujer-del-ps-y-el-caso-monsalve-lo-correcto-seria-que-se-congele-su-militancia/","published_date":"2024-10-17T20:45:13","summary":"La diputada socialista espera que el Gobierno \"pueda estar a disposición y evitar la revictimización que se da\" en casos relativos a abusos sexuales y violación, situación por la que el exsubsecretario del Interior, Manuel Monsalve, es investigado \nThe post Daniella Cicardini, vicepresidenta de la Mujer del PS y el caso Monsalve: “Lo correcto sería que se congele su militancia” appeared first on The Clinic."},{"title":"Tras renuncia de Monsalve: Luis Cordero asume como nuevo subsecretario del Interior y deja la cartera de Justicia","link":"https://www.theclinic.cl/2024/10/17/tras-renuncia-de-monsalve-luis-cordero-asume-como-nuevo-subsecretario-del-interior-y-deja-la-cartera-de-justicia/","published_date":"2024-10-17T19:40:37","summary":"El Presidente Gabriel Boric decidió que el ministro Cordero asuma en reemplazo de Monsalve, luego de que el militante PS renunciara al conocerse que Fiscalía lo investiga por un caso de violación.\nThe post Tras renuncia de Monsalve: Luis Cordero asume como nuevo subsecretario del Interior y deja la cartera de Justicia appeared first on The Clinic."},{"title":"Clínica Las Condes e isapre Colmena ponen fin a conflicto judicial y firman nuevo convenio para afiliados","link":"https://www.theclinic.cl/2024/10/17/clinica-las-condes-e-isapre-colmena-ponen-fin-a-conflicto-judicial-y-firman-nuevo-convenio-para-afiliados/","published_date":"2024-10-17T19:25:33","summary":"A través de un hecho esencial enviado a la Comisión para el Mercado Financiero (CMF), Clínica Las Condes y Colmena informaron que \"celebraron un nuevo convenio comercial que permitirá la atención de pacientes de la referida Isapre en dependencias de la Compañía tanto en modalidad libre atención como preferente, a la mayor brevedad\".\nThe post Clínica Las Condes e isapre Colmena ponen fin a conflicto judicial y firman nuevo convenio para afiliados appeared first on The Clinic."},{"title":"¿Qué pasó con Ricardo Montero?: Los nombres que se barajaron para reemplazar a Monsalve","link":"https://www.theclinic.cl/2024/10/17/tras-la-salida-de-manuel-monsalve-ricardo-montero-es-la-principal-carta-para-asumir-la-subsecretaria-del-interior/","published_date":"2024-10-17T18:26:29","summary":"El actual subsecretario de Defensa se avizora como el principal candidato para reemplazar al renunciado Manuel Monsalve, a quien la Fiscalía Centro Norte le inició una investigación en su contra por violación.\nThe post ¿Qué pasó con Ricardo Montero?: Los nombres que se barajaron para reemplazar a Monsalve appeared first on The Clinic."},{"title":"Manuel Monsalve renuncia a la subsecretaría del Interior luego de informarse que Fiscalía investiga denuncia por violación en su contra","link":"https://www.theclinic.cl/2024/10/17/manuel-monsalve-renuncia-a-la-subsecretaria-del-interior-luego-de-informarse-que-fiscalia-investiga-denuncia-por-violacion-en-su-contra/","published_date":"2024-10-17T17:40:56","summary":"El hasta hoy subsecretario del Interior notificó que presentó su renuncia al Presidente Gabriel Boric a raíz de la denuncia de violación en su contra. \"Tengo que garantizar la autonomía de las instituciones para llevarlas a cabo. Eso es incompatible con el ejercicio de mi cargo\", fundamentó. \nThe post Manuel Monsalve renuncia a la subsecretaría del Interior luego de informarse que Fiscalía investiga denuncia por violación en su contra appeared first on The Clinic."},{"title":"Casaideas abre nueva tienda en formato outlet en Easton Mall de Quilicura: esperan vender 400 mil unidades al año","link":"https://www.theclinic.cl/2024/10/17/casaideas-no-deja-de-crecer-y-abre-nueva-tienda-en-formato-outlet-en-easton-mall-de-quilicura-esperan-vender-400-mil-unidades-al-ano/","published_date":"2024-10-17T16:34:28","summary":"Con esta nueva tienda, Casaideas suma 41 locales en el territorio nacional. Además, este recinto ofrecerá una selección de artículos a precios aún más bajos, permitiendo a los clientes acceder a descuentos exclusivos. \nThe post Casaideas abre nueva tienda en formato outlet en Easton Mall de Quilicura: esperan vender 400 mil unidades al año appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"La formación de la UC para el clásico universitario ante la U en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-formacion-de-la-uc-para-el-clasico-universitario-ante-la-u-en-santa/2024-10-17/205704.html","published_date":"2024-10-18T00:08:00","summary":"Esta es la formación que trabajó Tiago Nunes en Universidad Católica para recibir a la U el sábado en Santa Laura, a las 18:00 horas, en el clásico universitario, válido por la fecha 28 del Campeonato."},{"title":"Claudio Tapia fue reelecto en la AFA y se eliminaron los descensos en la liga para esta temporada","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/claudio-tapia-fue-reelecto-en-la-afa-y-se-eliminaron-los-descensos-en-la/2024-10-17/204457.html","published_date":"2024-10-18T00:07:00","summary":"Juan Román Riquelme será el vicepresidente."},{"title":"Tomás Barrios avanzó a cuartos de final del Challenger de Campinas","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-avanzo-a-cuartos-de-final-del-challenger-de-campinas/2024-10-17/203944.html","published_date":"2024-10-17T23:41:00","summary":"Este viernes se enfrentará al argentino Camilo Ugo Carabelli."},{"title":"China intensifica suministro alimenticio de emergencia por crecientes fenómenos meteorológicos","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-intensifica-suministro-alimenticio-de-emergencia-por-crecientes/2024-10-17/100742.html?=efectochina","published_date":"2024-10-17T23:21:00","summary":"El país está rastreando los cambios en los inventarios, precios y ventas de granos para garantizar que los riesgos se identifiquen rápidamente."},{"title":"Cuatro personas fallecieron por incendio en una casa en Valdivia","link":"https://cooperativa.cl/noticias/pais/policial/incendios/cuatro-personas-fallecieron-por-incendio-en-una-casa-en-valdivia/2024-10-17/200201.html","published_date":"2024-10-17T23:08:00","summary":"El siniestro se registró en una vivienda de dos pisos ubicada en calle Picarte, donde aparentemente habitaban dos familias. El fuego se propagó a cabañas aledañas, por lo que también resultaron algunas personas lesionadas."},{"title":"Marcelo Díaz lidera el ranking de pases correctos a tres fechas del final del Campeonato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcelo-diaz-lidera-el-ranking-de-pases-correctos-a-tres-fechas-del/2024-10-17/194651.html","published_date":"2024-10-17T23:01:00","summary":"Marcelo Díaz, capitán de Universidad de Chile, lidera el ranking de pases correctos en el Campeonato Nacional, faltando tres fechas para el final. Revisa el listado de DataFactory con los 10 jugadores que lideran esta estadística en el torneo."},{"title":"Harry Styles y su desgarradora despedida a Liam Payne: \"Siempre te extrañaré\"","link":"https://cooperativa.cl/noticias/magazine/musica/harry-styles-y-su-desgarradora-despedida-a-liam-payne-siempre-te/2024-10-17/195843.html","published_date":"2024-10-17T22:55:00","summary":"El cantante homenajeó a su compañero de banda, que falleció este miércoles en Buenos Aires."},{"title":"San Lorenzo anunció a Miguel Angel Russo como su nuevo entrenador","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/san-lorenzo-anuncio-a-miguel-angel-russo-como-su-nuevo-entrenador/2024-10-17/194920.html","published_date":"2024-10-17T22:54:00","summary":"Su último club fue Rosario Central."},{"title":"PS decidió suspender la militancia de Monsalve","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/ps-decidio-suspender-la-militancia-de-monsalve/2024-10-17/195015.html","published_date":"2024-10-17T22:48:00","summary":""},{"title":"Louis Tomlinson y Zayn Malik conmueven con homenajes a Liam Payne","link":"https://cooperativa.cl/noticias/magazine/musica/louis-tomlinson-y-zayn-malik-conmueven-con-homenajes-a-liam-payne/2024-10-17/182025.html","published_date":"2024-10-17T22:30:00","summary":"Los cantantes, que compartieron con Payne de 2010 a 2015, compartieron una desgarradora despedida."},{"title":"Christiane Endler celebró con Lyon su segundo triunfo en la Champions League Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/christiane-endler-celebro-con-lyon-su-segundo-triunfo-en-la-champions/2024-10-17/191348.html","published_date":"2024-10-17T22:21:00","summary":"El equipo de la arquera chilena venció a Wolfsburgo este jueves en Alemania."},{"title":"Los jugadores de Colo Colo que arriesgan suspensión por acumulación de amarillas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/los-jugadores-de-colo-colo-que-arriesgan-suspension-por-acumulacion-de/2024-10-17/185417.html","published_date":"2024-10-17T21:52:00","summary":"Colo Colo afronta la recta final del Campeonato Nacional como líder, pero tiene una gran preocupación, los jugadores con riesgo de quedar suspendidos por acumulación de tarjetas amarillas. Estos son los futbolistas que, en caso de ser amonestados el domingo ante Palestino, se perderán el choque ante Iquique en la penúltima fecha."},{"title":"Red Bull Cerro Abajo aterriza por primera vez en Europa","link":"https://cooperativa.cl/noticias/deportes/polideportivo/red-bull-cerro-abajo-aterriza-por-primera-vez-en-europa/2024-10-17/183350.html","published_date":"2024-10-17T21:47:00","summary":"Esta será la tercera y la última parada del certamen."},{"title":"Alcaraz superó a Nadal y jugará con Sinner la final del torneo de exhibición en Riad","link":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/alcaraz-supero-a-nadal-y-jugara-con-sinner-la-final-del-torneo-de/2024-10-17/181145.html","published_date":"2024-10-17T21:46:00","summary":"El italiano venció en el primer turno de la jornada a Novak Djokovic."},{"title":"Olé ironizó con mensaje de Arturo Vidal tras victoria de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/ole-ironizo-con-mensaje-de-arturo-vidal-tras-victoria-de-colo-colo/2024-10-17/163819.html","published_date":"2024-10-17T21:44:00","summary":"El volante albo subió una historia a su cuenta de Instagram."}]}]}