{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Por qué los CEO del mercado están usando LinkedIn para dar cuenta del estado de los negocios?","link":"http://www.df.cl/mercados/banca-fintech/por-que-los-ceo-del-mercado-estan-usando-linkedin-para-dar-cuenta-del","published_date":"2024-09-16T23:30:00","summary":"Comunicar los mensajes, mantener la reputación de la empresa y construir una marca son los principales objetivos de los ejecutivos que usan la plataforma."},{"title":"Google deja en pausa construcción de data center en Cerrillos tras cuatro años de conflictos por el uso del agua","link":"http://www.df.cl/empresas/telecom-tecnologia/google-pausa-construccion-de-data-center-en-cerrillos-tras-cuatro-anos","published_date":"2024-09-16T23:05:00","summary":"La firma retiró solicitud de los permisos, pese a los cambios que hizo para cumplir con los requerimientos del tribunal ambiental. Dijo que iniciará otra propuesta “desde cero” con tecnología de enfriamiento por aire."},{"title":"Tupperware se prepara a declarar la quiebra tras años de fallidos esfuerzo por reactivar su negocio","link":"http://www.df.cl/empresas/multinacionales/tupperware-brands-se-apresta-a-declarar-la-quiebra-tras-anos-de-fallidos","published_date":"2024-09-16T22:15:00","summary":"La marca de artículos para el hogar que marcó a varias generaciones planea solicitar protección judicial tras incumplir los términos de su deuda. Sus acciones cayeron más del 50% este lunes por la noticia."},{"title":"Corte Suprema suma siete causas a cuaderno de remoción de Vivanco por presuntas irregularidades","link":"http://www.df.cl/economia-y-politica/pais/corte-suprema-suma-siete-causas-a-cuaderno-de-remocion-de-vivanco-por","published_date":"2024-09-16T21:50:00","summary":"La suspendida ministra del Máximo Tribunal tiene 25 días para responder por diversa actuaciones luego que el pleno le abriera un expediente de remoción el lunes 9 de septiembre."},{"title":"LarrainVial afina detalles para profundizar presencia en México con fondos para las AFP de ese país","link":"http://www.df.cl/mercados/bolsa-monedas/larrainvial-afina-detalles-para-profundizar-presencia-en-mexico-con","published_date":"2024-09-16T21:45:00","summary":"SOHO Capital es uno de los actores interesados en tener una alianza con la empresa chilena. Sin embargo, no sería la única firma en carrera."},{"title":"Coordinador Eléctrico recibe 37 ofertas de 10 empresas en licitación de obras de ampliación del sistema de transmisión","link":"http://www.df.cl/empresas/energia/coordinador-electrico-recibe-37-ofertas-de-10-empresas-en-licitacion-de","published_date":"2024-09-16T21:35:00","summary":"Proceso incluía 39 proyectos, de los cuales 30 recibieron propuestas. El próximo paso será la apertura de las ofertas económicas que está programada para el 14 de noviembre."},{"title":"CEO de Amazon pone fin al trabajo desde casa y promete reducir equipos administrativos para agilizar la gestión","link":"http://www.df.cl/empresas/multinacionales/ceo-de-amazon-promete-equipos-mas-agiles-en-medio-de-la-inflacion-y-pone","published_date":"2024-09-16T21:10:00","summary":"La reestructuración anunciada este lunes recoge lo que muchos veteranos de la compañía han estado advirtiendo durante años: que una interminable lista de deliberaciones ha vuelto más difícil hacer las cosas en Amazon."},{"title":"Dow Jones cierra en un máximo histórico ante la perspectiva de una Fed más agresiva en el primer recorte de tasas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyo4","published_date":"2024-09-16T20:06:00","summary":"El rendimiento del Tesoro a dos años bajó a nuevos mínimos desde septiembre de 2022, ya que los operadores están descontando dos tercios de probabilidad de que la Fed recorte la tasa en 50 puntos."},{"title":"Perspectiva de género y prevención efectiva: los ejes del nuevo reglamento sobre gestión de riesgos laborales","link":"http://www.df.cl/economia-y-politica/laboral-personas/perspectiva-de-genero-y-prevencion-efectiva-los-ejes-del-nuevo","published_date":"2024-09-16T19:20:00","summary":"El documento fue publicado en el Decreto Supremo N°44, del Ministerio del Trabajo, y entrará en vigencia en febrero de 2025."},{"title":"Dólar cierra a la baja por cuarta sesión consecutiva luego que volviera a crecer la apuesta a un mayor recorte de tasas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-cierra-a-la-baja-por-cuarta-sesion-consecutiva-luego-que-volviera","published_date":"2024-09-16T19:03:00","summary":"El dollar index bajaba 0,4%, el cobre subía 0,7% y los operadores de futuros descontaban dos tercios de probabilidad de que la Fed reduzca su tipo rector en 50 puntos."},{"title":"Minvu remitirá al Ministerio Público y el CDE antecedentes sobre cambio de criterio en proyecto inmobiliario a favor del Grupo Patio","link":"http://www.df.cl/empresas/construccion/minvu-remitira-al-ministerio-publico-y-el-cde-antecedentes-sobre-cambio","published_date":"2024-09-16T18:59:00","summary":"El hecho, que se generó en el segundo gobierno del Presidente Sebastián Piñera, se detectó tras una investigación sumaria que analizó los actos administrativos de la Seremi Minvu RM."},{"title":"Pese a la expectativa mayoritaria, BlackRock advierte que las apuestas sobre las tasas de la Fed son exageradas","link":"http://www.df.cl/internacional/economia/pese-a-la-expectativa-mayoritaria-blackrock-advierte-que-apuestas-sobre","published_date":"2024-09-16T18:26:00","summary":"“El ciclo de recortes está comenzando, pero tal vez no de manera tan profunda como los mercados parecen estar estimando”. dijo la principal estratega de inversiones de la firma, Wei Li."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-yyph7","published_date":"2024-09-16T18:00:00","summary":"Se recupera el tráfico aéreo internacional +Proyectos de inversión en Biobío + El dólar en baja"},{"title":"Gobierno detalla avances de trabajo sobre revisión de permisos en medio de votación en particular de reforma al SEIA","link":"http://www.df.cl/empresas/medio-ambiente/gobierno-detalla-avances-de-trabajo-sobre-revision-de-permisos-en-medio","published_date":"2024-09-16T18:00:00","summary":"En el marco de la comisión de Medio Ambiente del Senado que está votando el articulado desde el 26 de agosto, se precisó que, en el marco de la modifición al reglamento del SEIA en la que trabaja el Ministerio, por el momento seis de los 30 PAS mixtos pasarían a ser sectoriales."},{"title":"Banmédica reconoce provisiones por US$ 220 millones relacionadas a devoluciones por tabla de factores","link":"http://www.df.cl/empresas/salud/banmedica-reconoce-provisiones-por-us-220-millones-relacionadas-a","published_date":"2024-09-16T17:59:00","summary":"El holding controlado por la estadounidense UHG, que puso en venta la filial latinoamericana, reportó pérdidas por unos US$ 140 millones."},{"title":"Vallejo responde a Mewes por críticas en conflicto con PMGD: “Tiene que ver con conocer la realidad del país ante una situación extraordinaria”","link":"http://www.df.cl/economia-y-politica/gobierno/vallejo-responde-a-mewes-por-criticas-en-conflicto-con-pmgd-tiene-que","published_date":"2024-09-16T15:55:00","summary":"La ministra vocera de Gobierno indicó que “el subsidio que se ha propuesto triplicar es justamente porque se produjo un alza extraordinaria de las cuentas de la luz por el descongelamiento que había que realizar”."},{"title":"Ryan Wesley Routh: el sospechoso con \"delirios de soldado\" detrás del nuevo intento de asesinato a Trump","link":"http://www.df.cl/internacional/politica/ryan-wesley-routh-el-perfil-del-sospechoso-con-delirios-de-soldado","published_date":"2024-09-16T15:40:00","summary":"El sujeto de 58 años aseguraba reclutar voluntarios para luchar en Ucrania. Sin embargo, Kiev desmintió el vínculo con el tirador que huyó después de frustrado atentado contra el candidato republicano."},{"title":"Apple: acciones caen tras advertencias sobre débil demanda por el iPhone 16 Pro","link":"http://www.df.cl/empresas/multinacionales/acciones-de-apple-caen-tras-advertencias-sobre-demanda-mas-debil-de-lo","published_date":"2024-09-16T15:00:00","summary":"Los pedidos anticipados de compra, que comenzaron el viernes, sumaron un estimado de 37 millones de unidades, casi 13% menos que el lanzamiento del iPhone 15, el año pasado."},{"title":"Legria cierra alianza con portal global Thirdhome para intercambiar semanas en casas de lujo de 100 países","link":"http://www.df.cl/df-lab/innovacion-y-startups/legria-cierra-alianza-con-portal-global-thirdhome-para-intercambiar","published_date":"2024-09-16T14:55:00","summary":"El acuerdo permitirá a los copropietarios de fracciones de segunda vivienda gestionadas por la proptech chilena intercambiar semanas en las propiedades adheridas al programa, con valores promedio sobre US$ 2 millones."},{"title":"Exministra Gloria Hutt por acusaciones constitucionales del Caso Audios: \"Aquí el caiga quien caiga se justifica más que nunca\"","link":"http://www.df.cl/economia-y-politica/politica/exministra-gloria-hutt-por-acusaciones-constitucionales-del-caso-audios","published_date":"2024-09-16T14:42:00","summary":"Durante una entrevista radial, la presidenta de Evópoli, advirtió que uno de los riesgos de la contingencia generada por el Caso Audios es “que se transforme en una disputa entre izquierda y derecha."},{"title":"Vicepresidenta del Banco Central destaca ventajas comparativas de Chile en la transición energética","link":"http://www.df.cl/economia-y-politica/macro/vicepresidenta-del-banco-central-destaca-ventajas-comparativas-de-chile","published_date":"2024-09-16T14:10:00","summary":"Stephany Griffith-Jones participó del seminario “G7-IEA: Garantizar una transición energética ordenada”, organizado por G7, la Agencia Internacional de Energía y el Banco de Italia."},{"title":"Exministro Briones sobre menciones a Chadwick en Caso Audios: \"Saltarse la fila nunca es correcto\"","link":"http://www.df.cl/economia-y-politica/politica/exministro-briones-sobre-menciones-a-chadwick-en-caso-audios-saltarse","published_date":"2024-09-16T14:00:00","summary":"Durante una entrevista radial, Ignacio Briones aseguró que \"es el momento de la centro-derecha de tener una mirada muy ambiciosa, de mucho futuro y esperanza”."},{"title":"Boric expresa preocupación tras alta cifra de fallecidos previo a Fiestas Patrias","link":"http://www.df.cl/economia-y-politica/gobierno/boric-expresa-preocupacion-tras-alta-cifra-de-fallecidos-previo-a","published_date":"2024-09-16T13:44:00","summary":"El Gobierno lamentó que entre el viernes y domingo 23 personas perdieran la vida. El Presidente señaló que una falta que es muy usual en estos días, es que los peatones cruzan en lugares no habilitados y los conductores miran el celular."},{"title":"Jerome Powell enfrenta un momento clave para la economía estadounidense","link":"http://www.df.cl/internacional/ft/jerome-powell-enfrenta-un-momento-clave-para-la-economia-estadounidense","published_date":"2024-09-16T13:40:00","summary":"Se espera que el presidente de la Reserva Federal empiece a bajar los tipos de interés esta semana al disiparse los temores inflacionistas"},{"title":"Gobierno busca destrabar US$ 6.800 millones en proyectos de inversión en Biobío para frenar crisis tras cierre de Huachipato","link":"http://www.df.cl/empresas/industria/gobierno-busca-destrabar-us-6-800-millones-en-proyectos-de-inversion-en","published_date":"2024-09-16T13:18:00","summary":"El Ministerio de Economía elaboró un Plan de Fortalecimiento Industrial del Biobío que considera 32 medidas para acelerar la inversión pública y privada, reactivar y fortalecer la industria penquista, y recuperar la producción nacional de acero en el mediano plazo."},{"title":"Salesforce lanza Agentforce, una suite de agentes autónomos de IA que define como la “tercera ola” de esta tecnología","link":"http://www.df.cl/df-lab/transformacion-digital/salesforce-lanza-agentforce-una-suite-de-agentes-autonomos-de-ia-que","published_date":"2024-09-16T12:37:00","summary":"El CEO y presidente de la multinacional de tecnología de gestión de relaciones con clientes basada en la nube, Marc Benioff, anunció que la herramienta , que estará disponible el 25 de octubre, \"va más allá\" de los copilotos y chatbots."},{"title":"Distrito turístico de Budapest se suma a otras capitales y vota a favor de prohibir los arriendos al estilo Airbnb","link":"http://www.df.cl/internacional/economia/distrito-turistico-de-budapest-se-suma-a-otras-capitales-y-vota-a-favor","published_date":"2024-09-16T12:10:00","summary":"Tras la votación, el municipio se comprometió a prohibir los alquileres a corto plazo, a medida que en Europa crecen las críticas en torno a esta práctica por intensificar la crisis de la vivienda."},{"title":"DF Lab Opinión / ¿Chile en modo hackathon?","link":"http://www.df.cl/df-lab/innovacion-y-startups/df-lab-opinion-chile-en-modo-hackathon","published_date":"2024-09-16T12:03:00","summary":"\"Una hackathon dispara creatividad y soluciones, pero si no vinculamos estas ideas a una estrategia empresarial sólida, con una medición de valor alineada a la estrategia de IA, corremos el riesgo de quedarnos solo con experimentos de bajo impacto\"."},{"title":"Tráfico aéreo internacional registra por primera vez cifras acumuladas superiores a las de prepandemia","link":"http://www.df.cl/empresas/industria/trafico-aereo-internacional-registra-por-primera-vez-cifras-acumuladas","published_date":"2024-09-16T12:00:00","summary":"El ministro de Transportes, Juan Carlos Muñoz, afirmó que estas tasas positivas permiten proyectar más de 11,5 millones de pasajeros internacionales para este año."},{"title":"Cuatro miradas al mercado de oficinas en Santiago: sube demanda y precios por la vuelta a la presencialidad y sigue el éxodo desde Santiago centro","link":"http://www.df.cl/empresas/construccion/cuatro-miradas-al-mercado-de-oficinas-en-santiago-sube-demanda-y","published_date":"2024-09-16T11:30:00","summary":"Colliers, Cushman & Wakefield, JLL y GPS Property proyectan el cierre de año y las nuevas tendencias."},{"title":"Goldman Sachs y Citigroup rebajan al 4,7% la previsión de crecimiento de China para 2024","link":"http://www.df.cl/internacional/economia/goldman-sachs-y-citigroup-rebajan-al-4-7-la-prevision-de-crecimiento-de","published_date":"2024-09-16T11:13:00","summary":"El vacilante crecimiento ha llevado a los corredores de bolsa mundiales a rebajar sus previsiones para 2024 por debajo del objetivo gubernamental de alrededor del 5%."},{"title":"Incertidumbre en torno a la Fed domina los mercados","link":"http://www.df.cl/primer-click/incertidumbre-en-torno-a-la-fed-domina-los-mercados","published_date":"2024-09-16T10:30:00","summary":"El dólar opera a la baja ante expectativa de recorte de 50 puntos."},{"title":"SEC de EEUU investiga a SQM por cumplimiento de ley anticorrupción","link":"http://www.df.cl/empresas/mineria/sec-de-eeuu-investiga-a-sqm-por-cumplimiento-de-ley-anticorrupcion","published_date":"2024-09-16T07:00:00","summary":"Se trata de una indagatoria “no pública”, “de hechos” y, según la firma chilena, aún sin conclusiones definitivas."},{"title":"Iván Arriagada, CEO de Antofagasta Minerals: “La inversión de 2025 será del rango de US$ 3.500 millones, una de las mayores realizadas por el grupo”","link":"http://www.df.cl/empresas/mineria/antogafasta-minerals-la-inversion-de-2025-sera-del-rango-de-us-3-500","published_date":"2024-09-16T07:00:00","summary":"La semana pasada, el ejecutivo del brazo minero del grupo Luksic clausuró Expomina 2024 en Lima. En Perú buscan proyectos de cobre de “50 mil toneladas por 10 años o más”, señaló."},{"title":"Inversionistas aumentan sus apuestas de que la primera rebaja del banco central de EEUU será de medio punto","link":"http://www.df.cl/internacional/ft/inversionistas-aumentan-sus-apuestas-de-que-la-primera-rebaja-del-banco","published_date":"2024-09-16T07:00:00","summary":"La Fed se dispone a reducir los costos de endeudamiento por primera vez en más de cuatro años en su reunión de la próxima semana, la última antes de las elecciones presidenciales de noviembre."},{"title":"Jetsmart y propuesta de la JAC para rutas aéreas: “Este reglamento es pro inversión y profundiza la apertura del mercado”","link":"http://www.df.cl/empresas/industria/pedro-asenjo-country-manager-de-jetsmart-y-propuesta-de-la-jac-para","published_date":"2024-09-16T07:00:00","summary":"El ejecutivo de la low cost valora el reglamento propuesto por la JAC, aunque no corrija la tenencia de frecuencias indefinidas por ciertos operadores."},{"title":"La extraña verdad sobre el trabajo es que realmente nos gusta","link":"http://www.df.cl/opinion/columnistas/la-extrana-verdad-sobre-el-trabajo-es-que-realmente-nos-gusta","published_date":"2024-09-16T07:00:00","summary":"Pilita Clark"},{"title":"Consideraciones prácticas sobre la Ley de Protección de Datos","link":"http://www.df.cl/opinion/columnistas/consideraciones-practicas-sobre-la-ley-de-proteccion-de-datos","published_date":"2024-09-16T07:00:00","summary":"JUAN JOSÉ PRIETO ABOGADO de Propiedad Intelectual y Protección de Datos, Morales y Besa. RAIMUNDO HURTADO ABOGADO de Propiedad Intelectual y Protección de Datos, Morales y Besa."},{"title":"Las dudas en la recta final","link":"http://www.df.cl/opinion/columnistas/las-dudas-en-la-recta-final","published_date":"2024-09-16T07:00:00","summary":"RODRIGO ARAVENA ECONOMISTA JEFE BANCO DE CHILE"},{"title":"Empleos para una economía verde","link":"http://www.df.cl/opinion/editorial/empleos-para-una-economia-verde","published_date":"2024-09-16T07:00:00","summary":""},{"title":"Negocio hipotecario: tasa de interés continúa en 5% y viviendas sin vender llegan a 105 mil","link":"http://www.df.cl/mercados/banca-fintech/negocio-hipotecario-tasa-de-interes-continua-en-5-y-viviendas-sin","published_date":"2024-09-16T07:00:00","summary":"La menor demanda respecto de años anteriores se explica por una mayor dificultad para acceder a financiamiento por parte de los hogares de ingresos medios."},{"title":"Proyecto inmobiliario con marcas de lujo en Miami atrae a fondos y family office","link":"http://www.df.cl/mercados/bolsa-monedas/proyecto-inmobiliario-con-marcas-de-lujo-en-miami-atrae-a-fondos-y","published_date":"2024-09-16T07:00:00","summary":"En octubre se iniciará un roadshow en busca de inversionistas locales para financiar un edificio junto a una marca de lujo italiana."},{"title":"El auge de las startups de tecnologías limpias también atrae inversiones en Chile","link":"http://www.df.cl/df-lab/innovacion-y-startups/el-auge-de-las-startups-de-tecnologias-limpias-tambien-atrae-inversiones","published_date":"2024-09-16T07:00:00","summary":"A pesar de ser una industria emergente, factores como el impacto del cambio climático elevaron la demanda e interés de las empresas por incorporar sus soluciones tecnológicas."},{"title":"Cotizantes de AFP acumulan 18 meses consecutivos de caídas y llegan a menor nivel en casi tres años","link":"http://www.df.cl/mercados/pensiones/cotizantes-de-afp-acumulan-18-meses-consecutivos-de-caidas-y-llegan-a","published_date":"2024-09-16T07:00:00","summary":"El número de personas que ahorró para la pensión en julio llegó a 5,7 millones, según cifras de la Superintendencia de Pensiones."},{"title":"Las próximas exigencias de patrimonio que preocupan a las corredoras de bolsa de menor tamaño","link":"http://www.df.cl/mercados/bolsa-monedas/las-proximas-exigencias-de-patrimonio-que-preocupan-a-las-corredoras-de","published_date":"2024-09-16T07:00:00","summary":"Una nueva normativa de la CMF podría aumentar los costos operativos de las intermediarias, tanto de valores como de la Bolsa de Productos."},{"title":"Se acentúa deterioro de expectativas en el mundo empresarial ante bajo crecimiento de mediano plazo","link":"http://www.df.cl/economia-y-politica/macro/se-acentua-deterioro-de-expectativas-en-el-mundo-empresarial-ante-bajo","published_date":"2024-09-16T07:00:00","summary":"El Índice de Confianza Económica de Deloitte-Cadem de agosto mostró una percepción negativa sobre la marcha de la inversión en el país."},{"title":"Una dispar mirada se instala en las centrales sindicales sobre la negociación multinivel","link":"http://www.df.cl/economia-y-politica/laboral-personas/una-dispar-mirada-se-instala-en-las-centrales-sindicales-sobre-la","published_date":"2024-09-16T07:00:00","summary":""},{"title":"Linda Tesar, académica de la Universidad de Michigan: “Es probable que la Fed no aplique un gran recorte de tasas, porque no hay ninguna razón para hacerlo”","link":"http://www.df.cl/economia-y-politica/macro/linda-tesar-academica-de-la-universidad-de-michigan-es-probable-que","published_date":"2024-09-16T07:00:00","summary":"La economista destaca el trabajo del instituto rector desde la pandemia. Por otra parte, cuestiona la falta de voluntad política que ve en EEUU para enfrentar los problemas de déficit y deuda."},{"title":"Eric Donoso, postulante al cargo de director del SII: “Hay que quitar ese sesgo de que los asesores solo buscan cómo evadir o eludir impuestos”","link":"http://www.df.cl/economia-y-politica/df-tax/eric-donoso-abogado-y-postulante-al-cargo-de-director-del-sii-hay-que","published_date":"2024-09-16T07:00:00","summary":"El socio de Torretti & Cía. revela su plan para modernizar el organismo en caso de obtener el cargo y aborda también los conflictos de interés por provenir de un estudio privado que ha litigado con el servicio."},{"title":"Diego Masola, CEO de Scotiabank Chile: “Va a llevar uno o dos años volver a los niveles de morosidad previos a la pandemia”","link":"http://www.df.cl/mercados/banca-fintech/diego-masola-gerente-general-de-scotiabank-chile-va-a-llevar-uno-o","published_date":"2024-09-16T07:00:00","summary":"El ejecutivo participó de ChileDay y destacó que los impagos en los préstamos de consumo en la banca están en niveles no vistos en dos décadas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Lo que dejaron los Emmy 2024: un triple empate, discursos políticos y la emotiva despedida de John Oliver a su mascota","link":"https://www.theclinic.cl/2024/09/16/los-politicos-momentos-y-el-tierno-homenaje-en-los-premios-emmy/","published_date":"2024-09-16T23:11:29","summary":"La ceremonia llevada a cabo la noche del domingo en Los Ángeles tuvo, como es costumbre, varios momentos que marcaron la noche y que generaron reacciones en las redes sociales. Dentro de lo más comentado, el discurso de Selena Gomez y Liza Colon-Zayas. \nThe post Lo que dejaron los Emmy 2024: un triple empate, discursos políticos y la emotiva despedida de John Oliver a su mascota appeared first on The Clinic."},{"title":"La tesis en la UDI para desestimar impacto negativo por Caso Audio y el criterio para evitar elevar medidas contra Chadwick y Ward","link":"https://www.theclinic.cl/2024/09/16/la-tesis-en-la-udi-para-desestimar-impacto-negativo-por-caso-audio-y-el-criterio-para-evitar-elevar-medidas-contra-chadwick-y-ward/","published_date":"2024-09-16T22:50:25","summary":"En el partido recibieron positivamente los últimos números de la encuesta Cadem, que no ubica a la UDI entre los más dañados por el caso y que da un alza en apoyo presidencial a Evelyn Matthei. Por otro lado, en la tienda tienen definido continuar con su estrategia de defensa al exministro del Interior, poniendo énfasis en que la investigación debe avanzar \"caiga quien caiga\". Por ahora, descartan medidas como una suspensión de la militancia a los dirigentes que se han visto más implicados en la indagatoria.\nThe post La tesis en la UDI para desestimar impacto negativo por Caso Audio y el criterio para evitar elevar medidas contra Chadwick y Ward appeared first on The Clinic."},{"title":"La millonaria disputa entre el Partido Comunista y RN que ayudó a que la alcaldesa Hassler supere en aportes de campaña a Mario Desbordes","link":"https://www.theclinic.cl/2024/09/16/la-millonaria-disputa-entre-el-partido-comunista-y-rn-con-iraci-hassler-y-mario-desbordes-en-santiago/","published_date":"2024-09-16T21:12:49","summary":"Ambos partidos realizaron millonarios aportes a sus candidatos por Santiago, madre de todas las batallas, en las que el PC logró dejar con un saldo superior a la alcaldesa Hassler frente al exministro Desbordes. \nThe post La millonaria disputa entre el Partido Comunista y RN que ayudó a que la alcaldesa Hassler supere en aportes de campaña a Mario Desbordes appeared first on The Clinic."},{"title":"“¿Con qué cara después nos piden unidad?”: La respuesta republicana a la carta de militantes Evópoli en la que cuestionaron a sus juventudes","link":"https://www.theclinic.cl/2024/09/16/la-trastienda-de-la-carta-de-militantes-evopoli-contra-el-partido-republicano/","published_date":"2024-09-16T20:05:49","summary":"Diputados del Partido Republicano atendieron y defendieron a sus juventudes de  las quejas que provinieron desde militantes de Evópoli, quienes, aseguran desde la tienda dirigida por Gloria Hutt, actuaron por \"motu proprio\". \nThe post “¿Con qué cara después nos piden unidad?”: La respuesta republicana a la carta de militantes Evópoli en la que cuestionaron a sus juventudes appeared first on The Clinic."},{"title":"El triunfal 2024 de Jodie Foster: su vuelta a los Oscar y el primer Emmy de su carrera por “True Detective”","link":"https://www.theclinic.cl/2024/09/16/el-triunfal-2024-de-jodie-foster-su-vuelta-a-los-oscar-y-el-primer-emmy-de-su-carrera-por-true-detective/","published_date":"2024-09-16T20:01:49","summary":"La noche del domingo, la actriz obtuvo el primer Emmy de su carrera por su rol en la cuarta temporada de True Detective, la serie policial de HBO que recibió 19 nominaciones. Con este galardón, coronó su regreso al circuito de los premios tras la nominación que recibió a Mejor Actriz de Reparto por su trabajo en Nyad.\nThe post El triunfal 2024 de Jodie Foster: su vuelta a los Oscar y el primer Emmy de su carrera por “True Detective” appeared first on The Clinic."},{"title":"Empresa de seguros de vida demanda al fisco de Chile: pide indemnización de $10.775 millones por el retiro anticipado de rentas vitalicias","link":"https://www.theclinic.cl/2024/09/16/empresa-de-seguros-de-vida-demanda-al-fisco-de-chile/","published_date":"2024-09-16T19:30:33","summary":"Según la demanda, la iniciativa le provocó un \"perjuicio patrimonial cuantioso\". Esto, argumentan, ha afectado tanto sus operaciones inmediatas como su capacidad de inversión. \nThe post Empresa de seguros de vida demanda al fisco de Chile: pide indemnización de $10.775 millones por el retiro anticipado de rentas vitalicias appeared first on The Clinic."},{"title":"La “Niña Afgana” 40 años después de la icónica foto en National Geographic: qué fue de la refugiada más famosa del mundo","link":"https://www.theclinic.cl/2024/09/16/la-nina-afgana-40-anos-despues-de-la-iconica-foto-en-la-national-geographic-que-fue-de-la-refugiada-mas-famosa-del-mundo/","published_date":"2024-09-16T18:58:18","summary":"Hoy, Sharbat Gula tiene 49 años. Hace un par de años logró escapar a Italia y fue entrevistada con sus cuatro hijos por el diario La Repubblica. Si en 2002 se consignaba a National Geographic su infelicidad en Kabul, hoy el panorama es distinto y, por primera vez, está estudiando. \nThe post La “Niña Afgana” 40 años después de la icónica foto en National Geographic: qué fue de la refugiada más famosa del mundo appeared first on The Clinic."},{"title":"Próximo Cyber Monday 2024: Grandes ofertas y cómo aprovecharlas al máximo","link":"https://www.theclinic.cl/2024/09/16/cyber-monday-donde-encontrar-ofertas-para-este-septiembre/","published_date":"2024-09-16T18:43:57","summary":"Se acerca una nueva fecha de Cyber Monday y las marcas están preparadas para lanzar grandes ofertas en una amplia gama de productos. Este evento de compras en línea ofrece descuentos significativos y promociones exclusivas, convirtiéndolo en una oportunidad ideal para adquirir artículos a precios reducidos. Si estás buscando dispositivos como una tablet o un […]\nThe post Próximo Cyber Monday 2024: Grandes ofertas y cómo aprovecharlas al máximo appeared first on The Clinic."},{"title":"Las causas tras los primeros fallecidos por accidentes de tránsito en 18 XL: conducción en estado de ebriedad lidera la lista","link":"https://www.theclinic.cl/2024/09/16/el-desglose-de-los-primeros-fallecidos-por-accidentes-de-transito-en-18-xl-conduccion-en-estado-de-ebriedad-lidera-la-lista/","published_date":"2024-09-16T17:35:42","summary":"Entre el viernes y el domingo se registraron 23 muertes en la salida masiva de personas por fiestas patrias. En el caso de los primeros 14 fallecidos, 3 fueron por conducción en estado de ebriedad, mientras que se registró la muerte de un peatón alcoholizado. \nThe post Las causas tras los primeros fallecidos por accidentes de tránsito en 18 XL: conducción en estado de ebriedad lidera la lista appeared first on The Clinic."},{"title":"18 en Maipú: más de 60 mil personas asistieron a eventos del fin de semana y municipalidad extenderá programación hasta el jueves 19","link":"https://www.theclinic.cl/2024/09/16/18-en-maipu-mas-de-60-mil-personas-asistieron-a-eventos-del-fin-de-semana-y-municipalidad-extendera-programacion-hasta-el-viernes-19/","published_date":"2024-09-16T15:36:12","summary":"El sábado más de 25 mil personas, y el domingo sobre 35 mil, asistieron a la explanada del Templo Votivo de Maipú en el marco de la primera tanda de eventos de fiestas patrias. La programación se extenderá los días 17, 18 y 19 de septiembre, con diferentes actividades. \nThe post 18 en Maipú: más de 60 mil personas asistieron a eventos del fin de semana y municipalidad extenderá programación hasta el jueves 19 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Santiago da el vamos a las fondas del Parque OHiggins","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/santiago-da-el-vamos-a-las-fondas-del-parque-ohiggins/2024-09-14/132342.html","published_date":"2024-09-17T00:11:00","summary":"El Presidente Gabriel Boric bailará un pie de cueca con la alcaldesa de Santiago, Irací Hassler, y la presidenta de la Cámara, la diputada Karol Cariola. Ya van 23 fallecidos en siniestros viales: la mayoría se relacionan con la conducción bajo los efectos del alcohol y con el exceso de velocidad. Las autoridades calculan que durante el fin de semana recién pasado ya abandonaron 300 mil automóviles desde la Región Metropolitana. El Presidente Boric inaugurará la Fonda del Parque O'Higgins a las 20:00 horas, con el tradicional pie de cueca junto a la alcaldesa de Santiago, Irací Hassler."},{"title":"¿En qué nivel llega River Plate al duelo contra Colo Colo en la Copa Libertadores?","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/cuartos-de-final/en-que-nivel-llega-river-plate-al-duelo-contra-colo-colo-en-la-copa/2024-09-16/204203.html","published_date":"2024-09-16T23:47:00","summary":"Colo Colo recibirá este martes a River Plate en la ida de cuartos de la Copa Libertadores y en Cooperativa Deportes PM conversamos con el periodista Paulo Filippini, de Radio Mitre en Argentina, quien contó todos los detalles sobre cómo llega el cuadro de Marcelo Gallardo a la visita al Estadio Monumental."},{"title":"Olé recordó el accidentado paso de Paulo Díaz por Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/river-plate/ole-recordo-el-accidentado-paso-de-paulo-diaz-por-colo-colo/2024-09-16/203115.html","published_date":"2024-09-16T23:45:00","summary":"El zaguero de River Plate enfrentará nuevamente a su exequipo este martes en la Copa Libertadores."},{"title":"DT de Vasco sobre Jean Meneses: Hay que tener paciencia, estuvo mucho tiempo en el fútbol mexicano","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/dt-de-vasco-sobre-jean-meneses-hay-que-tener-paciencia-estuvo-mucho/2024-09-16/202103.html","published_date":"2024-09-16T23:35:00","summary":"\"Sé que evolucionará\", dijo Rafael Paiva sobre el atacante chileno."},{"title":"Coquimbo inauguró oficialmente la Fiesta de la Pampilla, \"la más grande de Chile\"","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/coquimbo-inauguro-oficialmente-la-fiesta-de-la-pampilla-la-mas-grande/2024-09-16/194652.html","published_date":"2024-09-16T23:01:00","summary":"Este lunes se dio por inaugurada oficialmente la Fiesta de la Pampilla, uno de los eventos más famosos y tradicionales de la Región de Coquimbo durante las Fiestas Patrias. El megaevento, conocido como \"la fiesta más grande de Chile\" y cuyo origen se remonta al 20 de septiembre de 1810, se extenderá este año hasta el sábado 21 de septiembre y contará con dos escenarios: la pérgola y el principal, por donde pasarán músicos nacionales e internacionales. Escucha el informe del corresponsal de Cooperativa, Carlos Ruiz."},{"title":"La agenda de la primera fecha de la Champions League 2024-2025","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-agenda-de-la-primera-fecha-de-la-champions-league-2024-2025/2024-09-15/235453.html","published_date":"2024-09-16T22:51:00","summary":"Revisa cuándo se disputarán los duelos por la primera fecha del nuevo formato de la competición europea"},{"title":"Mark Hoppus de Blink-183 anuncia su libro de memorias","link":"https://cooperativa.cl/noticias/magazine/personajes/mark-hoppus-de-blink-183-anuncia-su-libro-de-memorias/2024-09-16/190225.html","published_date":"2024-09-16T22:23:00","summary":"El líder de la banda de punk rock se adentrará de manera \"divertida\" e \"inteligente\" en temas como su niñez y su diagnóstico de cáncer en 2022."},{"title":"China construye estación de observación meteorológica BeiDou más alta del mundo","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-construye-estacion-de-observacion-meteorologica-beidou-mas-alta/2024-09-12/222051.html?=efectochina","published_date":"2024-09-16T22:16:00","summary":"Transmitió datos como la temperatura, la humedad, la presión del aire, la dirección y la velocidad del viento."},{"title":"Hombre causó terror al disparar contra jugadores en partido amateur en Ecuador","link":"https://cooperativa.cl/noticias/mundo/ecuador/hombre-causo-terror-al-disparar-contra-jugadores-en-partido-amateur-en/2024-09-16/164039.html","published_date":"2024-09-16T22:13:00","summary":"El terror se apoderó de una cancha de fútbol amateur en Orellana, provincia de Ecuador. Un hombre armado irrumpió en medio del encuentro, empezó a disparar y generó la estampida de futbolistas y espectadores. Según informó la prensa local, se trataba de un sicario que comenzó a perseguir a uno de los jugadores, pero tras no lograr herirlo decidió escapar del lugar a bordo de una moto con otra persona que lo acompañaba."},{"title":"[VIDEO] ¡Con torta! Jugadores de Betis festejaron a Manuel Pellegrini por su cumpleaños","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/video-con-torta-jugadores-de-betis-festejaron-a-manuel-pellegrini/2024-09-16/185139.html","published_date":"2024-09-16T21:49:00","summary":"El DT chileno celebró con sus pupilos en la práctica de este lunes."},{"title":"Contraloría se abstuvo de pronunciarse sobre la solicitud de remoción de Vivanco","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/contraloria-se-abstuvo-de-pronunciarse-sobre-la-solicitud-de-remocion-de/2024-09-16/174348.html","published_date":"2024-09-16T21:32:00","summary":"La suspendida ministra de la Corte Suprema había solicitado a dicha entidad que se pronunciara sobre el procedimiento de remoción de jueces que se abrió en su contra. Sin embargo, el rechazo del ente fiscalizador se basó en la \"jurisprudencia administrativa reiterada\", y en los artículos 80 y 83 de la Constitución, según fuentes de La Tercera."},{"title":"Taty Castellanos devolvió a Lazio a la senda de la victoria en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/taty-castellanos-devolvio-a-lazio-a-la-senda-de-la-victoria-en-la-serie-a/2024-09-16/182334.html","published_date":"2024-09-16T21:23:00","summary":""},{"title":"De la música a una academia militar: Marcianeke se suma a \"Palabra de honor\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/de-la-musica-a-una-academia-militar-marcianeke-se-suma-a-palabra-de/2024-09-16/182858.html","published_date":"2024-09-16T21:21:00","summary":"El cantante urbano será parte del nuevo reality de Canal 13."},{"title":"Rayo Vallecano remontó ante Osasuna en el estreno de James Rodríguez","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/rayo-vallecano-remonto-ante-osasuna-en-el-estreno-de-james-rodriguez/2024-09-16/181429.html","published_date":"2024-09-16T21:14:00","summary":""},{"title":"[VIDEOS] Díaz y Solari compartieron con hinchas en la llegada de River Plate a Santiago","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/videos-diaz-y-solari-compartieron-con-hinchas-en-la-llegada-de-river/2024-09-16/181322.html","published_date":"2024-09-16T21:12:00","summary":"Los jugadores se sacaron fotos y firmaron autógrafos con los fanáticos que esperaban en el hotel de concentración."}]}]}