{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Transición energética avanza en el Congreso: senadores eliminan licitación de almacenamiento y aprueban ajuste para impulsar transmisión en Ñuble","link":"http://www.df.cl/empresas/energia/transicion-energetica-avanza-en-el-congreso-senadores-eliminan","published_date":"2024-05-16T00:00:00","summary":"Considerando los proyectos de esta materia actualmente declarados en construcción, que suman 2GW, se aprobó la eliminación de la norma que contemplaba la realización de este proceso. El Gobierno anunció para el 30 de mayo la primera reunión de la mesa de trabajo de estabilización."},{"title":"Ripley vuelve a rentabilizar sus operaciones y logra acotar sus pérdidas en el primer trimestre","link":"http://www.df.cl/empresas/retail/ripley-vuelve-a-rentabilizar-sus-operaciones-y-logra-acotar-sus-perdidas","published_date":"2024-05-15T23:23:00","summary":"La compañía informó un Ebitda positivo y superior a las expectativas, destacando el rol que jugó la masiva expansión de Mall Aventura."},{"title":"Humphreys rebaja clasificación de matriz de Nueva Masvida por \"las implicancias de la ley corta de isapres\"","link":"http://www.df.cl/empresas/salud/humphreys-rebaja-clasificacion-de-matriz-de-nueva-masvida-por-las","published_date":"2024-05-15T23:15:00","summary":"“Persisten dudas sobre las normas de largo plazo para el sector, se estima escasa la probabilidad de que el emisor acceda a recursos para refinanciar sus pasivos\", dijo en un comunicado."},{"title":"Gobierno ingresa suma urgencia a reforma de pensiones y oposición acusa presión en la tramitación","link":"http://www.df.cl/mercados/pensiones/gobierno-pone-urgencia-suma-a-reforma-de-pensiones-y-oposicion-critica","published_date":"2024-05-15T23:00:00","summary":"Chile Vamos criticó aceleración del trámite legislativo mientras existe un cronograma y una comisión técnica. El Ejecutivo ve que se puede votar la idea de legislar en paralelo."},{"title":"Cobre cerca de precio récord ante expectativas de menor inflación en EEUU","link":"http://www.df.cl/mercados/commodities/futuros-de-cobre-en-nueva-york-alcanzan-record-historico-tras-apreton","published_date":"2024-05-15T23:00:00","summary":"El metal rojo alcanzó los US$ 4,92 la libra al término de sus operaciones de la tarde en la bolsa mercantil Comex, a solo dos centavos de dólar de su máximo histórico de cierre."},{"title":"SMA ordena detener actividad en mina atacameña de Gold Fields por eventual incumplimiento","link":"http://www.df.cl/empresas/mineria/sma-ordena-detener-actividad-en-mina-atacamena-de-gold-fields-por","published_date":"2024-05-15T22:50:00","summary":"\"No se han dado certezas de la ausencia de una población de chinchillas para poder proceder con el desmantelamiento en el roquerío número tres\", dijo la superintendenta Marie Claude Plumer, citada en un comunicado."},{"title":"Empresa francesa Séché Group se adjudica licitación para concluir el saneamiento de suelos de Las Salinas","link":"http://www.df.cl/empresas/industria/empresa-francesa-se-adjudica-licitacion-para-concluir-el-saneamiento-de","published_date":"2024-05-15T22:30:00","summary":"Los trabajos en el terreno de 16 hectáreas en Viña del Mar se realizarán mediante biorremediación, una técnica basada en la naturaleza y usada a nivel mundial por su eficacia."},{"title":"Valor de la Canasta Básica de Alimentos sube 0,3% mensual en abril, de la mano de un alza en el precio de los huevos","link":"http://www.df.cl/economia-y-politica/macro/valor-de-la-canasta-basica-de-alimentos-sube-en-abril-de-la-mano-del","published_date":"2024-05-15T20:50:00","summary":"La CBA alcanzó un valor de $ 67.489 el mes pasado, una variación acumulada de 5,4% en los últimos 12 meses."},{"title":"Wall Street marca nuevo récord y S&P 500 supera los 5.300 puntos, mientras el IPSA perdió fuerza al cierre","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoykjn6","published_date":"2024-05-15T20:16:00","summary":"Las acciones ligadas al consumo subieron en la bolsa chilena, pero el índice local terminó a la baja principalmente debido a la fuerte caída de SQM."},{"title":"Dólar cierra más cerca de $900 y en mínimos de cuatro meses una sesión marcada por relajación de presiones inflacionarias en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-abeas","published_date":"2024-05-15T20:01:00","summary":"El tipo de cambio cayó por debajo de su promedio móvil de 200 días, presionado de manera especial por el incesante aumento en los precios del cobre."},{"title":"Santiago atraviesa la ola de frío otoñal más intensa en 70 años","link":"http://www.df.cl/economia-y-politica/actualidad/santiago-atraviesa-la-ola-de-frio-otonal-mas-intensa-en-70-anos","published_date":"2024-05-15T19:57:00","summary":"Para el jueves, la oficina de meteorología espera una temperatura mínima de 1 grado en el área del centro de Santiago."},{"title":"Oficina versus casa: el trabajo híbrido aumenta en el país, sobre todo entre quienes tienen rentas más altas","link":"http://www.df.cl/economia-y-politica/laboral-personas/oficina-versus-casa-el-trabajo-hibrido-aumenta-en-el-pais-sobre-todo","published_date":"2024-05-15T19:30:00","summary":"Una encuesta de la consultora WTW, a mil trabajadores locales, permitió constatar que mientras mayores son los ingresos, más se puede realizar el trabajo de forma remota. De hecho, la posibilidad de desempeñarse de forma remota es de 81% para aquellas personas que ganan $ 1.500.000 o más."},{"title":"El primer ministro de Eslovaquia queda en riesgo vital tras ser atacado a disparos por un exguardia de seguridad","link":"http://www.df.cl/internacional/politica/el-primer-ministro-de-eslovaquia-resulta-herido-tras-ataque-con-disparos","published_date":"2024-05-15T19:23:00","summary":"El gobierno calificó el atentado como un intento de asesinato \"por motivos políticos\" cuando salía el miércoles de una reunión gubernamental."},{"title":"TDLC condena al CDF por abuso de posición dominante y la señal del fútbol deberá pagar la multa más alta impuesta a una empresa","link":"http://www.df.cl/empresas/telecom-tecnologia/tdlc-condena-al-cdf-por-abuso-de-posicion-dominante-y-la-senal-del","published_date":"2024-05-15T19:16:00","summary":"El ahora TNT Sports tendrá que desembolsar US$ 27,6 millones."},{"title":"Coordinador Eléctrico plantea sus observaciones en discusión de reforma al SEIA y reitera defensa por actuación del organismo en caso Norgener","link":"http://www.df.cl/empresas/medio-ambiente/coordinador-electrico-plantea-sus-observaciones-en-discusion-de-reforma","published_date":"2024-05-15T19:00:00","summary":"En la comisión de Medio Ambiente del Senado, el presidente del organismo apuntó a la necesidad que el proyecto sea un habilitante efectivo de la generación distribuida y que, por otra parte, se entreguen simultáneamente los PAS junto con la RCA. Y si bien reconoció que es una buena idea el estudio de franja, dijo que se requiere que sea vinculante."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-abeas","published_date":"2024-05-15T19:00:00","summary":"Startup Campus: novedosa iniciativa público privada + Crece disputa por gas inflexible + Dólar se acerca a los $ 900"},{"title":"Aguas Andinas emite su primer bono público internacional en el mercado suizo por US$ 110 millones","link":"http://www.df.cl/mercados/renta-fija/aguas-andinas-emite-su-primer-bono-publico-internacional-en-el-mercado","published_date":"2024-05-15T18:27:00","summary":"Los recursos serán utilizados en el robustecimiento del balance de la compañía y proyectos que permitan dotar a Santiago de mayor adaptación y resiliencia hídrica frente al cambio climático."},{"title":"Buenas señales para la inversión: la minería y el sector público impulsan la actividad de las empresas de ingeniería en el primer trimestre","link":"http://www.df.cl/economia-y-politica/macro/buenas-senales-para-la-inversion-la-mineria-y-el-sector-publico","published_date":"2024-05-15T17:15:00","summary":"El Índice de Actividad de la Ingeniería (ICON) de la Asociación de Empresas Consultoras de Ingeniería de Chile (AIC) aumenta 7,6% respecto al cuarto trimestre de 2023 y 14% en comparación con el primer trimestre del año pasado."},{"title":"Senador Javier Macaya (UDI) por ley corta de isapres: “Los responsables de este problema son las propias aseguradoras y el Estado de Chile”","link":"http://www.df.cl/economia-y-politica/congreso/senador-javier-macaya-udi-por-ley-corta-de-isapres-los-responsables","published_date":"2024-05-15T17:10:00","summary":"El presidente de la UDI apunta a que las isapres “también son responsables de las situaciones que han ocurrido en esta materia en los últimos 14 años, donde se han opuesto en su momento a cambios que eran importantes para el sistema”."},{"title":"Pablo Zamora cuenta cómo se gestó Startups Campus para apoyar a “empresas huérfanas” del ecosistema","link":"http://www.df.cl/df-lab/innovacion-y-startups/pablo-zamora-cuenta-como-se-gesto-startups-campus-para-apoyar-a","published_date":"2024-05-15T17:08:00","summary":"El presidente de Fundación Chile repasó la historia detrás del proyecto que busca “orquestar un ecosistema para startups de base científico tecnológica” y crear 200 empresas de este tipo en cinco años."},{"title":"Uber lanzará servicio de buses en aeropuertos, salas de conciertos y estadios de Estados Unidos","link":"http://www.df.cl/empresas/multinacionales/uber-lanzara-servicio-de-autobuses-en-aeropuertos-y-salas-de-conciertos","published_date":"2024-05-15T16:35:00","summary":"La capacidad de los vehículos variará de 14 a 55 asientos y los clientes podrán reservar y pagar sus viajes hasta con siete días de anticipación sin riesgo de aumento de precios, a una fracción del precio de su servicio habitual de UberX."},{"title":"Se reaviva disputa por el gas inflexible: organizaciones ambientales vuelven a la carga y acuden ahora al Tribunal Ambiental para invalidar norma técnica","link":"http://www.df.cl/empresas/energia/se-reaviva-disputa-por-el-gas-inflexible-organizaciones-ambientales","published_date":"2024-05-15T16:30:00","summary":"El 22 de abril presentaron una reclamación ante la sede ubicada en Santiago en contra de la resolución dictada por la CNE el 15 de marzo que terminó por bloquear los intentos para invalidar la norma de octubre de 2021. Sería la primera vez que la instancia es solicitada para pronunciarse sobre una norma del sector eléctrico de este tipo."},{"title":"Camanchaca saca la voz por paro en Coronel: tienen 6.200 toneladas de jurel congelado y cinco contenedores de choritos sin poder exportarse","link":"http://www.df.cl/empresas/industria/camanchaca-saca-la-voz-por-paro-en-coronel-tienen-6-200-toneladas-de","published_date":"2024-05-15T16:06:00","summary":"La compañía que tiene operación en pesca, salmones y servicios logísticos en la Región del Biobío, alertó que “el bloqueo y paralización del Puerto está teniendo graves en sus operaciones y tendrá impactos difíciles de estimar una vez que se normalice el trabajo portuario”."},{"title":"Misiones de la OCDE y del FMI preparan sus maletas para sacar al pizarrón a Chile","link":"http://www.df.cl/economia-y-politica/macro/misiones-de-la-ocde-y-del-fmi-preparan-sus-maletas-para-sacar-al","published_date":"2024-05-15T15:14:00","summary":"Esta semana la delegación OCDE entregará recomendaciones para la ley de lobby 2.0, mientras que en junio llega otra del FMI para una nueva revisión de la línea de crédito que solicitó nuestro país en el marco de la pandemia."},{"title":"Marcos Ilabaca (PS): \"El oficialismo no tiene votos para avanzar con ninguno de sus proyectos en menos de dos años que queda de Gobierno\"","link":"http://www.df.cl/economia-y-politica/congreso/marcos-ilabaca-ps-el-oficialismo-no-tiene-votos-para-avanzar-con","published_date":"2024-05-15T15:10:00","summary":"El diputado oficialista, uno de los escasos que rechazó en la Cámara la iniciativa defendida por el Ejecutivo explica sus razones y reflexiona sobre el futuro del Gobierno."},{"title":"Los clientes de trading de JPMorgan compran materias primas gracias al desarrollo de la IA","link":"http://www.df.cl/mercados/commodities/los-clientes-de-trading-de-jpmorgan-compran-materias-primas-gracias-al","published_date":"2024-05-15T13:52:00","summary":"Anticipan que la infraestructura necesaria para la tecnología impulsará la demanda de energía y equipos."},{"title":"Con participación de Territoria y fondo soberano de Abu Dhabi: La estratégica ubicación donde operará Startup Campus","link":"http://www.df.cl/df-lab/innovacion-y-startups/con-participacion-de-territoria-y-fondo-soberano-de-abu-dhabi-la","published_date":"2024-05-15T13:18:00","summary":"La iniciativa público-privada adquirió el histórico edificio de Enel en la comuna de Santiago, en una operación que involucró a la inmobiliaria que se sumará como socio estratégico al proyecto."},{"title":"El IPC en EEUU sube menos que lo esperado en abril y la inflación interanual se modera a 3,4%","link":"http://www.df.cl/internacional/economia/el-ipc-en-eeuu-sube-menos-que-lo-esperado-en-abril-y-la-inflacion","published_date":"2024-05-15T12:30:00","summary":"El Índice de Precios al Consumidor (IPC) avanzó un 0,3% en el mes pasado, una décima menos que lo que habían anticipado analistas."},{"title":"BancoEstado y Wayra lanzan programa de innovación abierta para desafíos financieros de empresas y personas","link":"http://www.df.cl/df-lab/innovacion-y-startups/bancoestado-y-wayra-lanzan-programa-de-innovacion-abierta-para-desafios","published_date":"2024-05-15T12:19:00","summary":"La iniciativa busca startups que con sus soluciones puedan resolver desafíos en el ámbito de las finanzas personales, empresariales y el estímulo al ahorro."},{"title":"Renuncia la ejecutiva de Citigroup responsable de implementar miles de recortes de empleos","link":"http://www.df.cl/mercados/banca-fintech/renuncia-la-ejecutiva-de-citigroup-responsable-de-implementar-miles-de","published_date":"2024-05-15T12:04:00","summary":"Titi Cole, una de las mujeres afroamericanas de mayor rango en finanzas, se marcha, mientras que el director saliente de PwC en EEUU, Tim Ryan, se une al banco."},{"title":"Worldcoin implementa nuevo sistema de protección de datos biométricos y desactiva mecanismo anterior","link":"http://www.df.cl/df-lab/tecnologia/worldcoin-implementa-nuevo-sistema-de-proteccion-de-datos-biometricos-y","published_date":"2024-05-15T11:35:00","summary":"El el proyecto, que busca crear una identidad digital y financiera global a través del escaneo del iris, presentó su nuevo protocolo criptográfico que permite segmentar datos o información secreta en distintas partes, en respuesta a las críticas que ha recibido por el manejo de protección de los datos biométricos que captura."},{"title":"El cobre se dispara sobre US$ 5 y Wall Street espera atento el IPC de abril en EEUU","link":"http://www.df.cl/primer-click/el-cobre-se-dispara-sobre-us-5-y-wall-street-espera-atento-el-ipc-de","published_date":"2024-05-15T11:30:00","summary":"El dólar estadounidense cae a su menos nivel en cinco semanas, antes de nuevos datos de IPC y ventas de retail de EEUU."},{"title":"Se entrampa votación de permisología en medio de diferencias de Grau con la oposición","link":"http://www.df.cl/economia-y-politica/pais/se-entrampa-votacion-de-permisologia-en-medio-de-diferencias-de-grau-con","published_date":"2024-05-15T08:00:00","summary":"Rechazo a la creación de un nuevo servicio tensó los ánimos. Ministro de Economía calificó como “incomprensible” lo ocurrido."},{"title":"BYD demora fábrica de litio en el norte tras inconvenientes y emplaza al Gobierno: “El tema no está en nuestras manos”","link":"http://www.df.cl/empresas/mineria/byd-demora-fabrica-de-litio-en-el-norte-tras-inconvenientes-y-emplaza-al","published_date":"2024-05-15T08:00:00","summary":"El proyecto de US$ 290 millones en Antofagasta no avanza, admitió la CEO de la compañía china para América, Stella Li."},{"title":"Aramco tras su arribo al país: “Esperamos más inversiones en América del Sur, pero nuestra prioridad es progresar en el mercado chileno”","link":"http://www.df.cl/empresas/industria/aramco-tras-su-arribo-al-pais-esperamos-mas-inversiones-en-america-del","published_date":"2024-05-15T08:00:00","summary":"Vicepresidente ejecutivo de Productos y Clientes de la compañía, Yasser Mufti, señaló a DF que ven “ mucho potencial a largo plazo, tanto en Chile como en toda América Latina”, si bien aún no han desplegado un plan concreto en el resto de la región."},{"title":"Ley corta de Isapres: solución postergada","link":"http://www.df.cl/opinion/editorial/ley-corta-de-isapres-solucion-postergada","published_date":"2024-05-15T08:00:00","summary":""},{"title":"Empresas ven un escenario más estable, pero aún resienten un menor acceso al crédito","link":"http://www.df.cl/economia-y-politica/macro/empresas-ven-un-escenario-mas-estable-pero-aun-resienten-un-menor","published_date":"2024-05-15T08:00:00","summary":"El Banco Central publicó este martes el Informe de Percepciones de Negocios (IPN) correspondiente a mayo."},{"title":"Cumbre del hidrógeno verde: ¿Menor optimismo?","link":"http://www.df.cl/opinion/columnistas/cumbre-del-hidrogeno-verde-menor-optimismo","published_date":"2024-05-15T08:00:00","summary":"Clemente Pérez Abogado, Máster en Políticas Públicas"},{"title":"La trilogía imposible","link":"http://www.df.cl/opinion/columnistas/la-trilogia-imposible","published_date":"2024-05-15T08:00:00","summary":"Luis Felipe Lagos M. Economista"},{"title":"Seguridad para el desarrollo","link":"http://www.df.cl/opinion/columnistas/seguridad-para-el-desarrollo","published_date":"2024-05-15T08:00:00","summary":"Leonardo Hernández CLAPES UC, Escuela de Administración UC"},{"title":"Suministro eléctrico: ¿Traslado de costos a los clientes?","link":"http://www.df.cl/opinion/cartas/suministro-electrico-traslado-de-costos-a-los-clientes","published_date":"2024-05-15T08:00:00","summary":""},{"title":"¿Mucho entusiasmo? El rally de la acción de Falabella frente al retorno esperado que estima el mercado","link":"http://www.df.cl/mercados/bolsa-monedas/mucho-entusiasmo-el-rally-de-la-accion-de-falabella-frente-al-retorno","published_date":"2024-05-15T08:00:00","summary":"A pesar del buen desempeño que han tenido los títulos del holding, es la acción con peor rendimiento proyectado del IPSA en 2024."},{"title":"Caso Primus: Tribunal decreta liquidación de sociedad de Antonio Guzmán","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-tribunal-decreta-liquidacion-de-sociedad-de-antonio-guzman","published_date":"2024-05-15T08:00:00","summary":"El factoring había demandado a la empresa del imputado por una deuda de más de $ 500 millones."},{"title":"Perspectivas legales sobre la reducción de jornada laboral","link":"http://www.df.cl/opinion/cartas/perspectivas-legales-sobre-la-reduccion-de-jornada-laboral","published_date":"2024-05-15T08:00:00","summary":""},{"title":"¿Pymes e inteligencia artificial?","link":"http://www.df.cl/opinion/cartas/pymes-e-inteligencia-artificial","published_date":"2024-05-15T08:00:00","summary":""},{"title":"Subdenuncias y subcalificaciones de enfermedades del trabajo","link":"http://www.df.cl/opinion/cartas/subdenuncias-y-subcalificaciones-de-enfermedades-del-trabajo","published_date":"2024-05-15T08:00:00","summary":""},{"title":"El tiempo es litio","link":"http://www.df.cl/opinion/cartas/el-tiempo-es-litio","published_date":"2024-05-15T08:00:00","summary":""},{"title":"Foro reúne a más de 100 empresas extranjeras con planes de inversión en Chile","link":"http://www.df.cl/economia-y-politica/macro/foro-reune-a-mas-de-100-empresas-extranjeras-con-planes-de-inversion-en","published_date":"2024-05-15T08:00:00","summary":"Evento organizado por InvestChile congrega a representantes de 60 proyectos con una valorización total que asciende a US$ 9 mil millones."},{"title":"Tribunal acoge impugnaciones a la reorganización de Nova Austral y ordena la liquidación de la salmonera","link":"http://www.df.cl/empresas/industria/tribunal-acoge-impugnaciones-a-la-reorganizacion-de-nova-austral-y","published_date":"2024-05-15T08:00:00","summary":"Dos proveedores habían acusado \"estipulaciones abusivas y discriminatorias\" en el acuerdo, favoreciendo a algunos acreedores en desmedro de otros. La principal empleadora en Tierra del Fuego tendrá que apelar como su última carta."},{"title":"Tras cierre de instalación de Arauco en Curanilahue, empresarios alertan que hay 100 aserraderos que cesarán por falta de masa forestal","link":"http://www.df.cl/empresas/industria/tras-cierre-de-instalacion-de-arauco-en-curanilahue-empresarios-alertan","published_date":"2024-05-15T08:00:00","summary":"Además, los gremios silvícolas alertan que unas 30 compañías contratistas que han quebrado o parado sus operaciones debido a la falta de plantaciones forestales, incendios y problemas de seguridad."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Histórica multa a CDF: Canal deberá pagar más de 25 mil millones de pesos por abuso de posición monopólica","link":"https://www.theclinic.cl/2024/05/15/historica-multa-a-cdf-debera-pagar-mas-de-25-millones-de-pesos-por-abuso-de-posicion-monopolica/","published_date":"2024-05-15T23:16:25","summary":"En 2020, la Fiscalía Nacional Económica (FNE) interpuso un requerimiento en contra del canal por una serie de prácticas abusivas que impuso a los cableoperadores, aprovechándose de su posición como el único trasmisor de los partidos del Campeonato Nacional.\nThe post Histórica multa a CDF: Canal deberá pagar más de 25 mil millones de pesos por abuso de posición monopólica appeared first on The Clinic."},{"title":"30 años de “Parklife”: cuando Blur le hizo la pelea al grunge y nació el britpop","link":"https://www.theclinic.cl/2024/05/15/30-anos-de-parklife-cuando-blur-le-hizo-la-pelea-al-grunge-y-nacio-el-britpop/","published_date":"2024-05-15T22:06:06","summary":"Al no sentirse identificados con la ola del grunge, Blur decidió escribir un álbum marcadamente inglés y con un sonido más alegre y bailable. Su tercer álbum, \"Parklife\", fue el inicio de la revolución del britpop.\nThe post 30 años de “Parklife”: cuando Blur le hizo la pelea al grunge y nació el britpop appeared first on The Clinic."},{"title":"“No podemos repetir lo sucedido con Sinovac”: Parlamentarios oficialistas emplazan al Ejecutivo por suspensión indefinida de proyecto de litio en Antofagasta","link":"https://www.theclinic.cl/2024/05/15/no-podemos-repetir-lo-sucedido-con-sinovac-parlamentarios-oficialistas-emplazan-al-ejecutivo-por-suspension-indefinida-de-proyecto-de-litio-en-antofagasta/","published_date":"2024-05-15T21:28:34","summary":"Que la empresa BYD haya decidido pausar su proyecto de planta de cátodos de litio en Antofagasta por la indefinición del Gobierno en materia del mineral generó la molestia de parlamentarios de la región. La diputada Catalina Pérez (RD supendida) envió un oficio a la CORFO, mientras que el diputado Jaime Araya (independiente de la bancada PPD) solicitará una reunión al ministro de Economía, Nicolás Grau.\nThe post “No podemos repetir lo sucedido con Sinovac”: Parlamentarios oficialistas emplazan al Ejecutivo por suspensión indefinida de proyecto de litio en Antofagasta appeared first on The Clinic."},{"title":"Caso Zumba: incautan computadores de GORE RM en medio de investigación de millonario fraude al fisco","link":"https://www.theclinic.cl/2024/05/15/caso-zumba-gore-rm-investigacion-millonario-fraude-al-fisco-felipe-guevara/","published_date":"2024-05-15T20:41:06","summary":"Un mes y medio antes de que terminara la administración de Felipe Guevara, el Gobierno Regional Metropolitano transfirió cerca de 500 millones de pesos para la realización de tres proyectos deportivos que nunca se ejecutaron.\nThe post Caso Zumba: incautan computadores de GORE RM en medio de investigación de millonario fraude al fisco appeared first on The Clinic."},{"title":"Estudio revela que a un 64% de los chilenos les cuesta llegar a fin de mes: la cifra dobla el promedio mundial","link":"https://www.theclinic.cl/2024/05/15/estudio-revela-que-a-un-64-de-los-chilenos-les-cuesta-llegar-a-fin-de-mes-la-cifra-dobla-el-promedio-mundial/","published_date":"2024-05-15T17:22:29","summary":"El Instituto Nacional de Estadística (INE) informó que la inflación acumulada de los últimos 12 meses alcanzó el 4%. El precio del transporte, el pan, huevos y bencina, son algunos de los productos que han marcado una fuerte alza y que se han dejado sentir en el bolsillo de los chilenos. En esa línea, un […]\nThe post Estudio revela que a un 64% de los chilenos les cuesta llegar a fin de mes: la cifra dobla el promedio mundial appeared first on The Clinic."},{"title":"Sernac oficia a McDonald’s de Maipú: niña con TEA habría sido discriminada en la “Zona Azul”","link":"https://www.theclinic.cl/2024/05/15/sernac-oficia-a-mcdonalds-maipu-nina-con-tea-discriminada/","published_date":"2024-05-15T17:09:16","summary":"Los locales de la cadena de comida rápida tienen sitios especiales para clientes con Trastorno del Espectro Autista (TEA). Esta vez, no se habría respetado el espacio. \nThe post Sernac oficia a McDonald’s de Maipú: niña con TEA habría sido discriminada en la “Zona Azul” appeared first on The Clinic."},{"title":"En septiembre: Gobierno le pone fecha a la discusión del CAE a días de la cuenta pública y tras respaldo de Marcel al “compromiso”","link":"https://www.theclinic.cl/2024/05/15/en-septiembre-gobierno-le-pone-fecha-a-la-discusion-del-cae-a-dias-de-la-cuenta-publica-y-tras-respaldo-de-marcel-al-compromiso/","published_date":"2024-05-15T15:51:41","summary":"Desde una escuela en Pudahuel fue donde el ministro de Educación, Nicolás Cataldo (PC), se refirió a la iniciativa, de la cual el ministro Mario Marcel, señaló que había un compromiso para presentarla en los próximos meses. \"No solamente habla del CAE, sino también del nuevo sistema de financiamiento. No basta con terminar algo. Hay que ver cómo se reemplaza ese mecanismo\", adelantó la ministra vocera, Camila Vallejo (PC).\nThe post En septiembre: Gobierno le pone fecha a la discusión del CAE a días de la cuenta pública y tras respaldo de Marcel al “compromiso” appeared first on The Clinic."},{"title":"“Otorga un alivio para las cifras fiscales”: Valores históricos del cobre corrigen proyecciones de Hacienda en el corto plazo","link":"https://www.theclinic.cl/2024/05/15/otorga-un-alivio-para-las-cifras-fiscales-valores-historicos-del-cobre-corrigen-proyecciones-de-hacienda-en-el-corto-plazo/","published_date":"2024-05-15T14:39:47","summary":"El metal rojo a futuro alcanzó en las últimas jornadas un valor superior a los 5 dólares la libra, anotando un alza que se asoma a valores históricos, además de fortalecer al peso chileno. Esos antecedentes fueron considerados en las proyecciones del Informe de Finanzas Públicas que presentó Hacienda al Senado, en donde se avizoró un escenario favorable en el corto plazo, pero uno menos alentador en el mediano. \nThe post “Otorga un alivio para las cifras fiscales”: Valores históricos del cobre corrigen proyecciones de Hacienda en el corto plazo appeared first on The Clinic."},{"title":"Turismo electoral o hijo adoptivo de la comuna: dónde viven los alcaldes de las 10 comunas más pobladas de la Región Metropolitana","link":"https://www.theclinic.cl/2024/05/15/donde-viven-los-alcaldes-de-las-10-comunas-mas-pobladas-de-la-region-metropolitana/","published_date":"2024-05-15T14:34:21","summary":"Cerca de seis meses quedan para las elecciones municipales y el anuncio de candidatos en distintas comunas del país sigue en pleno desarrollo. A través de pactos electorales o candidaturas independientes, los aspirantes al sillón municipal se organizan para representar a los vecinos. Sin embargo, algunos de los actuales representante y también de los aspirantes […]\nThe post Turismo electoral o hijo adoptivo de la comuna: dónde viven los alcaldes de las 10 comunas más pobladas de la Región Metropolitana appeared first on The Clinic."},{"title":"Muere trabajadora en accidente al interior del Hotel Radisson Las Condes: ascensor cayó desde un segundo piso","link":"https://www.theclinic.cl/2024/05/15/las-condes-trabajadora-del-hotel-radisson-muere-en-ascensor/","published_date":"2024-05-15T12:52:34","summary":"Una mujer murió la madrugada de este miércoles en un hotel ubicado en la zona oriente de la capital, esto luego de la caída de un ascensor al interior del edificio en Las Condes. El hecho ocurrió pasado las 1:00 de la madrugada en el Hotel Radisson Blu Plaza El Bosque Santiago, ubicado en la […]\nThe post Muere trabajadora en accidente al interior del Hotel Radisson Las Condes: ascensor cayó desde un segundo piso appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Estudiantes de la U. de Chile piden a Boric romper relaciones con Israel","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/estudiantes-de-la-u-de-chile-piden-a-boric-romper-relaciones-con-israel/2024-05-15/201111.html","published_date":"2024-05-16T00:12:00","summary":"Los universitarios además adelantaron que realizarán acampadas como las que partieron en Estados Unidos y se han replicado en diversos países."},{"title":"Huachipato fue goleado por The Strongest en La Paz y se enredó en la Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/huachipato/huachipato-fue-goleado-por-the-strongest-en-la-paz-y-se-enredo-en-la/2024-05-15/193625.html","published_date":"2024-05-16T00:05:00","summary":"El cuadro acerero sufrió ante los bolivianos en el \"Hernando Siles\"."},{"title":"Colo Colo visita a Alianza Lima en vital partido de Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-visita-a-alianza-lima-en-vital-partido-de-copa-libertadores/2024-05-15/153746.html","published_date":"2024-05-16T00:02:00","summary":"Sigue todas las alternativas a través de Cooperativa Deportes."},{"title":"China realizará cumbre anual sobre desarrollo digital","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-realizara-cumbre-anual-sobre-desarrollo-digital/2024-05-15/192605.html?=efectochina","published_date":"2024-05-15T23:55:00","summary":"En la actividad también se emitirá el Informe sobre el Desarrollo de China Digital."},{"title":"Condonación del CAE: Gobierno se compromete con proyecto \"antes de septiembre\"","link":"https://cooperativa.cl/noticias/pais/educacion/beneficios/condonacion-del-cae-gobierno-se-compromete-con-proyecto-antes-de/2024-05-15/193056.html","published_date":"2024-05-15T23:53:00","summary":"La iniciativa es una de las promesas de campaña del Presidente Gabriel Boric. Sin embargo, su ejecución requiere de importantes recursos fiscales."},{"title":"Netflix aprueba nuevos capítulos de El Problema de los 3 Cuerpos","link":"https://cooperativa.cl/noticias/magazine/television/series/netflix-aprueba-nuevos-capitulos-de-el-problema-de-los-3-cuerpos/2024-05-15/195146.html","published_date":"2024-05-15T23:51:00","summary":"La serie basada en la novela de Cixin Liu seguirá en la plataforma de streaming."},{"title":"Los resultados de los clubes chilenos en la quinta fecha de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-los-clubes-chilenos-en-la-quinta-fecha-de-la-copa/2024-05-14/132555.html","published_date":"2024-05-15T23:48:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"Boric y Santos abordan en La Moneda los \"desafíos democráticos\" de la región","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/colombia/boric-y-santos-abordan-en-la-moneda-los-desafios-democraticos-de-la/2024-05-15/193740.html","published_date":"2024-05-15T23:39:00","summary":"El exmandatario colombiano está en Chile por el lanzamiento del libro \"Chile 2050: Un País. Cuatro Presidentes\", de CLAPES."},{"title":"Cobreloa y video de sus cadetes en apoyo a protesta de camioneros: Fueron obligados","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/cobreloa-y-video-de-sus-cadetes-en-apoyo-a-protesta-de-camioneros/2024-05-15/185639.html","published_date":"2024-05-15T23:34:00","summary":"\"Es una trampa que nos hicieron, nosotros queríamos ir a jugar\", dijo el DT de la sub 18."},{"title":"Hinchas de la U arrasaron con las entradas para el clásico con la UC en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/hinchas-de-la-u-arrasaron-con-las-entradas-para-el-clasico-con-la-uc-en/2024-05-15/185209.html","published_date":"2024-05-15T23:31:00","summary":"En dos horas se vendieron 42 mil tickets para el duelo del sábado."},{"title":"Estafador robaba maquinitas de Caja Vecina y se daba la gran vida","link":"https://cooperativa.cl/noticias/pais/policial/estafas/estafador-robaba-maquinitas-de-caja-vecina-y-se-daba-la-gran-vida/2024-05-15/175834.html","published_date":"2024-05-15T23:14:00","summary":"Actuaba entre Santiago y el Biobío, siempre con el mismo modus operandi: los negocios de barrio atendidos por mujeres eran su objetivo. Aunque se sabe que hay más, de momento sólo cuatro casos están judicializados, y en éstos logró un botín de cinco millones y medio de pesos."},{"title":"Nueve de los 17 imputados por explotación sexual infantil quedaron en prisión preventiva","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/nueve-de-los-17-imputados-por-explotacion-sexual-infantil-quedaron-en/2024-05-15/185817.html","published_date":"2024-05-15T23:11:00","summary":"Los sujetos son acusados de cometer delitos de distribución y almacenamiento de imágenes explícitas de menores a través de aplicaciones encriptadas. \"Se trata de una organización criminal de naturaleza internacional\", informó el fiscal Emiliario Arias, y agregó que dicho fenómeno \"tiene varias cadenas\"."},{"title":"Precio del dólar baja a 905 pesos ante alza sostenible del cobre","link":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/precio-del-dolar-baja-a-905-pesos-ante-alza-sostenible-del-cobre/2024-05-15/181721.html","published_date":"2024-05-15T23:10:00","summary":"El cobre tuvo una variación diaria del 1,43% en la Bolsa de Metales de Londres, llegando a 4,63 dólares la libra. \"Esto nos permite tener valores menores de los productos importados y de algunos insumos claves en la producción de productos locales\", dijo el economista Boris Pastene."},{"title":"Manchester United retomó el triunfo ante un complicado Newcastle","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-united-retomo-el-triunfo-ante-un-complicado-newcastle/2024-05-15/182035.html","published_date":"2024-05-15T22:49:00","summary":"En un duelo pendiente de la Premier League, Manchester United volvió a sonreír luego de tres partidos gracias a un 3-2 sobre Nwecastle. Las \"Urracas\", por su lado, hipotecaron su clasificación a la Conference League, ya que quedaron a tres puntos de Chelsea de cara a la última fecha."},{"title":"Incursión rusa en la Antártica: Explorador advierte que tratado es \"bastante frágil\"","link":"https://cooperativa.cl/noticias/mundo/pacifico-sur/antartica/incursion-rusa-en-la-antartica-explorador-advierte-que-tratado-es/2024-05-15/174634.html","published_date":"2024-05-15T22:40:00","summary":"Elie Poulin explicó que los países \"pueden salir cuando lo desean\" de este acuerdo que busca la no explotación minera de los recursos. \"Prende la alarma saber qué tan científicos son esos estudios (agencia geológica rusa Rosgeo) y qué tanto se están evaluando posibles reservas\", puntualizó el director del Instituto Milenio Base."}]}]}