{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Desempleo suma leve baja influido por trabajos informales, pero tres regiones superan tasa de 10%","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-tasa-de-desocupacion-nacional-fue-8-7-en-el-trimestre-mayo-julio","published_date":"2024-08-29T23:20:00","summary":"La ministra Jara destacó que aún persiste un desafío “importante”."},{"title":"Dell informa ingresos mayores a lo esperado gracias a fuertes ventas de servidores para IA","link":"http://www.df.cl/empresas/multinacionales/dell-informa-ventas-que-superan-las-estimaciones-en-pedidos-de","published_date":"2024-08-29T22:25:00","summary":"Para el tercer trimestre fiscal, espera ventas de alrededor de US$ 24.500 millones, en línea con las estimaciones de los analistas."},{"title":"Sura Investments nombra a Pablo Urzúa como el nuevo country manager para Chile","link":"http://www.df.cl/mercados/bolsa-monedas/sura-investments-nombra-a-pablo-urzua-como-country-manager-en-chile","published_date":"2024-08-29T22:00:00","summary":"El ejecutivo comenzará en el cargo el 1 de septiembre en reemplazo de Renzo Vercelli, quien a su vez, asumió como CEO de AFP Capital."},{"title":"Albagli Zaliasnik nombra a Yoab Bitran como nuevo director del grupo Compliance","link":"http://www.df.cl/albagli-zaliasnik-nombra-a-yoab-bitran-como-nuevo-director-del-grupo","published_date":"2024-08-29T21:58:00","summary":""},{"title":"Grupo Vial Abogados ficha a Franco Gorziglia como nuevo socio y líder del grupo Tributario","link":"http://www.df.cl/empresas/entre-codigos/grupo-vial-abogados-ficha-a-franco-gorziglia-como-nuevo-socio-y-lider","published_date":"2024-08-29T21:27:00","summary":""},{"title":"QRF abogados incorpora dos nuevos socios","link":"http://www.df.cl/empresas/entre-codigos/qrf-abogados-incorpora-dos-nuevos-socios","published_date":"2024-08-29T21:20:00","summary":""},{"title":"Dow Jones cierra en nuevo máximo histórico por apuestas a un \"aterrizaje suave\" de la economía estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyoj3","published_date":"2024-08-29T20:30:00","summary":"En Chile, la acción de SQM destacó en medio de recomendaciones de corredoras de bolsa, mientras que Falabella recogió la noticia de la venta de Open Plaza Kennedy a Parque Arauco."},{"title":"Dólar revierte alza inicial y termina sin cambios una sesión que estuvo marcada por el PIB de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-knedr","published_date":"2024-08-29T20:10:00","summary":"El informe trajo datos mixtos, ya que, si bien la serie principal fue revisada al alza, un indicador de precios subyacentes se corrigió en sentido contrario."},{"title":"Vercelli de AFP Capital por reforma: \"Esperamos que el foco esté en aumentar los ahorros previsionales de acuerdo con mecanismos técnicamente viables y sostenibles\"","link":"http://www.df.cl/mercados/pensiones/vercelli-de-afp-capital-por-reforma-esperamos-que-el-foco-este-en","published_date":"2024-08-29T20:03:00","summary":"El ejecutivo calificó como positivo que se haya reactivado la tramitación \"de un proyecto tan relevante para las personas como es la reforma previsional\"."},{"title":"Isapre Esencial comienza a implementar ley corta y ajustará sus planes al 7% de cotización legal","link":"http://www.df.cl/empresas/salud/isapre-esencial-comienza-a-implementar-ley-corta-y-ajustara-sus-planes","published_date":"2024-08-29T20:00:00","summary":"La normativa contempla que los planes de los usuarios que pagan menos que esa cantidad se eleven a ese monto."},{"title":"La transacción de bonos más odiada en Wall Street se convierte en una de las más rentables del año","link":"http://www.df.cl/mercados/renta-fija/la-transaccion-de-bonos-mas-odiada-en-wall-street-se-convierte-en-una-de","published_date":"2024-08-29T19:23:00","summary":"Encabezando la operación estaba Diameter Capital Partners, un hedge fund relativamente nuevo y activo en los mercados de crédito con unos US$20.000 millones bajo gestión."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-cji4d","published_date":"2024-08-29T19:00:00","summary":"Baja el desempleo + Interesados en litio de Enami + El dólar en alza"},{"title":"Trump anuncia plan para convertir a EEUU en \"capital mundial de criptomonedas\"","link":"http://www.df.cl/mercados/divisas/trump-promete-anunciar-un-plan-para-convertir-a-estados-unidos-en-la","published_date":"2024-08-29T17:50:00","summary":"El candidato republicano ha dado un giro radical en su opinión respecto a los activos digitales, ya que mientras fue presidente los consideraba como una estafa."},{"title":"Banchile Inversiones recomienda comprar SQM","link":"http://www.df.cl/mercados/bolsa-monedas/banchile-inversiones-recomienda-comprar-sqm-apunta-a-mayor-capacidad-de","published_date":"2024-08-29T17:13:00","summary":"El precio objetivo de la recomendación a 12 meses es de $55.000, con un retorno total esperado en el mismo plazo de 67%."},{"title":"Paralímpicos París 2024: Alberto Abarza logra tercer lugar en 100 metros espalda de natación y gana primera medalla para Chile","link":"http://www.df.cl/juegos-olimpicos-2024/paralimpicos-paris-2024-alberto-albarza-logra-tercer-lugar-en-100","published_date":"2024-08-29T17:00:00","summary":"El deportista nacional subió al podio francés para recibir la medalla de bronce en los Paralímpicos 2024, que se suma a las tres preseas que ya había obtenido en Tokio 2020."},{"title":"Matthei: “¿Cómo puede ser que un permiso se demore ocho años? ¿Qué tropa de inútiles tenemos a cargo de eso?”","link":"http://www.df.cl/economia-y-politica/macro/matthei-como-puede-ser-que-un-permiso-se-demore-ocho-anos-que-tropa","published_date":"2024-08-29T16:54:00","summary":"La alcaldesa de Providencia tuvo un enfrentamiento por el tema de permisología con la senadora del PS, Paulina Vodanovic, en el Foro Anual de Asimet."},{"title":"Plataforma de pagos Flow inicia proceso ante la CMF para regularse como operador subadquirente","link":"http://www.df.cl/mercados/banca-fintech/plataforma-de-pagos-flow-inicia-proceso-ante-la-cmf-para-regularse-como","published_date":"2024-08-29T16:30:00","summary":"Según detalló la firma en un comunicado, aún falta que el regulador dicte la norma de carácter general que entregará un marco regulatorio para esta figura."},{"title":"Constituyen asociación de profesionales de protección de datos que busca ser un “referente técnico”","link":"http://www.df.cl/constituyen-asociacion-de-profesionales-de-proteccion-de-datos-que-busca","published_date":"2024-08-29T16:03:00","summary":"La entidad busca incidir en el perfeccionamiento de la legislación en las áreas de la protección de datos personales, privacidad de la información, ciberseguridad, derecho y tecnología."},{"title":"Caso Audios: Desbordes afirma que exministro Chadwick y exfiscal Manuel Guerra debieran ponerse a disposición de la justicia","link":"http://www.df.cl/economia-y-politica/politica/caso-audios-desbordes-afirma-que-exministro-chadwick-y-exfiscal-manuel","published_date":"2024-08-29T15:35:00","summary":"Respecto a lo dicho por el Presidente Gabriel Boric tras la formalización de Hermosilla, Desbordes aseguró que “cometió un tremendo error (...) se entusiasmó y mostró poca cintura política”."},{"title":"Enami anuncia a seis empresas internacionales en proceso de negociación para proyecto de litio Salares Altoandinos","link":"http://www.df.cl/empresas/mineria/enami-anuncia-a-seis-empresas-internacionales-en-proceso-de-negociacion","published_date":"2024-08-29T15:07:00","summary":"El listado incluye a las chinas BYD y CNGR Advanced Material, las coreanas LG Energy Solution y Posco Holdings, la francesa Eramet y la australiana Rio Tinto."},{"title":"Presidente del Colegio de Abogados descarta intervencionismo del Gobierno en Caso Audios","link":"http://www.df.cl/economia-y-politica/politica/presidente-del-colegio-de-abogados-descarta-intervencionismo-del","published_date":"2024-08-29T15:01:00","summary":"En entrevista con Radio Infinita, el presidente de la entidad gremial se refirió a las declaraciones del Presidente Boric sobre el caso, afirmando que “la separación de los poderes del Estado no es una palabra, deben respetarse unos con otros”."},{"title":"Ministerio de Ciencia inicia programación de aceleración para startups de alto impacto","link":"http://www.df.cl/ministerio-de-ciencia-lanza-programacion-de-aceleracion-para-startups-de","published_date":"2024-08-29T15:00:00","summary":"La tercera versión de Catálisis 2024 entregará herramientas, capacidades y redes a 82 startups de base científico tecnológica, todas ganadoras de Startup Ciencia."},{"title":"Cargador USB-C se perfila como el estándar universal “más probable” en la futura normativa","link":"http://www.df.cl/df-lab/transformacion-digital/cargador-usb-c-se-perfila-como-el-estandar-universal-mas-probable-en","published_date":"2024-08-29T14:15:00","summary":"El Ministerio de Economía tiene unos seis meses para dictar el reglamento, una vez publicada la ley, y se inclinaría por utilizar el mismo tipo de conector que en la Unión Europea."},{"title":"Ley REP y el poder de los acuerdos","link":"http://www.df.cl/ley-rep-y-el-poder-de-los-acuerdos","published_date":"2024-08-29T14:00:00","summary":"Por Susana Albarracín, presidenta de ProREP"},{"title":"Cordero responde a críticas de defensor: \"Luis Hermosilla fue tratado como cualquier ciudadano que enfrenta una solicitud de prisión preventiva\"","link":"http://www.df.cl/economia-y-politica/politica/cordero-responde-a-criticas-de-defensor-luis-hermosilla-fue-tratado","published_date":"2024-08-29T13:56:00","summary":"Al ser consultado sobre el pronunciamiento del Presidente Gabriel Boric sobre la medida cautelar de prisión preventiva, en una entrevista radial el ministro fue enfático: “Soy ministro de Estado, no me corresponde calificar las expresiones del Presidente”."},{"title":"Nvidia borra US$ 100.000 millones en valor de mercado luego que no logra cumplir con altas expectativas de Wall Street","link":"http://www.df.cl/internacional/ft/nvidia-borra-us-100-000-millones-en-valor-de-mercado-luego-que-no-logra","published_date":"2024-08-29T13:48:00","summary":"La compañía de chips de Silicon Valley no logró superar las previsiones de los analistas de Wall Street, acostumbrados a que la firma superara las expectativas del mercado."},{"title":"Ad portas del ingreso del Presupuesto, el Consejo Fiscal pide al Gobierno y al Congreso reforzar las medidas de austeridad y acotar aún más el gasto público","link":"http://www.df.cl/economia-y-politica/macro/ad-portas-del-ingreso-del-presupuesto-el-consejo-fiscal-pide-al","published_date":"2024-08-29T13:45:00","summary":"En su documento trimestral, la entidad plantea que para cumplir las metas fiscales y estabilizar la deuda pública, es \"crucial\" que el Gobierno y el Congreso hagan un esfuerzo para que en las próximas leyes de Presupuesto el gasto no crezca más que alrededor de 1,6% en promedio entre 2025 y 2028,"},{"title":"Operadores financieros esperan un recorte de 25 puntos base en la tasa clave en reunión de la próxima semana","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-esperan-un-recorte-de-25-puntos-base-en-la-tasa","published_date":"2024-08-29T13:00:00","summary":"La Encuesta de Operadores Financieros (EOF) que realiza el Banco Central, a su vez, reduce sus expectativas de inflación."},{"title":"El PIB de EEUU se expande a una tasa revisada del 3% gracias a un consumidor resiliente","link":"http://www.df.cl/internacional/economia/el-pib-de-eeuu-se-expande-a-una-tasa-revisada-del-3-gracias-a-un","published_date":"2024-08-29T12:55:00","summary":"Un informe gubernamental separado publicado el jueves mostró que las solicitudes iniciales de beneficios por desempleo tuvieron pocos cambios en 231.000."},{"title":"OpenAI quedaría valorizada en más de US$ 100 mil millones","link":"http://www.df.cl/df-lab/tecnologia/openai-se-acerca-a-una-nueva-ronda-y-quedaria-valorizada-en-mas-de-us","published_date":"2024-08-29T12:20:00","summary":"La directora financiera de la startup desarrolladora de ChatGPT afirmó que el financiamiento cubrirá las necesidades de potencia informática y otros gastos operativos."},{"title":"Tianqi acusa que intervención de SQM en causa contra CMF: \"Les perjudicará directamente\"","link":"http://www.df.cl/empresas/mineria/tianqi-acusa-que-intervencion-de-sqm-en-causa-contra-cmf-les","published_date":"2024-08-29T12:08:00","summary":"La firma china respondió a la minera no metálica y dijo que \"permitir la intervención de SQM equivale a conferir a dicha entidad un derecho que el ordenamiento jurídico no contempla\""},{"title":"Acciones de Nvidia moderan su caída en día marcado por datos económicos","link":"http://www.df.cl/primer-click/acciones-de-nvidia-moderan-su-caida-en-dia-marcado-por-datos-economicos","published_date":"2024-08-29T11:30:00","summary":"El dólar amplía su repunte mientras espera datos del mercado laboral en EEUU."},{"title":"Estudios de abogados fortalecen áreas de Protección de Datos ante boom de asesorías por nueva ley","link":"http://www.df.cl/empresas/entre-codigos/estudios-de-abogados-fortalecen-areas-de-proteccion-de-datos-ante-boom","published_date":"2024-08-29T08:00:00","summary":""},{"title":"Propiedad intelectual y Ley de Delitos Económicos","link":"http://www.df.cl/opinion/columnistas/propiedad-intelectual-y-ley-de-delitos-economicos","published_date":"2024-08-29T08:00:00","summary":"Eugenio Gormáz Socio líder del Grupo de IP, Tech and Data de Albagli Zaliasnik (az)"},{"title":"Cumplimiento tributario: una buena intención, que no convence","link":"http://www.df.cl/opinion/columnistas/cumplimiento-tributario-una-buena-intencion-que-no-convence","published_date":"2024-08-29T08:00:00","summary":"Pablo Mahú Socio de Serrano Abogados"},{"title":"Escuchar la diferencia","link":"http://www.df.cl/opinion/editorial/escuchar-la-diferencia","published_date":"2024-08-29T08:00:00","summary":""},{"title":"Defensa de Luis Hermosilla lanza dardos en contra del Gobierno y acusa: “Esto ya parece una funa”","link":"http://www.df.cl/mercados/banca-fintech/defensa-de-luis-hermosilla-lanza-dardos-en-contra-del-gobierno-y-acusa","published_date":"2024-08-29T08:00:00","summary":"En tanto, la Fiscalía anunció la apertura de una investigación penal por una denuncia que involucra al exfiscal Manuel Guerra en el marco del Caso Audios."},{"title":"Comisión aprueba en general proyecto que regula la inteligencia artificial","link":"http://www.df.cl/df-lab/transformacion-digital/comision-aprueba-en-general-proyecto-que-regula-la-inteligencia-artificial","published_date":"2024-08-29T08:00:00","summary":"El mensaje pasa ahora a su discusión en particular, con espacio para ingresar indicaciones."},{"title":"Reforma previsional: continúa debate en el Senado con el aumento del tope imponible","link":"http://www.df.cl/mercados/pensiones/reforma-previsional-continua-debate-en-el-senado-con-el-aumento-del","published_date":"2024-08-29T08:00:00","summary":"Los parlamentarios apuntaron a los efectos que podría tener en términos de sueldo líquido para las personas de ese grupo y el impacto en materia de cotización de salud."},{"title":"Subtel anuncia proyecto para modificar el régimen de concesiones del sistema de telecomunicaciones","link":"http://www.df.cl/empresas/telecom-tecnologia/subtel-anuncia-proyecto-para-modificar-el-regimen-de-concesiones-del","published_date":"2024-08-29T08:00:00","summary":"Con esto buscan simplificar y reducir la permisología para los proyectos del sector."},{"title":"SQM: “Tianqi pretende que la sociedad cuyos intereses dice querer proteger sea condenada”","link":"http://www.df.cl/empresas/mineria/sqm-tianqi-pretende-que-la-sociedad-cuyos-intereses-dice-querer","published_date":"2024-08-29T08:00:00","summary":"La firma asiática rechazó la inclusión de la minera no metálica en el proceso contra la CMF."},{"title":"Socio de Ticketpro: “Estamos indignados por la incapacidad gerencial de un ente tan importante como la Conaf”","link":"http://www.df.cl/empresas/industria/socio-de-ticketpro-estamos-indignados-por-la-incapacidad-gerencial-de","published_date":"2024-08-29T08:00:00","summary":"Carlos Valdivia cuestiona que la corporación terminara el contrato de venta de entradas a parques nacionales anticipadamente."},{"title":"Acceso a medicamentos en Chile: un desafío pendiente","link":"http://www.df.cl/opinion/columnistas/acceso-a-medicamentos-en-chile-un-desafio-pendiente","published_date":"2024-08-29T08:00:00","summary":"Claudia Papic Vicepresidenta ejecutiva Cámara Nacional de Laboratorios Farmacéuticos"},{"title":"Inversión de las AFP en activos alternativos crece y pesa 10%, pero el regulador advierte baja apuesta local","link":"http://www.df.cl/mercados/pensiones/inversion-de-las-afp-en-activos-alternativos-crece-y-pesa-10-pero-el","published_date":"2024-08-29T08:00:00","summary":"Del portafolio de los fondos de pensiones, el 8% está en instrumentos de este tipo en Chile. “Llama la atención por qué hay tan poca inversión en el país”, dijo Osvaldo Macías."},{"title":"¿El mejor aguinaldo? Precios de las bencinas se aprestan a iniciar septiembre a la baja","link":"http://www.df.cl/economia-y-politica/macro/el-mejor-aguinaldo-precios-de-las-bencinas-se-aprestan-a-iniciar","published_date":"2024-08-29T08:00:00","summary":"Economistas proyectan un descenso de $ 30 en las gasolinas para la próxima semana, y podría repetirse otra caída hacia finales de septiembre."},{"title":"Proyecto de más mujeres en directorios es despachado a Sala de la Cámara","link":"http://www.df.cl/economia-y-politica/laboral-personas/proyecto-de-mas-mujeres-en-directorios-es-despachado-a-sala-de-la-camara","published_date":"2024-08-29T08:00:00","summary":"La iniciativa plantea una cuota máxima sugerida del 60% del sexo con mayor representación en los directorios."},{"title":"La seguridad y la salud mental concentraron el debate en encuentro de gestión de personas en Concepción","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-seguridad-y-la-salud-mental-concentraron-el-debate-en-encuentro-de","published_date":"2024-08-29T08:00:00","summary":"La actividad congregó a más de 200 representantes de áreas de recursos humanos."},{"title":"Expertos valoran nueva gobernanza del SII, pero se abre debate por la participación del director","link":"http://www.df.cl/economia-y-politica/df-tax/expertos-valoran-nueva-gobernanza-del-sii-pero-se-abre-debate-por-la","published_date":"2024-08-29T08:00:00","summary":"La creación del comité ejecutivo y del consejo tributario son vistos como contrapesos a las decisiones del titular del servicio."},{"title":"De la Ley de Delitos Económicos a la Ley Karin, cómo avanza la cultura del compliance y los desafíos que plantea en las empresas","link":"http://www.df.cl/sostenibilidad/de-la-ley-de-delitos-economicos-a-la-ley-karin-como-avanza-la-cultura","published_date":"2024-08-29T08:00:00","summary":"A juicio de los expertos, las nuevas normas confluyen en construir y sostener una cultura ética utilizando herramientas como matrices de riesgo, capacitaciones, due diligence, políticas y procedimientos, líneas de denuncia, etc."},{"title":"Revitalizar el ecosistema de innovación","link":"http://www.df.cl/opinion/cartas/revitalizar-el-ecosistema-de-innovacion","published_date":"2024-08-29T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Macronutrientes: experto señala cuánto inciden a la hora de ganar músculos y perder peso","link":"https://www.theclinic.cl/2024/08/29/macronutrientes-expertos-senalan-cuanto-inciden-a-la-hora-de-ganar-musculos-y-perder-peso/","published_date":"2024-08-29T23:13:08","summary":"El Dr. Stuart Phillips, de la Universidad McMaster en Canada asegura que más importante que contar, es llevar un equilibro entre lo que se come y lo que se consume. A eso agrega que para la mayoría de las personas, una dieta balanceada es la mejor opción.\nThe post Macronutrientes: experto señala cuánto inciden a la hora de ganar músculos y perder peso appeared first on The Clinic."},{"title":"Carlos Cuadrado, alcalde de Huechuraba, sobre Max Luksic: “Tener apellido y dinero no constituye un currículum suficiente”","link":"https://www.theclinic.cl/2024/08/29/carlos-cuadrado-alcalde-de-huechuraba-cuestiona-candidatura-de-max-luksic-no-tiene-curriculum-suficiente/","published_date":"2024-08-29T22:11:20","summary":"El alcalde saliente dice que no conoce a Max Luksic, aunque se encarga de constatar que \"hacer donaciones no implica ser servidor público\". Por otro lado, menciona que debiese ser requisito para postular a la alcaldía haber pasado por el cargo de concejal. \" Eso impide que los partidos impongan arbitrariamente a algún hijo de, sobrino de, apadrinado de\", argumenta. \nThe post Carlos Cuadrado, alcalde de Huechuraba, sobre Max Luksic: “Tener apellido y dinero no constituye un currículum suficiente” appeared first on The Clinic."},{"title":"Otra discoteca cerrada en Ñuñoa: Corte rechaza patente de alcoholes a Caleido por pirotecnia y ruidos molestos","link":"https://www.theclinic.cl/2024/08/29/otra-discoteca-cerrada-en-nunoa-caleido-se-queda-sin-patente-de-alcohol/","published_date":"2024-08-29T21:23:53","summary":"La Corte de Apelaciones de Santiago rechazó el reclamo de ilegalidad interpuesto por la empresa Sociedad Eventos y Gastronomía Jahm Limitada, en contra de la Municipalidad de Ñuñoa. Los vecinos reclamaron desordenes, venta de drogas y peleas.\nThe post Otra discoteca cerrada en Ñuñoa: Corte rechaza patente de alcoholes a Caleido por pirotecnia y ruidos molestos appeared first on The Clinic."},{"title":"Líder invierte US$20 millones en apertura de local en Curicó: empresa proyecta tener 400 tiendas en el país antes de fin de año","link":"https://www.theclinic.cl/2024/08/29/lider-invierte-us20-millones-en-apertura-de-local-en-curico-empresa-proyecta-tener-400-tiendas-en-el-pais-para-antes-de-fin-de-ano/","published_date":"2024-08-29T20:58:47","summary":"Walmart acaba de abrir su tienda número 396 y solo le quedan cuatro más que inaugurar para llegar a su objetivo de expansión. Con este último recinto, esperan atender al 70% de los clientes de la comuna. \nThe post Líder invierte US$20 millones en apertura de local en Curicó: empresa proyecta tener 400 tiendas en el país antes de fin de año appeared first on The Clinic."},{"title":"Bachelet y su análisis de la izquierda: “Hay un problema en el progresismo si no hay muchos rostros que a la gente le digan cosas”","link":"https://www.theclinic.cl/2024/08/29/michelle-bachelet-hace-analisis-sobre-la-izquierda-hay-un-problema-en-el-progresismo-si-no-hay-rostros-que-a-la-gente-le-digan-cosas/","published_date":"2024-08-29T19:45:27","summary":"La expresidenta asistió a un seminario sobre los apoyos y rechazos a la ultraderecha en países de Sudamérica. No obstante, aprovechó de hacer una reflexión sobre la falta de nombres en la izquierda.  \nThe post Bachelet y su análisis de la izquierda: “Hay un problema en el progresismo si no hay muchos rostros que a la gente le digan cosas” appeared first on The Clinic."},{"title":"Minsal obliga a retirar dos lotes de merkén Gourmet a nivel nacional: se detectó la presencia de una toxina que puede causar daños crónicos","link":"https://www.theclinic.cl/2024/08/29/minsal-obliga-a-retirar-dos-lotes-de-merken-marca-gourmet/","published_date":"2024-08-29T19:42:52","summary":"La autoridad sanitaria alertó a los consumidores que, quienes posean estos productos, no los coman por la presencia de la Ocratoxina A. Esta es producida por hongos, y puede producir problemas a la salud. \nThe post Minsal obliga a retirar dos lotes de merkén Gourmet a nivel nacional: se detectó la presencia de una toxina que puede causar daños crónicos appeared first on The Clinic."},{"title":"VIRAL | “¿Qué tan caro es Chile?”: Youtuber venezolano analizó precios de distintos productos y dio su veredicto sobre la economía nacional","link":"https://www.theclinic.cl/2024/08/29/youtuber-venezolano-analiza-cuan-caro-en-chile/","published_date":"2024-08-29T17:38:16","summary":"Para el ejercicio, examinó el precio de los boletos de avión, visitó a un amigo, utilizó el transporte público y fue a un mall, en donde quedó sorprendido por la cantidad de locales de comida rápida.\nThe post VIRAL | “¿Qué tan caro es Chile?”: Youtuber venezolano analizó precios de distintos productos y dio su veredicto sobre la economía nacional appeared first on The Clinic."},{"title":"¡Quiero plaataaaaaa!","link":"https://www.theclinic.cl/2024/08/29/quiero-plaataaaaaa-mirko-macari/","published_date":"2024-08-29T17:30:09","summary":"En esta columna Mirko Macari profundiza en el libro \"Los secretos de la Mente Millonaria\", de T. Harv Eker. El autor asegura que \"la cantidad de dinero que se encuentra en nuestra cuenta bancaria poco tiene que ver con conocimientos de finanzas, estrategias de marketing y ventas, o posgrados académicos en estas materias. Y sí depende mucho más de lo que tenemos programado en nuestra mente subconsciente\". \nThe post ¡Quiero plaataaaaaa! appeared first on The Clinic."},{"title":"La comentada ausencia de Cubillos y Carter en acto de inicio de campaña de Chile Vamos con rol protagónico de Matthei","link":"https://www.theclinic.cl/2024/08/29/la-comentada-ausencia-de-marcela-cubillos-y-rodolfo-carter-en-acto-de-chile-vamos-protagonizado-por-evelyn-matthei/","published_date":"2024-08-29T16:36:35","summary":"La exministra, pese a estar invitada a la cita, optó por no asistir al encuentro apelando a su opción independiente y no “presidencializar” la campaña. Tampoco lo hizo el alcalde de La Florida. Se trata de figuras que en el sector se mencionan como presidenciables, además de la edil de Providencia.\nThe post La comentada ausencia de Cubillos y Carter en acto de inicio de campaña de Chile Vamos con rol protagónico de Matthei appeared first on The Clinic."},{"title":"16 reclusos, cinco gendarmes, acceso a TV y baño común: las celdas de Capitán Yáber donde Luis Hermosilla comparte con su exsocio y Jadue","link":"https://www.theclinic.cl/2024/08/29/la-distribucion-de-celdas-de-capitan-yaber-el-nuevo-recinto-de-luis-hermosilla/","published_date":"2024-08-29T16:03:09","summary":"El recinto penal tiene 4 celdas, en las que están ubicados personalidades que guardan relativa relación con la causa por la cual Luis Hermosilla arribó allí. Entre ellos, está su excliente Daniel Sauer, además del exsocio de este último, Rodrigo Topelberg.\nThe post 16 reclusos, cinco gendarmes, acceso a TV y baño común: las celdas de Capitán Yáber donde Luis Hermosilla comparte con su exsocio y Jadue appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Colo Colo festejó un luchado triunfo ante Ñublense y mantuvo al acecho a la U","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-festejo-un-luchado-triunfo-ante-nublense-y-mantuvo-al-acecho-a/2024-08-29/200731.html","published_date":"2024-08-30T00:11:00","summary":"El conjunto albo quedó a cuatro unidades del líder y mantiene un encuentro pendiente."},{"title":"Los resultados de la fecha 22 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-22-del-campeonato-nacional/2024-08-27/131639.html","published_date":"2024-08-30T00:09:00","summary":"Sigue los partidos a través de las plataformas de Cooperativa.cl"},{"title":"Bachelet participó en un seminario PUC sobre la ultraderecha","link":"https://cooperativa.cl/noticias/pais/michelle-bachelet/bachelet-participo-en-un-seminario-puc-sobre-la-ultraderecha/2024-08-29/195333.html","published_date":"2024-08-30T00:07:00","summary":"La expresidenta Michelle Bachelet participó este jueves del seminario \"Apoyo y Rechazo a la Ultraderecha en Argentina, Brasil y Chile\", organizado por el Instituto de Ciencia Política de la Universidad Católica y realizado en el Aula Magna de la Casa Central. En la instancia se presentó un estudio, del mismo nombre, que mostró diferencias considerables en el perfil sociodemográfico de los seguidores y detractores de la ultraderecha, además de evidenciar similitudes relevantes respecto al ámbito ideológico de los votantes de esa corriente política en la región. La exmandataria reflexionó sobre la falta de confianza de la ciudadanía en el sistema político, y señaló que la democracia no está siendo eficiente en la medida que no cumple sus promesas."},{"title":"ABBA le pide a Trump que deje de usar su música en la campaña electoral","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/abba-le-pide-a-trump-que-deje-de-usar-su-musica-en-la-campana-electoral/2024-08-29/193710.html","published_date":"2024-08-29T23:57:00","summary":"El cuarteto sueco solicitó al candidato presidencial republicano que suspenda \"de inmediato\" la utilización de canciones y videos en su campaña presidencial. En paralelo, Trump desató una controversia por haber visitado un cementerio militar, ilegalmente con fines electorales, donde además su equipo agredió a una trabajadora."},{"title":"Los resultados de este jueves 29 de agosto en el US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-jueves-29-de-agosto-en-el-us-open/2024-08-29/170442.html","published_date":"2024-08-29T23:52:00","summary":"Sigue el detalle en Cooperativa.cl."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 22 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-22-del-campeonato/2024-08-27/142605.html","published_date":"2024-08-29T23:50:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"Descubren monte submarino y 20 especies desconocidas frente a las costas de Chile","link":"https://cooperativa.cl/noticias/pais/medioambiente/descubren-monte-submarino-y-20-especies-desconocidas-frente-a-las-costas/2024-08-29/191844.html","published_date":"2024-08-29T23:47:00","summary":"La investigación llevada a cabo en aguas internacionales reveló la existencia de un tesoro biológico subacuático en la Dorsal de Nazca."},{"title":"Así quedaron todos los cruces de la nueva fase de liga de la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/asi-quedaron-todos-los-cruces-de-la-nueva-fase-de-liga-de-la-champions/2024-08-29/193439.html","published_date":"2024-08-29T23:34:00","summary":"Revisa los duelos que tendrán los 36 equipos en competencia."},{"title":"Político estadounidense fue condenado por asesinar a periodista que lo denunció","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/politico-estadounidense-fue-condenado-por-asesinar-a-periodista-que-lo/2024-08-29/190634.html","published_date":"2024-08-29T23:25:00","summary":"\"Soy inocente, yo no lo maté\", aseguró en el juicio Robert Telles, exadministrador del condado de Clark (Nevada), que dice ser víctima de un complot. El reportero muerto, Jeff German, había revelado conductas impropias y un ambiente laboral hostil a través de un diario local."},{"title":"Andrés Caniulef fue despedido de Mega tras dos años en el canal","link":"https://cooperativa.cl/noticias/magazine/television/andres-caniulef-fue-despedido-de-mega-tras-dos-anos-en-el-canal/2024-08-29/191328.html","published_date":"2024-08-29T23:19:00","summary":"El periodista tenía apariciones en \"Mucho Gusto\" y otros programas."},{"title":"Los Premios Nacionales 2024 de Ciencias Naturales, Ciencias Aplicadas e Historia","link":"https://cooperativa.cl/noticias/cultura/premios/premios-nacionales/los-premios-nacionales-2024-de-ciencias-naturales-ciencias-aplicadas-e/2024-08-29/180107.html","published_date":"2024-08-29T23:10:00","summary":"José Zagal Moya, Ricardo Baeza Yates y César Ross Orellana fueron galardonados por sus respectivos aportes a dichos campos del conocimiento."},{"title":"Ovación de 8 minutos y el llanto de Angelina Jolie: Así fue el paso de \"Maria\" por Venecia","link":"https://cooperativa.cl/noticias/magazine/cine/festivales-de-cine/ovacion-de-8-minutos-y-el-llanto-de-angelina-jolie-asi-fue-el-paso-de/2024-08-29/183617.html","published_date":"2024-08-29T23:07:00","summary":"La película de Pablo Larraín fue alabada por la crítica."},{"title":"Milei confirmó relación con exvedettte apodada \"Yuyito\"","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-confirmo-relacion-con-exvedettte-apodada-yuyito/2024-08-29/183922.html","published_date":"2024-08-29T23:03:00","summary":"El presidente argentino oficializó, vía redes sociales, sus sentimientos románticos hacia la hoy presentadora televisiva Amalia González. Ambos intercambiaron expresiones públicas de cariño a través de Instagram, tales como: \"Te amo amor mío\""},{"title":"[VIDEO] Patricio Rubio abrió la cuenta para Ñublense ante Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-patricio-rubio-abrio-la-cuenta-para-nublense-ante-colo-colo/2024-08-29/183052.html","published_date":"2024-08-29T22:41:00","summary":"El atacante registró su décima conquista frente al cuadro albo."},{"title":"Real Madrid volvió a enredarse en España y empató contra UD Las Palmas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-volvio-a-enredarse-en-espana-y-empato-contra-ud-las-palmas/2024-08-29/180359.html","published_date":"2024-08-29T22:40:00","summary":"Los \"merengues\" nuevamente cedieron puntos en el inicio de la temporada."}]}]}