{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"IPSA sube por séptima sesión y cierra más cerca de su último récord antes de las elecciones de este fin de semana en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyjio34","published_date":"2024-10-25T20:04:00","summary":"Cada vez más cerca de su techo del 27 de mayo, el selectivo chileno descuenta un recambio político favorable a la oposición, de acuerdo con los analistas."},{"title":"Cumplimiento tributario: SII pone en consulta primeras circulares sobre repatriación de capitales e impuesto al lujo","link":"http://www.df.cl/economia-y-politica/df-tax/cumplimiento-tributario-sii-pone-en-consulta-primeras-circulares-sobre","published_date":"2024-10-25T19:55:00","summary":"Los borradores estarán en consulta en la web del organismo hasta el próximo 12 de noviembre. La ley corta que enviará Hacienda extenderá la repatriación hasta fin de año."},{"title":"Gremio de empresas transmisoras califica como \"insuficiente\" plan de expansión presentado por la CNE","link":"http://www.df.cl/empresas/energia/gremio-de-empresas-transmisoras-califica-como-insuficiente-plan-de","published_date":"2024-10-25T19:50:00","summary":"Transmisoras de Chile aseguró que \"decisiones como la de postergar, en lugar de analizar, muchas obras en la región de Ñuble, necesarias para incrementar la seguridad zonal, son, en nuestra opinión, cuestionables y ameritan al menos una revisión más profunda\"."},{"title":"Dólar cierra ligeramente al alza cerca de $ 950 con inversionistas preparándose para las elecciones de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-mbnuv","published_date":"2024-10-25T19:00:00","summary":"Si bien el cobre ha mostrado nuevos signos de resistencia, lo que más se hace notar es esta incertidumbre electoral, advirtió Bci Estudios."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardemi043","published_date":"2024-10-25T18:02:00","summary":"TDLC multa a Coordinador Eléctrico + Fin de convenio por uso de terreno en Las Condes + Monsalve sale del PS + El dólar vuelve a $950"},{"title":"El Pleno de la Corte Suprema tiene una mayoría de ministras por primera vez en su historia","link":"http://www.df.cl/economia-y-politica/actualidad/el-pleno-de-la-corte-suprema-tiene-una-mayoria-de-ministras-por-primera","published_date":"2024-10-25T17:48:00","summary":"La composición del máximo tribunal integrada por 9 mujeres y 8 hombres."},{"title":"Fusión de Bicecorp y Security: CMF aprueba ingreso de nuevos accionistas a Grupo Security","link":"http://www.df.cl/mercados/banca-fintech/fusion-de-bicecorp-y-grupo-security-cmf-aprueba-ingreso-de-nuevos","published_date":"2024-10-25T16:57:00","summary":"Las compañías señalaron que \"estas aprobaciones representan un hito clave en el proceso de consolidación de esta operación de integración, la que ha superado todas las etapas regulatorias\"."},{"title":"Tohá descarta renunciar en medio de caso Monsalve y declina comentar destitución de la jefa nacional de Inteligencia de la PDI","link":"http://www.df.cl/economia-y-politica/politica/toha-descarta-renunciar-en-medio-de-caso-monsalve-y-senala-estar","published_date":"2024-10-25T16:43:00","summary":"La decisión de la PDI de remover a su jefa nacional de Inteligencia está \"dentro de las competencias\" del director del organismo policial, dijo."},{"title":"TDLC concluye que Coordinador Eléctrico restringió la competencia en licitación de obras de transmisión y lo multa por su \"actuar negligente\"","link":"http://www.df.cl/empresas/energia/duro-golpe-del-tdlc-al-coordinador-electrico-concluye-que-restringio-la","published_date":"2024-10-25T16:40:00","summary":"El Tribunal consideró que la descalificación de la oferta económica de Ferrovial careció de justificación razonable y constituye una acción discriminatoria y arbitraria. Advirtió efecto en consumidores y condenó al organismo a 500 UTA."},{"title":"Karla Wong, country manager de AWS en Perú: “Como la inteligencia artificial está en todos lados, no se puede alimentar solamente de ingenieros”","link":"http://www.df.cl/karla-wong-country-manager-de-aws-en-peru-como-la-inteligencia","published_date":"2024-10-25T16:31:00","summary":"La ejecutiva estuvo en Chile en el evento Women of the Cloud para compartir su visión sobre el liderazgo, la diversidad y la sostenibilidad."},{"title":"Duna Viva recurre a la Suprema tras rechazo de recurso de protección contra el MOP por socavones en Viña del Mar","link":"http://www.df.cl/empresas/construccion/duna-viva-recurre-a-la-corte-suprema-tras-rechazo-de-recurso-de","published_date":"2024-10-25T16:30:00","summary":"La organización destaca que la cartera debía someter la construcción de colectores de aguas lluvias al Sistema de Evaluación de Impacto Ambiental."},{"title":"Julieta Martínez y premio Rising Star in ESG: \"Quisieron destacar a la educación como motor transformador de cambio\"","link":"http://www.df.cl/julieta-martinez-y-premio-rising-star-in-esg-quisieron-destacar-a-la","published_date":"2024-10-25T16:19:00","summary":"La joven chilena fue destacada por la organización Women of the Future en alianza con Financial Times y Tesco, por su trabajo en la promoción de acción social y empresarial con foco en sostenibilidad."},{"title":"Adelantamiento de cuotas: Transbank presenta recurso de apelación ante la Corte Suprema","link":"http://www.df.cl/mercados/banca-fintech/adelantamiento-de-cuotas-transbank-presenta-recurso-de-apelacion-ante","published_date":"2024-10-25T14:49:00","summary":"El 9 de octubre presentó un recurso en el máximo tribunal para solicitar que acogiera el reclamo de ilegalidad interpuesto en contra de la resolución N°5.304 de la CMF,"},{"title":"Seremi de Vivienda pone fin a convenio con Las Condes por terrenos de Cerro Colorado y advierte acciones judiciales","link":"http://www.df.cl/empresas/construccion/seremi-de-vivienda-pone-fin-a-convenio-con-las-condes-por-terrenos-de","published_date":"2024-10-25T14:25:00","summary":"Esto luego de que la entidad comprobó que la Municipalidad incumplió gravemente los acuerdos contenidos en el último proceso de renovación alcanzado en abril de 2024."},{"title":"¿Cambio de gabinete por caso Monsalve? Vallejo pone paños fríos, pero recuerda que candidatos al Parlamento deben salir del Gobierno en noviembre","link":"http://www.df.cl/economia-y-politica/gobierno/caso-monsalve-vallejo-pone-panos-frios-a-cambio-de-gabinete-pero","published_date":"2024-10-25T14:21:00","summary":"En cuanto a los pedidos de renuncia de ministra del Interior por parte de la oposición, la portavoz dijo que ya se han tomado las medidas necesarias y no se puede pretender descabezar a una institución que combate el crimen organizado."},{"title":"Monsalve renuncia al PS justo cuando el partido se preparaba para comenzar a evaluar una posible expulsión","link":"http://www.df.cl/economia-y-politica/politica/monsalve-renuncia-al-ps-justo-cuando-el-partido-se-preparaba-para","published_date":"2024-10-25T14:03:00","summary":"Antes de conocerse la renuncia, la senadora y presidenta del partido, Paulina Vodanovic, dijo en una entrevista radial que este viernes se reuniría el Tribunal Supremo del partido, para revisar los antecedentes del caso."},{"title":"Caso Factop: Álvaro Jalaff llega a declaró como imputado ante Fiscalía","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-alvaro-jalaff-llega-a-declarar-como-imputado-ante-fiscalia","published_date":"2024-10-25T13:38:00","summary":"El exaccionista indirecto de Grupo Patio es apuntado por el Ministerio Público como uno de los principales beneficiados del esquema de facturas falsas, junto a su hermano, Antonio Jalaff."},{"title":"Cuidar lo que la IA no puede replicar","link":"http://www.df.cl/cuidar-lo-que-la-ia-no-puede-replicar","published_date":"2024-10-25T13:00:00","summary":"Por Carola Fuentes, gerenta de desarrollo de Icare, directora de Cedenna #Soypromociona"},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-14","published_date":"2024-10-25T12:53:00","summary":"Información proporcionada por Mauro Villalón, subgerente portafolio solutions Itaú"},{"title":"Creditú y Ruuf se asocian para financiar instalación de paneles solares en casas","link":"http://www.df.cl/df-lab/innovacion-y-startups/creditu-y-ruuf-se-asocian-para-financiar-instalacion-de-paneles-solares","published_date":"2024-10-25T12:39:00","summary":"La fintech levantará un fondo de entre US$ 20 y US$ 40 millones en deuda para el financiamiento."},{"title":"Verdades incómodas de la permisología","link":"http://www.df.cl/senal-df/datos-no-opiniones/verdades-incomodas-de-la-permisologia","published_date":"2024-10-25T12:28:00","summary":"El promedio anual de duración de tramitación de los proyectos ha aumentado en cerca de un 89% en los últimos 30 años, pasando de 208,9 a 395,6 días promedio."},{"title":"José Ramón Gutiérrez, CFO Multi X: “El actual escenario del negocio nos obliga a exigirle una mayor rentabilidad”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/jose-ramon-gutierrez-cfo-multi-x-el-actual-escenario-del-negocio-nos","published_date":"2024-10-25T12:18:00","summary":"El gerente de finanzas de la firma salmonera detalla la implementación del nuevo Proyecto Humboldt y explica que hoy el foco está en la eficiencia operativa, la reducción de gastos y el aumento de la productividad."},{"title":"Ebitda de Sonda crece 17,7% entre enero y septiembre, aunque ganancia disminuye levemente","link":"http://www.df.cl/empresas/telecom-tecnologia/ebitda-de-sonda-crece-17-7-entre-enero-y-septiembre-aunque-ganancia","published_date":"2024-10-25T12:13:00","summary":"En lo que va del año la empresa ha cerrado nuevos negocios por un monto de US$1.257 millones."},{"title":"Etapa clave del conflicto de Tianqi contra la CMF ya tiene fecha: Corte fijó día para alegatos orales","link":"http://www.df.cl/empresas/mineria/etapa-clave-del-conflicto-de-tianqi-contra-la-cmf-ya-tiene-fecha-corte","published_date":"2024-10-25T12:00:00","summary":"El nuevo capítulo de la trama ente la empresa china y la Comisión para el Mercado Financiero se llevará a cabo en la Quinta Sala de la Corte de Apelaciones de Santiago."},{"title":"Las bolsas abren mixtas al término de una semana en que China no logró convencer a los mercados","link":"http://www.df.cl/primer-click/las-bolsas-abren-mixtas-al-termino-de-una-semana-en-que-china-no-logro","published_date":"2024-10-25T10:30:00","summary":"La jornada de los commodities se teñía de rojo y la libra de cobre perdía 0,34% hasta los US$ 4,33."},{"title":"Cambio de paradigma","link":"http://www.df.cl/opinion/cartas/cambio-de-paradigma","published_date":"2024-10-25T07:00:00","summary":""},{"title":"Declive en libertad económica","link":"http://www.df.cl/opinion/cartas/declive-en-libertad-economica","published_date":"2024-10-25T07:00:00","summary":""},{"title":"Educación financiera, una deuda pendiente","link":"http://www.df.cl/opinion/cartas/educacion-financiera-una-deuda-pendiente","published_date":"2024-10-25T07:00:00","summary":""},{"title":"Contrabando de cigarrillos","link":"http://www.df.cl/opinion/cartas/contrabando-de-cigarrillos","published_date":"2024-10-25T07:00:00","summary":""},{"title":"Responsabilidad de los directorios en ciberseguridad","link":"http://www.df.cl/opinion/cartas/responsabilidad-de-los-directorios-en-ciberseguridad","published_date":"2024-10-25T07:00:00","summary":""},{"title":"Gobierno prioriza reforma a la distribución eléctrica y alista trabajo de cara a efectos de próximo invierno","link":"http://www.df.cl/empresas/energia/gobierno-prioriza-reforma-a-la-distribucion-electrica-y-alista-trabajo","published_date":"2024-10-25T07:00:00","summary":"El ministro de Energía presentará un proyecto de ley “a partir de la próxima legislatura”. Ya inició conversaciones con empresas para definir soluciones en el corto plazo para evitar cortes de luz."},{"title":"El dilema de la mensajería cifrada en la gobernanza pública","link":"http://www.df.cl/opinion/columnistas/el-dilema-de-la-mensajeria-cifrada-en-la-gobernanza-publica","published_date":"2024-10-25T07:00:00","summary":"CATHERINE MUÑOZ Abogada, consultora legislativa, experta en ciberseguridad y protección de Datos"},{"title":"¿Tasas de interés altas o bajas en el futuro cercano?","link":"http://www.df.cl/opinion/columnistas/tasas-de-interes-altas-o-bajas-en-el-futuro-cercano","published_date":"2024-10-25T07:00:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank y Académico FEN, U. de Chile"},{"title":"El castillo de naipes del FA","link":"http://www.df.cl/opinion/columnistas/el-castillo-de-naipes-del-fa","published_date":"2024-10-25T07:00:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"Visión política y administrativa","link":"http://www.df.cl/opinion/editorial/vision-politica-y-administrativa","published_date":"2024-10-25T07:00:00","summary":""},{"title":"Ley de pesca y debida diligencia en derechos humanos","link":"http://www.df.cl/opinion/cartas/ley-de-pesca-y-debida-diligencia-en-derechos-humanos","published_date":"2024-10-25T07:00:00","summary":""},{"title":"Nicolás Ibáñez paga por anticipado deudas de Papa John’s Chile y da por cerrada reorganización de la cadena","link":"http://www.df.cl/empresas/industria/nicolas-ibanez-paga-por-anticipado-deudas-de-papa-john-s-chile-y-da-por","published_date":"2024-10-25T07:00:00","summary":"Empresario sorprendió a los bancos y habría desembolsado un monto cercano a US$ 57 millones, de acuerdo a participantes del proceso. Con esto, ya no está obligado a vender la compañía en noviembre."},{"title":"Parque Arauco reporta alza en sus ingresos en los primeros nueve meses del año","link":"http://www.df.cl/empresas/retail/parque-arauco-reporta-alza-en-sus-ingresos-en-los-primeros-nueve-meses","published_date":"2024-10-25T07:00:00","summary":"La operadora de centros comerciales informó que la utilidad a septiembre llegó a $ 58.086 millones."},{"title":"Repunte de la actividad y menos inflación, el escenario económico que espera una nueva jornada electoral","link":"http://www.df.cl/economia-y-politica/macro/repunte-de-la-actividad-y-menos-inflacion-el-escenario-economico-que","published_date":"2024-10-25T07:00:00","summary":"La recuperación de la actividad económica no ha sido homogénea. Las tarifas eléctricas van a seguir generando presión."},{"title":"La ONU advierte que la temperatura llegaría a subir hasta 3,1°C","link":"http://www.df.cl/economia-y-politica/pais/la-onu-advierte-que-la-temperatura-llegaria-a-subir-hasta-3-1-c","published_date":"2024-10-25T07:00:00","summary":""},{"title":"Movistar Chile designa a ingeniero español como el nuevo director de su negocio corporativo","link":"http://www.df.cl/empresas/telecom-tecnologia/movistar-chile-designa-a-ingeniero-espanol-como-el-nuevo-director-de-su","published_date":"2024-10-25T07:00:00","summary":"Salvador Hierrezuelo, que viene de Telefónica Brasil, destacó que el mercado corporativo chileno tiene gran potencial de crecimiento."},{"title":"La llegada del gigante peruano Intercorp al negocio de supermercados en Chile: inscripción de marca y sumar locales","link":"http://www.df.cl/empresas/industria/la-llegada-del-gigante-peruano-intercorp-al-negocio-de-supermercados-en","published_date":"2024-10-25T07:00:00","summary":"Tras tomar el control de la cadena Erbi, el conglomerado de la familia Rodríguez-Pastor alistaría un plan de expansión con su modelo de hard discount o tiendas de descuento."},{"title":"Altis compra 35% de firma de industria salmonera vinculada a Grupo Fiordo Austral","link":"http://www.df.cl/empresas/industria/altis-compra-35-de-firma-de-industria-salmonera-vinculada-a-grupo","published_date":"2024-10-25T07:00:00","summary":"La operación es sobre Oxzo y la hizo la unidad Altis Principal Investments, que se enfoca en la gestión de inversiones en empresas de capital privado."},{"title":"Quién es Andrés Montes, el “sheriff” que formuló cargos a LarrainVial Activos AGF, los hermanos Jalaff y STF Capital","link":"http://www.df.cl/mercados/banca-fintech/quien-es-andres-montes-el-sheriff-que-formulo-cargos-a-larrainvial","published_date":"2024-10-25T07:00:00","summary":"Desde 2018 el abogado integra las filas del regulador, proponiendo en algunos casos, duras sanciones. En su paso por el Ministerio Público fue parte del círculo de confianza de Jorge Abott."},{"title":"Silvia Fernández de BlackRock advierte complejidades en proceso de traspaso de activos con licitación del stock de afiliados","link":"http://www.df.cl/mercados/bolsa-monedas/fernandez-de-blackrock-advierte-complejidades-en-proceso-de-traspaso-de","published_date":"2024-10-25T07:00:00","summary":"En el caso de inversión en activos alternativos, por ejemplo, la country manager reparó sobre su factibilidad porque son apuestas a largo plazo y con compromisos a futuro."},{"title":"Head hunters ven “baja o muy baja” disponibilidad de trabajos para personas mayores de 55 años","link":"http://www.df.cl/economia-y-politica/laboral-personas/head-hunters-ven-baja-o-muy-baja-disponibilidad-de-trabajos-para","published_date":"2024-10-25T07:00:00","summary":"De acuerdo con la última edición del Panel Laboral UNAB, para un 88% de los consultados la contratación de este segmento es poco o muy poco común."},{"title":"IdeaScan, la inteligencia artificial que detecta si una innovación ya existe","link":"http://www.df.cl/df-lab/innovacion-y-startups/ideascan-la-inteligencia-artificial-que-detecta-si-una-innovacion-ya","published_date":"2024-10-25T07:00:00","summary":"El desarrollo es parte del portafolio de Innovafirst cuya fundadora, Guadalupe Castro, será premiada en los Lex-Falcon Global Awards en noviembre."},{"title":"Teck encadena nuevo trimestre con producción récord de cobre gracias a desempeño de Quebrada Blanca","link":"http://www.df.cl/empresas/mineria/teck-encadena-nuevo-trimestre-con-produccion-record-de-cobre-gracias-a","published_date":"2024-10-25T07:00:00","summary":"Pese a los buenos resultados del tercer cuarto del año, la firma canadiense redujo su previsión de producción anual de cobre para 2024 por segunda vez consecutiva."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los millenial ahora tienen 40: cómo enfrenta esta generación la crisis de la mediana edad marcada por una economía frágil y la crisis de vivienda","link":"https://www.theclinic.cl/2024/10/25/los-millenial-ahora-tienen-40-como-enfrenta-esta-generacion-la-crisis-de-la-mediana-edad-marcada-por-una-economia-fragil-y-la-crisis-de-vivienda/","published_date":"2024-10-25T21:47:21","summary":"Los millenial cumplieron 40 y su crisis de la mediana edad no se parece ni de cerca a la que vivieron sus padres. Una generación marcada por la crisis económica y habitacional busca respuestas ante la incertidumbre del futuro. Una sensación que en algún momento, les vanaglorió de ser la generación \"flexible\" y libertaria. \nThe post Los millenial ahora tienen 40: cómo enfrenta esta generación la crisis de la mediana edad marcada por una economía frágil y la crisis de vivienda appeared first on The Clinic."},{"title":"Colo-Colo o Universidad de Chile: la definición más esperada del fútbol","link":"https://www.theclinic.cl/2024/10/25/colo-colo-o-universidad-de-chile-la-definicion-mas-esperada/","published_date":"2024-10-25T21:38:14","summary":"Pronto se conocerá el campeón de la Primera División chilena 2024, en la que Colo-Colo y la Universidad de Chile serán los equipos que se disputen el triunfo. Aquí, te contamos la diferencia en la puntuación entre los dos grupos.\nThe post Colo-Colo o Universidad de Chile: la definición más esperada del fútbol appeared first on The Clinic."},{"title":"Ministro Muñoz y transporte gratis en elecciones: “Hay personas que no usan el transporte público, esta es una oportunidad para probarlo”","link":"https://www.theclinic.cl/2024/10/25/ministro-munoz-y-transporte-gratis-en-elecciones-hay-personas-que-no-usan-el-transporte-publico-esta-es-una-oportunidad-para-probarlo/","published_date":"2024-10-25T21:32:46","summary":"En el marco de las elecciones, el Gobierno puso a disposición servicio gratuito de transportes en cerca de 3 mil servicios a nivel nacional, además de Metro y EFE. El ministro Juan Carlos Muñoz aborda con The Clinic la implementación de esta política para este fin de semana y asegura que \"estamos tranquilos de que la oferta general que vamos a ofrecer es la adecuada\".\nThe post Ministro Muñoz y transporte gratis en elecciones: “Hay personas que no usan el transporte público, esta es una oportunidad para probarlo” appeared first on The Clinic."},{"title":"Duplicar usuarios y ampliar la flota al 2026: los planes de expansión de Awto, la startup chilena que busca crear un “ecosistema de movilidad”","link":"https://www.theclinic.cl/2024/10/25/duplicar-usuarios-y-ampliar-la-flota-al-2026-los-planes-de-expansion-de-awto-la-startup-chilena-que-busca-crear-un-ecosistema-de-movilidad/","published_date":"2024-10-25T20:35:49","summary":"En entrevista con The Clinic, Francisco Loehnert, CEO y cofundador de Awto, aborda cómo nació el emprendimiento, de dónde consiguieron el capital y los siguientes pasos para que la aplicación móvil siga creciendo, tanto en Chile como en Brasil y otros mercados. \nThe post Duplicar usuarios y ampliar la flota al 2026: los planes de expansión de Awto, la startup chilena que busca crear un “ecosistema de movilidad” appeared first on The Clinic."},{"title":"Premio Nacional de Ciencias Naturales explica estudios sobre por qué la gente de Magallanes es más longeva que la del resto de Chile","link":"https://www.theclinic.cl/2024/10/25/por-que-la-gente-de-magallanes-es-mas-longeva-que-la-del-resto-de-chile/","published_date":"2024-10-25T20:26:58","summary":"Las ciudades de Chile no tiene ni de cerca el potencial de ser catalogada como una \"Zona Azul\" donde las personas vivan más de 100 años y vivan bien. Así lo explica Nibaldo Inestrosa, médico que ha dedicado su carrera a entender y estudiar curas para el Alzheimer y el Parkinson. Esa misión, lo llevó a ser el director del primer Laboratorio de Neurobiología Molecular de Punta Arenas. ¿Por qué Magallanes? En esa región, habitaría la gente más longeva de Chile y a la vez, la que más está envejeciendo. Para The Clinic, el doctor explica los factores cruciales para entender este fenómeno. \nThe post Premio Nacional de Ciencias Naturales explica estudios sobre por qué la gente de Magallanes es más longeva que la del resto de Chile appeared first on The Clinic."},{"title":"Corren solos: los candidatos a alcaldes que compiten sin rivales y que necesitan solo un voto para ganar en las elecciones municipales","link":"https://www.theclinic.cl/2024/10/25/corren-solos-los-candidatos-a-alcaldes-que-compiten-sin-rivales-y-que-necesitan-solo-un-voto-para-ganar-en-las-elecciones-municipales/","published_date":"2024-10-25T20:19:31","summary":"Hace meses, las negociaciones por las candidaturas a alcaldes generaron tensiones entre las distintas coaliciones. Sin embargo, por alguna razón, tres comunas quedaron fuera de esa discusión, y ahora hay tres candidatos de Chile Contigo Mejor que podrían ganar las elecciones con un solo voto.\nThe post Corren solos: los candidatos a alcaldes que compiten sin rivales y que necesitan solo un voto para ganar en las elecciones municipales appeared first on The Clinic."},{"title":"El blindaje de La Moneda y el oficialismo a Carolina Tohá: cierre de filas con la presidenciable","link":"https://www.theclinic.cl/2024/10/25/el-blindaje-de-la-moneda-y-el-oficialismo-a-carolina-toha-cierre-de-filas-con-la-presidenciable/","published_date":"2024-10-25T18:45:01","summary":"La ministra del Interior ha sido criticada ampliamente por la oposición a propósito del caso Monsalve. Carolina Tohá, como jefa de la cartera de Interior, ha sido sindicada por la oposición como la persona que debería correr con los costos políticos. Sin embargo, el oficialismo ha dejado en segundo plano sus declaraciones cruzadas para defender la permanencia de Tohá en el cargo. \nThe post El blindaje de La Moneda y el oficialismo a Carolina Tohá: cierre de filas con la presidenciable appeared first on The Clinic."},{"title":"UDI presiona por cambio de gabinete por Caso Monsalve y apunta a ministras Tohá y Orellana: “No se sostiene tanta incapacidad”","link":"https://www.theclinic.cl/2024/10/25/udi-presiona-por-cambio-de-gabinete-por-caso-monsalve-y-apunta-a-ministras-toha-y-orellana-no-se-sostiene-tanta-incapacidad/","published_date":"2024-10-25T18:35:30","summary":"El gremialismo, mediante su secretario general, habló de que era \"urgente\" un cambio de gabinete en el Ejecutivo a raíz de lo que ha desencadenado el caso del exsubsecretario del Interior Manuel Monsalve. \nThe post UDI presiona por cambio de gabinete por Caso Monsalve y apunta a ministras Tohá y Orellana: “No se sostiene tanta incapacidad” appeared first on The Clinic."},{"title":"Fuera del radar, especial de elecciones 2024: San Pedro de Melipilla, desconectados en la Región Metropolitana","link":"https://www.theclinic.cl/2024/10/25/fuera-del-radar-especial-de-elecciones-2024-san-pedro-de-melipilla-desconectados-en-la-region-metropolitana/","published_date":"2024-10-25T18:03:11","summary":"A días de las elecciones regionales y municipales, The Clinic viajó a diversas comunas de Chile para descubrir problemáticas sociales que comúnmente no llegan a ojos de todos, pero que afectan profundamente la vida de sus habitantes. Este es el caso de San Pedro de Melipilla, en la Región Metropolitana, donde los vecinos pueden pasar casi un mes sin señal de teléfono ni celular.\nThe post Fuera del radar, especial de elecciones 2024: San Pedro de Melipilla, desconectados en la Región Metropolitana appeared first on The Clinic."},{"title":"Chile deja atrás impasse de influenza aviar y retoma con fuerza exportaciones de pollo y pavo a China: envíos se acercan a las 400 toneladas","link":"https://www.theclinic.cl/2024/10/25/chile-deja-atras-impasse-de-la-influenza-aviar-y-retoma-con-fuerza-exportaciones-de-pollo-y-pavo-a-china-envios-se-acercan-a-las-400-toneladas/","published_date":"2024-10-25T16:53:32","summary":"Tras la suspensión de los envíos debido a un brote de influenza aviar, Chile reanudó sus exportaciones de carnes blancas a China, con el envío de más de 379 toneladas tras la reapertura de este mercado, que comenzaron este mes de octubre. \nThe post Chile deja atrás impasse de influenza aviar y retoma con fuerza exportaciones de pollo y pavo a China: envíos se acercan a las 400 toneladas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los candidatos \"del fútbol\" en la jornada de Elecciones Regionales y Municipales","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/los-candidatos-del-futbol-en-la-jornada-de-elecciones-regionales-y/2024-10-25/205846.html","published_date":"2024-10-26T00:04:00","summary":"En Cooperativa Deportes hicimos un repaso de los candidatos \"del fútbol\" para las próximas Elecciones Regionales y Municipales que se realizarán este sábado 26 y domingo 27 de octubre. Entre los protagonistas, Patricio Mardones habló sobre su candidatura a concejal en La Reina y Marco Fajre también hizo lo propio en Temuco."},{"title":"Marco Antonio Figueroa: Vidal y Aránguiz pueden ayudar mucho a la selección","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/marco-antonio-figueroa-vidal-y-aranguiz-pueden-ayudar-mucho-a-la/2024-10-25/204653.html","published_date":"2024-10-26T00:02:00","summary":"El técnico chileno analizó el presente de La Roja."},{"title":"Kate Bush revela que planea hacer nueva música: \"Tengo muchas ideas\"","link":"https://cooperativa.cl/noticias/magazine/musica/kate-bush-revela-que-planea-hacer-nueva-musica-tengo-muchas-ideas/2024-10-25/201548.html","published_date":"2024-10-25T23:55:00","summary":"El último material de la cantante británica fue lanzado en 2011."},{"title":"Luis Mena tras el empate de La Roja femenina: A nivel físico estuvimos muy bien","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/luis-mena-tras-el-empate-de-la-roja-femenina-a-nivel-fisico-estuvimos/2024-10-25/202836.html","published_date":"2024-10-25T23:38:00","summary":"El seleccionador Luis Mena, entrenador de La Roja femenina, analizó la igualdad 1-1 ante Ecuador en Quito. El estratega chileno valoró el cometido de sus jugadoras en el Chub Arena y anticipó la revancha para este lunes 28 de noviembre."},{"title":"Callís y elecciones: \"El oficialismo se juega mucho más porque llega sin candidatos presidenciales\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/callis-y-elecciones-el-oficialismo-se-juega-mucho-mas-porque-llega-sin/2024-10-25/194809.html","published_date":"2024-10-25T23:30:00","summary":"El analista político y director de la consultora Tú Influyes, Axel Callís, analizó en Cooperativa el escenario de los comicios municipales y regionales de este fin de semana, en donde se definirán a los nuevos alcaldes, concejales, gobernadores y consejeros regionales (cores) y donde afirmó que el oficialismo del Gobierno de Gabriel Boric \"se juega el que esta elección deje abierta la presidencial\" de 2025. En conversación con Lo Que Queda del Día, el sociólogo sostuvo que la izquierda \"se juega mucho más (que la oposición de derecha), porque llega sin candidatos presidenciales. Algo que no había ocurrido nunca es tener una municipal donde la expresidenta (Michelle) Bachelet ha sido la que ha tenido que sacarse la foto con los candidatos, pero no llega con ningún candidato de futuro\". Vaticinó, en esa línea, que si el gobernador Claudio Orrego (exDC), independiente pero apoyado por el oficialismo, \"cruza el umbral de dos millones (de sufragios), con o sin su voluntad, se va a convertir en candidato presidencial\". Lo mismo pasaría con Tomás Vodanovic (Frente Amplio), alcalde de Maipú: \"Si obtiene en torno a los 200.000 votos, va a quedar en una posición súper expectante\", planteó. No obstante, enfatizó que \"si la ve muy bien a la derecha (de Chile Vamos) y al Partido Republicano y se le cierran los caminos, creo que sería la derrota del oficialismo\" en la presidencial."},{"title":"Corinthians denunció \"gestos racistas\" de la afición de Racing Club","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/corinthians-denuncio-gestos-racistas-de-la-aficion-de-racing-club/2024-10-25/202745.html","published_date":"2024-10-25T23:25:00","summary":""},{"title":"Académica de la Usach participó en instancia internacional de cooperación de China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/academica-de-la-usach-participo-en-instancia-internacional-de/2024-10-25/163641.html?=efectochina","published_date":"2024-10-25T23:18:00","summary":"La economista Marcela Vera estuvo invitada al Foro de Expertos del Sur Global para difundir logros y desafíos en común."},{"title":"Minsal ordenó retiro de cuatro alimentos infectados con Listeria","link":"https://cooperativa.cl/noticias/pais/salud/alimentos/minsal-ordeno-retiro-de-cuatro-alimentos-infectados-con-listeria/2024-10-25/195439.html","published_date":"2024-10-25T23:13:00","summary":"La mayoría de los productos corresponden a la marca Cuisine&Co. El microorganismo causa listeriosis, enfermedad con una alta mortalidad en su forma invasiva."},{"title":"Partido Socialista expulsó a Manuel Monsalve","link":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/partido-socialista-expulso-a-manuel-monsalve/2024-10-25/195429.html","published_date":"2024-10-25T22:56:00","summary":"El Tribunal Supremo de la tienda lo decidió a pesar de que el exsubsecretario presentó su renuncia a la militancia este viernes. La instancia determinó que es \"responsable de conductas graves que infringen tanto el Estatuto del Partido como su Código de Ética\"."},{"title":"SII valoró condenas por delitos tributarios en caso por \"portonazos\"","link":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/sii-valoro-condenas-por-delitos-tributarios-en-caso-por-portonazos/2024-10-25/195831.html","published_date":"2024-10-25T22:49:00","summary":""},{"title":"Festival CL.Rock sufrió baja y además cambia de recinto","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/festival-cl-rock-sufrio-baja-y-ademas-cambia-de-recinto/2024-10-25/194026.html","published_date":"2024-10-25T22:25:00","summary":"El show, con 29 bandas, se realizará ahora en el Hipódromo Chile."},{"title":"Se queda en la MLS: Diego Rubio renovó su vínculo con Austin FC","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/se-queda-en-la-mls-diego-rubio-renovo-su-vinculo-con-austin-fc/2024-10-25/190500.html","published_date":"2024-10-25T22:24:00","summary":"La extensión del contrato lo vincula por todo el próximo año y con opción para seguir hasta 2026."},{"title":"Maite Orsini rompe el silencio sobre denuncias de violación contra Jorge Valdivia","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/maite-orsini-rompe-el-silencio-sobre-denuncias-de-violacion-contra-jorge/2024-10-25/190636.html","published_date":"2024-10-25T22:21:00","summary":"Actualmente, la expareja de la diputada se encuentra en prisión preventiva."},{"title":"Brereton vive complejo momento: Fue enviado a jugar con la sub 21 de Southampton","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/brereton-vive-complejo-momento-fue-enviado-a-jugar-con-la-sub-21-de/2024-10-25/185329.html","published_date":"2024-10-25T22:19:00","summary":"El chileno no es considerado por su técnico y quedó fuera del partido ante Manchester City en la Premier."},{"title":"Partidos del oficialismo esperarán resultados electorales en La Moneda","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/partidos-del-oficialismo-esperaran-resultados-electorales-en-la-moneda/2024-10-25/185902.html","published_date":"2024-10-25T22:07:00","summary":"Las colectividades acordaron reunirse a partir de las 18:00 horas como \"muestra de unidad\"."}]}]}