{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Proyecto eólico y de almacenamiento de francesa EDF por US$ 396 millones es admitido a evaluación ambiental","link":"http://www.df.cl/empresas/energia/proyecto-eolico-y-de-almacenamiento-de-francesa-edf-de-us-396-millones","published_date":"2024-11-26T23:55:00","summary":"La iniciativa, que se emplazará en la Región de Coquimbo, tendrá una potencia instalada de 240 MW, además de un sistema de baterías de almacenamiento de 300 MWh."},{"title":"Fondo de Toesca adquiere emblemática propiedad en esquina de Independencia por US$ 2 millones","link":"http://www.df.cl/mercados/bolsa-monedas/fondo-de-toesca-adquiere-emblematica-propiedad-en-esquina-de","published_date":"2024-11-26T23:20:00","summary":"El inmueble, con más de 1.000 metros cuadrados, actualmente está arrendado a la cadena de gimnasios Delta Upgrade -antes conocida como Pacific- por un valor mensual de UF 380."},{"title":"FMI baja proyecciones para PIB de Chile y pone en la mesa la urgencia de crecer más","link":"http://www.df.cl/economia-y-politica/macro/el-fmi-rebaja-su-proyeccion-de-crecimiento-para-chile-para-este-ano-y","published_date":"2024-11-26T23:00:00","summary":"El Fondo planteó priorizar más actividad y el empleo, reforzar las reservas fiscales, del sector financiero e internacionales."},{"title":"Coopeuch recauda cerca de $ 40 mil millones para ofrecer hipotecarios de hasta 40 años y créditos de inclusión financiera","link":"http://www.df.cl/mercados/banca-fintech/coopeuch-recauda-cerca-de-40-mil-millones-para-ofrecer-hipotecarios-de","published_date":"2024-11-26T22:11:00","summary":"La cooperativa colocó un bono en UF con la mediación de Santander CIB, y aseguró haber recibido una demanda de casi el doble la oferta."},{"title":"Sigdo Koppers concreta la venta de toda su participación en Astara y se desvincula del sector automotriz tras 38 años","link":"http://www.df.cl/empresas/mineria/sigdo-koppers-concreta-venta-de-su-participacion-total-en-astara-y-se","published_date":"2024-11-26T21:40:00","summary":"El presidente ejecutivo comentó que la empresa \"continuará su expansión internacional en los principales países mineros, potenciando el liderazgo de sus negocios industriales”."},{"title":"Informe advierte que aumento del ingreso imponible entre cotizantes de AFP no refleja una mejora generalizada","link":"http://www.df.cl/mercados/pensiones/informe-del-ese-advierte-que-aumento-del-ingreso-imponible-se-explica","published_date":"2024-11-26T21:25:00","summary":"Los cotizantes menores de 35 años se redujeron en 79 mil en un año. Las personas que ahorran para su pensión y ganan bajo $ 600 mil cayeron considerablemente."},{"title":"Presidente Biden afirma que Israel y Hezbolá alcanzaron un acuerdo de alto al fuego por conflicto en Líbano","link":"http://www.df.cl/internacional/politica/netanyahu-afirma-que-esta-dispuesto-a-aplicar-cese-al-fuego-entre-israel","published_date":"2024-11-26T21:15:00","summary":"El mandatario estadounidense señaló que la tregua de 60 días es un paso importante para poner fin a un conflicto que ha matado a miles de personas en Medio Oriente."},{"title":"S&P 500 marca nuevo récord y cierra sobre los 6 mil puntos tras aranceles de Trump, actas de la Fed y acuerdo en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyjo32","published_date":"2024-11-26T21:12:00","summary":"El índice estrella de Wall Street logró su máximo histórico número 52 de este año, mientras economistas esperan que suba incluso un 10% más en diciembre."},{"title":"Caso Audios: Luis Hermosilla será formalizado nuevamente, esta vez por la denominada arista Parque Capital","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-luis-hermosilla-sera-formalizado-por-arista-parque-capital","published_date":"2024-11-26T20:59:00","summary":"La instancia se realizará durante enero de 2025, ante el Cuarto Juzgado de Garantía de Santiago."},{"title":"CMF sanciona a Santander y Bci por no remitir oportunamente al Ministerio Público antecedentes bancarios requeridos en investigaciones penales","link":"http://www.df.cl/mercados/banca-fintech/cmf-sanciona-a-santander-y-bci-por-no-remitir-oportunamente-al","published_date":"2024-11-26T20:41:00","summary":"El Consejo del regulador financiero decidió aplicar una multa de UF 450 al banco español y UF 250 a la entidad ligada a la familia Yarur."},{"title":"Familia Imschenetzky culmina la toma de control total del Casino Marina del Sol","link":"http://www.df.cl/empresas/industria/familia-imschenetzky-concreta-la-toma-el-control-total-de-marina-del-sol","published_date":"2024-11-26T20:20:00","summary":"La empresa informó el cierre definitivo del traspaso de participación de los inversionistas canadienses del Grupo Clairvest al Grupo Valmar."},{"title":"Capstone inaugura proyecto Mantoverde con inversión de US$ 870 millones y busca socio para Santo Domingo","link":"http://www.df.cl/empresas/mineria/capstone-inaugura-mantoverde-de-us-870-millones-mientras-busca-socio","published_date":"2024-11-26T20:10:00","summary":"La iniciativa consiste en una nueva planta concentradora que habilitará la continuidad de la operación por al menos 20 años más y aumentará la producción anual de cobre a 120 mil toneladas."},{"title":"Ministro Pardow dice que el Gobierno está dispuesto a aplazar cambio a mecanismo de fijación de precios para renovables","link":"http://www.df.cl/empresas/energia/ministro-pardow-se-muestra-dispuesto-a-aplazar-polemico-cambio-de-precios","published_date":"2024-11-26T19:55:00","summary":"La autoridad se comprometió además a revisar las normas para los pequeños generadores de electricidad en una fecha posterior."},{"title":"Minutas de la Fed revelan que consejeros son partidarios de avanzar con recortes graduales de tasas hacia el futuro","link":"http://www.df.cl/internacional/economia/actas-de-la-fed-muestran-que-los-funcionarios-prefieren-recortes-de","published_date":"2024-11-26T19:45:00","summary":"Los miembros del banco central estadounidense vieron que \"no hay indicios de un deterioro rápido\" en el mercado laboral, y que la inflación subyacente permanece \"algo elevada\"."},{"title":"Dólar cierra con leve alza tras rebotar desde $ 970 con los inversionistas procesando los anuncios de aranceles de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-gwuhk","published_date":"2024-11-26T19:09:00","summary":"El tipo de cambio finalizó la sesión de la mano con la publicación de las minutas de la Fed estadounidense."},{"title":"El shock arancelario de Trump provoca una respuesta generalizada en la sala de guerra de Trudeau","link":"http://www.df.cl/internacional/economia/el-shock-arancelario-de-trump-provoca-una-respuesta-generalizada-en-la","published_date":"2024-11-26T18:55:00","summary":"El inminente regreso de Trump ha trastocado la política y los negocios canadienses, y la mayor parte de la atención se centra ahora en sus planes de sofocar el comercio en la región poco después de su investidura en enero."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-gwuhk","published_date":"2024-11-26T18:00:00","summary":"Claro demanda a Movistar + Acusación contra Boric + El dólar sube leve"},{"title":"Dirección del Trabajo descarta \"reconsiderar\" su dictamen sobre los trabajadores sin jornada laboral establecida","link":"http://www.df.cl/economia-y-politica/laboral-personas/direccion-del-trabajo-descarta-reconsiderar-dictamen-sobre","published_date":"2024-11-26T16:55:00","summary":"La DT entregó su respuesta a la solicitud de reconsideración de los gremios empresariales, declinando cambiar el pronunciamiento \"por encontrarse plenamente ajustado a derecho\". Desde la Cámara Nacional de Comercio (CNC) criticaron la respuesta del servicio, calificándola de \"tardía e insuficiente\"."},{"title":"Rendimientos de Hacienda en pesos caen y se alejan de 6% por compras de inversionistas tras baja de tasas largas en EEUU","link":"http://www.df.cl/mercados/renta-fija/bonos-de-hacienda-en-pesos-se-alejan-de-6-por-compras-de-inversionistas","published_date":"2024-11-26T16:47:00","summary":"Las tasas de los bonos a 2034 y a 2040 caían alrededor de 10 puntos, incorporando la nominación del secretario del Tesoro de Trump."},{"title":"Runway lanza Frames, su nuevo modelo para generación de imágenes con Inteligencia Artificial generativa","link":"http://www.df.cl/df-lab/innovacion-y-startups/runway-lanza-frames-su-nuevo-modelo-para-generacion-de-imagenes-con","published_date":"2024-11-26T16:25:00","summary":"La startup de entretenimiento y arte fundada por dos chilenos dará acceso gradualmente a sus usuarios y apuntan a que estos puedan “diseñar con precisión”."},{"title":"Pérdidas del operador de casinos Enjoy aumentan y ya superan los $ 100 mil millones en lo que va del año","link":"http://www.df.cl/empresas/perdidas-de-enjoy-aumentan-un-51-en-lo-que-va-del-ano","published_date":"2024-11-26T16:20:00","summary":"A su vez, los ingresos de la operadora de casinos al 30 de septiembre alcanzaron los $ 166.715 millones, siendo esta cifra un 6,5% inferior a los registrados en el mismo período de 2023."},{"title":"Boric enfrenta denuncia de presunto acoso sexual hace 10 años: informó antes de salida de Monsalve y abogado afirma que mandatario es víctima","link":"http://www.df.cl/economia-y-politica/gobierno/boric-enfrenta-denuncia-de-presunto-acoso-sexual-por-hechos-de-hace-10","published_date":"2024-11-26T16:10:00","summary":"Fue presentada a la Fiscalía Regional de Magallanes el 6 de septiembre pasado. El abogado del mandatario Jonatan Valenzuela asegura que el ahora Presidente fue objetivo de un acoso sistemático vía correo electrónico por la denunciante."},{"title":"KTM, histórico fabricante austríaco de motos, entra en proceso de insolvencia por deudas","link":"http://www.df.cl/empresas/multinacionales/ktm-famoso-fabricante-de-motocicletas-entra-en-proceso-de-insolvencia","published_date":"2024-11-26T15:55:00","summary":"Según un comunicado, la unidad no será capaz de cubrir compromisos de financiación de \"cientos de millones de euros\" y buscará acordar con sus acreedores una reorganización en los próximos 90 días."},{"title":"Yura contraataca en la disputa por CBB: iguala oferta de empresa norteamericana y pone presión a los accionistas","link":"http://www.df.cl/empresas/construccion/yura-contraataca-en-la-disputa-por-cbb-iguala-oferta-de-empresa","published_date":"2024-11-26T15:42:00","summary":"La peruana ligada al Grupo Gloria anunció que el precio por acción de la oferta aumentó a $ 1.450."},{"title":"Boric informó a ministros sobre denuncia antes que estallara el caso Monsalve y Vallejo reafirma que no tiene sustento","link":"http://www.df.cl/economia-y-politica/gobierno/boric-informo-a-ministros-sobre-denuncia-antes-que-estallara-el-caso","published_date":"2024-11-26T15:34:00","summary":"De acuerdo con lo informado por la ministra, la denuncia fue realizada el 6 de septiembre y el 14 de octubre el Presidente informó al comité político por parte del mismo respecto a los hechos."},{"title":"Empresa española \"Aquí tu Reforma\" aterriza en Chile para entregar servicios de remodelación de viviendas y oficinas","link":"http://www.df.cl/empresas/construccion/empresa-espanola-aqui-tu-reforma-aterriza-en-chile-para-entregar","published_date":"2024-11-26T14:25:00","summary":"La firma llega de la mano de la Inmobiliaria Umbrales, y esperan alcanzar las 100 tiendas en cinco años."},{"title":"Moneda por anterior valorización de OPA de Yura en CBB: \"El precio es absolutamente insuficiente\"","link":"http://www.df.cl/mercados/fondos-de-inversion/moneda-por-opa-de-yura-en-cbb-creemos-que-el-precio-es-absolutamente","published_date":"2024-11-26T13:55:00","summary":"Su fondo insignia \"Pionero\" posee el 9,6% de la compañía que tiene dos ofertas por su propiedad. La gestora comenzó a comprar acciones de la cementera durante el primer trimestre de 2017, periodo en que sus papeles promediaban los $ 730."},{"title":"Importadora líder en mercado de bicicletas logra su reorganización judicial: \"El escenario ha mejorado en varios frentes\"","link":"http://www.df.cl/empresas/industria/importadora-lider-en-mercado-de-bicicletas-logra-su-reorganizacion","published_date":"2024-11-26T13:50:00","summary":"La firma ligada a la familia Gelfenstein plantea que aunque persisten dificultades como la inflación, el tipo de cambio y los efectos de la cadena de suministro, lograron adaptarse con \"nuevas estrategias operativas”,"},{"title":"Moody´s explica las razones para mantener la nota de Chile pese al deterioro fiscal y la desaceleración de la economía","link":"http://www.df.cl/economia-y-politica/macro/moody-s-explica-las-razones-para-mantener-la-nota-de-chile-pese-al","published_date":"2024-11-26T13:33:00","summary":"El senior vicepresident de la agencia, William Foster, detalla los pormenores que llevaron a la firma a ratificar el rating del país."},{"title":"MIVOS, startup que creó un sistema con IA para traducir la lengua de señas gana Gen Emprendedor de la Corfo","link":"http://www.df.cl/df-lab/innovacion-y-startups/mivos-startup-que-creo-un-sistema-con-ia-para-traducir-la-lengua-de","published_date":"2024-11-26T13:32:00","summary":"La firma se adjudicó un fondo Semilla Expande, el que le permitirá realizar pilotos y sumar nuevos clientes."},{"title":"Zoom ajusta su nombre para actualizar su alcance y reflejar ofertas en IA","link":"http://www.df.cl/empresas/multinacionales/zoom-ajusta-su-nombre-para-actualizar-su-alcance-y-reflejar-ofertas-en-ia","published_date":"2024-11-26T13:16:00","summary":"A pesar de ingresos superiores a las estimaciones, las acciones de la compañía cayeron por preocupaciones sobre su crecimiento futuro."},{"title":"Comisión de Evaluación Ambiental aprueba por unanimidad proyecto de hidrógeno verde en la bahía de Quintero por US$ 30 millones","link":"http://www.df.cl/empresas/energia/comision-de-evaluacion-ambiental-aprueba-por-unanimidad-proyecto-de","published_date":"2024-11-26T12:47:00","summary":"La iniciativa, impulsada por GNL Quintero y Acciona Energía, fue ingresada a evaluación ambiental en septiembre de 2023."},{"title":"Oficialismo se cuadra con Boric tras denuncia, mientras la oposición pide responsabilidad y apunta a plazos en que se conoció","link":"http://www.df.cl/economia-y-politica/politica/oficialismo-se-cuadra-con-boric-tras-denuncia-mientras-la-oposicion","published_date":"2024-11-26T12:37:00","summary":"Diputados del PS y el FA reforzaron el planteamiento del abogado de Boric de que el primer mandatario sería la víctima, mientras que representantes de la UDI instan a no politizar el caso."},{"title":"Claro demanda a Movistar por competencia desleal","link":"http://www.df.cl/empresas/telecom-tecnologia/clarovtr-demanda-a-movistar-por-competencia-desleal","published_date":"2024-11-26T12:21:00","summary":"En la demanda asegura que la española tiene un modelo sistemático de actuación, con un único e ilícito objetivo final: no permitir la operación de servicios Móviles con tecnología 5G de Claro Chile, para desplazarla del mercado 5G o, al menos, retrasar su entrada."},{"title":"La amenaza arancelaria de Trump sacude a los mercados y Wall Street se prepara para apertura en rojo","link":"http://www.df.cl/primer-click/la-amenaza-arancelaria-de-trump-sacude-a-los-mercados-y-wall-street-se","published_date":"2024-11-26T10:30:00","summary":"El dólar se dispara por amenaza tarifaria de Trump."},{"title":"Liderazgo en innovación","link":"http://www.df.cl/opinion/cartas/liderazgo-en-innovacion","published_date":"2024-11-26T07:00:00","summary":""},{"title":"Brecha tecnológica","link":"http://www.df.cl/opinion/cartas/brecha-tecnologica","published_date":"2024-11-26T07:00:00","summary":""},{"title":"El desafío de revertir el nulo Imacec","link":"http://www.df.cl/opinion/cartas/el-desafio-de-revertir-el-nulo-imacec","published_date":"2024-11-26T07:00:00","summary":""},{"title":"Bitcoin, una reserva estratégica","link":"http://www.df.cl/opinion/cartas/bitcoin-una-reserva-estrategica","published_date":"2024-11-26T07:00:00","summary":""},{"title":"Protección de datos: compleja puesta en marcha","link":"http://www.df.cl/opinion/cartas/proteccion-de-datos-compleja-puesta-en-marcha","published_date":"2024-11-26T07:00:00","summary":""},{"title":"El masivo homenaje y último adiós a Alfonso Swett Opazo","link":"http://www.df.cl/economia-y-politica/pais/el-masivo-homenaje-y-ultimo-adios-a-alfonso-swett-opazo","published_date":"2024-11-26T07:00:00","summary":"Empresarios, dirigentes de los principales gremios productivos, exministros y algunas personalidades del mundo político, integraron la numerosa concurrencia que destacó su amplia trayectoria."},{"title":"Chile se apresta a nueva ola de inversiones mineras con proyectos por casi US$ 85 mil millones","link":"http://www.df.cl/empresas/mineria/chile-se-apresta-a-nueva-ola-de-inversiones-mineras-con-proyectos-por","published_date":"2024-11-26T07:00:00","summary":"Las compañías están preocupadas de si las firmas constructoras y de ingeniería podrán responder en tiempo, calidad y precio a la mayor demanda."},{"title":"Economistas desestiman cambios, pero asumen que el crecimiento será protagonista en la presidencial de 2025","link":"http://www.df.cl/economia-y-politica/pais/economistas-desestiman-cambios-pero-asumen-que-el-crecimiento-sera","published_date":"2024-11-26T07:00:00","summary":"Expertos destacaron que la votación del domingo sugiere que la ciudadanía está inclinándose por la moderación."},{"title":"Entusiasmo oficialista por retomar agenda tras elección de GORE contrasta con escepticismo opositor","link":"http://www.df.cl/economia-y-politica/pais/entusiasmo-oficialista-por-retomar-agenda-tras-eleccion-de-gore","published_date":"2024-11-26T07:00:00","summary":"La presidenta del Frente Amplio, Constanza Martínez, indicó que lo que ganó en la Metropolitana fue “una moderación de las formas, pero eso no tiene que ver con una moderación respecto a cambios profundos que la ciudadanía ha planteado”."},{"title":"Gonzalo Simon deja Asociación de Isapres tras 24 años en el gremio","link":"http://www.df.cl/empresas/salud/gonzalo-simon-deja-asociacion-de-isapres-tras-24-anos-en-el-gremio","published_date":"2024-11-26T07:00:00","summary":"Se desempeñó como presidente durante gran parte de la crisis de las aseguradoras y como gerente general en dos ocasiones."},{"title":"Profesionalización de los family offices","link":"http://www.df.cl/opinion/cartas/profesionalizacion-de-los-family-offices","published_date":"2024-11-26T07:00:00","summary":""},{"title":"Regulación de ferias libres","link":"http://www.df.cl/opinion/cartas/regulacion-de-ferias-libres","published_date":"2024-11-26T07:00:00","summary":""},{"title":"Pesimismo ideológico","link":"http://www.df.cl/opinion/cartas/pesimismo-ideologico","published_date":"2024-11-26T07:00:00","summary":""},{"title":"Críticas preocupantes","link":"http://www.df.cl/opinion/cartas/criticas-preocupantes","published_date":"2024-11-26T07:00:00","summary":""},{"title":"¿Es suficiente un subsidio a las tasas hipotecarias?","link":"http://www.df.cl/opinion/columnistas/es-suficiente-un-subsidio-a-las-tasas-hipotecarias","published_date":"2024-11-26T07:00:00","summary":"Paula Abondano Socia MWAV Abogados"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Vacío oficialista, empañado liderazgo de Matthei y dispar desempeño republicano: la difusa carrera presidencial que dejó la reciente elección","link":"https://www.theclinic.cl/2024/11/26/vacio-oficialista-empanado-liderazgo-de-matthei-y-dispar-desempeno-republicano-la-difusa-carrera-presidencial-que-dejo-la-reciente-eleccion/","published_date":"2024-11-26T22:15:17","summary":"Si bien en Chile Vamos asumen que hubo errores en la elección de segunda vuelta de gobernadores y que ello pudo generar empañar el triunfo municipal y el liderazgo de Matthei, aseguran como contrapartida que ninguna otra figura política logró capitalizar los resultados del domingo. Que los republicanos, además, quedaran sin ningún gobernador electo elevó las dudas sobre la capacidad de la tienda para lograr mayorías. En el oficialismo, en tanto, si bien tuvieron un alivio con el desempeño de sus candidatos y de figuras afines, están contra el tiempo para encontrar un postulante y empezar de lleno el diseño que implica competir por La Moneda. Claudio Orrego, eso sí, ha comenzado a dejar abierta la puerta a esa opción.  \nThe post Vacío oficialista, empañado liderazgo de Matthei y dispar desempeño republicano: la difusa carrera presidencial que dejó la reciente elección appeared first on The Clinic."},{"title":"“Tal vez existió una estrategia de no contar esto hasta después de las elecciones”: Oposición pone la lupa sobre el Gobierno en denuncia contra Boric","link":"https://www.theclinic.cl/2024/11/26/tal-vez-existio-una-estrategia-de-no-contar-esto-hasta-despues-de-las-elecciones-oposicion-pone-la-lupa-sobre-el-gobierno-en-denuncia-contra-boric/","published_date":"2024-11-26T21:25:05","summary":"Los jefes de bancada de los partidos de derecha ven con suspicacia la denuncia del Presidente Gabriel Boric y sus efectos que haya tenido en el Caso Monsalve. Ello debido a la cercanía de ambas denuncias. \nThe post “Tal vez existió una estrategia de no contar esto hasta después de las elecciones”: Oposición pone la lupa sobre el Gobierno en denuncia contra Boric appeared first on The Clinic."},{"title":"Botillería con más de 40 años en Santiago podrá volver a funcionar: dueña de la tercera edad le gana la batalla judicial a la Municipalidad","link":"https://www.theclinic.cl/2024/11/26/botilleria-con-mas-de-40-anos-en-santiago-podra-volver-a-funcionar-duena-de-la-tercera-edad-le-gana-la-batalla-judicial-a-la-municipalidad/","published_date":"2024-11-26T20:36:49","summary":"La propietaria - una mujer de tercera edad cuyo único sustento económico es la botillería \"Don Julio\" - logró doblegar una resolución de la administración de Irací Hassler y el Concejo Municipal. \nThe post Botillería con más de 40 años en Santiago podrá volver a funcionar: dueña de la tercera edad le gana la batalla judicial a la Municipalidad appeared first on The Clinic."},{"title":"Hombre intentó prenderse fuego en oficina Chile Atiende en protesta por baja pensión: Carabineros lo contuvo y está bajo custodia","link":"https://www.theclinic.cl/2024/11/26/hombre-intento-prenderse-fuego-en-oficina-chile-atiende-en-protesta-por-baja-pension-carabineros-lo-contuvo-y-esta-bajo-custodia/","published_date":"2024-11-26T20:36:49","summary":"Una persona mayor ingresó al baño de una oficina de Chile Atiende en Valparaíso y amenazó con prenderse fuego, tras rociarse con líquido combustible, en protesta por su baja pensión. Finalmente no concretó la acción.\nThe post Hombre intentó prenderse fuego en oficina Chile Atiende en protesta por baja pensión: Carabineros lo contuvo y está bajo custodia appeared first on The Clinic."},{"title":"Polla Chilena confirma la vuelta de La Suerte en Chile en diciembre: serán sorteados $90 millones de pesos","link":"https://www.theclinic.cl/2024/11/26/polla-chilena-confirma-la-vuelta-de-la-suerte-en-chile-en-diciembre-seran-sorteados-90-millones-de-pesos/","published_date":"2024-11-26T18:19:54","summary":"La empresa confirmó que el próximo martes 3 de diciembre se realizará el sorteo de La Suerte en Chile, en el que se sortearán 30 premios de 3 millones de pesos.\nThe post Polla Chilena confirma la vuelta de La Suerte en Chile en diciembre: serán sorteados $90 millones de pesos appeared first on The Clinic."},{"title":"Descubre cómo son los nuevos casinos online disponibles en Chile","link":"https://www.theclinic.cl/2024/11/26/descubre-como-son-los-nuevos-casinos-online-disponibles-en-chile/","published_date":"2024-11-26T16:58:25","summary":"Debido a que es un mercado en expansión y cada vez más popular, actualmente existen más de 800 casinos online en el país. Por lo mismo, la legislación y las ofertas de estos sitios se han ido actualizando. Aquí te contamos los detalles: \nThe post Descubre cómo son los nuevos casinos online disponibles en Chile  appeared first on The Clinic."},{"title":"Viviendas, un parque y más: el megaproyecto que se emplazará en Conchalí tras la venta de Open Plaza Fontova por parte de Falabella","link":"https://www.theclinic.cl/2024/11/26/viviendas-un-parque-y-mas-el-megaproyecto-que-se-emplazara-en-conchali-tras-la-venta-de-open-plaza-fontova-por-parte-de-falabella/","published_date":"2024-11-26T16:30:58","summary":"\"Este proyecto de regeneración urbana, impulsado mediante una alianza estratégica innovadora entre el Minvu, permitirá contar con equipamiento urbano para los vecinos del sector, desarrollar proyectos de vivienda social y usos mixtos, además de incorporar servicios y comercio\", dijo Patricio Rey, gerente general de Desarrollo País, empresa que compró los terrenos en los que se encuentra Open Plaza Fontova, por los que desembolsó casi US$14 millones. \nThe post Viviendas, un parque y más: el megaproyecto que se emplazará en Conchalí tras la venta de Open Plaza Fontova por parte de Falabella appeared first on The Clinic."},{"title":"Denunciante de Boric tiene libertad vigilada intensiva por robo con intimidación hace un mes y atravesó tres procesos judiciales durante este año","link":"https://www.theclinic.cl/2024/11/26/denunciante-de-boric-tiene-libertad-vigilada-intensiva-por-robo-con-intimidacion-hace-un-mes-y-atraveso-tres-procesos-judiciales-durante-este-ano/","published_date":"2024-11-26T16:18:00","summary":"Dos meses después de que la denunciante de Gabriel Boric lo acusara oficialmente por supuesta difusión de fotos íntimas y acoso sexual, la mujer participó en un robo con violencia en un servicentro de Villa Alemana. Este no fue el único proceso que enfrentó este año. También amenazó a Carabineros y enfrentó causas como victimaria por Violencia Intrafamiliar. \nThe post Denunciante de Boric tiene libertad vigilada intensiva por robo con intimidación hace un mes y atravesó tres procesos judiciales durante este año appeared first on The Clinic."},{"title":"Autos más vendidos en Chile reprueban examen de seguridad vehicular internacional: Chevrolet Groove y Suzuki Swift entre los peor evaluados","link":"https://www.theclinic.cl/2024/11/26/autos-mas-vendidos-en-chile-reprueban-examen-de-seguridad-vehicular-internacional-chevrolet-groove-y-susuki-swift-entre-los-peor-evaluados/","published_date":"2024-11-26T14:48:12","summary":"El Latin NCAP, que realiza pruebas de seguridad vial con los de autos más comprados en el continente, sometió a pruebas diferentes modelos populares en Chile, y muchos de ellos obtuvieron una calificación de 0 estrellas. Entre los más recientes que fueron sometidos a evaluación y reprobaron están el Chevrolet Groove y el Citroen C3. Especialistas aseguran a The Clinic que no hay cultura de seguridad vehicular en el país. \nThe post Autos más vendidos en Chile reprueban examen de seguridad vehicular internacional: Chevrolet Groove y Suzuki Swift entre los peor evaluados appeared first on The Clinic."},{"title":"Claro demanda a Movistar por competencia desleal: acusa haberla desplazado del mercado del 5G y bloquear portabilidad de consumidores","link":"https://www.theclinic.cl/2024/11/26/claro-demanda-a-movistar-por-competencia-desleal-acusa-haberla-desplazado-del-mercado-del-5g-y-desvio-de-consumidores/","published_date":"2024-11-26T14:03:15","summary":"Claro indicó a The Clinic que presentó esta acción con un fin preventivo, y que no desea continuar lidiando con un agente económico que \"busca de mala fe excluirla o entorpecer su operación, para desviar clientes de modo ilícito\". \"Claro busca que la competencia se lleve adelante en términos leales y que Telefónica cese sus ardides y abusos del derecho a accionar\", acotó la sociedad.\nThe post Claro demanda a Movistar por competencia desleal: acusa haberla desplazado del mercado del 5G y bloquear portabilidad de consumidores appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Watford contó con Francisco Sierralta en el triunfo sobre Bristol City en la Championship","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/watford-conto-con-francisco-sierralta-en-el-triunfo-sobre-bristol-city/2024-11-26/211205.html","published_date":"2024-11-27T00:09:00","summary":"El defensor chileno arrancó de titular y salió reemplazado en los 65 minutos."},{"title":"Realizarán jornada de investigación sobre los malls chinos","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/realizaran-jornada-de-investigacion-sobre-los-malls-chinos/2024-11-26/183523.html?=efectochina","published_date":"2024-11-27T00:04:00","summary":"La invitación es a comprender los cambios socioculturales y económicos que estos espacios generan."},{"title":"Las luces y sombras de las denuncias públicas de delitos sexuales","link":"https://cooperativa.cl/noticias/pais/judicial/las-luces-y-sombras-de-las-denuncias-publicas-de-delitos-sexuales/2024-11-26/195730.html","published_date":"2024-11-27T00:02:00","summary":"Yanira Zúñiga, profesora del Instituto de Derecho Público de la Facultad de Derecho y Ciencias Sociales de la Universidad Austral, comentó en Lo que Queda del Día el impacto de las últimas denuncias de delitos sexuales cometidos por personas de alta connotación pública. La experta destacó que estos hechos pueden servir para que otras víctimas presenten denuncias, aunque las vulneraciones en las filtraciones de estos delitos pueden jugar un rol negativo en esta misma materia."},{"title":"Márquez dio la ventaja a Rangers ante Recoleta en las semifinales de la liguilla por el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/marquez-dio-la-ventaja-a-rangers-ante-recoleta-en-las-semifinales-de-la/2024-11-26/205122.html","published_date":"2024-11-26T23:50:00","summary":"Rangers de Talca cosechó la ventaja por 0-1 ante Deportes Recoleta en el Estadio Municipal de La Pintana y golpeó primero en las semifinales de la liguilla por el Ascenso. Alejandro Márquez anotó la solitaria cifra para el encuentro que tendrá su revancha este sábado en el Estadio Fiscal."},{"title":"La fórmula de Colo Colo para la renovación de Erick Wiemberg","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formula-de-colo-colo-para-la-renovacion-de-erick-wiemberg/2024-11-26/203201.html","published_date":"2024-11-26T23:36:00","summary":"Colo Colo alista una serie de movimientos para mantener en sus filas al lateral izquierdo Erick Wiemberg, plan que involucra a Unión La Calera y que repasamos en Cooperativa Deportes PM."},{"title":"Cristopher Toselli renovó su contrato con Universidad de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cristopher-toselli-renovo-su-contrato-con-universidad-de-chile/2024-11-26/203709.html","published_date":"2024-11-26T23:34:00","summary":"El arquero continuará un año más en el equipo."},{"title":"Los resultados de las semifinales de ida en la liguilla por el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/los-resultados-de-las-semifinales-de-ida-en-la-liguilla-por-el-ascenso/2024-11-26/152656.html","published_date":"2024-11-26T23:26:00","summary":"Sigue los partidos en vivo y online junto a Cooperativa.cl."},{"title":"\"Quiero hacerme daño\": Guardiola se arañó la cara por el empate de Manchester City","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/quiero-hacerme-dano-guardiola-se-arano-la-cara-por-el-empate-de/2024-11-26/201241.html","published_date":"2024-11-26T23:19:00","summary":"El estratega \"citizen\" se pasó de revoluciones por la ventaja desperdiciada por su equipo."},{"title":"Guardiola tras empate en la Champions: A este nivel no podemos regalar tanto","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/guardiola-tras-empate-en-la-champions-a-este-nivel-no-podemos-regalar/2024-11-26/200854.html","published_date":"2024-11-26T23:08:00","summary":"El técnico expresó su molestia tras desperdiciar una ventaja de tres goles."},{"title":"Champions: Retegui y De Ketelaere guiaron la paliza de Atalanta a Young Boys","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/champions-retegui-y-de-ketelaere-guiaron-la-paliza-de-atalanta-a-young/2024-11-26/194443.html","published_date":"2024-11-26T22:48:00","summary":"Atalanta arrasó con Young Boys como forastero por un holgado 6-1 en la quinta fecha de la Champions League, guiado en gran parte por los sendos dobletes de Mateo Retegui y Charles De Ketelaere."},{"title":"Rangers dio el primer golpe ante Recoleta en las semifinales de la liguilla del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/rangers-dio-el-primer-golpe-ante-recoleta-en-las-semifinales-de-la/2024-11-26/200203.html","published_date":"2024-11-26T22:45:00","summary":"El cuadro talquino cerrará la llave en el Estadio Fiscal este sábado 30 de noviembre."},{"title":"Matías Soto tuvo un estreno triunfal en el Challenger de Temuco","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/matias-soto-tuvo-un-estreno-triunfal-en-el-challenger-de-temuco/2024-11-26/194453.html","published_date":"2024-11-26T22:43:00","summary":"El tenista chileno derrotó al brasileño Orlando Luz."},{"title":"Reducir la desigualdad y cambios a la PGU: FMI recomienda reformas estructurales a Chile","link":"https://cooperativa.cl/noticias/economia/crecimiento/chile/reducir-la-desigualdad-y-cambios-a-la-pgu-fmi-recomienda-reformas/2024-11-26/193017.html","published_date":"2024-11-26T22:43:00","summary":"El organismo rebajó la proyección de crecimiento para el país y entregó un detallado análisis sobre la necesidad de cambios estructurales."},{"title":"Denunciante de Presidente Boric: \"No le he compartido ninguna foto íntima\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/denunciante-de-presidente-boric-no-le-he-compartido-ninguna-foto-intima/2024-11-26/192124.html","published_date":"2024-11-26T22:41:00","summary":"\"Es una investigación que recién está comenzando, entonces no sé por qué lo hizo público él de esa forma\", cuestionó la mujer. También confirmó que la denuncia es por filtración de fotografías privadas: \"el acoso sexual, la figura que yo estoy planteando, no es algo físico\", explicó."},{"title":"Feyenoord se recuperó de una desventaja de tres goles y amargó a Manchester City en Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/feyenoord-se-recupero-de-una-desventaja-de-tres-goles-y-amargo-a/2024-11-26/193538.html","published_date":"2024-11-26T22:34:00","summary":"Feyenoord sorprendió después remar contra un margen de tres goles para igualar 3-3 en su visita a Manchester City por la fecha 5 de la Champions League. Aunque un doblete de Erling Haaland y otro tanto de Ilkay Gundogan dieron la ventaja a los ingleses, la aparición de Anis Hadj Moussa, Santiago Giménez y Dávid Hancko selló el empate."}]}]}