{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La baja de las exportaciones se extiende al tercer mes del año de la mano de menores envíos mineros","link":"http://www.df.cl/economia-y-politica/comercio-exterior/exportaciones-profundizan-caida-en-marzo-de-la-mano-de-la-mineria","published_date":"2024-04-08T23:00:00","summary":"Los envíos de cobre retrocedieron 5,5% y los de litio 61%. Las importaciones también retrocedieron, salvo las de bienes de consumo."},{"title":"Senadores de Atacama expresan alarma a embajadora Meehan por efectos para la uva de mesa chilena de no implementar el protocolo Systems Approach","link":"http://www.df.cl/economia-y-politica/congreso/senadores-de-atacama-expresan-alarma-a-embajadora-meehan-por-efectos","published_date":"2024-04-08T22:20:00","summary":"El sistema debería estar en funciones y su demora tendría un impacto no sólo para los agricultores de la zona, sino también en la economía regional."},{"title":"CEO de Latam destaca crecimiento en la carta a los accionistas: \"las filiales aumentaron su presencia en todos los mercados\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/ceo-de-latam-destaca-crecimiento-en-la-carta-a-los-accionistas-las","published_date":"2024-04-08T22:10:00","summary":"Roberto Alvo expresó que la participación de mercado en Chile, Perú y Brasil se mantuvo, pero que Colombia se generó un aumento."},{"title":"Ostalé y el momento de Falabella: “Para el año 2024 los pronósticos hablan de menos viento en contra, pero no auguran vientos de cola\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/ostale-y-el-momento-de-falabella-para-el-ano-2024-los-pronosticos","published_date":"2024-04-08T22:05:00","summary":"En su memoria, el presidente del retailer, junto a su nuevo gerente general, Alejandro González, afirmaron que la compañía está mejorando y que buscan recuperar el grado de inversión \"lo antes posible\"."},{"title":"Cámara acoge renuncia de Ricardo Cifuentes (DC), quien deja la mesa llamando a que “los acuerdos se respeten”","link":"http://www.df.cl/economia-y-politica/congreso/camara-acoge-renuncia-de-ricardo-cifuentes-dc-quien-deja-la-mesa","published_date":"2024-04-08T21:50:00","summary":"Cuando lo más probable es que el oficialismo también pierda el control de esta Corporación, el diputado falangista señaló que el traspaso de una mesa a otra no debiera ser “relevante”."},{"title":"IPSA recupera los 6.600 puntos al cierre impulsado por SQM ante señales de optimismo del mayor fabricante de baterías de electromovilidad","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-4aejg","published_date":"2024-04-08T21:00:00","summary":"Las acciones serie B de SQM subieron 4,9%, y también el sector celulosa tuvo positivos rendimientos: Copec avanzó 4,3% y CMPC escaló 3,7%."},{"title":"El cobre alcanza máximos desde mediados de 2022, apoyado por fondos que siguen la tendencia","link":"http://www.df.cl/mercados/commodities/el-cobre-alcanza-maximos-de-14-meses-apoyado-por-fondos-que-siguen-la","published_date":"2024-04-08T20:50:00","summary":"Citigroup dio a conocer que revisó al alza su precio estimado para el cobre de cero a tres meses, hasta un valor de US$ 9.700 la tonelada, equivalente a US$ 4,4 la libra."},{"title":"Inversión extranjera directa a febrero aumenta en un 28%","link":"http://www.df.cl/economia-y-politica/macro/inversion-extranjera-directa-a-febrero-aumenta-en-un-28","published_date":"2024-04-08T20:45:00","summary":"De acuerdo a las cifras del Banco Central,  el flujo registrado durante el mes alcanzó los US$ 1.641 millones y el acumulado en los dos primeros meses del año fue de US$ 3.580 millones."},{"title":"Comisión de Medio Ambiente continúa discusión de reforma al SEIA: senadores plantean dudas por declaraciones juradas y registro de consultores","link":"http://www.df.cl/empresas/medio-ambiente/comision-de-medio-ambiente-continua-discusion-de-reforma-al-seia","published_date":"2024-04-08T20:42:00","summary":"En tanto, las presentaciones de los distintos expositores seguirán en las próximas sesiones, así como también lo hará el trabajo que está desarrollando el gobierno y los asesores para lograr consensos en torno al texto."},{"title":"Boric destaca IPC de marzo: “Los resultados están mejor de lo que habían pronosticado economistas” y Marcel piden terminar con sesgos pesimistas","link":"http://www.df.cl/economia-y-politica/gobierno/boric-destaca-ipc-de-marzo-los-resultados-estan-mejor-de-lo-que-habian","published_date":"2024-04-08T20:20:00","summary":"El ministro de Hacienda afirmó que si bien la cifra de marzo es menor a lo proyectado “nuestra actitud no es de celebración, sino que tomar las cifras como un impulso para seguir adelante”."},{"title":"Dólar cierra a la baja cerca de $940 luego que el precio del cobre saltara a máximos de casi dos años","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-4aejg","published_date":"2024-04-08T20:08:00","summary":"El metal escaló 1,3% a US$ 4,29 la libra. Por su parte, el IPC de marzo en Chile no habría cambiado el panorama que hizo caer con fuerza al dólar la semana pasada."},{"title":"Procedimiento de levantamiento de secreto bancario y fin a recompensa del denunciante anónimo: las indicaciones de Hacienda en cumplimiento tributario","link":"http://www.df.cl/economia-y-politica/pais/procedimiento-excepcional-de-levantamiento-de-secreto-bancario-y-fin-a","published_date":"2024-04-08T19:42:00","summary":"Se incorpora un procedimiento excepcional en el cual el SII solicitará autorización al juez del TTA, quien autorizará, sin oposición del contribuyente, siempre que se cumplan los requisitos legales."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-3tddu","published_date":"2024-04-08T19:00:00","summary":"IPC da un respiro a la inflación + Detienen a hermanos Sauer y a Topelberg + Vaivenes del dólar"},{"title":"Las ventas de arena para gatos en EEUU crecen con el mayor cariño por las mascotas","link":"http://www.df.cl/empresas/actualidad/las-ventas-de-arena-para-gatos-en-eeuu-crecen-con-el-mayor-carino-por","published_date":"2024-04-08T18:25:00","summary":"La propiedad de mascotas ha aumentado de manera constante desde mediados de la década de 1990, y la pandemia de Covid-19 impulsó más adopciones."},{"title":"Diputados UDI presionan a Boric para que ponga urgencia a su proyecto de reforma al sistema político","link":"http://www.df.cl/economia-y-politica/congreso/diputados-udi-presionan-a-boric-para-que-ponga-urgencia-a-su-proyecto-de","published_date":"2024-04-08T18:09:00","summary":"Pese a que durante el proceso constitucional existía bastante consenso en esta necesidad, no han avanzado las mociones ingresadas en esa línea."},{"title":"Deloitte cree que se puede avanzar en que el SII aplique la Norma Antielusiva, pero bajo ciertas condiciones","link":"http://www.df.cl/economia-y-politica/df-tax/deloitte-cree-que-se-puede-avanzar-en-que-el-sii-aplique-la-norma","published_date":"2024-04-08T17:51:00","summary":"El socio líder de Tax & Legal, Hugo Hurtado, tiene expectativas de que se logre un acuerdo entre el Gobierno y la oposición, pero cree que faltan concesiones por entregarse."},{"title":"La Moneda califica de “buena señal” detenciones en caso Audios: “En la ciudadanía había dudas de qué pasa con este caso”","link":"http://www.df.cl/economia-y-politica/politica/la-moneda-califica-de-buena-senal-detenciones-en-caso-audios-en-la","published_date":"2024-04-08T17:50:00","summary":"La ministra vocera de gobierno señaló que “ha habido demasiados indicios de una red de corrupción, de personas con poder, y esperamos que esto finalmente no sea así, pero la justicia tiene que determinarlo”."},{"title":"Tras IPC de marzo, valor de la Canasta Básica de Alimentos habría registrado una caída en dicho mes","link":"http://www.df.cl/economia-y-politica/macro/tras-ipc-de-marzo-valor-de-la-canasta-basica-de-alimentos-habria","published_date":"2024-04-08T16:54:00","summary":"Análisis del OCEC-UDP proyecta una variación mensual de -1,8% en la CBA, de la mano de las manzanas."},{"title":"Empresas Gasco espera que la diversificación de negocios y transición a energías limpias represente el 25% de los ingresos en próximos dos años","link":"http://www.df.cl/empresas/juntas-de-accionistas/empresas-gasco-espera-que-diversificacion-de-negocios-y-transicion-a","published_date":"2024-04-08T16:30:00","summary":"Junto con estimar que representará 10% de las ventas al cierre de este año, el gerente general de la compañía, Cristián Aguirre, destacó que esa estrategia \"ha sido fundamental para enfrentar futuros desafíos del mercado\"."},{"title":"SalfaCorp renueva directorio: Patricia Núñez y Hernán Cheyre llegan a la empresa","link":"http://www.df.cl/empresas/juntas-de-accionistas/salfacorp-renueva-directorio-patricia-nunez-y-hernan-cheyre-llegan-a-la","published_date":"2024-04-08T16:24:00","summary":"Con estos nuevos ingresos, la empresa dedicada a la ingeniería y construcción le diría adiós a Pablo Salinas Errázuriz y a Francisca Castro Fones."},{"title":"DF Lab Opinión/ Adaptación, la clave del éxito","link":"http://www.df.cl/df-lab-opinion-adaptacion-la-clave-del-exito","published_date":"2024-04-08T16:02:00","summary":"\"Las empresas exitosas no son quienes abrazan la transformación digital, sino aquellas que fomentan la colaboración, la creatividad y la toma de decisiones ágiles\","},{"title":"Concesionaria de Hospital del Salvador asegura que el recinto finalmente se inaugurará en junio de 2025","link":"http://www.df.cl/empresas/construccion/concesionaria-de-hospital-del-salvador-asegura-que-el-recinto-finalmente","published_date":"2024-04-08T15:30:00","summary":"El mayor proyecto hospitalario del país esperaba abrir sus puertas en 2019, pero una serie de retrasos ha duplicado el tiempo de las obras."},{"title":"Caso Audios: Ministerio Público detiene a hermanos Sauer y Rodrigo Topelberg por arista de facturas falsas de Factop","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-ministerio-publico-detiene-a-hermanos-sauer-y-rodrigo","published_date":"2024-04-08T14:19:00","summary":"Junto a otros tres imputados también aprehendidos, serán formalizados por el Cuarto Juzgado de Garantía durante esta tarde."},{"title":"Corte falla contra SQM Salar en diputa con SII y minería tendría US$ 1.100 millones de menores resultados","link":"http://www.df.cl/empresas/mineria/corte-falla-contra-sqm-salar-en-diputa-con-sii-y-mineria-tendria-us","published_date":"2024-04-08T14:01:00","summary":"La compañía no metálica, que extrae litio en el Salar de Atacama, interpondrá una acción judicial en los próximos días para revertir sentencia pero la compañía deberá revisar el tratamiento contable de las reclamaciones."},{"title":"Avance del proyecto de cumplimiento tributario marca la agenda semanal del Congreso","link":"http://www.df.cl/economia-y-politica/congreso/avance-del-proyecto-de-cumplimiento-tributario-marca-la-agenda-semanal","published_date":"2024-04-08T13:20:00","summary":"La iniciativa, que es parte del pacto fiscal, está en tabla para ser votada el miércoles 10 en la Sala de la Cámara de Diputados."},{"title":"Mayor demanda por oficinas premium en Chile incentivaría desarrollo de nuevos proyectos","link":"http://www.df.cl/empresas/construccion/mayor-demanda-por-oficinas-premium-en-chile-incentivaria-desarrollo-de","published_date":"2024-04-08T12:30:00","summary":"Frente a las señales de recuperación observadas, principalmente en el sector de Nueva Providencia, se espera que se presenten nuevas iniciativas durante este año, los cuales podrían agregar más metros cuadrados desde 2027."},{"title":"Empresas Lipigas reafirma metas: \"Nos proponemos que el 25% de nuestro EBITDA provenga de países distintos a Chile\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/empresas-lipigas-reafirma-metas-nos-proponemos-que-el-25-de-nuestro","published_date":"2024-04-08T12:30:00","summary":"Junto a ese objetivo de cara a los próximos cinco años, el presidente del directorio de Empresas Lipigas, Juan Manuel Santa Cruz, indicó -por ejemplo- que buscan que el 100% de la operación interna de la compañía sea carbono neutral, y que el 10% del EBITDA venga de EVOL."},{"title":"IPC de marzo sube menos que lo esperado y la inflación anual en serie empalmada se modera a 3,7%","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-marzo-sube-menos-que-lo-esperado-y-la-inflacion-anual-en-serie","published_date":"2024-04-08T12:00:00","summary":"Índice de precios al consumidor aumentó 0,4% el mes pasado. \"Destacaron las alzas de educación y de vivienda y servicios básicos, y la disminución de alimentos y bebidas no alcohólicas\", dijo el INE en un comunicado."},{"title":"Falta de convicción en los mercados internacionales a la espera de datos de inflación","link":"http://www.df.cl/primer-click/falta-de-conviccion-en-los-mercados-internacionales-a-la-espera-de-datos","published_date":"2024-04-08T11:30:00","summary":"El petróleo hace una pausa en su avance tras el reporte del retiro de parte de las tropas de Israel en Gaza."},{"title":"La inmigración como aporte y oportunidad","link":"http://www.df.cl/la-inmigracion-como-aporte-y-oportunidad-0","published_date":"2024-04-08T08:00:00","summary":""},{"title":"Cambio climático en Chile: el avance y los desafíos que enfrenta la ley marco","link":"http://www.df.cl/empresas/industria/cambio-climatico-en-chile-el-avance-y-los-desafios-que-enfrenta-la-ley","published_date":"2024-04-08T08:00:00","summary":"Expertos analizan los compromisos que enfrenta el país y definen los principales retos. De los 18 reglamentos que implica la legislación, aún faltan tres nuevos y dos que corresponden a modificaciones de las normativas existentes."},{"title":"Empresa de tecnología logra frenar millonario intento de fraude por correo electrónico","link":"http://www.df.cl/empresas/industria/empresa-de-tecnologia-logra-frenar-millonario-intento-de-fraude-por","published_date":"2024-04-08T08:00:00","summary":"La operación intentaba involucrar una cifra cercana a los $ 500 millones."},{"title":"Los pasos de Ignacio Yarur, la cuarta generación de la familia que llega al directorio de Bci","link":"http://www.df.cl/mercados/banca-fintech/los-pasos-de-ignacio-yarur-la-cuarta-generacion-de-la-familia-que-llega","published_date":"2024-04-08T08:00:00","summary":"La entidad financiera llevará a cabo este martes su junta de accionistas y deberá ratificar al ejecutivo de 49 años como miembro del directorio, el más joven de la mesa y con más de 20 años en la compañía, siendo uno de los creadores del éxito de MACH."},{"title":"Antonio Jalaff rompe silencio y critica como \"innecesaria\" precautoria de LarrainVial: “Busca diluir su propia responsabilidad contractual”","link":"http://www.df.cl/mercados/banca-fintech/antonio-jalaff-y-precautoria-de-larrainvial-busca-diluir-su-propia","published_date":"2024-04-08T08:00:00","summary":"El exGrupo Patio aseguró que “a la fecha, el fondo (‘Capital Estructurado I’) podría ser dueño de los activos que pretende inmovilizar a través de esta precautoria, y si no lo es, se debe a la propia desidia de LarrainVial”."},{"title":"Brazo minero del grupo Luksic invertirá US$ 7.500 millones en Chile y mira Canadá, EEUU, Perú y Argentina","link":"http://www.df.cl/empresas/mineria/brazo-minero-del-grupo-luksic-invertira-us-7-500-millones-en-chile-y","published_date":"2024-04-08T08:00:00","summary":"En entrevista con DF, el presidente ejecutivo de la compañía, Iván Arriagada, se refiere a los próximos tres años, donde solo en el país tienen proyectos que llevarán a la minera a subir escalones en el ranking de los 10 mayores productores de cobre del mundo."},{"title":"Novo Nordisk, la farmacéutica de vanguardia en diabetes y obesidad, amplió operación en Chile y apronta nuevos productos","link":"http://www.df.cl/empresas/salud/novo-nordisk-la-farmaceutica-de-vanguardia-en-diabetes-y-obesidad","published_date":"2024-04-08T08:00:00","summary":"En función de su rápido crecimiento local, la compañía abrió nuevas oficinas. Tras lanzar tres medicamentos en los últimos ocho años en el país, apuesta a la aprobación de Wegovy, su actual producto estrella para bajar de peso."},{"title":"Turbulencias energéticas","link":"http://www.df.cl/opinion/columnistas/turbulencias-energeticas","published_date":"2024-04-08T08:00:00","summary":"Catalina Binder Vicepresidenta Consejo de Políticas de Infraestructura (CPI)"},{"title":"El Covid sigue distorsionando nuestro sentido del tiempo","link":"http://www.df.cl/opinion/columnistas/el-covid-sigue-distorsionando-nuestro-sentido-del-tiempo","published_date":"2024-04-08T08:00:00","summary":"Pilita Clark"},{"title":"Consumo y liquidez dan señales de recuperación en marzo, pero quedan las dudas sobre su fortaleza para el resto del año","link":"http://www.df.cl/economia-y-politica/macro/consumo-y-liquidez-dan-senales-de-recuperacion-en-marzo-pero-quedan-las","published_date":"2024-04-08T08:00:00","summary":"Informe del CIES-UDD revela también una caída en la creación de empresas en el tercer mes de 2024, la que no logra retomar el nivel de años anteriores."},{"title":"Felipe Larraín, exministro de Hacienda: “No es un momento de celebración, hay datos que tienen cosas bastante puntuales”","link":"http://www.df.cl/economia-y-politica/macro/felipe-larrain-director-de-clapes-uc-y-exministro-de-hacienda-no-es","published_date":"2024-04-08T08:00:00","summary":"El economista valora los últimos datos de actividad, pero dice que no son suficientes como para “destapar champaña”. Ve un PIB más cercano al 2,5% este año y pide mayor foco en avanzar en destrabar permisos."},{"title":"Francisco Bedecarratz, académico: “Ya no vamos a saber en qué confiar. La era de la información libre se acabó”","link":"http://www.df.cl/df-lab/transformacion-digital/francisco-bedecarratz-academico-ya-no-vamos-a-saber-en-que-confiar","published_date":"2024-04-08T08:00:00","summary":"El abogado dijo que hoy es casi “indistinguible” el texto generado con inteligencia artificial de uno real y eso tendrá un “impacto grave” en la información. También alertó acerca de Worldcoin y el escaneo del iris."},{"title":"Antonia Orellana, ministra de la Mujer: “El actual proyecto carece de perspectiva educativa. Las salas cuna no son solo fierro y cemento”","link":"http://www.df.cl/economia-y-politica/pais/antonia-orellana-ministra-de-la-mujer-y-equidad-de-genero-el-actual","published_date":"2024-04-08T08:00:00","summary":"Para la secretaria de Estado la propuesta que avanza en el Senado requiere de modificaciones que considera significativas. De lo contrario, estima que la educación inicial de los niños se vería afectada."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Quise darles un regalito”: Mon Laferte se vuelve viral tras sorprender con un show en medio de la calle en Antofagasta","link":"https://www.theclinic.cl/2024/04/08/mon-laferte-cantando-calles-antofagasta-viral-boric/","published_date":"2024-04-09T00:07:11","summary":"Mon Laferte ya se encuentra en Chile para comenzar su gira de promoción del disco “Autopoiética”, y su primera parada es Antofagasta. Fue precisamente allí, donde realizó una particular intervención, ya que se paró en pleno centro con su guitarra para interpretar algunas de sus canciones, reuniendo una gran cantidad de público. “Vine a darme […]\nThe post “Quise darles un regalito”: Mon Laferte se vuelve viral tras sorprender con un show en medio de la calle en Antofagasta appeared first on The Clinic."},{"title":"González sigue dominando en popularidad: esta es la lista de los apellidos más inscritos de Chile","link":"https://www.theclinic.cl/2024/04/08/chile-apellidos-gonzalez-munoz-rojas-populares-mas-inscritos/","published_date":"2024-04-08T23:27:52","summary":"Este lunes, se dio a conocer una base de datos del Registro Civil e Identificación, en el cual se contemplaron los apellidos más inscritos en Chile durante la última década, es decir, el periodo 2014 a 2023. Allí, se reveló que el primer lugar lo ostenta González. Según el registro, al menos 38.799 están inscritas […]\nThe post González sigue dominando en popularidad: esta es la lista de los apellidos más inscritos de Chile appeared first on The Clinic."},{"title":"Claudio Arredondo: “Nunca he visto que un actor pida beneficios del Estado”","link":"https://www.theclinic.cl/2024/04/08/claudio-arredondo-nunca-he-visto-que-un-actor-pida-beneficios-del-estado/","published_date":"2024-04-08T23:00:00","summary":"Un nutrido primer semestre es el que espera a Claudio Arredondo. El actor no solo debuta este martes, a las 20:30 horas, como parte del elenco de “Al sur del corazón”, la nueva teleserie de Mega protagonizada por Francisco Melo, Paola Volpato, Mariana di Girolamo y Mario Horton. También estrenará, a principios de junio en […]\nThe post Claudio Arredondo: “Nunca he visto que un actor pida beneficios del Estado” appeared first on The Clinic."},{"title":"Desde PlayStation 5, ropa nueva a computadores: rematarán productos abandonados en centro de encomienda","link":"https://www.theclinic.cl/2024/04/08/remate-centro-de-encomiendas-subasta-abril-lotes-computadores-consolas-ropa/","published_date":"2024-04-08T22:08:15","summary":"Un centro de encomiendas decidió poner a remate varios elementos que tenían abandonadas en sus bodegas. Desde notebooks, mochilas, vinos de distinta calidad, artículos de oficina, zapatos, vestuario de la tienda Shein, entre otros bienes fueron publicados para ser vendidos. Estos productos serían elementos que fueron devueltos a través del proceso de logística inversa de […]\nThe post Desde PlayStation 5, ropa nueva a computadores: rematarán productos abandonados en centro de encomienda appeared first on The Clinic."},{"title":"Canciller venezolano asegura que Tren de Aragua es “ficción” y que videos de la banda son “con acento chileno”","link":"https://www.theclinic.cl/2024/04/08/canciller-venezolano-asegura-que-tren-de-aragua-es-ficcion-y-que-videos-de-la-banda-son-con-acento-chileno/","published_date":"2024-04-08T21:04:24","summary":"Sorpresa causaron las palabras del canciller venezolano Yván Gil, quien aseguró durante esta jornada que El Tren de Aragua es una “ficción” y que la organización como tal no existe. Las declaraciones se dieron en medio de una reunión bilateral entre Venezuela y Colombia, en la ciudad de Cúcuta. Un periodista consultó al canciller sobre la […]\nThe post Canciller venezolano asegura que Tren de Aragua es “ficción” y que videos de la banda son “con acento chileno” appeared first on The Clinic."},{"title":"Harold Mayne-Nicholls, Director Ejecutivo de Santiago 2023: “Nunca habría pensado que iba a estar a cargo de estas cosas”","link":"https://www.theclinic.cl/2024/04/08/harold-mayne-nicholls-director-ejecutivo-de-santiago-2023-nunca-habria-pensado-que-iba-a-estar-a-cargo-de-estas-cosas/","published_date":"2024-04-08T20:50:01","summary":"Dirigente deportivo, escritor, fotógrafo y periodista. El Director Ejecutivo de Santiago 2023, Harold Mayne-Nicholls, conversó con The Clinic acerca del libro que presentará el 9 de abril en la FIL CS Recoleta 2024 y de su trayectoria.\nThe post Harold Mayne-Nicholls, Director Ejecutivo de Santiago 2023: “Nunca habría pensado que iba a estar a cargo de estas cosas” appeared first on The Clinic."},{"title":"El portazo del Partido Comunista a Hugo Gutiérrez ante petición de “tomar distancia” del Gobierno de Gabriel Boric","link":"https://www.theclinic.cl/2024/04/08/el-portazo-del-partido-comunista-a-hugo-gutierrez-ante-peticion-de-tomar-distancia-del-gobierno-del-presidente-boric/","published_date":"2024-04-08T20:11:01","summary":"Lautaro Carmona, presidente del Partido Comunista, cuestionó a Hugo Gutiérrez, quien en los últimos días se enfrascó en discusiones con personeros del Frente Amplio, junto con decir que no se siente \"cómodo con este Gobierno\". \nThe post El portazo del Partido Comunista a Hugo Gutiérrez ante petición de “tomar distancia” del Gobierno de Gabriel Boric appeared first on The Clinic."},{"title":"CryptoMKT nombra a Denise Cinelli como nueva Directora de Operaciones de la compañía","link":"https://www.theclinic.cl/2024/04/08/cryptomkt-nombra-a-denise-cinelli-como-nueva-directora-de-operaciones-de-la-compania/","published_date":"2024-04-08T20:03:50","summary":"La ejecutiva brasileña, previamente, se desempeñó como Country Manager en Brasil. El ajuste forma parte del plan estratégico de desarrollo liderado por la CEO de la compañía, María Fernanda Juppet. \nThe post CryptoMKT nombra a Denise Cinelli como nueva Directora de Operaciones de la compañía appeared first on The Clinic."},{"title":"“Tomaremos todas las acciones necesarias”: acusan a Koko Stambuk de Glup! de acoso sexual contra animadora de Fiesta de la Vendimia en Casablanca","link":"https://www.theclinic.cl/2024/04/08/glup-casablanca-denuncia-acoso-festival-vendimia/","published_date":"2024-04-08T19:34:47","summary":"Este lunes se dio a conocer una denuncia por parte de la Municipalidad de Casablanca en contra del vocalista de Glup!, Koko Stambuk. Este se presentó en la Fiesta de la Vendimia de Casablanca durante la jornada del domingo 7 de abril. A través de un comunicado, el municipio lamentó y condenó “profundamente” el hecho […]\nThe post “Tomaremos todas las acciones necesarias”: acusan a Koko Stambuk de Glup! de acoso sexual contra animadora de Fiesta de la Vendimia en Casablanca appeared first on The Clinic."},{"title":"Disney + se suma a Netflix y prohibirá compartir contraseña: la restricción comenzará durante el primer semestre de 2024","link":"https://www.theclinic.cl/2024/04/08/disney-se-suma-a-netflix-y-prohibira-compartir-contrasena-la-restriccion-comenzara-durante-el-primer-semestre-de-2024/","published_date":"2024-04-08T18:56:54","summary":"Ya es oficial, Disney comenzara a tomar medidas para evitar que los usuario puedan compartir sus contraseñas en el servicio de streaming. Esto, en el marco de los esfuerzos de la compañía para impulsar las subscripciones y los ingresos. Fue el CEO Bob Iger, es una entrevista en CNBC, quién aseguró que desde junio de […]\nThe post Disney + se suma a Netflix y prohibirá compartir contraseña: la restricción comenzará durante el primer semestre de 2024 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"El pueblo que ha modernizado el cultivo del té en China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-pueblo-que-ha-modernizado-el-cultivo-del-te-en-china/2024-04-08/191105.html?=efectochina","published_date":"2024-04-09T00:07:00","summary":"En la provincia de Zhejiang, en el este de China, tiene una historia de cultivo del té que se remonta 150 años atrás. Aquí se han producido más de 300 tipos del té. En el distrito de Chunjian hay 30 cooperativas que dependen del cultivo del té para generar ingresos. La elaboración del té verde es complicada e implica múltiples procesos. Los residentes locales trabajan sin descanso para cosechar el té. Ping Jiayi, de 26 años, creció en este pueblo. Sus abuelos poseen hectáreas de tierra para cultivar el té. Ella fue testigo de cómo tostaban hojas de té a mano, las vendían en el mercado y trabajaban día y noche. En 2019, Ping dejó su trabajo en Shanghái y volvió a casa para abrir la primera tienda de té de la comunidad, transformando un viejo almacén en una fábrica de té."},{"title":"Caruso Lombardi partió al fútbol uruguayo","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/caruso-lombardi-partio-al-futbol-uruguayo/2024-04-08/200315.html","published_date":"2024-04-08T23:53:00","summary":""},{"title":"Docentes de Antofagasta continuarán en paro: \"Estamos lejos de un acercamiento\"","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/docentes-de-antofagasta-continuaran-en-paro-estamos-lejos-de-un/2024-04-08/180129.html","published_date":"2024-04-08T23:43:00","summary":"La movilización comenzó tras el suicidio de una profesora que había denunciado amenazas y acoso por parte de una alumna."},{"title":"Jugador de Always Ready denunció intento de soborno para un duelo de Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/jugador-de-always-ready-denuncio-intento-de-soborno-para-un-duelo-de/2024-04-08/192224.html","published_date":"2024-04-08T23:26:00","summary":"Según Robson Matheus, el llamado quería que se ganara una tarjeta amarilla en el próximo partido."},{"title":"Mon Laferte cantó de sorpresa en el centro de Antofagasta","link":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/mon-laferte-canto-de-sorpresa-en-el-centro-de-antofagasta/2024-04-08/192220.html","published_date":"2024-04-08T23:21:00","summary":"La chilena estuvo en el centro de la ciudad y transeúntes la reconocieron."},{"title":"Cámara elegirá a su nueva mesa el próximo lunes en medio de tambaleante acuerdo oficialista","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/camara-elegira-a-su-nueva-mesa-el-proximo-lunes-en-medio-de-tambaleante/2024-04-08/184028.html","published_date":"2024-04-08T23:18:00","summary":"La Sala aceptó la renuncia de la actual directiva, encabezada por el DC Ricardo Cifuentes."},{"title":"Ecuador: Investigan presunto intento de suicidio de Jorge Glas en la cárcel","link":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-investigan-presunto-intento-de-suicidio-de-jorge-glas-en-la/2024-04-08/185853.html","published_date":"2024-04-08T23:17:00","summary":"Diversos medios reportan una sobredosis por ingesta de medicamentos y que habría sido declarado en coma médico. \"Era lo que temía\", alertó el expresidente Rafael Correa."},{"title":"Huachipato: Comisión revisará apelaciones el jueves y sindicatos viajan a Santiago","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/huachipato-comision-revisara-apelaciones-el-jueves-y-sindicatos-viajan/2024-04-08/182319.html","published_date":"2024-04-08T22:51:00","summary":"La Comisión Antidistorsiones analizará este jueves los recursos de reposición sobre los aranceles anti-dumping sugeridos para el acero chino. Ante críticas de la Embajada china, el Gobierno defendió que su intención es aplicar medidas que generen \"grados de competencia justa\"."},{"title":"Padres cobran \"arriendo\" a sus hijos pequeños y son criticados en redes sociales","link":"https://cooperativa.cl/noticias/sociedad/sucesos/padres-cobran-arriendo-a-sus-hijos-pequenos-y-son-criticados-en-redes/2024-04-08/191821.html","published_date":"2024-04-08T22:40:00","summary":"Los niños llevan un registro detallado de sus gastos."},{"title":"Cómo operaba la máquina fraudulenta de los hermanos Sauer","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/como-operaba-la-maquina-fraudulenta-de-los-hermanos-sauer/2024-04-08/174637.html","published_date":"2024-04-08T22:35:00","summary":"Un informe de la PDI expuso cómo fraguaron, junto a sus socios, los diversos delitos económicos que hoy se les imputan. La maquinaria dejó una treintena de víctimas, entre personas naturales y jurídicas."},{"title":"El maravilloso eclipse solar en el hemisferio norte","link":"https://cooperativa.cl/noticias/sociedad/astronomia/eclipses/el-maravilloso-eclipse-solar-en-el-hemisferio-norte/2024-04-08/173532.html","published_date":"2024-04-08T22:32:00","summary":"Un eclipse solar total recorrió lunes desde la ciudad mexicana de Mazatlán hasta la costa este de Canadá, pero la oscuridad que provocó se pudo apreciar en toda la zona norte y centro del continente americano. La fase total del fenómeno duró aproximadamente 4:20 minutos y causó gran expectación entre millones de testigos en Canadá, México y Estados Unidos, pero también en varios países centroamericanos y caribeños como Nicaragua, Honduras y Cuba. La última vez que se apreció un eclipse de sol total en dicha zona fue en 1991, y se espera que el fenómeno se volverá a repetir en 2052 en el norte del continente."},{"title":"Netanyahu asegura que \"hay una fecha\" para la invasión de Rafah","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-asegura-que-hay-una-fecha-para-la-invasion-de-rafah/2024-04-08/172125.html","published_date":"2024-04-08T22:30:00","summary":"El primer ministro afirmó que la invasión israelí en esa zona, donde miles de palestinos se refugian desde el 7 de octubre, es necesaria para vencer a Hamás. En paralelo, el grupo terrorista recibió una propuesta de acuerdo que incluye el retorno de desplazados a Gaza, pero no a sus hogares."},{"title":"Diputada Cordero vuelve a la polémica por comentario sobre la esquizofrenia y el suicidio","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/diputada-cordero-vuelve-a-la-polemica-por-comentario-sobre-la/2024-04-08/180711.html","published_date":"2024-04-08T22:27:00","summary":"El debate de la Ley Corta de Isapres derivó en la situación de personas con esquizofrenia, luego de que un diputado UDI citara un estudio de Paula Daza."},{"title":"Cristiano fue expulsado en la eliminación de Al Nassr en la Supercopa saudí","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-saudi/cristiano-fue-expulsado-en-la-eliminacion-de-al-nassr-en-la-supercopa/2024-04-08/181741.html","published_date":"2024-04-08T22:24:00","summary":"La estrella portuguesa recibió roja directa tras un cruce con un rival."},{"title":"Benzema anotó un gol \"de camarín\" en el paso de Al Ittihad a la final de la Supercopa saudí","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-saudi/benzema-anoto-un-gol-de-camarin-en-el-paso-de-al-ittihad-a-la-final-de/2024-04-08/175033.html","published_date":"2024-04-08T22:24:00","summary":"El francés Karim Benzema destacó con un tempranero gol al minuto de juego en el 2-1 de Al Ittihad sobre Al Wahda que selló la clasificación aurinegra a la final de la Supercopa de Arabia Saudita, donde enfrentará a Al Hilal, que eliminó a Al Nassr de Cristiano Ronaldo."}]}]}