{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Quién es Florencia Barrios, la nueva country manager de Fintual Chile","link":"http://www.df.cl/mercados/banca-fintech/quien-es-florencia-barrios-la-nueva-country-manager-de-fintual-chile","published_date":"2024-07-02T00:00:00","summary":"La ejecutiva especialista en computación asumió el liderazgo a nivel local."},{"title":"Pensiones: Gobierno asegura que hay acuerdo en 14 puntos, pero la oposición insiste en que aún no están las condiciones para votar","link":"http://www.df.cl/mercados/pensiones/ministra-jara-asegura-que-hay-14-temas-en-los-que-habria-acuerdo-para","published_date":"2024-07-01T23:50:00","summary":"La ministra Jara afirmó que “estamos todavía conversando con la oposición, han salido varias alternativas en el Senado” y el ministro Marcel dijo que la mesa técnica concluye esta semana."},{"title":"Acción de Lipigas baja casi 7% desde sus máximos en multimillonaria compra de sociedad vinculada al director Mario Vinagre Tagle","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-de-lipigas-bajan-casi-7-en-multimillonaria-compra-del-director","published_date":"2024-07-01T22:00:00","summary":"Sólo este año Inversiones Vinta ha aumentado en 1,67% su participación en el holding de soluciones energéticas. Al sumarse la participación de Inversiones Hevita, esta asciende a 22%."},{"title":"De cines al Edificio de la Industria: los activos del fondo inmobiliario de Banchile que saldrían al mercado","link":"http://www.df.cl/mercados/fondos-de-inversion/de-cines-al-edificio-de-la-industria-los-activos-del-fondo-inmobiliario","published_date":"2024-07-01T21:35:00","summary":"Más del 1% de las cuotas en manos de aportantes ejercieron su derecho a retiro, anulando la prórroga. La AGF podría presentar nuevas propuestas para extender el vehículo."},{"title":"Wall Street cierra al alza en medio de las renovadas apuestas por Tesla y la bolsa chilena cae levemente","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-hjyff","published_date":"2024-07-01T20:46:00","summary":"En Europa, destacaron las alzas del parisino CAC 40, después de conocerse los resultados de la primera vuelta electoral en las legislativas francesas."},{"title":"Christine Lagarde alimenta apuestas a que el BCE realizará una pausa en sus recortes de tasas","link":"http://www.df.cl/internacional/economia/christine-lagarde-alimenta-apuestas-a-que-el-bce-realizara-una-pausa-en","published_date":"2024-07-01T20:45:00","summary":"Dado que el mercado laboral de la eurozona sigue siendo sólido, hay tiempo para evaluar la información entrante, dijo la presidenta del emisor europeo."},{"title":"Sorpresa total: Hernán Frigolett renuncia a la dirección del SII y regresa el histórico Javier Etcheberry","link":"http://www.df.cl/economia-y-politica/df-tax/sorpresa-total-hernan-frigolett-renuncia-a-la-direccion-del-sii-y","published_date":"2024-07-01T20:35:00","summary":"El ingeniero asumió el cargo en marzo del 2022. Próximamente se abrirá un concurso al Alta Dirección Pública (ADP) para proveer su reemplazo."},{"title":"Dólar cierra al alza cerca de los $ 950 tras débil Imacec y subida de tasas de mercado estadounidenses","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-aabc9","published_date":"2024-07-01T20:10:00","summary":"La paridad local bajó $ 40 en el segundo trimestre, pero completó un alza de $ 58 a nivel semestral."},{"title":"Marcel admite decepción por Imacec de mayo: “Es una cifra que está por debajo de las expectativas y que no podemos calificar sino de insatisfactoria”","link":"http://www.df.cl/economia-y-politica/macro/marcel-admite-decepcion-por-imacec-de-mayo-es-una-cifra-que-esta-por","published_date":"2024-07-01T20:01:00","summary":"De todos el ministro de Hacienda augura un mejor tercer trimestre para la actividad económica, y sigue esperando un crecimiento de 2,7% para el año en su conjunto."},{"title":"Trump: ¿Qué significaría su victoria para el mercado de bonos?","link":"http://www.df.cl/mercados/renta-fija/que-significaria-una-victoria-de-trump-para-el-mercado-de-bonos","published_date":"2024-07-01T19:26:00","summary":"Estrategas de Wall Street están instando a los clientes a posicionarse para una inflación más pegajosa y tasas más altas para los bonos a mayor plazo."},{"title":"Pese a todo, China sigue a la cabeza de los socios comerciales de Chile","link":"http://www.df.cl/economia-y-politica/comercio-exterior/pese-a-todo-china-sigue-a-la-cabeza-de-los-socios-comerciales-de-chile","published_date":"2024-07-01T19:15:00","summary":"En los primeros cinco meses del año, el país asiático cuenta con el 38,9% del total de la participación, acumulando US$ 16.210 millones en envíos en el período. Esto implica una leve alza de 1,6% respecto al mismo periodo del año pasado."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hjyff","published_date":"2024-07-01T19:00:00","summary":"Decepcionante Imacec en mayo + Subsidio eléctrico a hogares vulnerables + El dólar sube"},{"title":"Tarifas eléctricas: Boric afirma que la ampliación del subsidio implicará un descuento de 7% en las cuentas de la luz","link":"http://www.df.cl/economia-y-politica/gobierno/tarifas-electricas-boric-afirma-que-la-ampliacion-de-subsidio-implicara","published_date":"2024-07-01T18:00:00","summary":"El mandatario destacó la entrada en vigencia del salario mínimo de $ 500 mil a partir de julio y llamó a lograr un acuerdo en la reforma previsional."},{"title":"Tesla: acciones suben con fuerza tras los datos de envíos de sus competidores chinos","link":"http://www.df.cl/mercados/bolsa-monedas/las-acciones-de-tesla-suben-con-fuerza-tras-los-datos-de-envios-de-sus","published_date":"2024-07-01T17:57:00","summary":"La compañía estadounidense tiene previsto presentar sus datos de ventas esta semana."},{"title":"Salario mínimo: Gobierno adelanta que a fin de mes se conformará un observatorio de ingresos y costo de la vida de los trabajadores","link":"http://www.df.cl/economia-y-politica/laboral-personas/salario-minimo-gobierno-adelanta-que-a-fin-de-mes-se-conformara-un","published_date":"2024-07-01T17:50:00","summary":"En el marco de una actividad con la CUT, la ministra del Trabajo destacó que el hecho de que se haya adelantado el alza del salario mínimo a julio fue \"en buena medida por las gestiones que esta central sindical hizo frente al Gobierno\"."},{"title":"Cencosud Shopping ingresa ampliación de Portal Temuco a evaluación ambiental: inversión asciende a US$ 10,7 millones","link":"http://www.df.cl/empresas/retail/cencosud-ingresa-ampliacion-de-portal-temuco-a-evaluacion-ambiental","published_date":"2024-07-01T17:33:00","summary":"La empresa espera iniciar las obras en 2025, las cuales sumarían más de 30 mil m2 a ese centro comercial de la capital de la Región de la Araucanía."},{"title":"Proyecto minero Nueva Centinela del grupo Luksic inició las obras mayores y tiene 14% de avance","link":"http://www.df.cl/empresas/mineria/proyecto-minero-nueva-centinela-del-grupo-luksic-inicio-las-obras","published_date":"2024-07-01T17:05:00","summary":"Con una inversión de US$ 4.400 millones, la iniciativa extenderá la vida útil de la compañía por 30 años más y aportará con 144 mil toneladas de cobre a su producción anual de Antofagasta Minerals."},{"title":"Max Luksic formaliza candidatura a alcalde de Huechuraba: \"Uno no escoge donde nacer, pero sí donde servir\"","link":"http://www.df.cl/economia-y-politica/pais/max-luksic-formaliza-candidatura-a-alcalde-de-huechuraba-uno-no-escoge","published_date":"2024-07-01T16:36:00","summary":"El hijo del empresario Andrónico Luksic acompañó el video con imágenes familiares y también visitando a vecinos de Huechuraba."},{"title":"Actividad manufacturera en Estados Unidos se contrae por tercer mes consecutivo en junio","link":"http://www.df.cl/internacional/economia/actividad-manufacturera-de-estados-unidos-se-contrae-por-tercer-mes","published_date":"2024-07-01T15:40:00","summary":"Si bien el indicador general del sector manufacturero aún muestra una contracción de la actividad, una señal positiva para los productores fue un repunte en el índice de nuevos pedidos."},{"title":"Gobierno anuncia proyecto de ley para triplicar la cobertura del subsidio eléctrico a hogares vulnerables con tres pilares de financiamiento","link":"http://www.df.cl/empresas/energia/gobierno-anuncia-proyecto-de-ley-para-triplicar-la-cobertura-del","published_date":"2024-07-01T15:12:00","summary":"El ministro de Energía, Diego Pardow, detalló que la manera en que se financiará esta expansión será a través de una sobretasa al impuesto verde, una sobretasa en el cargo por servicio público y un mayor aporte fiscal vía la mayor recaudación del Impuesto al Valor Agregado."},{"title":"Alzas en cuentas de la luz: Marcel adelanta que habrá novedades respecto a propuestas del Ejecutivo y que ya hay 50 mil postulaciones al subsidio eléctrico","link":"http://www.df.cl/empresas/energia/alzas-en-cuentas-de-la-luz-marcel-adelanta-que-habra-novedades-respecto","published_date":"2024-07-01T14:40:00","summary":"El jefe de las finanzas públicas detalló que en el proceso se han planteado 1 millón de consultas. Además, cerró la puerta a quienes buscan postergar el pago: \"Si vamos a a movilizar recursos, que sean para ayudar a las familias de menores recursos en lugar de simplemente postergar las cosas\"."},{"title":"El Citi fue el banco favorito para lavar dinero, dicen fiscales en EEUU","link":"http://www.df.cl/internacional/ft/el-citi-fue-el-banco-favorito-para-lavar-dinero-dicen-fiscales-en-eeuu","published_date":"2024-07-01T14:28:00","summary":"Dos residentes de California, que supuestamente trabajaron con el cartel de Sinaloa, depositaron decenas de miles de dólares en cajeros automáticos de Citi."},{"title":"Justin Siegel renuncia a la gerencia general de EFE Central","link":"http://www.df.cl/empresas/industria/justin-siegel-renuncia-a-la-gerencia-general-de-efe","published_date":"2024-07-01T14:10:00","summary":"Además de la renuncia de Siegel, se informó la designación de María Constanza Villalobos Gimeno como gerenta general Interina de EFE Central, a partir del 1 de julio de 2024."},{"title":"El gasto público frena su expansión en medio de una fuerte caída de los ingresos del Estado por la baja del litio","link":"http://www.df.cl/economia-y-politica/macro/el-gasto-publico-frena-su-expansion-en-medio-de-una-fuerta-caida-de-los","published_date":"2024-07-01T14:00:00","summary":"En mayo, los desembolsos del aparato estatal cayeron un 0,3% interanual, mientras que lo recaudado se contrajo más de un 18% en el mes."},{"title":"DF Lab Opinión/ Innovaciones Tecnológicas en Chile: Impulso al Futuro Digital","link":"http://www.df.cl/df-lab-opinion-innovaciones-tecnologicas-en-chile-impulso-al-futuro","published_date":"2024-07-01T12:57:00","summary":"\"A pesar de los avances, Chile enfrenta desafíos significativos, como la necesidad de mejorar la ciberseguridad, aumentar la inversión en investigación y desarrollo (I+D) y fomentar una mayor inclusión digital\"."},{"title":"Economía decepciona en mayo y pronósticos del mercado toman distancia de un alza del PIB de 3% este año","link":"http://www.df.cl/economia-y-politica/macro/imacec-decepciona-en-mayo-con-un-crecimiento-de-la-actividad-economica","published_date":"2024-07-01T12:30:00","summary":"Distintas entidades redujeron sus estimaciones de crecimiento para 2024, ante un resultado que se ubicó por debajo de las expectativas. Solo la minería se salvó."},{"title":"Desde este lunes entra en vigencia el salario mínimo de $ 500.000","link":"http://www.df.cl/economia-y-politica/laboral-personas/desde-este-lunes-entra-en-vigencia-el-salario-minimo-de-500-000","published_date":"2024-07-01T12:11:00","summary":"Este ajuste impacta a 800 mil trabajadores a nivel nacional y también estableció una gradualidad para acotar el efecto en la economía y el empleo en las MiPymes, que consiste en un esquema de montos para cada uno de los períodos de alza del salario mínimo, el que varía según tamaño de empresa."},{"title":"Las Condes responde: pide anular condena que la obliga al pago de US$ 10 millones por paralizar proyecto inmobiliario en El Golf","link":"http://www.df.cl/empresas/construccion/las-condes-responde-pide-anular-condena-que-la-obliga-al-pago-de-us-10","published_date":"2024-07-01T12:00:00","summary":"Empresa demandó al municipio por “falta de servicio” en 2021, luego que éste -liderado en ese entonces por Joaquín Lavín- paralizara tres veces la construcción de un complejo de dos edificios en Av. Américo Vespucio esquina Renato Sánchez."},{"title":"Embajada de Emiratos Árabes logra que inmunidad diplomática frene demanda de constructora chilena","link":"http://www.df.cl/empresas/construccion/embajada-de-emiratos-arabes-logra-que-inmunidad-diplomatica-frene","published_date":"2024-07-01T12:00:00","summary":"Empresa La Solución -que cuestionó un informe del Ministerio de Relaciones Exteriores- recurrió a la Corte de Apelaciones de Santiago: acusa incumplimientos de la delegación tras obras realizadas en la residencia del embajador."},{"title":"Acciones y el euro suben tras elecciones en Francia","link":"http://www.df.cl/primer-click/acciones-y-el-euro-suben-tras-elecciones-en-francia","published_date":"2024-07-01T11:30:00","summary":"La atención del mercado estadounidense estará en las palabras que se esperan de Jerome Powell y en las cifras que se publicarán al final de la semana."},{"title":"Resultados del día en la Copa América","link":"http://www.df.cl/copa-america-2024/resultados-del-dia-en-la-copa-america","published_date":"2024-07-01T11:00:00","summary":"Revisa los resultados y cómo van avanzando las selecciones en el torneo."},{"title":"Así es el calendario de la Copa América 2024","link":"http://www.df.cl/copa-america-2024/asi-es-el-calendario-de-la-copa-america-2024","published_date":"2024-07-01T11:00:00","summary":"Ya partió la fiesta continental del fútbol."},{"title":"Más allá de los bordes","link":"http://www.df.cl/opinion/editorial/mas-alla-de-los-bordes","published_date":"2024-07-01T08:00:00","summary":""},{"title":"Estimación de cifras de los casinos online “no cumple con ningún requisito básico de análisis”","link":"http://www.df.cl/empresas/industria/estimacion-de-cifras-de-los-casinos-online-no-cumple-con-ningun","published_date":"2024-07-01T08:00:00","summary":"Exregulador desestimó los cálculos de aportes al Fisco de las plataformas, una vez en régimen, con motivo del proyecto de ley para esa industria que está paralizado en el Congreso, respecto del cual manifestó sus reparos."},{"title":"Giro hacia la Casa Blanca","link":"http://www.df.cl/opinion/columnistas/giro-hacia-la-casa-blanca","published_date":"2024-07-01T08:00:00","summary":"SERGIO LEHMANN, Economista Jefe Banco Bci"},{"title":"Ley Karin, una oportunidad para la gestión estratégica en las organizaciones","link":"http://www.df.cl/opinion/columnistas/ley-karin-una-oportunidad-para-la-gestion-estrategica-en-las","published_date":"2024-07-01T08:00:00","summary":"PAMELA GANA, SUPERINTENDENTA DE SEGURIDAD SOCIAL"},{"title":"La nueva imagen de LinkedIn carece de algo esencial: humor","link":"http://www.df.cl/opinion/columnistas/la-nueva-imagen-de-linkedin-carece-de-algo-esencial-humor","published_date":"2024-07-01T08:00:00","summary":""},{"title":"Los jóvenes se van de las isapres: cotizantes menores de 30 años cayeron a la mitad desde 2021 y representan solo un 7%","link":"http://www.df.cl/empresas/salud/los-jovenes-se-van-de-las-isapres-cotizantes-menores-de-30-anos-cayeron","published_date":"2024-07-01T08:00:00","summary":"Los usuarios con perfil de menor riesgo son los que más han migrado. Expertos advierten que envejecimiento de la cartera hace necesario apuntar a reformas más profundas."},{"title":"Caída del cobre arrastra a la acción de minera de los Luksic desde sus máximos en la Bolsa de Londres","link":"http://www.df.cl/mercados/bolsa-monedas/caida-del-cobre-arrastra-a-la-accion-de-minera-de-los-luksic-desde-sus","published_date":"2024-07-01T08:00:00","summary":"El papel de Antofagasta Minerals mantiene una alta correlación con los movimientos del metal rojo, por lo que las últimas caídas han afectado su rendimiento en la plaza inglesa."},{"title":"Grupo Niu Foods intenta -sin éxito hasta ahora- registrar la marca Guacamole","link":"http://www.df.cl/empresas/industria/grupo-niu-foods-intenta-sin-exito-hasta-ahora-registrar-la-marca","published_date":"2024-07-01T08:00:00","summary":"Ocho locales bajo el nombre Guacamole Mexican Grill opera el grupo gastronómico Niu Foods."},{"title":"El nuevo proyecto inmobiliario de Explora en Torres del Paine","link":"http://www.df.cl/empresas/construccion/el-nuevo-proyecto-inmobiliario-de-explora-en-torres-del-paine","published_date":"2024-07-01T08:00:00","summary":"El inmueble albergará un máximo de 130 personas."},{"title":"CMPC y demanda de Papelera Cerrillos: “(La colusión) fue una oportunidad para incrementar sus ventas y márgenes”","link":"http://www.df.cl/empresas/industria/cmpc-y-demanda-de-papelera-cerrillos-la-colusion-fue-una-oportunidad","published_date":"2024-07-01T08:00:00","summary":"Firma cuestionó informe de María Elina Cruz presentado en el juicio que se lleva ante la Corte Suprema."},{"title":"Gremios aún no ven un repunte de la inversión y se alejan del escenario del Banco Central para 2024","link":"http://www.df.cl/gremios-aun-no-ven-un-repunte-de-la-inversion-y-se-alejan-del-escenario","published_date":"2024-07-01T08:00:00","summary":"En el último IPoM, el instituto emisor anticipó un nulo rendimiento para la formación bruta de capital fijo, algo con lo que discrepan los sectores empresariales."},{"title":"Mayoritario apoyo del Panel UC a descongelar el valor de las tarifas eléctricas","link":"http://www.df.cl/economia-y-politica/macro/mayoritario-apoyo-del-panel-uc-a-descongelar-el-valor-de-las-tarifas","published_date":"2024-07-01T08:00:00","summary":"El profesor de la Escuela de Gobierno UC, Felipe Morandé, señala que lo importante que es que las tarifas reflejen los costos, principalmente de generación."},{"title":"El plan de adaptación para la agricultura es el primero aprobado al alero de la Ley de Cambio Climático","link":"http://www.df.cl/economia-y-politica/pais/el-plan-de-adaptacion-para-la-agricultura-es-el-primero-aprobado-al","published_date":"2024-07-01T08:00:00","summary":"Este programa cuenta con 12 medidas y cinco líneas estratégicas, con foco por ejemplo en medidas de adaptación, infraestructura y gestión de riesgos metereológicos."},{"title":"El 23,5% de los pensionados del sistema nunca cotizó y solo recibe PGU no contributiva","link":"http://www.df.cl/mercados/pensiones/el-23-5-de-los-pensionados-del-sistema-nunca-cotizo-y-solo-recibe-pgu","published_date":"2024-07-01T08:00:00","summary":"Se trata de 476 mil personas, según un estudio de la Universidad San Sebastián sobre la base de datos del regulador."},{"title":"Economistas advierten impacto de la demografía en un mercado de capitales golpeado por los retiros de las AFP","link":"http://www.df.cl/mercados/pensiones/economistas-advierten-impacto-de-la-demografia-en-un-mercado-de","published_date":"2024-07-01T08:00:00","summary":"El flujo de ahorro previsional neto será decreciente en los próximos años por el mayor número de pensionados."},{"title":"Mister Chips: la historia del chileno que invirtió en Nvidia antes que el resto del mercado","link":"http://www.df.cl/mercados/bolsa-monedas/mister-chips-la-historia-del-chileno-que-invirtio-en-nvidia-antes-que","published_date":"2024-07-01T08:00:00","summary":"En 2019, el socio y CEO de DVA Capital, Fernando Gómez, creó el fondo “Silicon Fund”, que apostó por los semiconductores. Desde su arranque a la fecha, acumula una rentabilidad de 265%."},{"title":"Andrés Contreras, gerente general Intervial Chile: “Estamos mirando dos concesiones relevantes: Santiago-Los Vilos y el Acceso Norte de Concepción”","link":"http://www.df.cl/empresas/construccion/andres-contreras-gerente-general-intervial-chile-estamos-mirando-dos","published_date":"2024-07-01T08:00:00","summary":"El ejecutivo de la empresa con base en Colombia, recalcó que es necesario que los grandes proyectos de inversión se realicen en menor tiempo y con mayores niveles de certidumbre en relación a los procesos."},{"title":"Kauel da el salto a Medio Oriente y codesarrolla policía humanoide con IA en Dubái","link":"http://www.df.cl/df-lab/innovacion-y-startups/kauel-da-el-salto-a-medio-oriente-y-codesarrolla-policia-humanoide-con","published_date":"2024-07-01T08:00:00","summary":"La scaleup chilena especializada en visión artificial está realizando pilotos con petroleras y participa en un proyecto de seguridad en Emiratos Árabes. En paralelo, alista apertura de operaciones en Brasil y Europa."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Festival de Viña 2025 anuncia el regreso de la Gala y a Álex Hernández en la dirección televisiva","link":"https://www.theclinic.cl/2024/07/01/festival-de-vina-2025-anuncia-el-regreso-de-la-gala-y-alex-hernandez/","published_date":"2024-07-01T23:13:04","summary":"La edición 64º del evento veraniego se realizará desde el 23 hasta el 28 de febrero del próximo año. Durante esos días, el director ejecutivo del show será Daniel Merino, mientras que la producción general quedará a cargo de Lorena de las Heras. \nThe post Festival de Viña 2025 anuncia el regreso de la Gala y a Álex Hernández en la dirección televisiva appeared first on The Clinic."},{"title":"Explora trabaja en un nuevo proyecto inmobiliario en Torres del Paine: tendrá una capacidad para 130 personas","link":"https://www.theclinic.cl/2024/07/01/explora-trabaja-en-un-nuevo-proyecto-inmobiliario-en-torres-del-paine/","published_date":"2024-07-01T22:10:52","summary":"El trabajo consiste en ampliar y mejorar un inmueble en Villa Serrano, que actualmente está en un estado de abandono. El objetivo es utilizar la casona como alojamiento para el personal del complejo turístico que realiza trabajos en el sector. \nThe post Explora trabaja en un nuevo proyecto inmobiliario en Torres del Paine: tendrá una capacidad para 130 personas appeared first on The Clinic."},{"title":"“Debe ser un objetivo acabar con ellas”: Las visiones encontradas sobre las AFP de la ministra Jara con la presidenta del PS que abrieron debate","link":"https://www.theclinic.cl/2024/07/01/debe-ser-un-objetivo-acabar-con-ellas-las-visiones-encontradas-sobre-las-afp-de-la-ministra-jara-con-la-presidenta-del-ps-que-abrieron-debate/","published_date":"2024-07-01T21:51:26","summary":"Las diferencias en torno a cuándo terminar con las AFP encontró las impresiones de la ministra del Trabajo, Jeannette Jara, con la presidenta del Partido Socialista, Paulina Vodanovic. En ese sentido, parlamentarios han sostenido que las aseguradoras no cuentan con legitimidad y que, dado ello, el objetivo sería \"acabar con ellas\". El debate se reactiva al mismo tiempo que la comisión del Trabajo del Senado tiene que conversar con urgencia la iniciativa. \nThe post “Debe ser un objetivo acabar con ellas”: Las visiones encontradas sobre las AFP de la ministra Jara con la presidenta del PS que abrieron debate appeared first on The Clinic."},{"title":"Cortisol, conocida como la “hormona del estrés”: cuándo hay que preocuparse realmente de ella","link":"https://www.theclinic.cl/2024/07/01/cortisol-hormona-del-estres-cuando-hay-que-preocuparse-realmente-de-ella/","published_date":"2024-07-01T20:41:40","summary":"La secreción de esta hormona es tema de conversación, porque está ligada a los momentos tensos de la vida. Sin embargo, el problema no sería ella por sí misma, sino las causas que la producen. \nThe post Cortisol, conocida como la “hormona del estrés”: cuándo hay que preocuparse realmente de ella appeared first on The Clinic."},{"title":"Gonzalo Durán, exalcalde de Independencia, asume como delegado presidencial de la Región Metropolitana tras renuncia de Constanza Martínez","link":"https://www.theclinic.cl/2024/07/01/constanza-martinez-renuncia-a-delegacion-presidencial-de-la-region-metropolitana-y-asume-gonzalo-duran/","published_date":"2024-07-01T18:59:30","summary":"La abogada de la Universidad de Chile renunció al cargo del Ejecutivo para enfrentar los comicios internos del nuevo partido del Frente Amplio, en donde se asoma para encabezar la colectividad generada tras la fusión de Convergencia Social y Revolución Democrática. El exalcalde de Independencia, Gonzalo Durán —militante de Convergencia Social y, por lo tanto, del Frente Amplio— estaba inhabilitado para reelegirse un nuevo periodo en su comuna. \nThe post Gonzalo Durán, exalcalde de Independencia, asume como delegado presidencial de la Región Metropolitana tras renuncia de Constanza Martínez appeared first on The Clinic."},{"title":"5 consejos para elegir la mejor cuenta corriente","link":"https://www.theclinic.cl/2024/07/01/5-consejos-para-elegir-la-mejor-cuenta-corriente/","published_date":"2024-07-01T17:28:25","summary":"¿Quieres saber cuál es la mejor cuenta corriente? Sigue leyendo este artículo en donde encontrarás los elementos que debe tener tu primera cuenta.\nThe post 5 consejos para elegir la mejor cuenta corriente appeared first on The Clinic."},{"title":"El Rey León cumple 30 años: la película que fue pensada como la Bambi de una generación y que en Disney creían sería relegada por Pocahontas","link":"https://www.theclinic.cl/2024/07/01/el-rey-leon-30-anos-historia-exito-legado/","published_date":"2024-07-01T16:56:39","summary":"A finales de julio de 1994, se estrenó en Estados Unidos El Rey León, una película animada producida y distribuida por la compañía Walt Disney. La cinta ostenta el récord de ser la película con dibujos hechos a mano y en 2D con mayor recaudación. Todo un hito para un clásico que fue reversionado en […]\nThe post El Rey León cumple 30 años: la película que fue pensada como la Bambi de una generación y que en Disney creían sería relegada por Pocahontas appeared first on The Clinic."},{"title":"“Uno no escoge dónde nacer, pero sí dónde servir”: Max Luksic oficializa su candidatura como alcalde por Huechuraba","link":"https://www.theclinic.cl/2024/07/01/max-luksic-oficializa-su-candidatura-como-alcalde-por-huechuraba-uno-no-escoge-donde-nacer-pero-si-donde-servir/","published_date":"2024-07-01T16:50:28","summary":"El exdirector ejecutivo de Canal 13 oficializó su candidatura en sus redes sociales, luego de que Chile Vamos sellara un acuerdo como coalición en donde su nombre fue ratificado como el representante de Huechuraba. Asimismo, se aseguró que contaba con el respaldo de Amarillos, Demócratas e, inclusive, del Partido Republicano, \nThe post “Uno no escoge dónde nacer, pero sí dónde servir”: Max Luksic oficializa su candidatura como alcalde por Huechuraba appeared first on The Clinic."},{"title":"Triplicar la cobertura del subsidio y reducir en un 7% las cuentas de todos los usuarios: Gobierno anuncia proyecto por alza de la luz","link":"https://www.theclinic.cl/2024/07/01/triplicar-la-cobertura-del-subsidio-y-reducir-en-un-7-las-cuentas-de-todos-los-usuarios-gobierno-anuncia-proyecto-por-alza-de-la-luz/","published_date":"2024-07-01T16:01:58","summary":"El Gobierno anunció esta mañana que presentará un proyecto que tiene por objetivo aumentar los beneficiarios del subsidio a las cuentas de la luz de 1,5 millones de familias a 4,7 millones. El ministro de Energía, Diego Pardow, precisó que se graficaría en una reducción del cobro del orden del 7% para todo el universo de usuarios a partir del próximo año. \nThe post Triplicar la cobertura del subsidio y reducir en un 7% las cuentas de todos los usuarios: Gobierno anuncia proyecto por alza de la luz appeared first on The Clinic."},{"title":"Radiografía a los ingresos de influencers chilenos: 96% viene del Only Fans chileno y un 88% son mujeres","link":"https://www.theclinic.cl/2024/07/01/influencers-chilenos-operacion-renta-arsmate-onlyfans-ingresos/","published_date":"2024-07-01T15:22:50","summary":"En el marco de la Operación Renta 2024 el Servicio de Impuestos Internos informó que 17.000 influencers fueron monitoreados. Esto, después que se anunciara en febrero pasado que el servicio tenía bajo al radar a 15 mil creadores de contenido. Según la definición del SII, un influencer es un tipo específico de creador de contenido que posee […]\nThe post Radiografía a los ingresos de influencers chilenos: 96% viene del Only Fans chileno y un 88% son mujeres appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Gobierno espera trámite rápido del proyecto que ampliará cobertura del subsidio eléctrico","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/gobierno-espera-tramite-rapido-del-proyecto-que-ampliara-cobertura-del/2024-07-01/193842.html","published_date":"2024-07-02T00:07:00","summary":"La ministra vocera, Camila Vallejo, abogó por que estén \"todos los votos para los distintos mecanismos de recaudación\", y así dar una buena noticia a quienes requieren el apoyo económico. No obstante, dijo a Cooperativa que la iniciativa podría ingresar al Congreso incluso a mediados de agosto. El beneficio actual, al que las personas ya pueden postular, opera con \"retroactividad\", enfatizó."},{"title":"Cristiano: Tristeza inicial y alegría final, eso es lo que da el fútbol y es inexplicable","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/cristiano-tristeza-inicial-y-alegria-final-eso-es-lo-que-da-el-futbol/2024-07-01/193339.html","published_date":"2024-07-01T23:47:00","summary":"\"Lo más importante es la clasificación, el equipo lo merecía\", declaró tras el triunfo en la Euro."},{"title":"El chileno Diego Reyes dirigirá a Uruguay en el duelo ante Estados Unidos","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/el-chileno-diego-reyes-dirigira-a-uruguay-en-el-duelo-ante-estados-unidos/2024-07-01/194325.html","published_date":"2024-07-01T23:46:00","summary":"El entrenador nacional es ayudante técnico de Marcelo Bielsa, quien está suspendido."},{"title":"[VIDEO] De Bruyne llamó \"estúpido\" a un periodista tras la caída de Bélgica en la Euro","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/video-de-bruyne-llamo-estupido-a-un-periodista-tras-la-caida-de/2024-07-01/191216.html","published_date":"2024-07-01T23:31:00","summary":"El volante se enfureció por la última pregunta de la conferencia de prensa."},{"title":"Johannes Kaiser hizo llorar a la madre del fallecido conscripto Vargas","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/johannes-kaiser-hizo-llorar-a-la-madre-del-fallecido-conscripto-vargas/2024-07-01/173243.html","published_date":"2024-07-01T23:17:00","summary":"Frente a ella, especuló que el sedentarismo, las vacunas Covid y el \"consumo generalizado de drogas entre la juventud\" pueden ser causas de mala salud en quienes hoy hacen el servicio militar. Indignada, Rommy Vargas lo increpó y abandonó la sesión de la comisión investigadora del caso en la Cámara Baja. El exmilitante republicano dijo no ser responsable \"de lo que una persona entiende en una situación emocional especial\"."},{"title":"Mega tendrá a emblemático director de TV a cargo del Festival de Viña 2025","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/mega-tendra-a-emblematico-director-de-tv-a-cargo-del-festival-de-vina/2024-07-01/191706.html","published_date":"2024-07-01T23:14:00","summary":"El canal privado traerá de vuelta a Álex Hernández, quien fue director del evento por siete años."},{"title":"Diogo Costa fue el héroe en la clasificación de Portugal frente a Eslovenia","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/diogo-costa-fue-el-heroe-en-la-clasificacion-de-portugal-frente-a/2024-07-01/185018.html","published_date":"2024-07-01T22:52:00","summary":"Portugal accedió a cuartos de final de la Eurocopa 2024 por penales tras una dura lucha contra Eslovenia. El arquero Diogo Costa fue el héroe con una atajada vital en el cierre del alargue y una actuación perfecta en la tanda, que acabó 3-0 para los lusos."},{"title":"Los resultados de la última fecha del Grupo C de la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/los-resultados-de-la-ultima-fecha-del-grupo-c-de-la-copa-america-2024/2024-07-01/183420.html","published_date":"2024-07-01T22:50:00","summary":"Sigue el desarrollo de los partidos en Cooperativa.cl."},{"title":"Los resultados de este lunes en los cuartos de final zonales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-este-lunes-en-los-cuartos-de-final-zonales-de-copa-chile/2024-07-01/182325.html","published_date":"2024-07-01T22:30:00","summary":"Sigue el marcador junto a Cooperativa Deportes."},{"title":"Gonzalo Durán, nuevo delegado metropolitano en reemplazo de Constanza Martínez","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/gonzalo-duran-nuevo-delegado-metropolitano-en-reemplazo-de-constanza/2024-07-01/155659.html","published_date":"2024-07-01T22:16:00","summary":"La militante de Convergencia Social abandonó el Ejecutivo debido a su aspiración de liderar al partido único del Frente Amplio. El alcalde de Independencia asumirá el cargo tras no poder repostular en las municipales de octubre."},{"title":"¡Con partidazos! Las llaves de los cuartos de final de la Euro 2024","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/con-partidazos-las-llaves-de-los-cuartos-de-final-de-la-euro-2024/2024-07-01/180938.html","published_date":"2024-07-01T22:08:00","summary":"Este miércoles se definirá la última llave de la ronda de los ocho mejores."},{"title":"Portugal consiguió un dramático pase a cuartos de la Euro vía penales ante Eslovenia","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/portugal-consiguio-un-dramatico-pase-a-cuartos-de-la-euro-via-penales/2024-07-01/173857.html","published_date":"2024-07-01T22:05:00","summary":"El choque tuvo un movido final que se extendió hasta el cara a cara desde los \"12 pasos\"."},{"title":"[VIDEO] Cristiano rompió en llanto tras errar el penal ante Eslovenia en los octavos de la Euro","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/video-cristiano-rompio-en-llanto-tras-errar-el-penal-ante-eslovenia-en/2024-07-01/180524.html","published_date":"2024-07-01T21:55:00","summary":"Portugal no consiguió adelantarse en el alargue durante los octavos de final."},{"title":"Frigolett deja el SII \"para asumir otras funciones de política económica y social\"","link":"https://cooperativa.cl/noticias/pais/servicios-publicos/sii/frigolett-deja-el-sii-para-asumir-otras-funciones-de-politica-economica/2024-07-01/174040.html","published_date":"2024-07-01T21:53:00","summary":"Cesará en su cargo el 8 de julio y será reemplazado, en calidad de subrogante, por el exministro Javier Etcheberry, exdirector del Servicio y actual subdirector de Asuntos Corporativos. \"Sus nuevas tareas se darán a conocer oportunamente\", indicó el Ministerio de Hacienda."},{"title":"Los resultados en los octavos de final de la Eurocopa 2024","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/los-resultados-en-los-octavos-de-final-de-la-eurocopa-2024/2024-06-29/115616.html","published_date":"2024-07-01T21:45:00","summary":"Sigue los resultados en Cooperativa.cl."}]}]}