{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Embajadora italiana se reúne con canciller Van Klaveren en medio de crisis de Enel","link":"http://www.df.cl/empresas/embajadora-italiana-se-reune-con-canciller-van-klaveren-en-medio-de","published_date":"2024-08-10T17:38:00","summary":""},{"title":"Cortes de luz: SEC confirma formulación de cargos a seis distribuidoras eléctricas que operan en regiones por incumplimientos","link":"http://www.df.cl/empresas/energia/cortes-de-luz-sec-confirma-formulacion-de-cargos-a-seis-distribuidoras","published_date":"2024-08-10T17:15:00","summary":"Se trata de Coelcha, Frontel, CGE, Coopelan y Saesa por superar los tiempos máximos de reposición establecidos en la normativa eléctrica. Y, en el caso de Codiner, por no entregar información respecto a la cantidad de clientes sin luz y los tiempos de reposición."},{"title":"Ed Yardeni: “La Fed recortará 25 puntos en septiembre, pero no en noviembre y diciembre\"","link":"http://www.df.cl/senal-df/ed-yardeni-la-fed-recortara-25-puntos-en-septiembre-pero-no-en","published_date":"2024-08-10T08:00:00","summary":"El presidente de Yardeni Research estimó que \"podría haber un par de recortes el próximo año, pero la economía de EEUU parece ser capaz de comportarse bastante bien con estas tasas\".  Las posturas vienen a contracorriente de un mercado inquieto por la tasa de desempleo."},{"title":"CEO de Antofagasta PLC participará de la cumbre minera del FT en Londres","link":"http://www.df.cl/senal-df/ceo-de-antofagasta-plc-participara-de-la-cumbre-minera-del-ft-en-londres","published_date":"2024-08-10T08:00:00","summary":""},{"title":"El premiado ejecutivo televisivo que hoy se la juega por los emprendedores","link":"http://www.df.cl/senal-df/el-premiado-ejecutivo-televisivo-que-hoy-se-la-juega-por-los-emprendedores","published_date":"2024-08-10T08:00:00","summary":""},{"title":"Altos ejecutivos de Meta, Uber y Google vienen a Chile a conferencia de libre competencia","link":"http://www.df.cl/senal-df/altos-ejecutivos-de-meta-uber-y-google-vienen-a-chile-a-conferencia-de","published_date":"2024-08-10T08:00:00","summary":""},{"title":"Paula Bellizia, el desafío de la nueva VP de ventas de AWS para Latinoamérica","link":"http://www.df.cl/senal-df/paula-bellizia-el-desafio-de-la-nueva-vp-de-ventas-de-aws-para","published_date":"2024-08-10T08:00:00","summary":"Con 30 años de experiencia en el sector tecnológico, la ejecutiva asumirá el liderazgo de la región en medio de cuestionamientos sobre la inversión en inteligencia artificial. linkedin.com/in/paulabellizia/"},{"title":"Los días más oscuros de Enel en Chile","link":"http://www.df.cl/senal-df/el-deal/los-dias-mas-oscuros-de-enel-en-chile","published_date":"2024-08-10T08:00:00","summary":"La multinacional italiana está en la mira del Gobierno y la ciudadanía, tras los extensos cortes de luz. El tema se sigue desde Roma, donde está el cuartel general que monitorea lo que sucede en cada filial."},{"title":"La crónica de cómo se fue gatillando el mini crack bursátil","link":"http://www.df.cl/senal-df/la-cronica-de-como-se-fue-gatillando-el-mini-crack-bursatil","published_date":"2024-08-10T08:00:00","summary":"Pánico. Eso fue lo que vivieron los inversionistas el lunes pasado luego que las bolsas de todo el mundo anotaran históricas caídas. El derrumbe fue gatillado por una tormenta perfecta: posible recesión de EEUU, alzas de tasas del Banco de Japón y decepcionantes resultados de las compañías tecnológicas."},{"title":"Minuta parlamentaria | Parcelaciones, el proyecto que norma los conjuntos habitacionales rurales inició debate","link":"http://www.df.cl/senal-df/la-minuta/parcelaciones-el-proyecto-que-norma-los-conjuntos-habitacionales","published_date":"2024-08-10T08:00:00","summary":"Otra arista que tiene la reglamentación propuesta está orientada a robustecer las atribuciones de fiscalización del Estado."},{"title":"Lo que debes saber al terminar la semana | El apagón, derrumbe bursátil y Huachipato en titulares","link":"http://www.df.cl/senal-df/doble-shot/el-apagon-derrumbe-bursatil-y-huachipato-en-los-titulares","published_date":"2024-08-10T08:00:00","summary":"La semana partió intensa, con una parte de la RM a oscuras y con las bolsas derrumbándose. Tras eso vendría otra noticia, el cierre definitivo de la siderúrgica. Todo ello en medio de visitas de los presidentes de Brasil y Argentina."},{"title":"La trastienda de la desconocida negociación del protocolo para la reforma previsional","link":"http://www.df.cl/senal-df/factor-economico/la-trastienda-de-la-desconocida-negociacion-del-protocolo-para-la","published_date":"2024-08-10T08:00:00","summary":"En medio de una semana que estuvo marcada por la irritación de La Moneda con las AFP, la oposición y el Gobierno llegaron a un acuerdo de tramitación, plazos y principios básicos para la iniciativa, lo que se gestó con encuentros clave y la participación de actores políticos y técnicos."},{"title":"Primer click | Freno del consumo en EEUU ya golpea a empresas y mercados","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/freno-del-consumo-en-eeuu-ya-golpea-a-empresas-y-mercados","published_date":"2024-08-10T08:00:00","summary":"La próxima semana informarán sus resultados trimestrales compañías como Walmart, Home Depot o Alibaba, lo que será un buen termómetro para cuantificar el daño que el menor gasto está haciendo a los balances de las compañías."},{"title":"Ley Lafkenche: crónica de una crisis anunciada","link":"http://www.df.cl/senal-df/datos-no-opiniones/ley-lafkenche-cronica-de-una-crisis-anunciada","published_date":"2024-08-10T08:00:00","summary":"Joaquín Sierpe, Economista de Pivotes"},{"title":"La Reserva Federal no permitirá que los mercados dicten una baja de tasas","link":"http://www.df.cl/senal-df/factor-economico/la-reserva-federal-no-permitira-que-los-mercados-dicten-una-baja-de-tasas","published_date":"2024-08-10T08:00:00","summary":"Las oscilaciones bursátiles no son una señal fiable de la inminente recesión económica."},{"title":"Ramiro Alfonsín, los números que deja en Latam y los desafíos que vienen","link":"http://www.df.cl/senal-df/el-deal/ramiro-alfonsin-los-numeros-que-deja-en-latam-y-los-desafios-que-vienen","published_date":"2024-08-10T08:00:00","summary":"Deja el cargo de CFO con positivos resultados  derivados de su gestión. El cambio es interpretado como un primer paso hacia otro destino: CEO."},{"title":"Carolina Grünwald deja MBI Inversiones y se une a Prudential AGF","link":"http://www.df.cl/senal-df/carolina-grunwald-deja-mbi-inversiones-y-se-une-a-prudential-agf","published_date":"2024-08-10T02:10:00","summary":""},{"title":"La agonía de Huachipato: desde hace 15 años que registra pérdidas que suman US$ 1.204 millones","link":"http://www.df.cl/senal-df/el-deal/la-agonia-de-huachipato-desde-hace-15-anos-que-registra-perdidas-que","published_date":"2024-08-10T02:10:00","summary":"La siderúrgica fue cerrando líneas de negocio mientras la competencia china arreciaba. Los efectos de la crisis subprime, el terremoto del 2010 y la baja de la demanda en el gigante asiático post pandemia fueron factores que afectaron a la usina penquista."},{"title":"Inflación versus crecimiento: el debate que le pone presión al Banco Central","link":"http://www.df.cl/senal-df/factor-economico/inflacion-versus-crecimiento-el-debate-que-le-pone-presion-al-banco","published_date":"2024-08-10T02:01:00","summary":"Economistas ponen en la balanza el peso de la tasa de interés -aún alta- en la actividad y en el curso de la inflación, presionada en lo más reciente por el aumento de las tarifas eléctricas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"¿Qué fue del elenco original de Resident Evil, a 22 años de su estreno?","link":"https://www.theclinic.cl/2024/08/10/resident-evil-elenco-original-22-anos-estreno/","published_date":"2024-08-10T22:09:44","summary":"Pese a que la última producción llamada Resident Evil: Welcome to Raccoon City (2021) no tuvo buenas críticas, este nuevo lanzamiento sería un intento por hacer olvidar la decepción de la última cinta, señaló el portal antes mencionado.\nThe post ¿Qué fue del elenco original de Resident Evil, a 22 años de su estreno? appeared first on The Clinic."},{"title":"VTR registra pérdidas por más de $127 mil millones en lo que va de 2024: cifra representa un 243% más que en primeros seis meses de 2023","link":"https://www.theclinic.cl/2024/08/10/vtr-perdidas-millones-2024/","published_date":"2024-08-10T21:03:00","summary":"Respecto a las pérdidas netas, la compañía registró una baja de 39,1 mil millones de pesos en el segundo trimestre, es decir, un 40% menos de los 55,1 mil millones de pesos del segundo trimestre del año pasado.\nThe post VTR registra pérdidas por más de $127 mil millones en lo que va de 2024: cifra representa un 243% más que en primeros seis meses de 2023 appeared first on The Clinic."},{"title":"El milagroso error que le salvó la vida a un pasajero de un avión que terminó estrellándose en Brasil","link":"https://www.theclinic.cl/2024/08/10/avion-estrello-pasajero-salvo-por-milagroso-error/","published_date":"2024-08-10T19:05:07","summary":"El pasado viernes 9 de agosto el avión ATR-72-500 de Voepass se estrelló en Vinhedo, en Sao Paulo, dejando 4 tripulantes y 58 pasajeros muertos.\nThe post El milagroso error que le salvó la vida a un pasajero de un avión que terminó estrellándose en Brasil appeared first on The Clinic."},{"title":"Saint George’s apelará por fallo que ordena expulsar a alumnos que adulteraron fotos de compañeras usando IA","link":"https://www.theclinic.cl/2024/08/10/saint-georges-fallo-alumnos-cyberbullying-fotos-companeras-ia/","published_date":"2024-08-10T18:08:08","summary":"Saint George's sostuvo que \"mantenemos nuestro compromiso con el bienestar de las alumnas afectadas y de los estudiantes involucrados\".\nThe post Saint George’s apelará por fallo que ordena expulsar a alumnos que adulteraron fotos de compañeras usando IA appeared first on The Clinic."},{"title":"“Creo que nadie supo”: Rafael Araneda responde a Mon Laferte tras acusarlo que “tampoco hizo nada” por acoso del exproductor de “Rojo”","link":"https://www.theclinic.cl/2024/08/10/rafael-araneda-acoso-mon-laferte-rojo-jaime-roman/","published_date":"2024-08-10T17:21:42","summary":"En el programa \"Podemos Hablar\" de CHV, Araneda contestó que \"me sorprendí cuando sale a la luz toda la trama en torno a Jaime Román”. Aunque la cantante afirmó hace unos días que ella habló con todos en el programa, \"incluido nuestro querido conductor... Tampoco hizo nada\".\nThe post “Creo que nadie supo”: Rafael Araneda responde a Mon Laferte tras acusarlo que “tampoco hizo nada” por acoso del exproductor de “Rojo” appeared first on The Clinic."},{"title":"¿Qué es el toliamor? La tendencia de parejas que mantienen relaciones o coqueteos externos sin previo acuerdo","link":"https://www.theclinic.cl/2024/08/10/toliamor-parejas-relaciones-externas-sin-acuerdo/","published_date":"2024-08-10T15:58:11","summary":"El columnista sexual, Dan Savage, dijo que toliamor \"es alguien dispuesto a hacer vista gorda a un baile subido de tono o a una aventura\".\nThe post ¿Qué es el toliamor? La tendencia de parejas que mantienen relaciones o coqueteos externos sin previo acuerdo appeared first on The Clinic."},{"title":"Jorge Carey da un paso al costado y su hermano Jaime asume presidencia ejecutiva de su estudio de abogados","link":"https://www.theclinic.cl/2024/08/10/jorge-carey-jaime-estudio-de-abogados/","published_date":"2024-08-10T15:19:44","summary":"Jorge Carey siempre trabajó enfocado en asuntos comerciales, corporativos, societarios, financiamiento de proyectos, adquisiciones, etc...\nThe post Jorge Carey da un paso al costado y su hermano Jaime asume presidencia ejecutiva de su estudio de abogados appeared first on The Clinic."},{"title":"Macarena Ripamonti recibe balde de agua fría: Servel rechazó su candidatura para la reelección en Viña del Mar","link":"https://www.theclinic.cl/2024/08/10/macarena-ripamonti-servel-candidatura-reeleccion-vina-del-mar/","published_date":"2024-08-10T14:02:55","summary":"El ente explicó que hubo tres aspectos normativos que la candidatura de Ripamonti no cumplió y dicen relación con su declaración jurada al momento de inscribir su postulación.\nThe post Macarena Ripamonti recibe balde de agua fría: Servel rechazó su candidatura para la reelección en Viña del Mar appeared first on The Clinic."},{"title":"Ramón Griffero, Premio Nacional: “La verdadera crisis es que estamos insertos en un país donde simplemente no hay cultura”","link":"https://www.theclinic.cl/2024/08/10/ramon-griffero-premio-nacional-la-verdadera-crisis-es-que-estamos-insertos-en-un-pais-donde-simplemente-no-hay-cultura/","published_date":"2024-08-10T12:40:00","summary":"Crítico de la privatización de la cultura y del rol subsidiario del Estado, el dramaturgo, director y Premio Nacional se rebela ante los tiempos de producción del teatro actual. Aquí explica por qué: “No me desgastaría en escribir una obra que va a tener apenas 20 funciones”. \nThe post Ramón Griffero, Premio Nacional: “La verdadera crisis es que estamos insertos en un país donde simplemente no hay cultura” appeared first on The Clinic."},{"title":"Tradwife: feminismo, ¿qué hicimos mal?","link":"https://www.theclinic.cl/2024/08/10/tradwife-feminismo-que-hicimos-mal-feministas-ballerinafarm-roro-bueno/","published_date":"2024-08-10T12:40:00","summary":"Los videos que han compartido las influencers @ballerinafarm o @roro.bueno generan un debate amplio y es justamente lo que comenta Isabel Plant en su columna de esta semana. \"¿Qué hicimos mal, feministas, que algunas añoran volver al orden familiar de hace cincuenta años?\", se pregunta, añadiendo que es menester \"dejar de sólo predicarle al coro y ver cómo hacemos para que todas se sientan acogidas al movimiento\". \nThe post Tradwife: feminismo, ¿qué hicimos mal? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Napoli venció por penales a Módena en la primera ronda de la Copa Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/napoli-vencio-por-penales-a-modena-en-la-primera-ronda-de-la-copa-italia/2024-08-10/192909.html","published_date":"2024-08-11T00:02:00","summary":"Napoli empató 0-0 frente a Modena y clasificó por penales en la primera ronda de la Copa Italia. Este encuentro fue el debut de Antonio Conte como entrenador del cuadro de Nápoles."},{"title":"Fabiola Yáñez denunció constantes amenazas de suicidio de Alberto Fernández","link":"https://cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/fabiola-yanez-denuncio-constantes-amenazas-de-suicidio-de-alberto/2024-08-10/195558.html","published_date":"2024-08-10T23:58:00","summary":"La exprimera dama argentina aseguró que el otrora presidente le mandó ese tipo de mensajes \"día por medio, durante dos meses\". En cuanto a los escándalos del peronista que se destaparon tras su denuncia, advirtió que \"son poca cosa al lado de lo que ha hecho\"."},{"title":"Rod Stewart, de 79 años, contrajo Covid-19","link":"https://cooperativa.cl/noticias/magazine/personajes/rod-stewart-de-79-anos-contrajo-covid-19/2024-08-10/193443.html","published_date":"2024-08-10T23:40:00","summary":"El intérprete de \"Forever young\" poco antes se refirió a la mortalidad. \"Soy consciente de que mis días están contados\"."},{"title":"Santa Cruz venció a San Marcos y sigue en la pelea por clasificar a la liguilla","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santa-cruz-vencio-a-san-marcos-y-sigue-en-la-pelea-por-clasificar-a-la/2024-08-10/195039.html","published_date":"2024-08-10T23:30:00","summary":""},{"title":"Vidal destacó en sus redes el reencuentro de la \"Generación Dorada\" en el Superclásico","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/vidal-destaco-en-sus-redes-el-reencuentro-de-la-generacion-dorada-en/2024-08-10/191735.html","published_date":"2024-08-10T23:11:00","summary":"El \"King\" replicó una publicación de Gonzalo Jara y el Campeonato Chileno."},{"title":"La japonesa Ami conquistó el primer oro del breaking femenino en los Juegos Olímpicos","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/la-japonesa-ami-conquisto-el-primer-oro-del-breaking-femenino-en-los/2024-08-10/190818.html","published_date":"2024-08-10T22:58:00","summary":"Es la primera vez que se disputa este deporte en los JJ.OO."},{"title":"Supremo venezolano se pronunciará sobre el resultado electoral","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/supremo-venezolano-se-pronunciara-sobre-el-resultado-electoral/2024-08-10/183159.html","published_date":"2024-08-10T22:52:00","summary":"La presidenta del tribunal, la chavista Caryslia Rodríguez, aseguró que la investigación \"contará con personal altamente calificado e idóneo\". Remarcó que ni Edmundo González Urrutia ni la oposición entregaron \"material electoral alguno\"."},{"title":"Gustavo Alvarez tras el Superclásico: Fuimos superiores y estuvimos cerca de ganarlo","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/gustavo-alvarez-tras-el-superclasico-fuimos-superiores-y-estuvimos/2024-08-10/183322.html","published_date":"2024-08-10T22:48:00","summary":"El técnico argentino valoró el cometido de sus pupilos ante Colo Colo."},{"title":"Los memes que dejó el soporífero Superclásico entre la U y Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/los-memes-que-dejo-el-soporifero-superclasico-entre-la-u-y-colo-colo/2024-08-10/184819.html","published_date":"2024-08-10T22:47:00","summary":"Universidad de Chile y Colo Colo empataron sin goles en el Superclásico en el Estadio Nacional, y en redes sociales lo usuarios se descargaron con memes, apuntando a lo aburrido que fue el partido y al planteamiento que tuvo el cuadro albo."},{"title":"Aránguiz encaró críticas sobre su físico en Inter: Sé que di lo mejor porque puse en riesgo todo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/aranguiz-encaro-criticas-sobre-su-fisico-en-inter-se-que-di-lo-mejor/2024-08-10/184731.html","published_date":"2024-08-10T22:45:00","summary":"El volante debutó en Universidad de Chile en el 0-0 con Colo Colo."},{"title":"Huachipato presentó a Thiago Vecino como su último refuerzo para la segunda rueda","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/huachipato-presento-a-thiago-vecino-como-su-ultimo-refuerzo-para-la/2024-08-10/184709.html","published_date":"2024-08-10T22:31:00","summary":"El uruguayo tuvo pasos en Liverpool de Uruguay, Unión de Santa Fe y Nacional."},{"title":"[VIDEO] Charles Aránguiz tomó la voz de mando en la U","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/video-charles-aranguiz-tomo-la-voz-de-mando-en-la-u/2024-08-10/183335.html","published_date":"2024-08-10T22:31:00","summary":"Las cámaras de TNT Sports captaron una arenga antes de entrar a la cancha."},{"title":"Los resultados de la fecha 19 en el Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-19-en-el-campeonato-nacional/2024-08-09/074709.html","published_date":"2024-08-10T22:20:00","summary":"Sigue el desarrollo en vivo y online por Cooperativa Deportes."},{"title":"Orellana confirma que deudores de alimentos \"no podrán ser candidatos\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/orellana-confirma-que-deudores-de-alimentos-no-podran-ser-candidatos/2024-08-10/175506.html","published_date":"2024-08-10T22:18:00","summary":"La titular de la Mujer indicó que por este motivo, más de 50 postulaciones han sido rechazadas por el Servel para las elecciones de octubre. Podrán volver a optar a ese derecho sólo saliendo del registro, es decir, \"mediante el pago o un acuerdo de pago serio y suficiente\"."},{"title":"Vidal: Ojalá nos dieran más facilidad para estos partidos, a Junior le dieron libre en Colombia","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vidal-ojala-nos-dieran-mas-facilidad-para-estos-partidos-a-junior-le/2024-08-10/175925.html","published_date":"2024-08-10T22:10:00","summary":"El \"King\" apuntó a la cantidad de partidos que tendrá Colo Colo."}]}]}