{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Elecciones 2024: Largas filas, silencio de Boric sobre coyuntura y la sombra del caso Monsalve marcaron la primera jornada","link":"http://www.df.cl/economia-y-politica/actualidad/elecciones-2024-comienzan-a-abrir-mesas-de-votacion-en-primera-jornada","published_date":"2024-10-26T23:40:00","summary":"El primer día de las elecciones municipales y regionales tuvo cerca de un 47% de participación electoral, según el Servel. Mientras, el Gobierno declinó profundizar sobre versiones de un segundo intento de agresión del exsubsecretario."},{"title":"Elecciones 2024: Chadwick reaparece para votar y señala que no ha sido citado a declarar por arista de Caso Audios","link":"http://www.df.cl/economia-y-politica/actualidad/elecciones-2024-chadwick-reaparece-para-votar-y-senala-que-no-ha-sido","published_date":"2024-10-26T12:03:00","summary":"El exministro de Interior acudió hasta un centro de votación en la comuna de Vitacura para emitir su voto."},{"title":"Israel lanza un ataque de represalia contra instalaciones militares de Irán, que admite \"daños limitados\" por impactos","link":"http://www.df.cl/internacional/ft/israel-lanza-un-ataque-de-represalia-contra-instalaciones-militares-de","published_date":"2024-10-26T09:15:00","summary":"El ejército israelí Indicó que los bombardeos tuvieron como objetivos plantas de fabricación de misiles y defensas aéreas."},{"title":"Claves, impacto y proyecciones de estas elecciones","link":"http://www.df.cl/senal-df/claves-impacto-y-proyecciones-de-estas-elecciones","published_date":"2024-10-26T07:00:00","summary":""},{"title":"La minuta del Congreso | Dorothy Pérez expone en el Senado","link":"http://www.df.cl/senal-df/la-minuta/dorothy-perez-expone-en-el-senado","published_date":"2024-10-26T07:00:00","summary":"La nominada expondrá ante los parlamentarios su proyecto para encabezar el ente contralor."},{"title":"Primer Click de la semana | De la mano de las tecnológicas","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/de-la-mano-de-las-tecnologicas","published_date":"2024-10-26T07:00:00","summary":"Reportes de las “magníficas” y datos de empleo y crecimiento podrían reforzar más récords en Wall Street."},{"title":"Intercorp, el gigante peruano que irrumpe en Chile con su negocio retail más exitoso","link":"http://www.df.cl/senal-df/el-deal/intercorp-el-gigante-peruano-que-irrumpe-en-chile-con-su-negocio-retail","published_date":"2024-10-26T01:10:00","summary":"La compra de la cadena supermercadista de precios bajos Erbi no sólo sorprendió por provenir del conglomerado que encabeza Carlos Rodríguez-Pastor, considerado el empresario más acaudalado e influyente en el vecino país, sino que además corresponde a su área de mayor expansión en los últimos años, por lo que el mercado está atento a sus próximos pasos."},{"title":"Mundo cripto se inunda de optimismo con la elección en EEUU","link":"http://www.df.cl/senal-df/mundo-cripto-se-inunda-de-optimismo-con-la-eleccion-en-eeuu","published_date":"2024-10-26T01:00:00","summary":"Trump y Harris se han mostrado a favor de las monedas digitales, pero independiente de quien gane, en el mercado prevén una racha alcista para 2025. Las dos elecciones anteriores -2016 y 2020- generaron un fuerte incremento en su valor."},{"title":"¿Quién gana la carrera del delivery en Chile?","link":"http://www.df.cl/senal-df/el-deal/quien-gana-la-carrera-del-delivery-en-chile","published_date":"2024-10-26T00:31:00","summary":"La competencia de gigantes comenzó hace siete años. Ahora, un nuevo actor que viene operando hace años en el país, podría acentuar aún más esta carrera: MercadoPago delivery."},{"title":"Pedro Atria en su despedida de Cuprum: “Es importante que haya una reforma previsional, pero Chile no merece una reforma refundacional\"","link":"http://www.df.cl/senal-df/pedro-atria-en-su-despedida-de-cuprum-es-importante-que-haya-una","published_date":"2024-10-26T00:30:00","summary":"El expresidente de la administradora dice que una reforma debiera focalizarse en disminuir las lagunas, subir la tasa de cotización y mejorar el régimen de inversiones."},{"title":"2024 fue el año de las siete magníficas: ¿Quiénes triunfarán en 2025?","link":"http://www.df.cl/senal-df/2024-fue-el-ano-de-las-siete-magnificas-quienes-triunfaran-en-2025","published_date":"2024-10-26T00:29:00","summary":"Este año las grandes tecnológicas han mostrado un desempeño histórico pero eso estaría cambiando. El próximo, el liderazgo continuaría en la inteligencia artificial, pero en compañías de software, ciberseguridad, utilities, farmacéuticas, biotecnología y servicios financieros."},{"title":"Resultados del tercer trimestre: ¿Qué compañías mejoran y cuáles retroceden?","link":"http://www.df.cl/senal-df/el-deal/resultados-del-tercer-trimestre-que-companias-mejoran-y-cuales","published_date":"2024-10-26T00:29:00","summary":"El pasado jueves, Parque Arauco fue la empresa del IPSA que dio el puntapié inicial a la entrega de resultados trimestrales. Entre las industrias con mayor expectativa destacan las instituciones financieras, centros comerciales y las firmas de celulosa y papel."},{"title":"Corona, ¿lo soluciona? El difícil momento de la multitienda","link":"http://www.df.cl/senal-df/el-deal/corona-lo-soluciona-el-dificil-momento-de-la-multitienda","published_date":"2024-10-26T00:28:00","summary":"La empresa volvió a solicitar a la justicia una reorganización judicial (la segunda en menos de cuatro años), instancia donde se reveló que sus dueños, la familia Schupper, evalúan “modificar la estructura de propiedad de la empresa”."},{"title":"Valdés tras nueva foto del FMI: “Hay medidas importantes…hace falta mucho más en Chile y en todos los países”","link":"http://www.df.cl/senal-df/factor-economico/valdes-tras-nueva-foto-del-fmi-hay-medidas-importantes-hace-falta","published_date":"2024-10-26T00:23:00","summary":"El director del departamento del Hemisferio Occidental del Fondo destacó la reforma a los permisos sectoriales en curso, pero advirtió que es una maratón y en una maratón no se tiene una bala de plata."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Termina la primera jornada: Servel detalla que un 46% de los electores habilitados fueron a votar hoy","link":"https://www.theclinic.cl/2024/10/26/termina-la-primera-jornada-servel-detalla-que-un-46-de-los-electores-habilitados-fueron-a-votar-hoy/","published_date":"2024-10-27T00:01:04","summary":"Desde el Servicio Electoral entregaron las primeras apreciaciones tras la primera jornada de elecciones. Andrés Tagle, presidente del servicio, afirmó que la participación de hoy fue \"habitual\" en comparación con sufragios anteriores. Sin embargo, respecto a la propuesta que levantó el mismo Servel para votar en dos días, Tagle afirmó que \"se justifica\".\nThe post Termina la primera jornada: Servel detalla que un 46% de los electores habilitados fueron a votar hoy appeared first on The Clinic."},{"title":"La otra cara de las elecciones en Santiago: calor, desplazo de vendedores ambulantes y campañas callejeras","link":"https://www.theclinic.cl/2024/10/26/la-otra-cara-de-las-elecciones-en-santiago-calor-desplazo-de-vendedores-ambulantes-y-campanas-callejeras/","published_date":"2024-10-26T23:30:01","summary":"En el Estadio Nacional el protagonista fue el sol. Ante la falta de sombra, los electores tuvieron que acudir a la venta irregular de sombrillas para salvarse de la insolación. Pero en otros puntos de la ciudad, y a metros de locales de votación, se vivieron diferentes escenas que pasaron desapercibidas en la jornada.\nThe post La otra cara de las elecciones en Santiago: calor, desplazo de vendedores ambulantes y campañas callejeras appeared first on The Clinic."},{"title":"Un terremoto después de votar: cómo vivieron La Piojera y botillerías la primera elección tras fin de ley seca","link":"https://www.theclinic.cl/2024/10/26/un-terremoto-despues-de-votar-como-vivieron-la-piojera-y-botillerias-la-primera-eleccion-tras-fin-de-ley-seca/","published_date":"2024-10-26T21:38:07","summary":"En la primera jornada electoral sin ley seca en décadas, botillerías y locales comerciales aprovechan el fin de esta restricción para proveer de alcohol a visitantes y electores. La Piojera, a metros de un local de votación, es testigo de este beneficio. \"Voté en Estación Mapocho y vine acá a tomar un terremoto a La Piojera\", comenta un cliente.\nThe post Un terremoto después de votar: cómo vivieron La Piojera y botillerías la primera elección tras fin de ley seca appeared first on The Clinic."},{"title":"Vocales de mesa primerizos, papeletas extensas y complejas de doblar: los factores detrás de las largas filas en primera jornada de votación","link":"https://www.theclinic.cl/2024/10/26/vocales-de-mesa-primerizos-papeletas-extensas-y-complejas-de-doblar-los-factores-detras-de-las-largas-filas-en-primera-jornada-de-votacion/","published_date":"2024-10-26T21:14:23","summary":"La primera jornada de las elecciones regionales y municipales 2024 se desarrolló este sábado, con una masiva afluencia y largas filas de espera. \nThe post Vocales de mesa primerizos, papeletas extensas y complejas de doblar: los factores detrás de las largas filas en primera jornada de votación appeared first on The Clinic."},{"title":"Expresidente Ricardo Lagos habla sobre su inasistencia a votar: “Estoy muy bien, pero no me pareció conveniente exponerme”","link":"https://www.theclinic.cl/2024/10/26/expresidente-ricardo-lagos-habla-sobre-su-inasistencia-a-votar-estoy-muy-bien-pero-no-me-parecio-conveniente-exponerme/","published_date":"2024-10-26T20:41:54","summary":"En medio de las elecciones municipales, The Clinic contactó a Ricardo Lagos, quien reafirmó que no concurriría a votar debido a un cuadro respiratorio sin gravedad. En la conversación el ex mandatario aseguró sentirse bien de salud, pero que prefirió seguir la recomendación de su médico: \"Estoy muy bien, pero en su momento me pareció que no era conveniente exponerme a la cantidad de gente que hay al ir a votar. Esa es la razón por la que el doctor me sugirió hacer lo que hice: explicar que no iba a ir a votar\", expreso Lagos\nThe post Expresidente Ricardo Lagos habla sobre su inasistencia a votar: “Estoy muy bien, pero no me pareció conveniente exponerme” appeared first on The Clinic."},{"title":"Estudio de Harvard revela cuál es el mayor arrepentimiento de las mujeres antes de morir: la fama o el dinero no tienen nada que ver","link":"https://www.theclinic.cl/2024/10/26/estudio-de-harvad-revela-cual-es-el-mayor-arrepentimiento-de-las-mujeres-antes-de-morir/","published_date":"2024-10-26T19:45:37","summary":"Tener muy en cuenta la opinión de los demás o el qué dirán, puede ser un aspecto que acomplejó la vida de muchas personas. El psiquiatra Robert Waldinger se abocó a esta interrogante y, al contrario, descifró el motivo de orgulloso para los sujetos de la investigación. \nThe post Estudio de Harvard revela cuál es el mayor arrepentimiento de las mujeres antes de morir: la fama o el dinero no tienen nada que ver appeared first on The Clinic."},{"title":"Denuncian votos marcados en Estación Mapocho: apuntan como responsable a apoderado de mesa que se habría acercado a “ayudar”","link":"https://www.theclinic.cl/2024/10/26/denuncian-votos-marcados-en-estacion-mapocho-apuntan-como-responsable-a-apoderado-de-mesa-que-se-habria-acercado-a-ayudar/","published_date":"2024-10-26T19:25:56","summary":"Desde la mesa 904 de Estación Mapocho señalaron que ya habían hecho la denuncia sobre los votos marcados al Servicio Electoral (Servel). \nThe post Denuncian votos marcados en Estación Mapocho: apuntan como responsable a apoderado de mesa que se habría acercado a “ayudar” appeared first on The Clinic."},{"title":"Crónica de una mesa no constituida: electores  que llegaron a votar y los obligaron a quedarse explican el proceso que muchos temen","link":"https://www.theclinic.cl/2024/10/26/cronica-de-una-mesa-no-constituida-electores-que-llegaron-a-votar-y-los-obligaron-a-quedarse-explican-el-proceso-que-muchos-temen/","published_date":"2024-10-26T18:45:04","summary":"En medio de la primera jornada eleccionaria, José Sepúlveda tuvo una jornada para el olvido, y se vio obligado a quedarse como vocal de la mesa 198 del Liceo de Aplicación, dado que esta no estaba constituida\nThe post Crónica de una mesa no constituida: electores  que llegaron a votar y los obligaron a quedarse explican el proceso que muchos temen appeared first on The Clinic."},{"title":"Habla hermana de alcaldesa Pizarro tras incidente en votación en La Pintana: “Su gente a mí me maltrató y me pegó”","link":"https://www.theclinic.cl/2024/10/26/hermana-de-claudia-pizarro-habla-tras-incidente-en-votacion-constata-lesiones-y-acusa-agresiones-por-parte-del-equipo-de-alcaldesa-de-la-pintana/","published_date":"2024-10-26T18:09:26","summary":"Por su parte, la alcaldesa de La Pintana, Claudia Pizarro respondió que \"este tipo de hechos no son novedad y ya se vuelven recurrentes contra nosotros, son personas que forman parte de la antigua política en esta comuna y que intentan volver a ejercer cargos públicos y que todos sabemos quiénes son\". \nThe post Habla hermana de alcaldesa Pizarro tras incidente en votación en La Pintana: “Su gente a mí me maltrató y me pegó” appeared first on The Clinic."},{"title":"Hace exactos 40 años se estrenó “Terminator”: la historia de la película que proyectaba un futuro de robots humanoides y que cada vez se parece más al presente","link":"https://www.theclinic.cl/2024/10/26/la-historia-de-la-pelicula-terminator-estrenada-en-1984/","published_date":"2024-10-26T17:18:37","summary":"La película nació a partir de un sueño febril del director James Cameron, cuando se estaba alojando en un hotel en Roma. Allí vio a un robot emergiendo de un incendio. Esta escena se transformaría en una clave en la película. \nThe post Hace exactos 40 años se estrenó “Terminator”: la historia de la película que proyectaba un futuro de robots humanoides y que cada vez se parece más al presente appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los Cóndores avanzaron invictos a las semifinales del Sudamericano de Seven","link":"https://cooperativa.cl/noticias/deportes/rugby/seven-a-side/los-condores-avanzaron-invictos-a-las-semifinales-del-sudamericano-de/2024-10-26/211436.html","published_date":"2024-10-27T00:13:00","summary":"El elenco nacional se verá las caras ante Colombia este domingo."},{"title":"Servel: Más del 46% del electorado votó este sábado","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/servel-mas-del-46-del-electorado-voto-este-sabado/2024-10-26/070428.html","published_date":"2024-10-27T00:10:00","summary":"\"Sobre un universo de 15.450.377 electores, han sufragado a nivel nacional hoy un total de 7.240.054\", detalló el presidente del Consejo Directivo de la institución, Andrés Tagle. Se sellaron las urnas y cajas hasta este domingo, quedando bajo el cuidado de las Fuerzas Armadas. Largas filas, altas temperaturas y vocales primerizos marcaron el primer día de sufragio. Más de 15,4 millones de personas están llamadas a las urnas a elegir a un total de 345 alcaldes, 16 gobernadores, 2.256 concejales y 302 consejeros regionales."},{"title":"[VIDEO] Eduardo Vargas descontó en la caída de Atlético Mineiro frente a Internacional en el Brasileirao","link":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/video-eduardo-vargas-desconto-en-la-caida-de-atletico-mineiro-frente-a/2024-10-26/204702.html","published_date":"2024-10-26T23:50:00","summary":"El delantero chileno marcó de penal."},{"title":"Carlos Sainz dominó las clasificaciones en México y saldrá desde el primer lugar","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/carlos-sainz-domino-las-clasificaciones-en-mexico-y-saldra-desde-el/2024-10-26/204311.html","published_date":"2024-10-26T23:41:00","summary":"El español Carlos Sainz (Ferrari) fue el más rápido este sábado sobre el autódromo \"Hermanos Rodríguez\" con dos vueltas estratosféricas que le sirvieron para destrozar el tiempo de sus rivales y apuntarse la pole position en el GP de México, la sexta de su carrera."},{"title":"Brad Pitt se robó la película en la clasificación del GP de México","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/brad-pitt-se-robo-la-pelicula-en-la-clasificacion-del-gp-de-mexico/2024-10-26/202804.html","published_date":"2024-10-26T23:25:00","summary":"El actor estadounidense Brad Pitt se dejó ver en el Circuito \"Hermanos Rodríguez\", de Ciudad de México, donde aprovechó el GP de México para grabar escenas de \"F1\", película donde da vida a \"Sonny Hayes\", un piloto retirado que vuelve para ser mentor de un novato."},{"title":"Denuncian inducción al voto en dos comunas de La Araucanía","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/denuncian-induccion-al-voto-en-dos-comunas-de-la-araucania/2024-10-26/202111.html","published_date":"2024-10-26T23:25:00","summary":"Un vocal de mesa de Angol, quien desempeña funciones en ese municipio, fue detenido por tratar de influenciar a adultos mayores. En tanto, la diputada Ericka Ñanco ofició al Servel por la presunta entrega de folletos con candidatos de Chile Vamos en Nueva Imperial."},{"title":"Alexander Aravena dio una asistencia en triunfo clave de Gremio sobre Atlético Goiaenense","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/alexander-aravena-dio-una-asistencia-en-triunfo-clave-de-gremio-sobre/2024-10-26/201615.html","published_date":"2024-10-26T23:18:00","summary":"El delantero chileno fue titular y jugó hasta el minuto 68."},{"title":"Carlos Sainz impuso su velocidad y ganó la pole position en México","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/carlos-sainz-impuso-su-velocidad-y-gano-la-pole-position-en-mexico/2024-10-26/194854.html","published_date":"2024-10-26T22:48:00","summary":"El español firmó su sexta pole y saldrá de la primera fila junto a Max Verstappen."},{"title":"Servel hizo un positivo balance de la primera jornada electoral","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/servel-hizo-un-positivo-balance-de-la-primera-jornada-electoral/2024-10-26/190406.html","published_date":"2024-10-26T22:30:00","summary":"El presidente del Consejo Directivo de la institución, Andrés Tagle, agradeció a los más de 150 mil vocales que se constituyeron este sábado. Para mañana, recomendó a los electores anotar a sus candidatos para agilizar la votación, debido a las largas filas de hoy."},{"title":"Javier Milei comparó a \"Chiqui\" Tapia con Nicolás Maduro","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/javier-milei-comparo-a-chiqui-tapia-con-nicolas-maduro/2024-10-26/192509.html","published_date":"2024-10-26T22:23:00","summary":"El mandatario argentino apuntó a la reelección del dirigente deportivo al mando de AFA."},{"title":"En 19 unidades penales también se vota: Hay 870 personas habilitadas","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/en-19-unidades-penales-tambien-se-vota-hay-870-personas-habilitadas/2024-10-26/191908.html","published_date":"2024-10-26T22:16:00","summary":"En 19 recintos penales, en 12 de las 16 regiones del país, también se llevó a cabo el proceso electoral municipal y regional, pues hay 870 personas privadas de libertad y 330 gendarmes que están habilitados para sufragar. \"El proceso se ha llevado a cabo sin ningún inconveniente, en ese sentido, destacar la gran labor que han desarrollado nuestras funcionarias y funcionarios, y el compromiso que demuestran, para garantizar el derecho de quienes están habilitados para sufragar en estos locales de votación\", comentó el subdirector operativo de Gendarmería, Leandro Pincheira."},{"title":"Pavez y revancha ante Magallanes: \"Confío mucho en el plantel y saldremos con todo ese día\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pavez-y-revancha-ante-magallanes-confio-mucho-en-el-plantel-y/2024-10-26/175153.html","published_date":"2024-10-26T22:11:00","summary":"La \"Academia\" se impuso en el partido de ida por un marcador de 3-0."},{"title":"Dron que sobrevolaba el Estadio Nacional cayó encima de una mujer","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/dron-que-sobrevolaba-el-estadio-nacional-cayo-encima-de-una-mujer/2024-10-26/190042.html","published_date":"2024-10-26T22:08:00","summary":"El artefacto se desvió de su ruta e ingresó a un área techada, hiriendo a la víctima en el rostro. El Ejército entregó a Carabineros -en calidad de detenido- al operador de la nave."},{"title":"Neme se refirió a pasada polémica con Irací Hassler: \"Ella hizo una caricatura\"","link":"https://cooperativa.cl/noticias/magazine/personajes/neme-se-refirio-a-pasada-polemica-con-iraci-hassler-ella-hizo-una/2024-10-26/185503.html","published_date":"2024-10-26T22:01:00","summary":"El periodista de \"Mucho Gusto\" opinó sobre un reciente sketch en el que la autoridad comunal revivía la desafortunada frase."},{"title":"Solo 4 mesas no se constituyeron en Chile: Fue en dos colegios de Santiago","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/solo-4-mesas-no-se-constituyeron-en-chile-fue-en-dos-colegios-de-santiago/2024-10-26/184029.html","published_date":"2024-10-26T21:40:00","summary":"En este primer día de votaciones se instalaron 40.010, es decir el 99,99%."}]}]}