{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Falabella avanza con venta de activos: Mallplaza lanzará OPA para quedarse con todos los centros comerciales del grupo en Perú","link":"http://www.df.cl/empresas/retail/falabella-avanza-con-venta-de-activos-mallplaza-lanzara-opa-para","published_date":"2024-04-15T23:10:00","summary":"La matriz del holding no pretende concurrir a un aumento de capital que realizará su filial de centros comerciales y así podría seguir reduciendo sus indicadores de deuda. Los activos fueron valorizados en US$ 848 millones."},{"title":"Cuatro comunidades del Salar de Atacama suspenden diálogo con SQM y Codelco por desarrollo del litio","link":"http://www.df.cl/empresas/mineria/cuatro-comunidades-de-salar-atacama-en-chile-suspenden-dialogo-con-sqm-y","published_date":"2024-04-15T22:10:00","summary":"Las comunidades de Toconao, Camar, Socaire y Peine, los cuatro mayores grupos indígenas del Salar de Atacama, denunciaron que \"no existe verdadera disposición de los actores involucrados a sostener un diálogo y trabajo directo\"."},{"title":"Imparable: precio del oro alcanza un nuevo récord a medida que suben las tensiones en Medio Oriente","link":"http://www.df.cl/mercados/commodities/imparable-precio-del-oro-alcanza-un-nuevo-record-a-medida-que-suben-las","published_date":"2024-04-15T22:00:00","summary":"El oro al contado escaló 1,7% hasta los US$ 2.383 la onza, tras avanzar 0,6% la semana pasada."},{"title":"En segunda votación y por solo un voto, la diputada comunista Karol Cariola se convierte en la nueva presidenta de la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/en-segunda-votacion-la-diputada-comunista-karol-cariola-se-convierte-en","published_date":"2024-04-15T21:26:00","summary":"La acompañan en la mesa el independiente Gaspar Rivas y el DC Eric Aedo, como primer y segundo vicepresidente respectivamente."},{"title":"El tradicional maratón de Boston vuelve con fuerza y trae beneficios por US$ 200 millones a la ciudad","link":"http://www.df.cl/internacional/economia/el-tradicional-maraton-de-boston-vuelve-con-fuerza-y-trae-beneficios-por","published_date":"2024-04-15T21:00:00","summary":"La prueba, que se celebró este lunes, acogió a 30 mil corredores y un gran número de espectadores procedentes de 130 países."},{"title":"IPSA cierra bajo los 6.500 puntos en segunda fuerte baja consecutiva por tasas de interés en EEUU y conflicto en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-58chr","published_date":"2024-04-15T20:26:00","summary":"Los rendimientos del Tesoro saltaron hasta en 10 puntos, ya que las ventas minoristas estadounidenses superaron las estimaciones en todas las series de marzo."},{"title":"Dólar cierra en máximos de dos semanas tras sólidas cifras de EEUU y mercados atentos al conflicto en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-58chr","published_date":"2024-04-15T20:15:00","summary":"Los rendimientos del Tesoro saltaron hasta en 10 puntos y el peso chileno fue la tercera divisa emergente con peor desempeño de la jornada."},{"title":"UBS advierte sobre un “riesgo real” de que la Fed suba las tasas en vez de bajarlas","link":"http://www.df.cl/mercados/bolsa-monedas/ubs-advierte-sobre-un-riesgo-real-de-que-la-fed-suba-las-tasas-en-vez","published_date":"2024-04-15T20:06:00","summary":"Si bien el escenario base del banco es de dos recortes de tasas este año, UBS ahora ve una posibilidad creciente de que la inflación no baje a la meta de la Fed."},{"title":"Boric pide dejar de lado el \"pesimismo\" e insta a acelerar la votación de la reforma de pensiones","link":"http://www.df.cl/economia-y-politica/laboral-personas/boric-pide-dejar-de-lado-el-pesimismo-e-insta-a-acelerar-la-votacion","published_date":"2024-04-15T19:30:00","summary":"El mandatario realizó las declaraciones en el marco de la promulgación de la nueva ley de Chile Valora, que permite homologar la certificación de competencias laborales con los países integrantes de la Alianza del Pacífico (México, Colombia, Perú y Chile)."},{"title":"La inflación borra las gangas cruzando la cordillera y ahora los argentinos hacen fila para entrar en Chile","link":"http://www.df.cl/internacional/economia/la-inflacion-borra-las-gangas-cruzando-la-cordillera-y-ahora-los","published_date":"2024-04-15T19:16:00","summary":"Las escenas de sudamericanos que llegaban por aire, tierra y mar para aprovechar el costo de vida barato de Argentina en los últimos años se han revertido."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardekjn8","published_date":"2024-04-15T19:00:00","summary":"Elevan límite de inversión en activos alternativos para las AFP + Abren proceso para explotar litio + Dólar no cede"},{"title":"EFE avanza en proyecto Santiago a Melipilla y lanza licitación por US$ 44 millones para la inspección técnica","link":"http://www.df.cl/empresas/industria/efe-avanza-en-el-proyecto-santiago-a-melipilla-y-lanza-licitacion-por","published_date":"2024-04-15T18:00:00","summary":"Se trata de un contrato de 48 meses que considera los servicios de soporte en la gestión diaria de la administración y control del proyecto; apoyo temprano en ingeniería y soporte técnico en terreno; seguimiento al sistema integrado de calidad, seguridad y medio ambiente; entre otros."},{"title":"Presidenta de ENAP y cifras de la estatal: \"Esta bonanza no es permanente y nos hemos preparado para enfrentar un 2024 con resultados más estrechos\"","link":"http://www.df.cl/empresas/energia/presidenta-de-enap-y-resultados-de-la-estatal-esta-bonanza-no-es","published_date":"2024-04-15T17:20:00","summary":"En línea con los dichos de Gloria Maldonado, el gerente general, Julio Friedmann, también admitió en su carta a los accionistas que la reciente bonanza puede ser transitoria y que se enfocarán en la contención de costos y fortalecimiento del desempeño operacional."},{"title":"Tesla recortará más del 10% de su fuerza laboral en una reducción global","link":"http://www.df.cl/empresas/multinacionales/tesla-recortara-mas-del-10-de-su-fuerza-laboral-en-una-reduccion-global","published_date":"2024-04-15T17:10:00","summary":"Si los despidos se aplicaran a toda la empresa, ascenderían a más de 14.000 empleados."},{"title":"Descarbonización: este lunes se concretó el retiro de las unidades 1 y 2 de central Norgener de AES Andes en medio de polémica","link":"http://www.df.cl/empresas/energia/descabornizacion-este-lunes-se-concreto-retiro-de-centrales-norgener-1","published_date":"2024-04-15T17:10:00","summary":"Director ejecutivo del Coordinador Eléctrico, Ernesto Huber, recalca que no han faltado a ninguna normativa ni procedimiento sobre transparencia. Pero admite: \"A la luz de este debate y considerando la complejidad técnica de este tipo de decisiones, entendemos que podemos mejorar la comunicación al público en general, en el marco del exigente calendario de retiro de centrales a carbón\"."},{"title":"Céspedes del Banco Central ve repunte de la inflación en el corto plazo por el efecto del alza del dólar","link":"http://www.df.cl/economia-y-politica/macro/cespedes-del-banco-central-ve-repunte-de-la-inflacion-en-el-corto-plazo","published_date":"2024-04-15T17:01:00","summary":"El consejero señaló que el corredor de la tasa de interés \"no es una camisa de fuerza\". A su vez, el consejero Alberto Naudon se refirió al desempeño reciente del tipo de cambio en un evento de la UDD."},{"title":"Presidenta de la Asociación de AFP valora aumento en el límite de activos alternativos para los fondos de pensiones","link":"http://www.df.cl/mercados/pensiones/presidenta-de-la-asociacion-de-afp-valora-aumento-en-el-limite-de","published_date":"2024-04-15T16:08:00","summary":"“Esto va en directo beneficio de los afiliados, ya que aumenta pensiones”, afirmó la timonel del gremio, Paulina Yazigi."},{"title":"Banco Central decide elevar los límites de inversión en activos alternativos para las AFP y fondos de cesantía","link":"http://www.df.cl/mercados/pensiones/banco-central-decide-elevar-los-limites-de-inversion-en-activos","published_date":"2024-04-15T15:55:00","summary":"El primer incremento se producirá en agosto de este año, cuando el fondo A suba a 15%, el B a 12%, el C a 10%, el D a 6% y el E a 5%. En tanto, para 2027 el multifondo más riesgoso del sistema alcanzará su máximo de 20% por ley."},{"title":"MOP lanza plan de medidas para entregar mayor liquidez a las empresas y agilizar los contratos ante crisis del sector","link":"http://www.df.cl/empresas/construccion/mop-lanza-plan-de-medidas-para-entregar-mayor-liquidez-a-las-empresas-y","published_date":"2024-04-15T15:47:00","summary":"La ministra Jessica López destacó que objetivo es entregar una respuesta a la necesidad de reactivación económica, adelantar recursos para la ejecución de obras y agilizar la gestión de los contratos para dar continuidad en infraestructura."},{"title":"Chile abre proceso para inversionistas interesados en litio y aspira a tener hasta cinco nuevos proyectos","link":"http://www.df.cl/empresas/mineria/chile-abre-proceso-a-interesados-en-explorar-litio-aspira-a-tener-hasta","published_date":"2024-04-15T15:17:00","summary":"La ministra de Minería Aurora Williams precisó que si hay más de un interesado en un área se llevará adelante una licitación. El 9 de julio se informarán en qué salares hay interés, si procede una consulta indígena o se entrega directamente un contrato especial de operación."},{"title":"Presidente y gerente general de AES Andes: \"Todos juntos, hemos logrado convertir más del 50% de nuestro portafolio en energías renovables\"","link":"http://www.df.cl/empresas/energia/presidente-y-gerente-general-de-aes-andes-todos-juntos-hemos-logramos","published_date":"2024-04-15T15:00:00","summary":"Juan Ignacio Rubiolo y Javier Dib, respectivamente, dicen que firma cuenta con cerca de 2 GW \"de proyectos renovables en desarrollo en Chile y en Colombia que ya se encuentran contratados y esperamos anunciar próximamente su inicio de construcción\"."},{"title":"La maquinaria de Wall Street de Goldman se acelera e impulsa un aumento sorpresa de las ganancias","link":"http://www.df.cl/mercados/banca-fintech/la-maquinaria-de-wall-street-de-goldman-se-acelera-e-impulsa-un-aumento","published_date":"2024-04-15T14:20:00","summary":"El gigante de Wall Street registró un aumento del 28% en sus ingresos netos en el primer trimestre, incluso cuando los analistas se preparaban para una caída respecto al año anterior."},{"title":"Las ventas minoristas en EEUU crecen más de lo previsto en marzo","link":"http://www.df.cl/internacional/economia/las-ventas-minoristas-en-eeuu-crecen-mas-de-lo-previsto-en-marzo","published_date":"2024-04-15T13:50:00","summary":"Las cifras sugieren un gran impulso en el gasto de los consumidores de cara al segundo trimestre."},{"title":"La agenda de Congreso estará centrada en la Cámara esta semana: la Comisión de Hacienda revisa la Ley Corta de Salud","link":"http://www.df.cl/economia-y-politica/congreso/la-agenda-de-congreso-estara-centrada-en-la-camara-esta-semana-la","published_date":"2024-04-15T13:31:00","summary":"Además, hoy lunes termina la incertidumbre acerca de la mesa de esta Corporación, pues los diputados deberán votar por los nuevos integrantes de la testera."},{"title":"Juan Hurtado se suma al debate por la crisis de la industria de las telecomunicaciones: \"Estamos enfrentando importantes desafíos de rentabilidad\"","link":"http://www.df.cl/empresas/telecom-tecnologia/juan-hurtado-se-suma-al-debate-por-la-crisis-de-la-industria-telco","published_date":"2024-04-15T13:21:00","summary":"El dueño de Entel emplazó a los reguladores a \"contemplar\" esta situación y orientar sus políticas públicas para promover el desarrollo del sector desde un punto de vista que permita incrementar la rentabilidad de la industria."},{"title":"El gabinete de guerra de Israel se reúne mientras los líderes occidentales instan a la moderación ante el ataque iraní","link":"http://www.df.cl/internacional/politica/el-gabinete-de-guerra-de-israel-se-reune-mientras-los-lideres","published_date":"2024-04-15T13:10:00","summary":"Los líderes occidentales aumentaron el lunes la presión sobre Israel para que actúe con moderación tras el ataque con aviones no tripulados y misiles de Irán."},{"title":"Apple se enfrenta a la peor caída en ventas del iPhone desde la pandemia, mientras sus rivales suben","link":"http://www.df.cl/empresas/multinacionales/apple-se-enfrenta-a-la-peor-caida-en-ventas-del-iphone-desde-la","published_date":"2024-04-15T12:35:00","summary":"Las ventas en China se debilitaron a pesar de un repunte más amplio de la industria de los smartphones."},{"title":"Tras quiebra de inmobiliaria, lanzan remate de millonario proyecto en Pucón","link":"http://www.df.cl/empresas/construccion/tras-quiebra-de-constructora-lanzan-remate-de-millonario-proyecto","published_date":"2024-04-15T12:00:00","summary":"Se trata de tres edificios con 170 departamentos (con avances que van desde el 75% al 90%), a un piso de US$ 15,4 millones. Empresa pide suspensión de la subasta."},{"title":"Brazo minero del grupo Luksic ve necesario agilizar inversiones para atender demanda de cobre","link":"http://www.df.cl/empresas/mineria/brazo-minero-del-grupo-luksic-ve-necesario-agilizar-inversiones-para","published_date":"2024-04-15T11:42:00","summary":"El CEO de Antofagasta, Iván Arriagada, señaló que pese a que existen los recursos a nivel mundial, avanzar es más difícil por factores ligados a la institucionalidad, las facilidades para obtener permisos, así como la estabilidad fiscal y de trabajo."},{"title":"Los mercados se sacuden los temores a una guerra más amplia en Medio Oriente tras ataque de Irán a Israel","link":"http://www.df.cl/primer-click/los-mercados-se-sacuden-los-temores-a-una-guerra-mas-amplia-en-medio","published_date":"2024-04-15T11:30:00","summary":"El cobre opera plano en Londres, pero sube 0,86% en Chicago. Mientras, el dólar su toma un respiro en su racha alcista con una caída de 0,11%."},{"title":"Elecciones y desinformación","link":"http://www.df.cl/opinion/editorial/elecciones-y-desinformacion","published_date":"2024-04-15T08:00:00","summary":""},{"title":"Crecimiento: más cautela que celebración","link":"http://www.df.cl/opinion/columnistas/crecimiento-mas-cautela-que-celebracion","published_date":"2024-04-15T08:00:00","summary":"Rodrigo Aravena González Economista Jefe – Banco de Chile"},{"title":"Certificaciones de origen y comercio moderno","link":"http://www.df.cl/opinion/columnistas/certificaciones-de-origen-y-comercio-moderno","published_date":"2024-04-15T08:00:00","summary":"Valeria Biagiotti Embajadora de Italia en Chile"},{"title":"Los profesionales de clase trabajadora enfrentan obstáculos para avanzar","link":"http://www.df.cl/opinion/columnistas/los-profesionales-de-clase-trabajadora-enfrentan-obstaculos-para-avanzar","published_date":"2024-04-15T08:00:00","summary":"Pilita Clark"},{"title":"Aumenta conflictividad en el sector eléctrico: expertos analizan causas y eventuales medidas","link":"http://www.df.cl/empresas/energia/aumenta-conflictividad-en-el-sector-electrico-expertos-analizan-causas","published_date":"2024-04-15T08:00:00","summary":"En el TDLC hay un alza en el número de casos contenciosos referidos al mercado eléctrico si se compara 2020 con 2024, creciendo a más del doble en solo cuatro años. En tanto, el presidente del Panel de Expertos asegura: “Es esperable que el número de discrepancias vaya en aumento”."},{"title":"Economistas estiman que el alza del cobre podría ser un aliado para el PIB del año, pero ven un aporte fiscal acotado","link":"http://www.df.cl/economia-y-politica/macro/economistas-estiman-que-el-alza-del-cobre-podria-ser-un-aliado-para-el","published_date":"2024-04-15T08:00:00","summary":"Mientras el metal siga sobre los US$ 4 la libra, en el mercado reconocen que podría haber un beneficio, pero estiman que sería mayor si mejora la producción del metal."},{"title":"Arauco versus Aramco: empresas negocian acuerdo que podría poner fin a disputa marcaria","link":"http://www.df.cl/empresas/industria/arauco-versus-aramco-empresas-negocian-acuerdo-que-podria-poner-fin-a","published_date":"2024-04-15T08:00:00","summary":"Firma chilena dice que el nombre de la saudí es “cuasi idéntico” al suyo, a lo que ésta responde: “Es una pretensión muy extrema”."},{"title":"EBCO invertirá US$ 150 millones en nuevo proyecto en Puerto Montt","link":"http://www.df.cl/empresas/construccion/ebco-invertira-us-150-millones-en-nuevo-proyecto-en-puerto-montt","published_date":"2024-04-15T08:00:00","summary":""},{"title":"Tras rechazo a millonaria demanda contra Enel, exsenador de RN llega hasta la Corte Suprema","link":"http://www.df.cl/empresas/industria/tras-rechazo-a-millonaria-demanda-contra-enel-exsenador-de-rn-llega","published_date":"2024-04-15T08:00:00","summary":""},{"title":"Gildemeister sube apuesta por marcas chinas e implementa nueva estrategia: “Cambiamos la forma de trabajar y los socios lo notaron”","link":"http://www.df.cl/empresas/industria/gildemeister-sube-apuesta-por-marcas-chinas-e-implementa-nueva","published_date":"2024-04-15T08:00:00","summary":"El grupo tomó la representación de tres marcas del país asiático para complementar su portafolio: JIM, SWM y Shineray. El objetivo es duplicar su participación de mercado en el segmento emergente."},{"title":"Clínica Santa María redefine su estrategia por crisis de la salud y suma nuevos centros en sector oriente","link":"http://www.df.cl/empresas/salud/clinica-santa-maria-redefine-su-estrategia-por-crisis-de-la-salud-y-suma","published_date":"2024-04-15T08:00:00","summary":"La entidad prestadora de salud ya abrió un nuevo centro con 240 especialistas en Vitacura y va por uno más grande en Las Condes. Su gerente general explica que en un escenario incierto, competirán con más fuerza por los pacientes que permanecen en seguros privados."},{"title":"Jorge Meruane, gerente general Salfacorp: “La minería va a seguir siendo un polo de actividad importante en nuestro sector”","link":"http://www.df.cl/empresas/industria/jorge-meruane-gerente-general-salfacorp-la-mineria-va-a-seguir-siendo","published_date":"2024-04-15T08:00:00","summary":"Ejecutivo destacó que los resultados históricos de 2023 se sustentaron en el aporte de su estrategia de diversificación y el alto crecimiento de su cartera de proyectos."},{"title":"Gonzalo Said, vicepresidente del gremio industrial: “Aquí no se está expulsando a nadie (…) Los servicios profesionales pueden ser socio institucional (de Sofofa)”","link":"http://www.df.cl/economia-y-politica/laboral-personas/gonzalo-said-vicepresidente-del-gremio-industrial-aqui-no-se-esta","published_date":"2024-04-15T08:00:00","summary":"El empresario y miembro de la mesa de la entidad gremial profundiza en los alcances de la aprobación del consejo general a la reforma de estatutos."},{"title":"Luis Cordero, ministro de Justicia: “El caso Hermosilla expone las razones para tener una ley de delitos económicos tan severa como la que se dictó”","link":"http://www.df.cl/economia-y-politica/pais/luis-cordero-ministro-de-justicia-el-caso-hermosilla-expone-las","published_date":"2024-04-15T08:00:00","summary":"El secretario de Estado destaca los avances en la aprobación de la reforma al sistema de notarios que pondrá fin a los cargos vitalicios y modifica el sistema de nombramientos."},{"title":"Presidente de AFP Capital y reforma de pensiones: “La propuesta pretende borrar todo el camino recorrido”","link":"http://www.df.cl/mercados/pensiones/presidente-de-afp-capital-y-reforma-de-pensiones-la-propuesta-pretende","published_date":"2024-04-15T08:00:00","summary":"Juan Carlos Chomalí plantea que “como resultado de una discusión ideologizada vemos con preocupación la falta de certezas y avances en este intercambio de miradas que lleva más de 10 años en la agenda pública”."},{"title":"Modelo de inversión fraccionada en propiedades gana terreno en el país","link":"http://www.df.cl/df-lab/transformacion-digital/modelo-de-inversion-fraccionada-en-propiedades-gana-terreno-en-el-pais","published_date":"2024-04-15T08:00:00","summary":"El presidente del gremio Proptech se refirió a este nuevo modelo de inversión inmobiliaria, que permite democratizar el acceso al mercado de bienes raíces.A la fecha, hay unas seis firmas locales que cuentan con proyectos en Chile y Estados Unidos."},{"title":"Antonio Huertas, presidente del Grupo Mapfre: “Necesitamos mejorar la distribución en Chile y estamos abiertos a tener una alianza en banca seguros”","link":"http://www.df.cl/mercados/seguros/antonio-huertas-presidente-del-grupo-mapfre-necesitamos-mejorar-la","published_date":"2024-04-15T08:00:00","summary":"El presidente de la aseguradora española traza los planes en el país: equilibrar la posición en los negocios de daños, automóviles y vida. Además, se refiere a los efectos de las catástrofes en las primas del sector."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Con vista al Lago Villarrica y 170 departamentos sin terminar: el megaproyecto de Pucón que será rematado tras quiebra de su inmobiliaria","link":"https://www.theclinic.cl/2024/04/15/megaproyecto-pucon-inmobiliaria-quebra-lago-villarrica/","published_date":"2024-04-15T23:55:09","summary":"En Camino Villarrica-Pucón 1200, se encuentra un complejo de tres edificios con 170 departamentos. Esta megaproyecto inmobiliario pertenecía a la Inmobiliaria La Poza S.A. Pero, este lunes, se dio a conocer que pasará a remate, a pesar que no está terminado, debido a la quiebra de la empresa a cargo. Según el Diario Financiero, el […]\nThe post Con vista al Lago Villarrica y 170 departamentos sin terminar: el megaproyecto de Pucón que será rematado tras quiebra de su inmobiliaria appeared first on The Clinic."},{"title":"La disputa ideológica de La Moneda sobre los movimientos sociales: “Algunos hacen sinónimo de la sociedad civil con la violencia”","link":"https://www.theclinic.cl/2024/04/15/la-disputa-ideologica-de-la-moneda-sobre-los-movimientos-sociales-algunos-hacen-sinonimo-de-la-sociedad-civil-con-la-violencia/","published_date":"2024-04-15T22:33:15","summary":"En poco más de un día, tres ministros del comité político levantaron la tesis de que los movimientos sociales debían tener una presencia mayor en la discusión pública. Ello había generado el reparo previo de distintos personeros de la oposición, pero, asimismo, también ha levantado la inquietud del movimiento empresarial, quienes ven con \"preocupación\" el llamado del Gobierno. La discusión ocurre luego de que hace unas semanas atrás el diputado Gonzalo Winter (CS) señalara que su sector había fallado en dar una \"disputa ideológica\" que ayudase al Ejecutivo a la concreción de su programa de gobierno. \nThe post La disputa ideológica de La Moneda sobre los movimientos sociales: “Algunos hacen sinónimo de la sociedad civil con la violencia” appeared first on The Clinic."},{"title":"Clínica Las Condes e Isapre Cruz Blanca entre las apuntadas: Sernac oficia a empresas que no han dado respuesta a reclamos de clientes con riesgo de millonarias multas","link":"https://www.theclinic.cl/2024/04/15/sernac-oficia-empresas-respuesta-reclamos-multas-millonarias/","published_date":"2024-04-15T22:25:06","summary":"El Servicio Nacional del Consumidor (Sernac), publicó un informe en el que detallan que han recibido aproximadamente 600 mil reclamos de distinta índole contra proveedores. Pero, además de señalar las medidas que se han tomado, indicaron que existen proveedores que no se han pronunciado. Existen al menos existen 64 mil casos en que los clientes […]\nThe post Clínica Las Condes e Isapre Cruz Blanca entre las apuntadas: Sernac oficia a empresas que no han dado respuesta a reclamos de clientes con riesgo de millonarias multas appeared first on The Clinic."},{"title":"Una licitación de 44 millones de dólares y conexiones con dos líneas del Metro: así avanza el megaproyecto de tren para Santiago-Melipilla","link":"https://www.theclinic.cl/2024/04/15/tren-santiago-melipilla-megaproyecto-millonara-licitacion/","published_date":"2024-04-15T21:49:41","summary":"La Empresa de Ferrocarriles del Estado (EFE) sigue en el proceso de construcción del megaproyecto del tren que una Santiago y Melipilla. Tanto, que ya se realizó una licitación el pasado 10 de abril para buscar la inspección técnica de la construcción de obras civiles y ferroviarias. Estas se llevarán a cabo en los tramos […]\nThe post Una licitación de 44 millones de dólares y conexiones con dos líneas del Metro: así avanza el megaproyecto de tren para Santiago-Melipilla appeared first on The Clinic."},{"title":"Columna de alcaldesa Lorena Olavarría | La riqueza de la minería para los municipios","link":"https://www.theclinic.cl/2024/04/15/columna-alcaldesa-lorena-olavarria-riqueza-mineria-para-los-municipios/","published_date":"2024-04-15T20:58:44","summary":"A menos de ocho meses que la Ley del Royalty fuera publicada, ayer el Gobierno dio inicio al pago de los fondos recaudados para los municipios. De esta manera, 307 comunas, de un total de 346, recibirán más de $93 mil millones, beneficiando a más de 12 millones de habitantes de nuestro país. Sin embargo, […]\nThe post Columna de alcaldesa Lorena Olavarría | La riqueza de la minería para los municipios appeared first on The Clinic."},{"title":"Todavía no marquen sus vidrios: Subsecretaría de Transportes retira reglamento de Contraloría sobre grabado de patentes","link":"https://www.theclinic.cl/2024/04/15/todavia-no-marquen-sus-vidrios-subsecretaria-de-transportes-retira-reglamento-de-contraloria-sobre-grabado-de-patentes/","published_date":"2024-04-15T20:43:50","summary":"La controversia de la ley de grabado de patentes agrega un nuevo capítulo. Esto, después de que la Subsecretaría de Transportes retirara el reglamento que indica como se deben marcar los vidrios y espejos. La normativa fue recibida con desgano por la mayoría de los chilenos, pero este retiro significa que demorará aún más en […]\nThe post Todavía no marquen sus vidrios: Subsecretaría de Transportes retira reglamento de Contraloría sobre grabado de patentes appeared first on The Clinic."},{"title":"Canal 13 pide declarar desierta licitación por Festival de Viña: acusa que propuesta de Mega “no da cumplimiento a las bases”","link":"https://www.theclinic.cl/2024/04/15/festival-vina-del-mar-canal-13-carta-mega-municipalidad/","published_date":"2024-04-15T20:31:38","summary":"Una inesperada carta fue la que recibió la Municipalidad de Viña del Mar durante la mañana de este lunes. El remitente: Canal 13 y en ella al señal privada sostiene que se declare desierta la licitación tras la oferta de Mega. La misiva fue dirigida al director de concesiones de la Municipalidad, a la alcaldesa […]\nThe post Canal 13 pide declarar desierta licitación por Festival de Viña: acusa que propuesta de Mega “no da cumplimiento a las bases” appeared first on The Clinic."},{"title":"Gabriel Ossandón, el asesor que informó a Miguel Crispi (RD) sobre Democracia Viva 10 días antes de que estallara el caso","link":"https://www.theclinic.cl/2024/04/15/gabriel-ossandon-el-asesor-que-informo-a-miguel-crispi-rd-sobre-democracia-viva-10-dias-antes-de-que-estallara-el-caso/","published_date":"2024-04-15T20:02:14","summary":"Mientras iba en la universidad presentó, junto a la alcaldesa de Santiago, Irací Hassler (PC), una lista para disputar la Federación de Estudiantes de la Universidad de Chile (FECh). Desde octubre de 2022 se desempeña como colaborador de Miguel Crispi en el Segundo Piso, mientras que en 2020, en tanto, fue asesor del senador Francisco Huenchumilla (DC). \nThe post Gabriel Ossandón, el asesor que informó a Miguel Crispi (RD) sobre Democracia Viva 10 días antes de que estallara el caso appeared first on The Clinic."},{"title":"“No nos volverán a ver”: Blur amenaza con no volver a presentarse en Coachella frente al poco entusiasmo del público","link":"https://www.theclinic.cl/2024/04/15/no-nos-volveran-a-ver-blur-amenaza-con-no-volver-a-presentarse-en-coachella-frente-al-poco-entusiasmo-del-publico/","published_date":"2024-04-15T17:14:07","summary":"Blur, la banda legendaria del britpop, tuvo una dura experiencia el sábado en la noche durante su set en el festival Coachella. El grupo británico ofreció un excelente show que repasó distintas etapas de su carrera, incluyendo temas como “Song 2” y “Tender”. Sin embargo, el público los recibió con poco entusiasmo. La frustración de […]\nThe post “No nos volverán a ver”: Blur amenaza con no volver a presentarse en Coachella frente al poco entusiasmo del público appeared first on The Clinic."},{"title":"El cuestionado desempeño del equipo económico del Gobierno tras la crisis en la Siderúrgica Huachipato","link":"https://www.theclinic.cl/2024/04/15/el-cuestionado-desempeno-del-equipo-economico-del-gobierno-tras-la-crisis-en-la-siderurgica-huachipato/","published_date":"2024-04-15T16:32:03","summary":"Malos resultados son los que anotó la última encuesta Cadem sobre los nombres de los ministros de Hacienda y Economía, Mario Marcel y Nicolás Grau, respectivamente. Ello a pesar de que hace dos semanas atrás se notificase un correcto desempeño del Imacec de febrero, el cual venía acompañado de la mala noticia para la industria acerera en la región del Biobío, en donde la Siderúrgica Huachipato informó de un eventual cierre ante la arremetida del acero chino.  \"La actuación del Gobierno ha sido bastante tibia en ese tema\", aseguran parlamentarios.\nThe post El cuestionado desempeño del equipo económico del Gobierno tras la crisis en la Siderúrgica Huachipato appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los resultados en la octava fecha del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-octava-fecha-del-campeonato-nacional/2024-04-13/112449.html","published_date":"2024-04-16T00:09:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la octava fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-04-13/124149.html","published_date":"2024-04-16T00:01:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl"},{"title":"Karol Cariola, primera presidenta comunista de la Cámara: \"Ha caído un veto atávico y antidemocrático\"","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/karol-cariola-primera-presidenta-comunista-de-la-camara-ha-caido-un/2024-04-15/180620.html","published_date":"2024-04-15T23:11:00","summary":"En su primer discurso en el cargo, la nueva presidenta de la Cámara Baja, la diputada Karol Cariola (Partido Comunista), afirmó este lunes que su elección hizo caer \"un veto atávico, no sólo anticomunista, sino que también antidemocrático\". Tras vencer por un voto a Joanna Pérez (Demócratas), la postulante de la oposición, la legisladora oficialista se dirigió a sus pares y agradeció a quienes ha \"honrado la palabra empeñada y hoy han dado su voto favorable para que una militante del Partido Comunista de Chile, por primera vez en la historia de nuestro país, pueda presidir la Cámara de Diputados y Diputadas\". El nombre de Cariola ya había sonado en elecciones anteriores y había debido enfrentar un bloqueo por parte de algunos parlamentarios, por lo que había cedido su candidatura en diferentes ocasiones. \"La soberanía popular implica que, si el pueblo es capaz de votar y elegir a las y los comunistas para los cargos de representación popular en que hemos sido electos, con una bancada de 12 diputados y dos senadores, con la representación de varias comunas y entre ellas la capital de nuestro país, o con la primera mayoría nacional en votos de esta Cámara de Diputados y Diputadas, no tiene por qué existir otro tipo de vetos, elitistas y antidemocráticos, que solo recuerdan los peores momentos de nuestra historia, en que a través de leyes malditas se ha intentado acallar nuestras ideas\", dijo la parlamentaria de 37 años. Finalmente, la nueva presidenta de la Cámara comprometió el apoyo a las iniciativas que están pendientes de la agenda de seguridad: \"Tenemos la convicción de que las chilenas y los chilenos tenemos derecho a vivir una vida libre de delincuencia. Quienes nos han acusado injustamente de querer trabar esta agenda lo hacen con un interés político muy mal intencionado, y yo les hago un llamado: que pongan la energía en ello más que en generar mentiras y prejuicios a través de la prensa. Hago un llamado también a la oposición a abandonar los llamados a atrofiar al Gobierno\"."},{"title":"Jere Klein en Movistar Arena 2024: venta y precios de entradas","link":"https://cooperativa.cl/noticias/entretencion/musica/jere-klein-en-movistar-arena-2024-venta-y-precios-de-entradas/2024-04-15/190633.html","published_date":"2024-04-15T23:04:00","summary":"El artista se presenta en julio en el recinto santiaguino."},{"title":"En Quilín se revisaron avances de la organización del Mundial Juvenil Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/en-quilin-se-revisaron-avances-de-la-organizacion-del-mundial-juvenil/2024-04-15/185533.html","published_date":"2024-04-15T22:55:00","summary":""},{"title":"Mujer demandó a Tesla porque su hijo la atropelló mientras estaba embarazada","link":"https://cooperativa.cl/noticias/sociedad/sucesos/mujer-demando-a-tesla-porque-su-hijo-la-atropello-mientras-estaba/2024-04-15/190009.html","published_date":"2024-04-15T22:53:00","summary":"La afectada señaló que el niño de 2 años logró poner en marcha el vehículo."},{"title":"Marcel: Esperamos que la situación en Medio Oriente no escale y encontrar un camino que no afecte la economía","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/marcel-esperamos-que-la-situacion-en-medio-oriente-no-escale-y/2024-04-15/183441.html","published_date":"2024-04-15T22:37:00","summary":""},{"title":"\"Ni ahí con los días nublados\": Francisca Rivas lució sus bikinis en redes sociales","link":"https://cooperativa.cl/noticias/deportes/voleibol/voleibol-playa/ni-ahi-con-los-dias-nublados-francisca-rivas-lucio-sus-bikinis-en/2024-04-15/182731.html","published_date":"2024-04-15T22:34:00","summary":"María Francisca Rivas, destacada jugadora de vóleibol playa nacional, rememoró el verano con fotos en bikini que se llenaron de likes en Instagram. \"Muy team invierno serán algunos... Yo no veo mi vida sin un bikini y el sol... No toy (sic) ni ahí con los días nublados\", escribió."},{"title":"Nuevos sonidos: YCB, Enemigo, Max Prieto, P.I.N D.O.G y A 20 Km","link":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/nuevos-sonidos-ycb-enemigo-max-prieto-p-i-n-d-o-g-y-a-20-km/2024-04-15/181632.html","published_date":"2024-04-15T22:14:00","summary":""},{"title":"Fiorentina llegó a cinco duelos al hilo sin victorias tras su empate con Genoa","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/fiorentina-llego-a-cinco-duelos-al-hilo-sin-victorias-tras-su-empate-con/2024-04-15/175803.html","published_date":"2024-04-15T22:11:00","summary":"Fiorentina aumentó su racha sin triunfos a cinco partidos, con una igualdad 1-1 frente a Genoa que le impidió al cuadro \"viola\" acercarse a puestos de copas internacionales en la Serie A italiana."},{"title":"Corte ratificó la prisión preventiva para el alcalde de Rancagua","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-ratifico-la-prision-preventiva-para-el-alcalde-de-rancagua/2024-04-15/175757.html","published_date":"2024-04-15T22:10:00","summary":"El tribunal de alzada justificó la máxima medida cautelar por \"la multiplicidad de los delitos, su carácter de reiterados y la gravedad de la pena asociada a los mismos\". Godoy fue formalizado por fraude al fisco, malversación de caudales públicos, cohecho y lavado de activos, por lo que arriesga más de 15 años de cárcel."},{"title":"Valencia venció a Osasuna y se acercó a puestos internacionales en España","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/valencia-vencio-a-osasuna-y-se-acerco-a-puestos-internacionales-en/2024-04-15/180630.html","published_date":"2024-04-15T22:05:00","summary":""},{"title":"Jackson ante la Fiscalía: \"Yo no conocía la existencia de la Fundación Democracia Viva\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/jackson-ante-la-fiscalia-yo-no-conocia-la-existencia-de-la-fundacion/2024-04-15/162041.html","published_date":"2024-04-15T21:59:00","summary":"El exministro aseguró, interrogado por el persecutor jefe de Antofagasta, que sólo se enteró de las posibles irregularidades cuando el escándalo estalló en la prensa. En la misma línea, Miguel Crispi declaró que jamás sospechó algún delito, y ni siquiera sabía que su tía Verónica Serrano era jefa de Asentamientos Precarios del Minvu. La directora de Presupuestos, Javiera Martínez -también militante de RD- señaló que tras el fin de su pololeo con Daniel Andrade, en 2020, no volvió a conversar con él."},{"title":"Andy Murray no se operará el tobillo tras su lesión en Miami","link":"https://cooperativa.cl/noticias/deportes/tenis/andy-murray/andy-murray-no-se-operara-el-tobillo-tras-su-lesion-en-miami/2024-04-15/174504.html","published_date":"2024-04-15T21:51:00","summary":"El tenista británico se encuentra en óptimas condiciones durante la recuperación."},{"title":"Chelsea aplastó a Everton con una feroz goleada por la Premier League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/chelsea-aplasto-a-everton-con-una-feroz-goleada-por-la-premier-league/2024-04-15/174300.html","published_date":"2024-04-15T21:47:00","summary":"Chelsea liquidó a Everton FC con un inapelable 6-0 en el cierre de la jornada 33 de la Premier League inglesa. Cole Palmer comandó a los \"blues\" con cuatro anotaciones (13', 18', 29', 64'), acompañado por las dianas de Nicolas Jackson (44') y Alfie Gilchrist (90')."}]}]}