{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El segundo revés del grupo chino Joyvio en su ofensiva legal contra Isidoro Quiroga en EEUU","link":"http://www.df.cl/senal-df/el-segundo-reves-del-grupo-chino-joyvio-en-su-ofensiva-legal-contra","published_date":"2024-08-31T08:00:00","summary":""},{"title":"CEO de Ben & Frank y la óptica mexicana que crece en Chile","link":"http://www.df.cl/senal-df/la-ceo-de-la-optica-mexicana-que-crece-en-chile","published_date":"2024-08-31T08:00:00","summary":"Mariana Castillo es la coCEO y cofundadora de Ben Frank, firma mexicana de lentes que se estrenó en Chile en 2020 y ya cuenta con 10 locales en los principales centros comerciales del país. @marianacl / www.linkedin.com/in/marianacastillol"},{"title":"SMU: claves de su caída y potencial revancha en la bolsa de cara a las Fiestas Patrias","link":"http://www.df.cl/senal-df/smu-claves-de-su-caida-y-potencial-revancha-en-la-bolsa-de-cara-a-las","published_date":"2024-08-31T08:00:00","summary":"La contracción de sus últimos resultados, tomas de ganancias después de un positivo 2023 y una preferencia por el retail discrecional se consideran entre los factores detrás de la reciente ola de ventas sobre la matriz de Unimarc. Con precios objetivos estables por parte de las corredoras, el declive ha llevado a la acción de SMU a destacar en retorno esperado a 12 meses."},{"title":"El cobre le da más espacio de gasto al Gobierno en año electoral","link":"http://www.df.cl/senal-df/factor-economico/el-cobre-le-da-mas-espacio-de-gasto-al-gobiernoen-ano-electoral","published_date":"2024-08-31T08:00:00","summary":"Los comités convocados por Hacienda redujeron la estimación de PIB tendencial, pero revisaron de manera considerable al alza el precio del metal. Analistas ven una expansión del Presupuesto sobre 3% el próximo año e ingresos adicionales cercanos a US$ 1.000 millones."},{"title":"La minuta | Congreso despacha a ley protección de datos personales","link":"http://www.df.cl/senal-df/la-minuta/congreso-despacha-a-ley-proteccion-de-datos-personales","published_date":"2024-08-31T08:00:00","summary":"En la Cámara de Diputados la comisión de Constitución rechazó el proyecto de reforma constitucional que facultaba a los afiliados de las AFP a un nuevo retiro de sus fondos."},{"title":"Lo que debes saber al finalizar la semana | Formalizaciones, Daza, Falabella y Nvidia agitaron la agenda","link":"http://www.df.cl/senal-df/doble-shot/formalizaciones-daza-falabella-y-nvidia-agitaron-la-agenda","published_date":"2024-08-31T08:00:00","summary":"Termina una semana en que el Caso Audios siguió causando expectación, al pasar el tema desde vereda legal a la política. Pero también fueron días de gloria para Falabella y algo menos para Nvidia, que ganó más pero no logró colmar las expectativas del mercado."},{"title":"Falabella se prepara para recuperar su grado de inversión","link":"http://www.df.cl/senal-df/el-deal/falabella-se-prepara-para-recuperar-su-grado-de-inversion","published_date":"2024-08-31T08:00:00","summary":"La mejora de sus resultados y la recuperación del Ebitda, hacen prever que las calificadoras pronto elevarán sus perspectivas. Para fines de 2025 podría haber novedades al respecto."},{"title":"El impulso de la compra de Open Kennedy al momento expectante de Parque Arauco","link":"http://www.df.cl/senal-df/el-deal/el-impulso-de-la-compra-de-open-kennedy-al-momento-expectante-de-parque","published_date":"2024-08-31T08:00:00","summary":"El acuerdo cerrado con Falabella no solo abre una nueva etapa para el centro comercial ícono de la empresa ligada a la familia Said, sino que además corona doce meses de sostenida actividad en los tres mercados en los que opera, y que tiene como próximo hito la apertura del mall Parque La Molina, desarrollado desde cero en Lima."},{"title":"Warren Buffett sopla las velas de su 94 cumpleaños fiel a su filosofía de inversión","link":"http://www.df.cl/senal-df/warren-buffett-sopla-las-velas-de-su-94-cumpleanos-fiel-a-su-filosofia","published_date":"2024-08-31T08:00:00","summary":"Wall Street está de celebración. Ayer el reconocido gurú Warren Buffett cumplió 94 años. Gracias a las inversiones durante toda su vida se ha convertido en el séptimo hombre más rico del mundo, con cerca de US$ 143.000 millones, según Forbes."},{"title":"La tarea más urgente y delicada de Milei","link":"http://www.df.cl/senal-df/factor-economico/la-tarea-mas-urgente-y-delicada-de-milei","published_date":"2024-08-31T08:00:00","summary":"El economista José Luis Daza se une al equipo económico argentino en un rol clave para el futuro de las reformas."},{"title":"Primer click | Bienvenidos a septiembre","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/bienvenidos-a-septiembre","published_date":"2024-08-31T08:00:00","summary":"La política monetaria dominará la agenda, con la Fed a punto de recibir los últimos datos antes de la reunión del noveno mes del año."},{"title":"De “Tío WOM” a “Tío ad hoc”: el cambio de giro de Chris Bannister","link":"http://www.df.cl/senal-df/de-tio-wom-a-tio-ad-hoc-el-cambio-de-giro-de-chris-bannister","published_date":"2024-08-31T04:40:00","summary":"En cuanto a los próximos pasos que vienen para WOM, el 9 de septiembre se conocerán las ofertas no vinculantes, en las que se espera la participación del grupo de bonistas y gigantes de la industria, como Saudi Telecom Group, China Telecom y América Móvil, entre otros."},{"title":"¿Por qué Chile no tiene un Nubank?","link":"http://www.df.cl/senal-df/por-que-chile-no-tiene-un-nubank","published_date":"2024-08-31T04:30:00","summary":"Normativa chilena exigente y conservadora, son algunas razones. No obstante, la nueva ley Fintech, promulgada en 2023, debiera fomentar este tipo de instituciones financieras cuyo modelo ha conquistado a millones de clientes en América Latina. En nuestro país, la Fintech Tenpo ya solicitó la licencia bancaria."},{"title":"Embajadora de Italia en Chile: “Hubo una diferencia de trato con respecto a otras empresas que se encontraron en la misma situación que Enel Distribución\"","link":"http://www.df.cl/senal-df/el-deal/valeria-biagiotti-embajadora-de-italia-en-chile-hubo-una-diferencia","published_date":"2024-08-31T04:30:00","summary":"La diplomática analiza la situación que enfrenta Enel debido a los cortes de suministro. Indica que el tema es seguido desde Roma por la Presidenta Giorgia Meloni y todos los ministros implicados."},{"title":"Fiscalía se prepara para Ley de Delitos Económicos","link":"http://www.df.cl/fiscalia-se-prepara-para-ley-de-delitos-economicos","published_date":"2024-08-31T04:00:00","summary":"Mauricio Fernández, director de la Unidad Especializada de Delitos Económicos y Medioambientales de la Fiscalía, indica que es esencial que en los modelos de cumplimiento que deben adoptar las empresas, “no se recurra a un check-list”."},{"title":"Caso Factop: Topelberg sale de prisión preventiva tras revisión de cautelares y queda con arresto domiciliario total","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-topelberg-sale-de-prision-preventiva-tras-revision-de","published_date":"2024-08-31T01:05:00","summary":"De esta manera, el investigado por estafa y otros delitos económicos dejará Capitán Yaber, donde permanecía desde el pasado 20 de abril."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Corte le da portazo a Haras Carioca en demanda contra el SAG por sacrificar a sus caballos por sospecha de enfermedad infecciosa","link":"https://www.theclinic.cl/2024/08/31/sag-corte-haras-carioca-caballos-sospecha-enfermos-infecciosos/","published_date":"2024-08-31T22:01:35","summary":"La bacteria que habrían tenido los equinos y que alertó al SAG provocaría muermo, una infección que es contagiosa y que no tiene vacuna.\nThe post Corte le da portazo a Haras Carioca en demanda contra el SAG por sacrificar a sus caballos por sospecha de enfermedad infecciosa appeared first on The Clinic."},{"title":"“No mutó en buena persona. Su involución hacia la miseria es total”: Desde la izquierda hasta la derecha condenaron dichos de Mañalich por embarazos de Vallejo y Cariola","link":"https://www.theclinic.cl/2024/08/31/mundo-politico-manalich-embarazos-vallejo-cariola/","published_date":"2024-08-31T20:46:49","summary":"Por ejemplo la senadora RN María José Gatica complementó que \"la maternidad es algo sagrado Jaime Mañalich, por eso duele cuando se polemiza con el derecho a la vida, algo que yo defiendo con fuerza y que no debe tener ningún color político\".\nThe post “No mutó en buena persona. Su involución hacia la miseria es total”: Desde la izquierda hasta la derecha condenaron dichos de Mañalich por embarazos de Vallejo y Cariola appeared first on The Clinic."},{"title":"Estudio lapidario para Argentina: 14 sueldos mínimos son necesarios para que una familia pueda vivir al mes","link":"https://www.theclinic.cl/2024/08/31/argentina-14-sueldos-minimos-vivir-mes/","published_date":"2024-08-31T20:06:27","summary":"Un estudio realizado por la Universidad de Buenos Aires determinó que una familia promedio, compuesta por dos adultos y dos hijos necesita de 14 sueldos mínimos para poder vivir. De acuerdo a la investigación, el país trasandino tiene el costo de vida más elevado de Latinoamérica e incluso supera a algunos países de Europa, si […]\nThe post Estudio lapidario para Argentina: 14 sueldos mínimos son necesarios para que una familia pueda vivir al mes appeared first on The Clinic."},{"title":"FOTO. “Amor infinito”: Así fue la reaparición pública de Mariana Derderián en reunión con actores","link":"https://www.theclinic.cl/2024/08/31/mariana-derderian-reaparicion-foto-reunion-actore/","published_date":"2024-08-31T17:56:14","summary":"El pasado 8 de mayo Mariana Derderián y su familia vivieron el dolor de un incendio que afectó a su hogar, cobrando la vida de su hijo y generando una serie de lesiones de gravedad en el ex esposo de la actriz, Francisco Aravena.\nThe post FOTO. “Amor infinito”: Así fue la reaparición pública de Mariana Derderián en reunión con actores appeared first on The Clinic."},{"title":"A propósito de la prohibición de “X” en Brasil: estos son los otros países en los que no está permitido usar esa red social","link":"https://www.theclinic.cl/2024/08/31/x-prohibicion-red-social-paises-brasil/","published_date":"2024-08-31T17:14:21","summary":"Brasil, por ejemplo, plantea que \"X\", la app en cuestión, sería una plataforma en la que se difunden noticias falsas.\nThe post A propósito de la prohibición de “X” en Brasil: estos son los otros países en los que no está permitido usar esa red social appeared first on The Clinic."},{"title":"Mañalich asegura que embarazos de Camila Vallejo y Karol Cariola “no son accidentales” y Boric le contesta que “es lo más miserable que he visto”","link":"https://www.theclinic.cl/2024/08/31/manalich-embarazos-vallejo-cariola-no-accidental-fines-politicos/","published_date":"2024-08-31T15:05:15","summary":"El exministro Mañalich manifestó que \"ellas tomaron la decisión de quedar embarazadas. ¿Por qué en este momento? Yo creo que precisamente porque ven que es el momento adecuado para salir un poquito, durante nueve meses. Tienen que salir obligadamente por ley\".\nThe post Mañalich asegura que embarazos de Camila Vallejo y Karol Cariola “no son accidentales” y Boric le contesta que “es lo más miserable que he visto” appeared first on The Clinic."},{"title":"“No se deje estafar”: Tom Hanks arremete contra la Inteligencia Artificial tras viralizado video que lo muestra promocionando curas y medicamentos milagrosos","link":"https://www.theclinic.cl/2024/08/31/tom-hanks-contra-inteligencia-artificial-por-video-falso/","published_date":"2024-08-31T14:26:24","summary":"Tom Hanks indicó que \"hay múltiples anuncios en Internet que utilizan falsamente mi nombre, mi imagen y mi voz para promocionar curas milagrosas y medicamentos milagrosos\".\nThe post “No se deje estafar”: Tom Hanks arremete contra la Inteligencia Artificial tras viralizado video que lo muestra promocionando curas y medicamentos milagrosos appeared first on The Clinic."},{"title":"Estudio revela quién ama más entre hombres y mujeres: género masculino necesita solo un minuto para saber si se siente atraído","link":"https://www.theclinic.cl/2024/08/31/hombres-mujeres-estudio-amor-amar/","published_date":"2024-08-31T13:50:03","summary":"Un estudio reveló las diferencias en el amor entre hombres y mujeres y qué género superaría más rápido una ruptura amorosa.\nThe post Estudio revela quién ama más entre hombres y mujeres: género masculino necesita solo un minuto para saber si se siente atraído appeared first on The Clinic."},{"title":"Cara de mono","link":"https://www.theclinic.cl/2024/08/31/roberto-merino-cara-de-mono/","published_date":"2024-08-31T12:23:00","summary":"Roberto Merino, columnista de The Clinic, recibía los insultos y distintas expresiones en su infancia. \"No sé qué utilidad tendrá tanta vergüenza, tanto sentimiento negativo que vivimos cuando chicos de manera aislada, en soledad, sin comunicárselo a nadie\", opina.\nThe post Cara de mono appeared first on The Clinic."},{"title":"Tohá y Matthei frente al malestar","link":"https://www.theclinic.cl/2024/08/31/toha-y-matthei-frente-al-malestar/","published_date":"2024-08-31T12:16:00","summary":"Hugo Herrera, columnista de The Clinic, aborda la incipiente carrera presidencial y las posibles candidaturas de la alcaldesa Evelyn Matthei y de la ministra del Interior, Carolina Tohá. En todo caso, plantea, todo puede cambiar después de la elección municipal.\nThe post Tohá y Matthei frente al malestar appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Jude Law es ovacionado por siete minutos en Venecia por su actuación en el filme \"The Order\"","link":"https://cooperativa.cl/noticias/magazine/cine/festivales-de-cine/jude-law-es-ovacionado-por-siete-minutos-en-venecia-por-su-actuacion-en/2024-08-31/194811.html","published_date":"2024-09-01T00:05:00","summary":"La estrella asistió vestido de un elegante traje negro."},{"title":"San Luis y Deportes Temuco empataron y se estancaron en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/san-luis-y-deportes-temuco-empataron-y-se-estancaron-en-el-ascenso/2024-08-31/200501.html","published_date":"2024-09-01T00:04:00","summary":""},{"title":"Los resultados de la fecha 23 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-23-del-campeonato-nacional/2024-08-31/133350.html","published_date":"2024-08-31T23:55:00","summary":"Sigue los partidos a través de las plataformas de Cooperativa.cl"},{"title":"La UC perdió terreno en la pelea por el título tras reñido empate con Deportes Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-perdio-terreno-en-la-pelea-por-el-titulo-tras-renido-empate-con/2024-08-31/194047.html","published_date":"2024-08-31T23:32:00","summary":"El conjunto \"cruzado\" quedó a 10 unidades del líder Universidad de Chile."},{"title":"Talleres contó con Bruno Barticciotto en triunfo ante Estudiantes","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/talleres-conto-con-bruno-barticciotto-en-triunfo-ante-estudiantes/2024-08-31/190224.html","published_date":"2024-08-31T23:24:00","summary":"Talleres, con Bruno Barticciotto titular y sin Matías Catalán, por una sobrecarga muscular, venció por 1-0 a Estudiantes de La Plata, por la fecha 13 de la Liga Profesional de Argentina. El gol del triunfo para el cuadro de Córdoba fue de Rubén Botta."},{"title":"Reinauguran el histórico Museo Casa Colorada tras permanecer 14 años cerrado","link":"https://cooperativa.cl/noticias/cultura/museos/reinauguran-el-historico-museo-casa-colorada-tras-permanecer-14-anos/2024-08-31/180504.html","published_date":"2024-08-31T23:18:00","summary":"Las puertas del recinto fueron reabiertas por el gobernador metropolitano, Claudio Orrego, junto a la alcaldesa de Santiago, Irací Hassler, durante una actividad recreativa. Las obras de remodelación contemplaron una nueva museografía y sistema de interacción digital, además de iluminación especializada para reforzar la inclusión y participación."},{"title":"El Team ParaChile buscará avanzar en el tenis en silla de rueda y el tenis de mesa en los Paralímpicos","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/juegos-paralimpicos/el-team-parachile-buscara-avanzar-en-el-tenis-en-silla-de-rueda-y-el/2024-08-31/192403.html","published_date":"2024-08-31T23:12:00","summary":"Alexander Cataldo, Bryan Tapia y Manuel Echaveguren se estrenan este domingo en París."},{"title":"Vélez goleó a Independiente Rivadavia y lidera la Liga Profesional de Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/velez-goleo-a-independiente-rivadavia-y-lidera-la-liga-profesional-de/2024-08-31/185530.html","published_date":"2024-08-31T22:55:00","summary":"Vélez Sarsfield, dirigido por el exColo Colo Gustavo Quinteros, goleó por 4-0 a Independiente Rivadavia y tomó con 27 puntos el liderato en la Liga Profesional de Argentina. Los goles fueron de Braian Romero, Elías Gómez, Francisco Pizzini y Michael Santos."},{"title":"Tohá quiere \"derribar\" creencia de que un autoritarismo enfrentaría mejor la delincuencia","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/toha-quiere-derribar-creencia-de-que-un-autoritarismo-enfrentaria/2024-08-31/181524.html","published_date":"2024-08-31T22:33:00","summary":"Una encuesta de la Universidad Diego Portales y Feedback Research mostró que un 52,8% de los consultados tiene esta percepción. \"Los países más seguros del mundo son democráticos y son Estados sociales de Derecho. Ese es el camino\", remarcó la ministra del Interior."},{"title":"Emma Roberts confiesa que \"amaría\" interpretar a Britney Spears en una película","link":"https://cooperativa.cl/noticias/magazine/personajes/emma-roberts-confiesa-que-amaria-interpretar-a-britney-spears-en-una/2024-08-31/172358.html","published_date":"2024-08-31T22:00:00","summary":"Por su parte, la antigua asistente personal de la \"Princesa del pop\" considera a Roberts como una buena opción."},{"title":"Santa Cruz rescató un empate ante el líder Deportes La Serena en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santa-cruz-rescato-un-empate-ante-el-lider-deportes-la-serena-en-el/2024-08-31/175947.html","published_date":"2024-08-31T21:58:00","summary":"Los granates cedieron puntos en la fecha 24."},{"title":"Lukaku debutó con gol y marcó el camino en la remontada de Napoli sobre Parma","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/lukaku-debuto-con-gol-y-marco-el-camino-en-la-remontada-de-napoli-sobre/2024-08-31/170242.html","published_date":"2024-08-31T21:40:00","summary":"El belga Romelu Lukaku debutó con gol este sábado en Napoli y marcó el camino de la remontada agónica por 2-1 sobre Parma, en la tercera fecha de la Serie A."},{"title":"Alvarez tras triunfo en Coquimbo: Los partidos se van transformando en finales","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/alvarez-tras-triunfo-en-coquimbo-los-partidos-se-van-transformando-en/2024-08-31/173159.html","published_date":"2024-08-31T21:29:00","summary":"El estratega del elenco universitario valoró la exigida victoria ante el cuadro \"pirata\"."},{"title":"Toulouse de Gabriel Suazo cayó ante Marsella y sigue sin celebrar en la Ligue 1","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/toulouse-de-gabriel-suazo-cayo-ante-marsella-y-sigue-sin-celebrar-en-la/2024-08-31/172918.html","published_date":"2024-08-31T21:28:00","summary":"Toulouse, con el chileno Gabriel Suazo titular, perdió por 1-3 ante Marsella y sumó su tercer partido sin ganar, en tres fechas disputadas de la Ligue 1 de Francia. Mason Greenwood fue la figura con un doblete para el cuadro marsellés."},{"title":"Paolo Guerrero confirmó que será nuevo jugador de Alianza Lima","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-peruana/paolo-guerrero-confirmo-que-sera-nuevo-jugador-de-alianza-lima/2024-08-31/172923.html","published_date":"2024-08-31T21:21:00","summary":"El peruano llega en condición de jugador libre tras haberse desvinculado de Universidad César Vallejo."}]}]}