{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Costa: baja de tasas de la Fed se condice con cuadro financiero más holgado que anticipó el último IPoM","link":"http://www.df.cl/economia-y-politica/macro/presidenta-del-banco-central-pone-panos-frios-y-dice-que-decision-de-la","published_date":"2024-09-25T00:00:00","summary":"“El IPoM de septiembre contiene más bajas de tasas de la Fed respecto del IPoM de junio. Por ende, no vemos novedades”, enfatizó la autoridad."},{"title":"“La iban a masacrar”: abogada de Leonarda Villalobos denuncia amenazas al interior de centro penitenciario femenino","link":"http://www.df.cl/mercados/banca-fintech/la-iban-a-masacrar-abogada-de-leonarda-villalobos-denuncia-amenazas","published_date":"2024-09-25T00:00:00","summary":"La imputada por el Caso Audios tendrá una revisión de su prisión preventiva este viernes. Su defensa argumenta falta de seguridad."},{"title":"Directorio de Arauco da el vamos a la mayor inversión de su historia: planta de celulosa en Brasil por US$ 4.600 millones","link":"http://www.df.cl/empresas/industria/directorio-de-arauco-da-el-vamos-a-su-mayor-inversion-en-la-historia","published_date":"2024-09-24T23:20:00","summary":"Además se definió a la finlandesa Valmet como socio tecnológico y de equipamiento para la instalación de su primera planta de celulosa en el gigante sudamericano."},{"title":"Caso Audios: Chadwick anuncia acciones judiciales contra diputados que le imputaron delitos en acusación constitucional a jueces","link":"http://www.df.cl/economia-y-politica/pais/chadwick-descarta-rol-en-delitos-por-caso-audios-y-anuncia-acciones","published_date":"2024-09-24T21:40:00","summary":"El exministro del Interior aseguró que las denuncias en su contra carecen de fundamentos y \"contradicen lo que expresa y públicamente ha dicho el Ministerio Público”."},{"title":"\"La mujer que liderará la contrarrevolución en Chile\": así titula The Economist su entrevista a Evelyn Matthei","link":"http://www.df.cl/economia-y-politica/politica/la-mujer-que-lidera-la-contrarrevolucion-en-chile-asi-titulo-the","published_date":"2024-09-24T20:25:00","summary":"En una extensa crónica, el semanario hace un drástico contraste entre la figura de la alcaldesa y la del presidente Boric, y asegura que los chilenos \"probaron con una izquierda juvenil, pero ahora quieren madurez y moderación\"."},{"title":"Wall Street logra segundo máximo histórico consecutivo y el IPSA cierra con fuerte alza sobre 6.400 puntos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoypk4","published_date":"2024-09-24T20:06:00","summary":"La remontada viene tras un positivo cierre de la jornada asiática, donde los dos principales índices bursátiles chinos subieron más de 4%."},{"title":"CAP se dispara y cierra su mejor sesión en bolsa desde marzo de 2022 tras fuerte repunte del hierro","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-de-cap-se-disparan-7-de-la-mano-con-el-fuerte-repunte-del","published_date":"2024-09-24T19:28:00","summary":"La firma tuvo el mejor desempeño del día entre todas las acciones nacionales, con un alza de 8,9% desde los mínimos en los que cerró la jornada anterior."},{"title":"Colbún decide suspender desarrollo de proyecto por US$ 1.400 millones tras no acogerse recurso de reposición","link":"http://www.df.cl/empresas/energia/colbun-decide-suspender-desarrollo-de-proyecto-por-us-1-400-millones","published_date":"2024-09-24T19:05:00","summary":"En una declaración, a la que accedió DF, la eléctrica asegura que \"la resolución de la autoridad es poco coherente y contiene errores formales evidentes, cuestiones que van en sentido contrario a dar señales claras y dar certeza jurídica para el avance de los proyectos\"."},{"title":"Dólar cae más de $ 10 y cierra en mínimos del mes luego que el cobre subiera 4% por la batería de medidas de estímulo en China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-gdc57","published_date":"2024-09-24T19:00:00","summary":"El metal alcanzó niveles de US$ 4,5 la libra, los más altos desde mediados de julio, y el peso chileno fue una de las divisas emergentes con mejor desempeño del día."},{"title":"Israel mata a un máximo comandante de Hezbolá en el último de los ataques a Líbano que dejan más de medio millar de víctimas","link":"http://www.df.cl/internacional/ft/israel-lanza-mas-bombardeos-contra-libano-en-un-ataque-que-ya-deja-medio","published_date":"2024-09-24T19:00:00","summary":"La ola de ataques al sur de Beirut por parte de Israel y la respuesta de Hizbolá han aumentado los temores de una guerra total."},{"title":"Oro marca nuevo récord animado un cóctel de factores económicos y geopolíticos","link":"http://www.df.cl/mercados/commodities/el-oro-marca-un-nuevo-record-historico-empujado-por-un-coctel-de","published_date":"2024-09-24T18:20:00","summary":"El metal tocó un nuevo récord de US$ 2.654,96 en la sesión. Analistas dicen que podría tocar los US$ 2.700 esta misma semana."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardejoi9","published_date":"2024-09-24T18:00:00","summary":"China inyecta energía a los mercados + Bajan los precios al productor + El dólar cae con fuerza"},{"title":"Cobre toca máximos de 10 semanas por medidas de estímulo chinas","link":"http://www.df.cl/mercados/commodities/el-cobre-toca-maximos-de-casi-10-semanas-por-las-medidas-de-estimulo-chinas","published_date":"2024-09-24T17:47:00","summary":"El metal a tres meses subía casi 3% y superaba los US$ 4,45 por libra en Londres."},{"title":"Aguas Andinas anuncia corte de suministro en sectores de Providencia y Ñuñoa este domingo y hasta la mañana del lunes","link":"http://www.df.cl/empresas/actualidad/aguas-andinas-anuncia-corte-de-suministro-en-sectores-de-providencia-y","published_date":"2024-09-24T17:18:00","summary":"Perímetro comprenderá entre las calles Tajamar, Av. Andrés Bello y Av. Providencia por el norte; Sucre, Av. Irarrázaval y Dublé Almeyda por el sur; Av. Tobalaba, Av. Ossa y Av. Américo Vespucio por el oriente; y Condell, Av. Salvador y Av. Pedro de Valdivia por el poniente."},{"title":"Cámara de Diputados despachó a ley el proyecto que busca simplificar y agilizar los permisos de construcción","link":"http://www.df.cl/empresas/construccion/camara-de-diputados-despacho-a-ley-el-proyecto-que-busca-simplificar-y","published_date":"2024-09-24T17:00:00","summary":"Con esto, el proyecto de ley es enviado al Presidente Gabriel Boric, el cual tendrá 30 días para aprobar o rechazar la nueva normativa."},{"title":"Moody’s avisa a EEUU que podría retirarle la calificación Aaa y está “observando atentamente” las negociaciones para recortar el déficit fiscal","link":"http://www.df.cl/internacional/economia/moody-s-ratings-advierte-que-la-calificacion-aaa-de-eeuu-esta-en-riesgo","published_date":"2024-09-24T16:50:00","summary":"Hace casi un año la agencia aplicó una perspectiva negativa al perfil de deuda del país. De cumplir su advertencia, se sumaría a S&P y Fitch, que ya degradaron la nota soberana de EEUU."},{"title":"Contraloría rechaza reclamo de Conadecus por traspaso de costos sistémicos, pero plantea un resguardo frente a futuras bases de licitación","link":"http://www.df.cl/empresas/energia/contraloria-rechaza-reclamo-de-conadecus-por-traspaso-de-costos","published_date":"2024-09-24T16:22:00","summary":"Este lunes, el organismo se pronunció acerca de la juridicidad de las bases definitivas de la última licitación de suministro para clientes regulados que fue adjudicada en mayo, la que estuvo rodeada de controversias."},{"title":"Concesionaria Nogales-Puchuncaví solicitó aumento de plazo para entrega de obra tras acusar incumplimientos por parte del MOP","link":"http://www.df.cl/empresas/construccion/concesionaria-nogales-puchuncavi-solicito-aumento-de-plazo-para-entrega","published_date":"2024-09-24T16:05:00","summary":"La sociedad además pidió una modificación del contrato, la cual busca incorporar una nueva obra en un sector de la carretera."},{"title":"Guillermo Ramírez asegura que “hay suficientes argumentos para destituir a los tres ministros de la Corte Suprema\"","link":"http://www.df.cl/economia-y-politica/politica/guillermo-ramirez-asegura-que-hay-suficientes-argumentos-para-destituir","published_date":"2024-09-24T15:38:00","summary":"Respecto de la agenda legislativa, el avance de las acusaciones y el nombramiento de jueces, el presidente de la UDI también precisó que “estamos en la posición de tener conversaciones propias con el Gobierno para fijar un itinerario”."},{"title":"Fiestas Patrias: balance positivo del turismo tras feriado XL","link":"http://www.df.cl/empresas/industria/fiestas-patrias-balance-positivo-en-turismo-nacional-tras-feriado-xl","published_date":"2024-09-24T15:35:00","summary":"Fedetur señaló que indicó que se registraron 2 millones de viajes internos, con una ocupación hotelera en los destinos turísticos más visitados superior al 70%."},{"title":"Más de 500 mil robots llegaron a las fábricas mundiales en 2023 y el total de unidades operativas alcanzó a 4,3 millones","link":"http://www.df.cl/internacional/economia/mas-de-500-mil-robots-llegaron-a-las-fabricas-mundiales-en-2023-y-el","published_date":"2024-09-24T15:20:00","summary":"El Informe Mundial de Robótica encontró que alrededor de 70% de los robots recientemente implementados estaban en Asia, 17% en Europa y 10% en América, principalmente en Estados Unidos."},{"title":"El CEO de Tianqi reitera que firma seguirá luchando por tener voz en el acuerdo de litio de SQM: \"No descartamos tomar medidas legales\"","link":"http://www.df.cl/empresas/mineria/el-ceo-de-tianqi-reitera-que-firma-seguira-luchando-por-tener-voz-en-el","published_date":"2024-09-24T14:47:00","summary":"Frank Ha sostuvo que la reputación de un Chile favorable a los inversionistas se vería empañada si el acuerdo con Codelco se aprobara sin la aprobación de los accionistas y sin una mayor transparencia."},{"title":"Confianza del consumidor en EEUU registra su mayor caída en tres años por preocupaciones sobre el mercado laboral y la economía","link":"http://www.df.cl/internacional/economia/la-confianza-del-consumidor-estadounidense-cae-mas-en-tres-anos-por","published_date":"2024-09-24T14:40:00","summary":"El indicador de sentimiento del Conference Board disminuyó 6,9 puntos a 98,7 unidades, por debajo de todas las estimaciones de una encuesta de Bloomberg a economistas."},{"title":"Expresidenta del TC sobre acusaciones a supremos: \"Pueden ser el remezón para introducir cambios que el sistema necesita urgentemente”","link":"http://www.df.cl/economia-y-politica/politica/expresidenta-del-tc-sobre-acusaciones-a-supremos-pueden-ser-el-remezon","published_date":"2024-09-24T14:13:00","summary":"En entrevistas separadas, Marisol Peña también advirtió este martes que ““hay que lograr la despolitización de los nombramientos (de jueces)”."},{"title":"Comisión Futuro aprueba en general proyecto de Ley de Transferencia de Tecnología","link":"http://www.df.cl/df-lab/innovacion-y-startups/comision-futuro-aprueba-en-general-proyecto-de-ley-de-transferencia-de","published_date":"2024-09-24T13:45:00","summary":"Ahora la propuesta avanza a Sala donde será discutida y se fijará el plazo para ingresar indicaciones."},{"title":"Cumplimiento tributario: oposición rechazará cambios a impuestos a herencias y pedirá ajustes a controles al uso del efectivo","link":"http://www.df.cl/economia-y-politica/df-tax/cumplimiento-tributario-oposicion-rechazara-cambios-a-impuestos-a","published_date":"2024-09-24T13:45:00","summary":"Si bien es valorado transversalmente el protocolo alcanzado en la comisión de Hacienda, RN, la UDI, Evópoli y el Partido Social Cristiano definieron los artículos que no aprobarán en el debate en particular."},{"title":"Precios al productor caen en agosto de la mano de la industria minera","link":"http://www.df.cl/economia-y-politica/macro/precios-al-productor-caen-en-agosto-de-la-mano-de-la-industria-minera","published_date":"2024-09-24T12:32:00","summary":"El indicador elaborado por el Instituto Nacional de Estadísticas (INE) presentó una variación mensual de -2,7% en el octavo mes del año."},{"title":"Los centros de datos impulsan la demanda de energía renovable, según EDP","link":"http://www.df.cl/df-lab/transformacion-digital/los-centros-de-datos-impulsan-la-demanda-de-energia-renovable-segun-edp","published_date":"2024-09-24T12:25:00","summary":"La compañía desarrolladora de proyectos eólicos y solares, destacó el creciente interés por asegurar energía limpia, mientras los costos y las tasas de interés influyen en el mercado."},{"title":"Acción de Maersk sube a medida que se aproxima inminente huelga portuaria en EEUU","link":"http://www.df.cl/empresas/industria/las-acciones-de-maersk-suben-a-medida-que-se-aproxima-una-inminente","published_date":"2024-09-24T11:00:00","summary":"Una paralización se sumaría a una serie de trastornos del comercio mundial en los últimos años, incluida la pandemia y los ataques a los barcos en el Mar Rojo, que han aumentado las tarifas de flete que pueden cobrar a sus clientes."},{"title":"Anuncio de estímulos en China impulsa el apetito por el riesgo en los mercados","link":"http://www.df.cl/primer-click/anuncio-de-estimulos-economicos-en-china-impulsa-el-apetito-por-el","published_date":"2024-09-24T10:30:00","summary":"Las acciones del gigante asiático tuvieron un rally de más de 4% que se extendió a las bolsas europeas e impulsan a los futuros de Wall Street."},{"title":"El banco central chino anuncia amplias medidas de relajación monetaria para reactivar la economía y mercados","link":"http://www.df.cl/internacional/economia/el-banco-central-chino-anuncia-amplias-medidas-de-relajacion-monetaria","published_date":"2024-09-24T09:00:00","summary":"El plan considera estímulo monetario y de apoyo al mercado inmobiliario. El Banco Popular de China también anunció financiamiento gubernamental para impulsar el mercado de valores y ayudar a la recompra de acciones."},{"title":"Boric en la ONU: dardo a Elon Musk, acusa a Maduro de \"robarse elección\" y que Chile no puede recibir más migración","link":"http://www.df.cl/economia-y-politica/pais/boric-en-la-onu-dardo-a-elon-musk-acusa-a-maduro-de-robarse-eleccion","published_date":"2024-09-24T07:00:00","summary":"El mandatario propuso a Santiago para ser sede de cumbre a nivel global de países progresistas."},{"title":"Ministerio de Transporte: tres operadores se adjudican licitación de buses eléctricos","link":"http://www.df.cl/empresas/ministerio-de-transporte-tres-operadores-se-adjudican-licitacion-de","published_date":"2024-09-24T07:00:00","summary":"Ingresarán dos nuevas firmas: la colombiana Inversiones Gran América y Consorcio Conecta."},{"title":"Codelco denuncia que consorcio chileno-bielorruso los sometió “a asedio institucional a tres bandas” ante poderes del Estado","link":"http://www.df.cl/empresas/mineria/codelco-denuncia-que-consorcio-chileno-bielorruso-los-sometio-a-asedio","published_date":"2024-09-24T07:00:00","summary":"Máximo Pacheco acusó a la empresa de perseguir a la estatal en el poder Ejecutivo, el Legislativo y Judicial. Analiza más acciones con el CDE."},{"title":"Los argumentos detrás de las acusaciones constitucionales a tres jueces de la Suprema","link":"http://www.df.cl/economia-y-politica/pais/los-argumentos-detras-de-las-acusaciones-constitucionales-a-tres-jueces","published_date":"2024-09-24T07:00:00","summary":""},{"title":"Analistas ponen en la mesa los factores para pensar en un ritmo de menores recortes en EEUU","link":"http://www.df.cl/economia-y-politica/macro/analistas-ponen-en-la-mesa-los-factores-para-pensar-en-un-ritmo-de","published_date":"2024-09-24T07:00:00","summary":"Analistas esperan que los siguientes movimientos del banco central estadounidense sean bajas de 25 puntos base en noviembre y diciembre."},{"title":"Mercado ve al Banco Central con más margen para bajar tasa tras paso de la Fed, pero no sabe si lo tomará","link":"http://www.df.cl/economia-y-politica/macro/mercado-ve-al-banco-central-con-mas-margen-para-bajar-tasa-tras-paso-de","published_date":"2024-09-24T07:00:00","summary":"Novedades sobre una menor actividad o de inflación podrían marcar el cambio de ritmo, a juicio de los analistas locales. Hacia 2025 el tipo rector ya estaría en niveles neutrales del orden de 4%."},{"title":"PIB de Tarapacá y Antofagasta volvieron a volar en el segundo trimestre y Aysén sumó una tercera caída","link":"http://www.df.cl/economia-y-politica/macro/pib-de-tarapaca-y-antofagasta-volvieron-a-volar-en-el-segundo-trimestre","published_date":"2024-09-24T07:00:00","summary":"Las regiones del norte se expandieron 9,1%, según informó el Banco Central. Pero el consumo fue disímil: en una bajó y en la otra subió."},{"title":"Conexiones peligrosas","link":"http://www.df.cl/opinion/columnistas/conexiones-peligrosas","published_date":"2024-09-24T07:00:00","summary":"Diego Del Barrio Decano Facultad de Ciencias Económicas y Administrativas U. de Valparaíso"},{"title":"Emergencia laboral, educación y desarrollo","link":"http://www.df.cl/opinion/columnistas/emergencia-laboral-educacion-y-desarrollo","published_date":"2024-09-24T07:00:00","summary":"María José Gutiérrez Directora Ejecutiva Grupo Educacional Enovus"},{"title":"Con la expansión económica en el pensamiento","link":"http://www.df.cl/opinion/columnistas/con-la-expansion-economica-en-el-pensamiento","published_date":"2024-09-24T07:00:00","summary":"TOMÁS FLORES Economista LyD"},{"title":"Presupuesto para el crecimiento","link":"http://www.df.cl/opinion/editorial/presupuesto-para-el-crecimiento","published_date":"2024-09-24T07:00:00","summary":""},{"title":"Flujos de depósitos a plazo caen al cierre del primer semestre a su nivel más bajo desde abril de 2023","link":"http://www.df.cl/mercados/banca-fintech/flujos-de-depositos-a-plazo-caen-al-cierre-del-primer-semestre-a-su","published_date":"2024-09-24T07:00:00","summary":"Analistas del mercado indicaron que la pérdida de su atractivo como instrumento de inversión se debe a la reducción de la Tasa de Política Monetaria."},{"title":"Gracias, extractivistas","link":"http://www.df.cl/opinion/cartas/gracias-extractivistas","published_date":"2024-09-24T07:00:00","summary":""},{"title":"Crisis de seguridad","link":"http://www.df.cl/opinion/cartas/crisis-de-seguridad","published_date":"2024-09-24T07:00:00","summary":""},{"title":"Reorganización de Wom","link":"http://www.df.cl/opinion/cartas/reorganizacion-de-wom","published_date":"2024-09-24T07:00:00","summary":""},{"title":"¿Desnotarización o más burocracia?","link":"http://www.df.cl/opinion/cartas/desnotarizacion-o-mas-burocracia","published_date":"2024-09-24T07:00:00","summary":""},{"title":"Autocontención","link":"http://www.df.cl/opinion/cartas/autocontencion","published_date":"2024-09-24T07:00:00","summary":""},{"title":"Alto Maipo detecta un quinto desprendimiento y vuelve a postergar retorno de centrales","link":"http://www.df.cl/empresas/energia/alto-maipo-detecta-un-quinto-desprendimiento-y-vuelve-a-postergar","published_date":"2024-09-24T07:00:00","summary":"La nueva actualización de la firma apunta a que el reinicio de las operaciones de ambas centrales, Las Lajas y Alfalfal II, “no podrá ocurrir antes del 31 de diciembre de 2025”."},{"title":"Francesa CMA CGM va por la compra de la principal terminal de contenedores de Brasil","link":"http://www.df.cl/empresas/industria/francesa-cma-cgm-va-por-la-compra-de-la-principal-terminal-de","published_date":"2024-09-24T07:00:00","summary":"El gigante naviero acordó quedarse con una participación de 47,6% en Santos Brasil por US$ 1.130 millones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Sueldo de Marcela Cubillos: rectora de la U. de Chile gana 7 millones menos y ningún académico de universidades estatales se acerca a los 17 millones","link":"https://www.theclinic.cl/2024/09/24/sueldo-de-marcela-cubillos-rectora-de-la-u-de-chile-gana-7-millones-menos-y-ningun-academico-de-universidades-estatales-se-acerca-a-los-17-millones/","published_date":"2024-09-24T22:30:15","summary":"The Clinic revisó por transparencia las remuneraciones de rectores y académicos de universidades estatales. Los rectores mantiene remuneraciones por más de 4 millones más bajas. \"Me parece inusual ver sueldos de esa envergadura“, afirma Osvaldo Corrales, rector de la Universidad de Valparaíso y presidente del Consorcio de Universidades del Estado de Chile (Cuech).\nThe post Sueldo de Marcela Cubillos: rectora de la U. de Chile gana 7 millones menos y ningún académico de universidades estatales se acerca a los 17 millones appeared first on The Clinic."},{"title":"Por qué la moda de llevar una botella a todas partes se ha vuelto una marca de personalidad más que de conciencia por la hidratación","link":"https://www.theclinic.cl/2024/09/24/usar-botella-de-agua-es-mas-una-moda-que-por-hidratacion/","published_date":"2024-09-24T22:24:33","summary":"Tener una botella de agua de acero inoxidable se volvió una moda constante después de que en 2019 se revelara que el BPA de las botellas de plástico era dañino para la salud. Más adelante, comenzaron a salir botellas de todo tipo de material con la marca \"sin BPA\" en su etiqueta. Pero esa no es la única razón por la cual hoy, las botellas de agua parecen unas compañeras de hidratación ineludibles. Las personas las llevan a todas partes, como accesorio, como algo que se debe tener y no se debe olvidar. O como algo en lo que vale la pena invertir. Aquí, exploramos las razones que van más allá de la conciencia de que la hidratación hace bien.\nThe post Por qué la moda de llevar una botella a todas partes se ha vuelto una marca de personalidad más que de conciencia por la hidratación appeared first on The Clinic."},{"title":"Boric en la ONU: propone a expresidenta Bachelet como secretaria general y señala que “Chile no está en condiciones de recibir más migración”","link":"https://www.theclinic.cl/2024/09/24/el-guino-de-boric-a-bachelet-como-secretaria-general-de-la-onu/","published_date":"2024-09-24T22:15:58","summary":"El Presidente de la República, en medio de la 79° Asamblea de las Naciones Unidas, intervino y aludió a que una mujer latinoamericana debería ocupar dicho cargo. Sobre Venezuela y la crisis migratoria, apuntó: \"Chile no está en condiciones de recibir más migración\".\nThe post Boric en la ONU: propone a expresidenta Bachelet como secretaria general y señala que “Chile no está en condiciones de recibir más migración” appeared first on The Clinic."},{"title":"Mayor prevención y redes de apoyo: cómo las empresas buscan enfrentar el consumo problemático de drogas entre sus trabajadores","link":"https://www.theclinic.cl/2024/09/24/mayor-prevencion-y-redes-de-apoyo-como-las-empresas-buscan-enfrentar-el-consumo-problematico-de-drogas-entre-sus-trabajadores/","published_date":"2024-09-24T21:49:21","summary":"De acuerdo a expertos, el impacto de no abordar esta problemática puede derivar en mayores tasas de accidentabilidad, ausentismo y error entre los trabajadores. \nThe post Mayor prevención y redes de apoyo: cómo las empresas buscan enfrentar el consumo problemático de drogas entre sus trabajadores appeared first on The Clinic."},{"title":"La  historia real de los hermanos Menéndez: el brutal crimen que inspiró la exitosa nueva serie de Netflix","link":"https://www.theclinic.cl/2024/09/24/la-historia-de-los-hermanos-menendez-el-brutal-crimen-tras-la-nueva-serie-de-netflix/","published_date":"2024-09-24T21:43:56","summary":"Los asesinatos ocurrieron el 20 de agosto de 1989, en la mansión familiar ubicada en Beverly Hills. Lyle y Erik entraron portando escopetas Mossberg calibre 12. Ahora la historia de los hermanos se puede ver a través de Netflix, en la segunda entrega de la saga \"Monstruos\", que ya retrato a Jeffrey Dahmer\nThe post La  historia real de los hermanos Menéndez: el brutal crimen que inspiró la exitosa nueva serie de Netflix appeared first on The Clinic."},{"title":"La disputa judicial del Bar La Virgen con la municipalidad de Vitacura por cierre de local: acusan “actuar autoritario” de concejal Evopoli","link":"https://www.theclinic.cl/2024/09/24/la-disputa-judicial-del-bar-la-virgen-con-la-municipalidad-de-vitacura-por-cierre-de-local-acusan-actuar-autoritario-de-concejal-evopoli/","published_date":"2024-09-24T19:55:09","summary":"La no renovación de la patente de alcohol del local ubicado en el Paseo El Mañío, desató una pugna que escaló hasta la Corte de Apelaciones. Desde el bar acusan que el concejal actúo con motivaciones personales tras ser expulsado del recinto. Por su parte, el representante de Vitacura desmiente todo y acusa al local de funcionar como discoteca ilegal. \nThe post La disputa judicial del Bar La Virgen con la municipalidad de Vitacura por cierre de local: acusan “actuar autoritario” de concejal Evopoli appeared first on The Clinic."},{"title":"Presidente de la CPC pide priorizar la estabilidad fiscal  y “evitar promesas que solo responden a un período electoral” en el Presupuesto 2025","link":"https://www.theclinic.cl/2024/09/24/presupuesto-2025-cpc-pide-priorizar-estabilidad-fiscal-y-evitar-promesas-que-solo-responden-a-un-periodo-electoral/","published_date":"2024-09-24T19:46:24","summary":"El presidente de la Confederación de la Producción y del Comercio, Ricardo Mewes, también instó a que el nuevo erario impulse tanto la actividad económica, como la inversión y la seguridad pública. \nThe post Presidente de la CPC pide priorizar la estabilidad fiscal  y “evitar promesas que solo responden a un período electoral” en el Presupuesto 2025 appeared first on The Clinic."},{"title":"Diputado Juan Santana (PS): “Con recursos públicos la San Sebastián está pagando pitutos políticos a la UDI”","link":"https://www.theclinic.cl/2024/09/24/diputado-juan-santana-ps-con-recursos-publicos-la-san-sebastian-esta-pagando-pitutos-politicos-a-personeros-de-un-sector/","published_date":"2024-09-24T17:20:12","summary":"La bancada del Partido Socialista anunció la creación de una comisión investigadora en el Congreso por la remuneración de $17 millones que recibía la candidata Marcela Cubillos en la Universidad San Sebastián. \"Esto es lucro\", dice el diputado Santana.\nThe post Diputado Juan Santana (PS): “Con recursos públicos la San Sebastián está pagando pitutos políticos a la UDI” appeared first on The Clinic."},{"title":"“Hasta por mi origen campesino”: Ingresan denuncia por grave discriminación laboral en contra de Seremi de justicia del Maule","link":"https://www.theclinic.cl/2024/09/24/por-mi-origen-campesino-chofer-denuncia-a-seremi-de-justicia-del-maule-por-discriminacion-laboral/","published_date":"2024-09-24T16:38:58","summary":"El 4 de junio, Juan Manuel Miño se presentó en las oficinas del Seremi de Justicia del Maule como nuevo titular de la cartera. Si bien dijo que no haría cambios, pasó menos de un mes para que sacara a su chofer del trabajo, quien lo acusó de ser una persona \"despectiva y clasista\".  \nThe post “Hasta por mi origen campesino”: Ingresan denuncia por grave discriminación laboral en contra de Seremi de justicia del Maule appeared first on The Clinic."},{"title":"BancoEstado fue parte del evento internacional Innova Summit 2024","link":"https://www.theclinic.cl/2024/09/24/bancoestado-fue-parte-del-evento-internacional-innova-summit-2024/","published_date":"2024-09-24T15:55:33","summary":"Durante el encuentro internacional, la gerenta general de Créditos de la entidad financiera, Soledad Ovado, se refirió a la estrategia del banco para enfrentar los desafíos en innovación.\nThe post BancoEstado fue parte del evento internacional Innova Summit 2024 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Bielsa analizó el nivel de las Clasificatorias: \"¿Quién juega bien de los 10 equipos?\"","link":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-bielsa/bielsa-analizo-el-nivel-de-las-clasificatorias-quien-juega-bien-de/2024-09-24/204136.html","published_date":"2024-09-24T23:48:00","summary":"\"Nunca juegan bien más de dos equipos\", analizó el exDT de La Roja."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-09-24T23:46:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"La revancha entre Colo Colo y River Plate por cuartos de Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/la-revancha-entre-colo-colo-y-river-plate-por-cuartos-de-copa-libertadores/2024-09-23/114838.html","published_date":"2024-09-24T23:40:00","summary":"Sigue la acción en vivo y online por Cooperativa Deportes."},{"title":"China, un gigante económico global, y su impacto transformador en América Latina","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-un-gigante-economico-global-y-su-impacto-transformador-en/2024-09-24/105953.html?=efectochina","published_date":"2024-09-24T23:32:00","summary":"En este 75º aniversario del Día Nacional de China, exploramos la creciente influencia económica de este país en América Latina y el Caribe."},{"title":"Contraloría y PDI abrieron sumarios por pérdida de pruebas en caso de excadetes de Cobreloa","link":"https://cooperativa.cl/noticias/deportes/sociedad/violencia-de-genero/contraloria-y-pdi-abrieron-sumarios-por-perdida-de-pruebas-en-caso-de/2024-09-24/201932.html","published_date":"2024-09-24T23:30:00","summary":"Una prenda de la víctima se extravió tras ser puesta en custodia."},{"title":"[VIDEO] El golazo de Patricio Rubio desde la mitad de cancha a Cobreloa","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-el-golazo-de-patricio-rubio-desde-la-mitad-de-cancha-a-cobreloa/2024-09-24/195842.html","published_date":"2024-09-24T23:05:00","summary":"El delantero anotó el único gol en el triunfo de Ñublense."},{"title":"Cecilia Pérez tildó de \"malicioso\" reportaje contra Universidad de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cecilia-perez-tildo-de-malicioso-reportaje-contra-universidad-de-chile/2024-09-24/194920.html","published_date":"2024-09-24T22:59:00","summary":"Cecilia Pérez, vicepresidenta de Azul Azul, se refirió a la denuncia sobre un supuesto intento de levantar el derecho de admisión a un barrista de Universidad de Chile y sostuvo que el reportaje de Canal 13 es \"malicioso\" al vincular la institución a un acción ilegal."},{"title":"Ñublense hundió a Cobreloa con un épico triunfo en los descuentos","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/nublense-hundio-a-cobreloa-con-un-epico-triunfo-en-los-descuentos/2024-09-24/192323.html","published_date":"2024-09-24T22:51:00","summary":"El elenco loíno se mantuvo en la zona de descenso ocupando el penúltimo lugar."},{"title":"Los resultados de la fecha 25 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-25-del-campeonato-nacional/2024-09-23/104532.html","published_date":"2024-09-24T22:50:00","summary":"Entre martes y miércoles se juegan los duelos de Primera División, a excepción del choque entre Colo Colo y Unión La Calera."},{"title":"Linkin Park estrena canción y suma nueva fecha en Sudamérica","link":"https://cooperativa.cl/noticias/magazine/musica/linkin-park-estrena-cancion-y-suma-nueva-fecha-en-sudamerica/2024-09-24/192822.html","published_date":"2024-09-24T22:39:00","summary":"El 15 de noviembre el recién reunido grupo lanzará su nuevo álbum."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 25 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-25-del-campeonato/2024-09-23/105224.html","published_date":"2024-09-24T22:36:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"Gustavo Canales regresó a Unión Española como nuevo gerente deportivo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/gustavo-canales-regreso-a-union-espanola-como-nuevo-gerente-deportivo/2024-09-24/193625.html","published_date":"2024-09-24T22:35:00","summary":"El exdelantero regresa a la institución hispana tras su salida en 2022."},{"title":"Boric apunta contra Hamás e Israel: \"Me niego a elegir entre barbaries\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-apunta-contra-hamas-e-israel-me-niego-a-elegir-entre-barbaries/2024-09-24/181745.html","published_date":"2024-09-24T22:32:00","summary":"Durante su intervención en la 79ª Asamblea General de la ONU, el Presidente Gabriel Boric llamó a \"rebelarse contra el doble estándar en materia de derechos humanos\" y a cuestionar tanto \"el terrorismo de Hamás\" como \"la conducta genocida de Israel\". \"Me niego a elegir entre el terrorismo de Hamás o la masacre y conducta genocida del Israel de Natanyahu. No tenemos por qué elegir entre barbaries. Yo elijo la humanidad\", dijo el Jefe de Estado. Boric también rechazó la \"flagrante trasgresión del derecho internacional\" que constituye la invasión de Rusia a Ucrania y calificó al régimen de Nicolás Maduro en Venezuela de \"dictadura\"."},{"title":"Matías Soto tuvo debut triunfal en el Challenger de Antofagasta","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/matias-soto-tuvo-debut-triunfal-en-el-challenger-de-antofagasta/2024-09-24/190323.html","published_date":"2024-09-24T22:13:00","summary":"El tenista chileno avanzó a octavos de final."},{"title":"Nuevos sonidos: Rodrigo Gallardo, Super Especial, Déjenme Dormir, Diza y EcBarrio","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-rodrigo-gallardo-super-especial-dejenme-dormir-diza-y/2024-09-24/191324.html","published_date":"2024-09-24T22:11:00","summary":""}]}]}