{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Wall Street cierra a la baja una sesión de infarto marcada por el enérgico recorte de tasas de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyjoi3","published_date":"2024-09-18T20:23:00","summary":"La reducción de 50 puntos inicialmente llevó a la bolsa a un récord, pero las palabras de Powell desincentivaron las compras tanto de acciones como de bonos."},{"title":"Fed inaugura el ciclo de baja de tasas con un recorte de 50 puntos que se ajusta a los pronósticos más agresivos","link":"http://www.df.cl/internacional/economia/fed-inaugura-el-ciclo-de-baja-de-tasas-con-un-recorte-de-50-puntos-que","published_date":"2024-09-18T18:16:00","summary":"La hoja de proyecciones de la entidad vino con revisiones a la baja en inflación y al alza en la tasa de desempleo."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Revelan cómo Luis Hermosilla está pasando las Fiestas Patrias al interior del Anexo Capitán Yáber","link":"https://www.theclinic.cl/2024/09/18/hermosilla-fiestas-patrias-capitan-yaber/","published_date":"2024-09-18T20:52:26","summary":"El abogado Hermosilla se encuentra al interior de Capitán Yáber desde el pasado 27 de agosto, cuando ingresó luego de ser formalizado por lavado de activos, delitos tributarios y soborno.\nThe post Revelan cómo Luis Hermosilla está pasando las Fiestas Patrias al interior del Anexo Capitán Yáber appeared first on The Clinic."},{"title":"VIDEO. Hasta zapateó: así le fue a la embajadora de Japón en Chile bailando cueca","link":"https://www.theclinic.cl/2024/09/18/embajadora-japon-chile-bailando-cueca/","published_date":"2024-09-18T18:55:16","summary":"Las Fiestas Patrias en Chile logran un hecho sumamente grato y anecdótico que dice relación con que hasta los extranjeros se animan a bailar un buen pie de cueca. Esto fue lo que le ocurrió a la embajadora de Japón en Chile, Takako Iko, quien en plena ceremonia de celebración se animó a bailar una […]\nThe post VIDEO. Hasta zapateó: así le fue a la embajadora de Japón en Chile bailando cueca appeared first on The Clinic."},{"title":"Los errores del estudio publicado en revista Science que aseguraba que el mundo se acabaría el 13 de noviembre de 2026","link":"https://www.theclinic.cl/2024/09/18/errores-estudio-fin-del-mundo-2026/","published_date":"2024-09-18T17:55:28","summary":"La investigación se basaba en un modelo matemático que predecía el presunto \"colapso de la raza humana por medio de una serie de cálculos que habría tenido varios errores.\nThe post Los errores del estudio publicado en revista Science que aseguraba que el mundo se acabaría el 13 de noviembre de 2026 appeared first on The Clinic."},{"title":"“Secreto absoluto”: revelan chats entre Hermosilla y Sauer para quedarse con casa de Frei tras deuda de su hermano con Factop","link":"https://www.theclinic.cl/2024/09/18/frei-francisco-chats-hermosilla-sauer-factop/","published_date":"2024-09-18T16:50:31","summary":"Para entender esta trama es necesario saber que la empresa Factor tenía entre sus clientes a Inversiones Saturno S.A, una sociedad del expresidente Eduardo Frei. Fue el año 2019 cuando el hermano de Frei, Francisco, se autodenunció indicando que logró 235 millones de pesos a través de ese factoring.\nThe post “Secreto absoluto”: revelan chats entre Hermosilla y Sauer para quedarse con casa de Frei tras deuda de su hermano con Factop appeared first on The Clinic."},{"title":"“Gran Fonda 11”: Los hilarantes nombres de las fondas de Chile este 2024","link":"https://www.theclinic.cl/2024/09/18/fondas-hilarantes-nombres-chile-fiestas-patrias-2024/","published_date":"2024-09-18T16:04:16","summary":"Entre los nombres más llamativos de las fondas de este 2024 destacan \"La gran 11\", \"Donde Los Cacas\", \"Las barbies con pituto\" y \"Con quién te olvido\".\nThe post “Gran Fonda 11”: Los hilarantes nombres de las fondas de Chile este 2024 appeared first on The Clinic."},{"title":"Boric remarca en Te Deum Ecuménico 2024 que opiniones de líderes religiosos “son válidas…pero las decisiones del gobierno son independientes de ello”","link":"https://www.theclinic.cl/2024/09/18/boric-opiniones-lideres-religiosos-te-deum-ecumenico-2024-gobierno/","published_date":"2024-09-18T14:59:57","summary":"El Presidente Boric señaló que “Acá todos tenemos que respetarnos entre chilenos y chilenas y entre habitantes de nuestra patria\".\nThe post Boric remarca en Te Deum Ecuménico 2024 que opiniones de líderes religiosos “son válidas…pero las decisiones del gobierno son independientes de ello” appeared first on The Clinic."},{"title":"Ministro Cataldo defiende postergación de anuncio del fin del CAE: “Hay una sobrecarga legislativa que es complicada, hay temas que son inevitables”","link":"https://www.theclinic.cl/2024/09/18/cae-postergacion-anuncio-ministro-cataldo-sobrecarga/","published_date":"2024-09-18T13:58:48","summary":"Sobre el CAE, el secretario de Estado dijo que \"es tan importante para el país, que no es bueno juntar tantos temas simultáneamente\".\nThe post Ministro Cataldo defiende postergación de anuncio del fin del CAE: “Hay una sobrecarga legislativa que es complicada, hay temas que son inevitables” appeared first on The Clinic."},{"title":"Abogado defensor de Ángela Vivanco: “Ella no es un ente sacrificial de nadie… Es una persona con derechos, no es un fetiche a destruir”","link":"https://www.theclinic.cl/2024/09/18/abogado-angela-vivanco-no-es-fetiche-a-destruir/","published_date":"2024-09-18T12:59:03","summary":"Juan Carlos Manríquez afirmó que su clienta \"se mantiene fuerte, atenta a los acontecimientos, aportando a su defensa y colaborando\".\nThe post Abogado defensor de Ángela Vivanco: “Ella no es un ente sacrificial de nadie… Es una persona con derechos, no es un fetiche a destruir” appeared first on The Clinic."},{"title":"Cómo, cuándo y dónde: políticos, actores y músicos responden el cuestionario sobre los hitos más importantes de Chile en el Siglo XXI","link":"https://www.theclinic.cl/2024/09/18/como-cuando-y-donde-politicos-actores-y-musicos-responden-el-cuestionario-sobre-los-hitos-mas-importantes-de-chile-en-el-siglo-xxi/","published_date":"2024-09-18T12:20:29","summary":"The Clinic realizó un cuestionario a políticos, artistas y deportistas para saber cómo vivieron los momentos que marcaron Chile en el Siglo XXI, entre ellos el terremoto de 2010, la muerte de Felipe Camiroaga y el final de la serie Los 80.\nThe post Cómo, cuándo y dónde: políticos, actores y músicos responden el cuestionario sobre los hitos más importantes de Chile en el Siglo XXI appeared first on The Clinic."},{"title":"Comer con culpa en el 18: cómo la ansiedad puede jugar una mala pasada a la hora de sentarse en la mesa en las Fiestas Patrias","link":"https://www.theclinic.cl/2024/09/18/comer-con-culpa-en-el-18-como-la-ansiedad-puede-jugar-una-mala-pasada-a-la-hora-de-sentarse-en-la-mesa-en-las-fiestas-patrias/","published_date":"2024-09-18T12:10:35","summary":"La culpa por comer en las fiestas dieciocheras y los días que las proceden se ha vuelto casi parte de la cultura conductual de los chilenos en septiembre. Pero estudios establecen que restringirse frente a la comida que está en el mismo lugar podría ser más perjudicial que comer lo que uno quiera en estas fechas. \nThe post Comer con culpa en el 18: cómo la ansiedad puede jugar una mala pasada a la hora de sentarse en la mesa en las Fiestas Patrias appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"En dos meses, banda mexicana Brujería perdió a sus dos cantantes","link":"https://cooperativa.cl/noticias/magazine/musica/metal/en-dos-meses-banda-mexicana-brujeria-perdio-a-sus-dos-cantantes/2024-09-18/205829.html","published_date":"2024-09-18T23:51:00","summary":"En julio murió Pinche Peach, y ahora el reconocido grupo metalero anunció el deceso de Juan Brujo."},{"title":"¡Se vistió de huaso! Mauricio Isla compartió saludo de Fiestas Patrias","link":"https://cooperativa.cl/noticias/deportes/futbol/mauricio-isla/se-vistio-de-huaso-mauricio-isla-compartio-saludo-de-fiestas-patrias/2024-09-18/205137.html","published_date":"2024-09-18T23:49:00","summary":"El lateral de Colo Colo disfrutó en suelo nacional durante este miércoles."},{"title":"PDI indaga presunto parricidio en Pedro Aguirre Cerda","link":"https://cooperativa.cl/noticias/pais/policial/pdi-indaga-presunto-parricidio-en-pedro-aguirre-cerda/2024-09-18/203230.html","published_date":"2024-09-18T23:46:00","summary":"Según información preliminar, el padre habría matado a su hija, de 24 años, en un contexto de violencia intrafamiliar. El fiscal José Manuel McNamara indicó que \"el imputado habría ingerido algún tipo de sustancia estupefaciente en la noche y estaría todavía aún bajo los efectos cuando cometió el ilícito\"."},{"title":"[VIDEO] “No tenemos intensidad alta”: Conmebol reveló audios del VAR en la falta de Borja sobre Amor","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/video-no-tenemos-intensidad-alta-conmebol-revelo-audios-del-var-en/2024-09-18/202336.html","published_date":"2024-09-18T23:20:00","summary":"El delantero de River Plate fue a disputar un balón contra el defensor de Colo Colo."},{"title":"Presidente Boric asistió junto a su nueva pareja a la tradicional gala en el Teatro Municipal","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/presidente-boric-asistio-junto-a-su-nueva-pareja-a-la-tradicional-gala/2024-09-18/191100.html","published_date":"2024-09-18T23:11:00","summary":"El Presidente Gabriel Boric asistió a la tradicional Gala de Fiestas Patrias en el Teatro Municipal de Santiago, junto a su nueva pareja Paula Carrasco. También acudieron las diferentes autoridades de los tres poderes del Estado y la alcaldesa Irací Hassler."},{"title":"Asamblea General de la ONU aprobó resolución para exigir el fin de ocupación en Palestina","link":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/asamblea-general-de-la-onu-aprobo-resolucion-para-exigir-el-fin-de/2024-09-18/182244.html","published_date":"2024-09-18T22:35:00","summary":"La Organización de las Naciones Unidas resolvió que el Estado hebreo cumpla con la resolución -que no es vinculante- en no más de un año. El texto además le emplaza a permitir el retorno de los desplazados por los asentamientos y proceder a las reparaciones a los damnificados."},{"title":"Tonka Tomicic reapareció en redes sociales tras declarar en Caso Audios","link":"https://cooperativa.cl/noticias/magazine/personajes/tonka-tomicic-reaparecio-en-redes-sociales-tras-declarar-en-caso-audios/2024-09-18/192722.html","published_date":"2024-09-18T22:31:00","summary":"La exanimadora de televisión le deseó unas felices fiestas patrias a sus seguidores."},{"title":"Inter de Milán rescató un empate ante Manchester City en su debut por la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/inter-de-milan-rescato-un-empate-ante-manchester-city-en-su-debut-por-la/2024-09-18/192649.html","published_date":"2024-09-18T22:21:00","summary":"Inter de Milán fue hasta Etihad Stadium en su debut por la Champions League para conseguir un empate 0-0 ante Manchester City, consiguiendo su primer punto en el nuevo formato del torneo europeo."},{"title":"Investigan homicidio registrado afuera de una fiesta masiva en Collipulli","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/investigan-homicidio-registrado-afuera-de-una-fiesta-masiva-en-collipulli/2024-09-18/183442.html","published_date":"2024-09-18T22:18:00","summary":"Según la información policial, a la salida del evento se generó una pelea entre el atacante y la víctima fatal, quien recibió una herida cortopunzante."},{"title":"Chile venció a Gran Bretaña y clasificó a cuartos de final en el Mundial Femenino de Hockey Patín","link":"https://cooperativa.cl/noticias/deportes/hockey-patin/mundial-femenino/chile-vencio-a-gran-bretana-y-clasifico-a-cuartos-de-final-en-el-mundial/2024-09-18/192354.html","published_date":"2024-09-18T22:06:00","summary":"La escuadra nacional finalizó tercera en su grupo."},{"title":"PSG tumbó en la agonía a Girona con un autogol en su debut por la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psg-tumbo-en-la-agonia-a-girona-con-un-autogol-en-su-debut-por-la/2024-09-18/184752.html","published_date":"2024-09-18T21:56:00","summary":"Paris Saint-Germain consiguió un estreno triunfal en la primera fecha de la Champions League después de imponerse por 1-0 a Girona en el Parque de los Príncipes. La solitaria anotación llegó sobre el final cuando el meta Paulo Gazzaniga marcó en propia portería."},{"title":"Nuevos sonidos: Forzaken, Gregory Godoy, Amún, Pablo Diaulo y Jas Marty","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-forzaken-gregory-godoy-amun-pablo-diaulo-y-jas-marty/2024-09-18/185332.html","published_date":"2024-09-18T21:52:00","summary":""},{"title":"Manchester City e Inter no se sacaron diferencias en su estreno por la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/manchester-city-e-inter-no-se-sacaron-diferencias-en-su-estreno-por-la/2024-09-18/183629.html","published_date":"2024-09-18T21:48:00","summary":"Ambos elencos midieron fuerzas en el Etihad Stadium."},{"title":"Jamie Bynoe-Gittens lideró la victoria de Borussia Dortmund sobre Brujas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/jamie-bynoe-gittens-lidero-la-victoria-de-borussia-dortmund-sobre-brujas/2024-09-18/182336.html","published_date":"2024-09-18T21:46:00","summary":"Borussia Dortmund goleó 3-0 sobre Brujas en Bélgica por la primera fecha de la Champions League con inspirado Jamie Bynoe-Gittens quien salió desde la banca y lideró la victoria con dos tantos a los 76 y 86 minutos, mientras que el marcador lo cerró Sehrou Guirassy de penal."},{"title":"Camila Andrade tuvo romántico reencuentro con Francisco Kaminski","link":"https://cooperativa.cl/noticias/magazine/personajes/camila-andrade-tuvo-romantico-reencuentro-con-francisco-kaminski/2024-09-18/181209.html","published_date":"2024-09-18T21:25:00","summary":"Le agradeció por su apoyo durante los 65 días que estuvo fuera."}]}]}