{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno declara estado de catástrofe en la Región del Biobío debido a intenso sistema frontal","link":"http://www.df.cl/economia-y-politica/pais/gobierno-declara-estado-de-catastrofe-en-la-region-del-biobio-debido-a","published_date":"2024-06-12T00:05:00","summary":"La medida fue informada por el ministro del Interior (s) Manuel Monsalve, que añadió que el decreto ya fue firmado y enviado a Contraloría para su toma de razón."},{"title":"Amazon compromete US$ 1.400 millones para construir 14 mil viviendas asequibles en Seattle, Nashville y Washington","link":"http://www.df.cl/empresas/multinacionales/amazon-compromete-us-1-400-millones-para-construir-14-mil-viviendas-a","published_date":"2024-06-11T22:50:00","summary":"Gigantes tecnológicos como Amazon, Alphabet y Apple han sido acusados por años de exacerbar la crisis de viviendas al atraer ingenieros externos bien pagados capaces de superar las ofertas de los compradores locales."},{"title":"Las ventas en Chile de automóviles 100% eléctricos marcaron un récord histórico en mayo","link":"http://www.df.cl/empresas/mineria/la-venta-de-autos-100-electricos-bate-record-en-mayo","published_date":"2024-06-11T22:30:00","summary":"Según datos de la ANAC, las inscripciones de vehículos propulsados con tecnologías de cero y bajas emisiones registraron un incremento de 133,2% el mes pasado con 1.364 unidades comercializadas."},{"title":"Consejo del Banco Central designa en el TDLC a Silvia Retamales como ministra abogado y a Ignacio Parot como ministro economista","link":"http://www.df.cl/economia-y-politica/actualidad/consejo-del-banco-central-designa-en-el-tdlc-a-silvia-retamales-como","published_date":"2024-06-11T22:04:00","summary":"Actualmente, Retamales ejerce como directora del equipo de Regulación y Competencia del estudio jurídico Ferrada-Nehme. Parot fue asesor económico sénior de la Presidencia durante el segundo gobierno de Sebastián Piñera y economista del Tribunal."},{"title":"MOP no descarta nuevo socavón en Viña del Mar: \"Esto ya se está repitiendo, pueden haber fallas en alguna ingeniería\"","link":"http://www.df.cl/empresas/construccion/mop-no-descarta-nuevo-socavon-en-vina-del-mar-esto-ya-se-esta","published_date":"2024-06-11T21:35:00","summary":"La ministra Jessica López explicó que van a constituir una mesa de trabajo -en la cual participarán organismos públicos y privados- para buscar un camino de acción."},{"title":"CMF multa a socio y director de MBI Corredora de Bolsa, Germán Guerrero y a la AGF de SURA","link":"http://www.df.cl/mercados/bolsa-monedas/cmf-multa-a-socio-y-director-de-mbi-corredora-de-bolsa-german-guerrero","published_date":"2024-06-11T21:32:00","summary":"El regulador aplicó una sanción de UF 1.000 porque el ejecutivo infringió el artículo 169 inciso final de la Ley N°18.045 de Mercado de Valores, que prohíbe a los directores, participar en la gestión de una Administradora de Fondos (AGF) de terceros. A la administradora de SURA, se le aplicó una multa de UF 500."},{"title":"IPSA cierra con fuerte caída a niveles de 6.500 puntos arrastrado por el sector de las materias primas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoykjln7","published_date":"2024-06-11T20:23:00","summary":"Los inversionistas aguardan con poco apetito los próximos datos de inflación tanto en China como en EEUU, y la decisión de tasas de la Fed. Pero Wall Street subió a un nuevo récord con el impulso de Apple."},{"title":"Dólar cierra con leve alza sobre $ 920 ante incertidumbre en mercados externos por reunión de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-vwdob","published_date":"2024-06-11T20:03:00","summary":"De todas formas, el pesimismo se empezó a atenuar al inicio de la tarde, tras una exitosa subasta de deuda soberana estadounidense a 10 años."},{"title":"Banco Mundial aprueba proyecto de US$250 millones destinado a apoyar la transición hídrica justa de Chile","link":"http://www.df.cl/empresas/construccion/banco-mundial-aprueba-proyecto-de-us-250-millones-destinado-a-apoyar-la","published_date":"2024-06-11T19:48:00","summary":"El programa será implementado en conjunto al MOP y al MMA, con el objetivo de fortalecer la gobernanza del agua y garantizar la satisfacción de las necesidades de la población, el medio ambiente y la economía."},{"title":"Kathleen Quirk asume como CEO de Freeport-McMoRan y se convierte en la única mujer en encabezar una gran minera que cotiza en bolsa","link":"http://www.df.cl/empresas/mineria/kathleen-quirk-asume-como-ceo-de-freeport-mcmoran-y-se-convierte-en-la","published_date":"2024-06-11T19:30:00","summary":"La ejecutiva del gigante estadounidense de cobre -que en Chile opera El Abra- cree que puede extraer el equivalente a una nueva gran mina mediante la aplicación de una nueva tecnología de procesamiento en sus activos existentes."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-et74v","published_date":"2024-06-11T19:00:00","summary":"Banco Mundial mejora PIB de Chile + El llamado de Pablo Echeverría + El dólar sube"},{"title":"Empresa que opera 11 locales de sushi en centros comerciales pide su reorganización para evitar la quiebra","link":"http://www.df.cl/empresas/retail/empresa-que-opera-11-locales-de-sushi-en-centros-comerciales-pide-su","published_date":"2024-06-11T18:00:00","summary":"Apuntó a “bajas considerables” de la afluencia de público hacia los patios de comida, lo que atribuyó a “la situación económica de todos conocida, y también -particularmente en la tarde/noche- por los problemas de seguridad”."},{"title":"Pardow tras encuentro con alemanes por hidrógeno verde: “Tengo la impresión de que quedaron con una muy buena imagen”","link":"http://www.df.cl/empresas/energia/pardow-tras-encuentro-con-alemanes-por-hidrogeno-verde-tengo-la","published_date":"2024-06-11T17:45:00","summary":"“Hay mucho interés por el desarrollo del hidrógeno verde. Nosotros acabamos de lanzar nuestro plan de acción. Entonces, la conversación sobre todo era dentro de las 81 medidas que tenemos\", dijo el secretario de Estado."},{"title":"Mercado se la juega por fondos de inversión de deuda corporativa con duración de hasta cinco años","link":"http://www.df.cl/mercados/renta-fija/mercado-se-la-juega-por-fondos-de-inversion-de-deuda-corporativa-con","published_date":"2024-06-11T17:24:00","summary":"La deuda en UF se presenta como una oportunidad para trasladar los ahorros desde los depósitos a plazo y aprovechar la caída de tasas de interés."},{"title":"El ascenso de Nvidia por sobre Apple obligaría a una profunda transformación en uno de los mayores ETF de tecnología del mundo","link":"http://www.df.cl/mercados/fondos-de-inversion/uno-de-los-etf-de-tecnologia-mas-grandes-del-mundo-afronta-una","published_date":"2024-06-11T17:15:00","summary":"A fines de mes, el fondo XLK de US$ 67 mil millones, deberá realizar un reequilibrio trimestral. Si Nvidia mantiene su ventaja sobre Apple, deberá comprar acciones de la primera por US$ 10 mil millones, y vender títulos de la segunda por US$ 11 mil millones."},{"title":"Singapore Airlines ofrece millonaria compensación a pasajeros heridos por turbulencias, pero abogados sugieren no apresurarse a firmar","link":"http://www.df.cl/internacional/ft/singapore-airlines-ofrece-millonaria-compensacion-a-pasajeros-heridos","published_date":"2024-06-11T16:30:00","summary":"El acuerdo de pago de la aerolínea se produce después de que un avión de Austrian Airlines sufriera graves daños por una tormenta de granizo."},{"title":"¿Populismo o medida de estímulo? Trump promete eximir de impuestos los pagos de propinas","link":"http://www.df.cl/internacional/politica/trump-promete-eximir-a-las-propinas-del-pago-de-impuestos-en-intento-por","published_date":"2024-06-11T15:55:00","summary":"Más de 6 millones de trabajadores de la industria de hostelería declararon cerca de US$ 38 mil millones en ingresos por propinas en 2018. El sector es una importante fuente de votos demócratas en Nevada, cuyos seis votos electorales podrían decidir las elecciones presidenciales."},{"title":"Startup chilena que fabrica plásticos biodegradables crea aditivo para envases que alarga la vida útil de los alimentos","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-chilena-que-fabrica-plasticos-biodegradables-crea-aditivo-para","published_date":"2024-06-11T15:33:00","summary":"El desarrollo de Bioxiplas, que debutará en el mercado en septiembre, ralentiza el proceso de oxidación e inhibe la formación de microorganismos en polietilenos usados para fabricar bolsas o bandejas."},{"title":"Diputados RN aseguran que paso de proyecto de retiros de fondos a comisión de Economía dilataría su tramitación","link":"http://www.df.cl/mercados/pensiones/diputados-rn-aseguran-que-paso-de-proyecto-de-retiros-de-fondos-a","published_date":"2024-06-11T15:10:00","summary":"Los parlamentarios Sofía Cid y Miguel Mellado explicaron que en dicha instancia se están discutiendo iniciativas que están con urgencia legislativa, como permisología."},{"title":"Disputa entre NotCo y lecheros llegó al Congreso por proyecto que busca regular a las startups alimentarias","link":"http://www.df.cl/empresas/consumo/disputa-entre-notco-y-lecheros-llego-al-congreso-por-proyecto-que-busca","published_date":"2024-06-11T15:09:00","summary":"Gerente general de la compañía en Chile criticó enfoque \"restrictivo\" de la iniciativa, mientras las foodtech se organizan para formar un gremio."},{"title":"Acciones de Apple marcan primer récord del año apoyadas en anuncios sobre la IA","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-de-apple-marcan-primer-record-del-ano-apoyadas-en-anuncios","published_date":"2024-06-11T14:38:00","summary":"La acción ha subido más de un 20% desde su mínimo de abril."},{"title":"Presidente de Moneda pide \"metas ambiciosas\" en reformas a sistema de permisos y apunta a reducir tiempos de tramitación en 50% o 70%","link":"http://www.df.cl/mercados/fondos-de-inversion/presidente-de-moneda-pide-metas-ambiciosas-en-reformas-a-sistema-de","published_date":"2024-06-11T14:28:00","summary":"Además, Pablo Echeverría planteó en un seminario de la gestora, que las reformas tributaria y previsional no se deberían cerrar a cualquier costo."},{"title":"¿Podrá Apple alcanzar a sus rivales en la vertiginosa carrera de la inteligencia artificial?","link":"http://www.df.cl/internacional/ft/podra-apple-alcanzar-a-sus-rivales-en-la-vertiginosa-carrera-de-la","published_date":"2024-06-11T14:00:00","summary":"Mientras Google y Microsoft avanzan con sus innovaciones en IA generativa, el fabricante del iPhone corre el riesgo de quedarse atrás."},{"title":"Banco Mundial sube a 2,6% su pronóstico de crecimiento del PIB de Chile en 2024","link":"http://www.df.cl/economia-y-politica/macro/banco-mundial-sube-a-2-6-su-pronostico-de-crecimiento-del-pib-de-chile","published_date":"2024-06-11T13:30:00","summary":"En su informe Perspectivas Económicas Mundiales aumentó la proyección en 6 décimas desde el cálculo de abril. La institución mantuvo la misma estimación de 2,2% para el 2025, pero bajó de 2,3% a 2,2% para 2026."},{"title":"Construcción del Hospital de La Serena comenzará en septiembre de 2024 tras acuerdo entre ministerios y concesionaria","link":"http://www.df.cl/empresas/construccion/construccion-del-hospital-de-la-serena-comenzara-en-septiembre-de-2024","published_date":"2024-06-11T13:22:00","summary":"El inicio de obras del recinto estuvo suspendido por más de un año debido a las diferencias que existieron entre el proyecto licitado y el diseño original requerido."},{"title":"El mensaje de Boric a las empresas alemanas: “No pretendo venderles la idea de un paraíso en la tierra”","link":"http://www.df.cl/economia-y-politica/gobierno/el-mensaje-de-boric-a-las-empresas-alemanas-no-pretendo-venderles-la","published_date":"2024-06-11T12:37:00","summary":"El mandatario se comprometió a avanzar en el acuerdo para evitar la doble tributación entre ambos países luego de que la presidenta de la Sofofa, Rosario Navarro, solicitara dar urgencia al convenio. En el encuentro con privados alemanes, además, se firmaron acuerdos de colaboración."},{"title":"Analistas suben proyección de inflación para fin de año y consolidan expectativa de recorte de 25 puntos en tasa clave este mes","link":"http://www.df.cl/economia-y-politica/macro/analistas-suben-su-proyeccion-de-inflacion-para-fin-de-ano-y-se","published_date":"2024-06-11T12:32:00","summary":"El Banco Central publicó este martes su Encuesta de Expectativas Económicas (EEE) de junio, donde los consultados también revisaron al alza su proyección de Producto Interno Bruto (PIB) para el año -desde 2,5% a un 2,6%."},{"title":"Caídas moderadas en los mercados a la espera del nuevo \"dot plot\" de la Fed","link":"http://www.df.cl/primer-click/caidas-moderadas-en-los-mercados-a-la-espera-del-nuevo-dot-plot-de-la-fed","published_date":"2024-06-11T11:30:00","summary":"Los futuros de Wall Street se alinean para una apertura con caídas moderadas, siguiendo los pasos del inicio de la sesión europea."},{"title":"Claves para la equidad en la ley de sala cuna universal","link":"http://www.df.cl/opinion/columnistas/claves-para-la-equidad-en-la-ley-de-sala-cuna-universal","published_date":"2024-06-11T08:00:00","summary":"Trinidad Torretti, experta en temas laborales, abogada de Palma"},{"title":"Salvavidas de cobre","link":"http://www.df.cl/opinion/columnistas/salvavidas-de-cobre","published_date":"2024-06-11T08:00:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"Resultados de una gira","link":"http://www.df.cl/opinion/editorial/resultados-de-una-gira","published_date":"2024-06-11T08:00:00","summary":""},{"title":"Nuevo socavón en Viña del Mar: expertos llaman a revisar colectores de aguas lluvias y a modificar Plan Regulador Comunal","link":"http://www.df.cl/empresas/construccion/nuevo-socavon-en-vina-del-mar-expertos-llaman-a-revisar-colectores-de","published_date":"2024-06-11T08:00:00","summary":"Para enfrentar la emergencia, especialistas proponen desde diseñar nuevas redes hidráulicas a frenar permisos de construcción y dar más facultades a los organismos técnicos."},{"title":"4 Claves para entender el fallo de la Corte Suprema a favor de las tarjetas prepago y lo que viene en este negocio","link":"http://www.df.cl/mercados/banca-fintech/4-claves-para-entender-el-fallo-de-la-corte-suprema-a-favor-de-las","published_date":"2024-06-11T08:00:00","summary":"El viernes, la Corte Suprema zanjó la disputa legal que afectaba al mercado sobre el uso de los métodos de prepago. La sentencia estableció que los comercios deberán regirse por la regla “Honor All Products”, es decir, ninguno podrá discriminar entre las categorías y variantes de las tarjetas."},{"title":"Escobar y solicitud del fiscal nacional sobre acción penal en materia tributaria: “Mala solución para un problema mal diagnosticado”","link":"http://www.df.cl/economia-y-politica/macro/escobar-mala-solucion-para-un-problema-mal-diagnosticado","published_date":"2024-06-11T08:00:00","summary":"El abogado cree que será “difícil” que el servicio haga su trabajo con esta facultad en manos de la Fiscalía."},{"title":"Jorratt y solicitud de Valencia para modificar exclusividad de persecución penal tributaria: “Lo importante es que no se obstaculicen las estrategias del servicio”","link":"http://www.df.cl/economia-y-politica/macro/jorratt-lo-importante-es-que-no-se-obstaculicen-las-estrategias-del","published_date":"2024-06-11T08:00:00","summary":"El experto tributario cree “errado” que se priorice la recaudación por sobre el efecto ejemplificador de las acciones penales."},{"title":"Etcheberry y ejercicio de la acción penal en materia tributaria: “En el tema de fondo, estoy de acuerdo con el fiscal Valencia”","link":"http://www.df.cl/economia-y-politica/macro/etcheberry-en-el-tema-de-fondo-estoy-de-acuerdo-con-el-fiscal-valencia","published_date":"2024-06-11T08:00:00","summary":"El ingeniero dice que se debe mejorar el trabajo y la coordinación entre todas las instituciones ligadas a la persecución del crimen organizado."},{"title":"Gobierno pide centrar debate sobre nuevas atribuciones de la Fiscalía en el proyecto de Inteligencia Económica","link":"http://www.df.cl/economia-y-politica/macro/gobierno-pide-centrar-debate-sobre-nuevas-atribuciones-de-la-fiscalia-en","published_date":"2024-06-11T08:00:00","summary":"La ministra vocera sostuvo que la discusión de “cómo mejorar los instrumentos de la persecución del crimen organizado de cuello y corbata” no debe afectar la tramitación del proyecto de cumplimiento tributario."},{"title":"Economista Patricio Arrau plantea que separación de la industria se debe descartar y advierte que eliminaría la libertad de elección","link":"http://www.df.cl/mercados/pensiones/economista-patricio-arrau-plantea-que-separacion-de-la-industria-se-debe","published_date":"2024-06-11T08:00:00","summary":"“Existe una muy alta preocupación de que las licitaciones más la división llevan a una estatización de los fondos”, aseguró."},{"title":"Intercambio comercial baja al mes de mayo, pero exportación de servicios anota otro récord","link":"http://www.df.cl/economia-y-politica/comercio-exterior/intercambio-comercial-baja-al-mes-de-mayo-pero-exportacion-de-servicios","published_date":"2024-06-11T08:00:00","summary":""},{"title":"Ad portas de reunión de la Fed, el mercado espera señales de primer recorte de tasas en septiembre","link":"http://www.df.cl/ad-portas-de-reunion-de-la-fed-el-mercado-espera-senales-de-primer","published_date":"2024-06-11T08:00:00","summary":"La Reserva Federal mantendría su tasa en el rango de 5,25%-5,5% este mes y en julio, según las estimaciones de analistas."},{"title":"Consejo de Monumentos tendrá la obligación de hacer públicas sus sesiones","link":"http://www.df.cl/economia-y-politica/pais/consejo-de-monumentos-tendra-la-obligacion-de-hacer-publicas-sus-sesiones","published_date":"2024-06-11T08:00:00","summary":"Ministra ratificó compromiso de indicación sustitutiva del proyecto de patrimonio cultural que forma parte del fast track legislativo económico. Se espera que ello ocurra en agosto."},{"title":"Liderazgo y enfoque hacia la sostenibilidad empresarial","link":"http://www.df.cl/opinion/cartas/liderazgo-y-enfoque-hacia-la-sostenibilidad-empresarial","published_date":"2024-06-11T08:00:00","summary":""},{"title":"Mejoras en eficiencia energética para nuevas construcciones","link":"http://www.df.cl/opinion/cartas/mejoras-en-eficiencia-energetica-para-nuevas-construcciones","published_date":"2024-06-11T08:00:00","summary":""},{"title":"Lluvias y falta de obras hidráulicas","link":"http://www.df.cl/opinion/cartas/lluvias-y-falta-de-obras-hidraulicas","published_date":"2024-06-11T08:00:00","summary":""},{"title":"Seguro de longevidad","link":"http://www.df.cl/opinion/cartas/seguro-de-longevidad-0","published_date":"2024-06-11T08:00:00","summary":""},{"title":"¿Sobreprecio en elacuerdo Codelco-SQM?","link":"http://www.df.cl/opinion/cartas/sobreprecio-en-elacuerdo-codelco-sqm","published_date":"2024-06-11T08:00:00","summary":""},{"title":"Competencia en el sector eléctrico: el costo de una normativa rezagada","link":"http://www.df.cl/opinion/columnistas/competencia-en-el-sector-electrico-el-costo-de-una-normativa-rezagada","published_date":"2024-06-11T08:00:00","summary":"ÓSCAR CABELLO Consultor en telecomunicaciones"},{"title":"Modelo de persecución penal","link":"http://www.df.cl/opinion/cartas/modelo-de-persecucion-penal","published_date":"2024-06-11T08:00:00","summary":""},{"title":"Diego Pereira, economista jefe para el cono sur de JPMorgan: “Dejamos atrás el período de incertidumbre política alta” en Chile","link":"http://www.df.cl/economia-y-politica/macro/diego-pereira-economista-jefe-para-el-cono-sur-de-jpmorgan-dejamos","published_date":"2024-06-11T08:00:00","summary":"El economista destaca el escenario que enfrenta el país este semestre y valora la gestión de la administración Boric, sobre todo la del ministro Marcel."},{"title":"Las startups chilenas que acompañan al Presidente Boric en su gira por Europa","link":"http://www.df.cl/df-lab/innovacion-y-startups/las-startups-chilenas-que-acompanan-al-presidente-boric-en-su-gira-por","published_date":"2024-06-11T08:00:00","summary":"Global66, Strong by Form y NeoSensing, entre otras, son parte de comitiva que visitan Alemania, Suecia, Suiza y Francia."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Gobierno decreta Estado de Catástrofe en la Región del Biobío debido al sistema frontal: facilitará operación de servicios públicos","link":"https://www.theclinic.cl/2024/06/11/gobierno-decreta-estado-de-catastrofe-en-la-region-del-biobio/","published_date":"2024-06-11T23:30:31","summary":"El Presidente Gabriel Boric, desde Europa, dijo que la medida la conversó con la ministra del Interior, Carolina Tohá. En tanto, el anuncio en Chile fue hecho por el subsecretario Manuel Monsalve. \nThe post Gobierno decreta Estado de Catástrofe en la Región del Biobío debido al sistema frontal: facilitará operación de servicios públicos appeared first on The Clinic."},{"title":"De Kast a Putin: Las declaraciones del Presidente Boric durante su gira por Europa","link":"https://www.theclinic.cl/2024/06/11/de-kast-a-putin-las-declaraciones-de-boric-desde-europa/","published_date":"2024-06-11T23:26:30","summary":"Que existe un “malentendido histórico”. Así calificó el Presidente Gabriel Boric —en su paso por Berlín— la percepción desde Latinoamérica sobre el gobernante de Rusia. En una actividad organizada por las fundaciones Friedrich Ebert-Stiftung (FES) y Heinrich Böll, y ad portas de la Cumbre por la Paz en Ucrania que se realizará en Suiza, el […]\nThe post De Kast a Putin: Las declaraciones del Presidente Boric durante su gira por Europa appeared first on The Clinic."},{"title":"Riesgo de enfermedades y conflictos con otros caninos: las razones para no abrigar a los perros callejeros en días lluviosos","link":"https://www.theclinic.cl/2024/06/11/riesgo-de-enfermedades-y-conflictos-con-otros-caninos-las-razones-para-no-abrigar-a-los-perros-callejeros-en-dias-lluviosos/","published_date":"2024-06-11T23:07:59","summary":"Con el inicio del invierno y los pronósticos de lluvias, es importante asegurarse que los perros callejeros puedan protegerse de las precipitaciones. Al no tener hogar fijo, están expuestos a las bajas temperaturas. En ese contexto, hay quienes piensan que es necesario abrigar a los perros, para que puedan esquivar el frío. Sin embargo, no […]\nThe post Riesgo de enfermedades y conflictos con otros caninos: las razones para no abrigar a los perros callejeros en días lluviosos appeared first on The Clinic."},{"title":"Contraloría detecta débil control y gestión de maquinarias utilizadas para emergencias o desastres en la Región Metropolitana","link":"https://www.theclinic.cl/2024/06/11/contraloria-detecta-debil-control-y-gestion-de-maquinarias-utilizadas-para-emergencias-o-desastres-en-la-region-metropolitana/","published_date":"2024-06-11T23:03:37","summary":"El ente fiscalizador realizó la auditoría considerando las emergencias o desastres, como los sistemas frontales con una copiosa cantidad de lluvia. \nThe post Contraloría detecta débil control y gestión de maquinarias utilizadas para emergencias o desastres en la Región Metropolitana appeared first on The Clinic."},{"title":"La diferencia entre “ser intenso” y “ser obsesivo” en una relación sentimental: la demanda de atención y las conductas al límite de lo legal","link":"https://www.theclinic.cl/2024/06/11/la-diferencia-entre-ser-intenso-y-ser-obsesivo-en-una-relacion-sentimental-la-demanda-de-atencion-y-las-conductas-al-limite-de-lo-legal/","published_date":"2024-06-11T22:35:08","summary":"Miau Astral afirmó que Sergio Infante le dijo que la amaba para después, incurrir en lo que se conoce como ghosting. “Él empezó a aparecer y a desaparecer. Me hizo algo que se llama ‘tratamiento de silencio‘ en el mundo de las relaciones. Me dejó bloqueada una semana entera, para al final de la semana […]\nThe post La diferencia entre “ser intenso” y “ser obsesivo” en una relación sentimental: la demanda de atención y las conductas al límite de lo legal appeared first on The Clinic."},{"title":"La suspensión de Daniel Jadue a la masonería y la llegada del caso a un tribunal interno: “gravedad” de su situación judicial provocó la decisión","link":"https://www.theclinic.cl/2024/06/11/la-suspension-de-daniel-jadue-a-la-masoneria-por-su-causas-judiciales-por-corrupcion/","published_date":"2024-06-11T21:34:50","summary":"La masonería suspendió de sus derechos masónicos al alcalde de Recoleta, Daniel Jadue, la misma semana en que el tribunal le asignó la medida cautelar de prisión preventiva. La \"gravedad\" de su situación judicial fue el motivo de la acción.  \nThe post La suspensión de Daniel Jadue a la masonería y la llegada del caso a un tribunal interno: “gravedad” de su situación judicial provocó la decisión appeared first on The Clinic."},{"title":"El camino judicial de una familia en Copiapó para que su hija con TOC pueda asistir acompañada de su tutora al colegio","link":"https://www.theclinic.cl/2024/06/11/corte-apelaciones-copiapo-autorizacion-tutora-sombra/","published_date":"2024-06-11T21:27:51","summary":"La Corte de Apelaciones de Copiapó ordenó al Liceo Sagrado de Corazón – parte de la Fundación Educación Catalina de María – autorizar a una alumna a asistir al colegio acompañada de una psicopedagoga, en calidad de “tutora sombra”. La razón, poder dar acompañamiento a la menor por el diagnóstico de trastorno obsesivo-compulsivo y trastorno […]\nThe post El camino judicial de una familia en Copiapó para que su hija con TOC pueda asistir acompañada de su tutora al colegio appeared first on The Clinic."},{"title":"Stefan Kramer vuelve a las imitaciones futboleras y llega al número uno en tendencias de Youtube imitando Ricardo Gareca","link":"https://www.theclinic.cl/2024/06/11/stefan-kramer-se-luce-una-vez-mas-hizo-una-identica-imitacion-futbolera-de-gareca-en-un-podcast-con-barticciotto-y-vargas/","published_date":"2024-06-11T21:27:23","summary":"Previo al último amistoso de la selección chilena contra Paraguay, que se disputará este martes 11 de junio a las 20:00 horas en el Estadio Nacional, Stefan Kramer preparó una sorpresa futbolera. Durante este lunes, el imitador subió un video de 21 minutos haciendo una caracterización idéntica al entrenador de fútbol de Chile, Ricardo Gareca. […]\nThe post Stefan Kramer vuelve a las imitaciones futboleras y llega al número uno en tendencias de Youtube imitando Ricardo Gareca appeared first on The Clinic."},{"title":"“Me da amsiedad”: Intensamente 2 las nuevas emociones que llegarán a la cabeza de Riley mientras atraviesa la pubertad","link":"https://www.theclinic.cl/2024/06/11/intensamente-2-guia-de-las-nuevas-emociones-de-riley/","published_date":"2024-06-11T21:25:58","summary":"La esperada secuela de Pixar, “Intensamente 2”, llega este jueves a los cines del país. La nueva película del estudio de animación más famoso del mundo retoma la historia de Riley, que ya tiene 15 años. Para ayudarla a enfrentarse a la pubertad, el cuartel general de su cerebro sufre una repentina demolición para dejar […]\nThe post “Me da amsiedad”: Intensamente 2 las nuevas emociones que llegarán a la cabeza de Riley mientras atraviesa la pubertad appeared first on The Clinic."},{"title":"Evasión, frustración y descontrol: en la mente de tres personas adictas a las apuestas online y sus caminos para llegar a jugar diariamente","link":"https://www.theclinic.cl/2024/06/11/evasion-frustracion-y-descontrol-en-la-mente-de-tres-personas-adictas-a-las-apuestas-online-y-sus-caminos-para-llegar-a-jugar-diariamente/","published_date":"2024-06-11T20:36:17","summary":"El Borussia Dortmund ha llegado tres veces a la final de la Champions League. Es un equipo alemán de la Bundesliga conocido como ser “la cantera del fútbol europeo”, que compite en la copa más famosa del mundo. El Real Madrid ha llegado 18 veces a la final de esa copa. Ambos se enfrentaron en […]\nThe post Evasión, frustración y descontrol: en la mente de tres personas adictas a las apuestas online y sus caminos para llegar a jugar diariamente appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"El himno de Chile se sintió con fuerza en el regreso de La Roja al Estadio Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-himno-de-chile-se-sintio-con-fuerza-en-el-regreso-de-la-roja-al/2024-06-11/200316.html","published_date":"2024-06-12T00:12:00","summary":"La Roja volvió este martes al Estadio Nacional para el amistoso contra Paraguay, previo a la Copa América, y los 40 mil hinchas presentes hicieron vibrar el recinto deportivo con el himno de Chile."},{"title":"La Roja enfrenta a Paraguay en su último amistoso previo a la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-roja-enfrenta-a-paraguay-en-su-ultimo-amistoso-previo-a-la-copa/2024-06-10/121332.html","published_date":"2024-06-12T00:06:00","summary":"La selección chilena prepara su viaje a Estados Unidos."},{"title":"Serviu instalará bombas en el sector del socavón para desviar las aguas lluvias","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/serviu-instalara-bombas-en-el-sector-del-socavon-para-desviar-las-aguas/2024-06-11/183521.html","published_date":"2024-06-11T23:57:00","summary":"El director regional del servicio, Rodrigo Uribe, explicó que se buscará \"poder eliminar la carga dentro del socavón de manera de no sobrecargar la zona que tenemos con esta situación\". Esto ante el próximo sistema frontal que afectará a la región esta semana."},{"title":"Distrito en Chongqing celebró la Fiesta del Bote del Dragón con proyectos de patrimonio cultural","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/distrito-en-chongqing-celebro-la-fiesta-del-bote-del-dragon-con/2024-06-11/180028.html?=efectochina","published_date":"2024-06-11T23:52:00","summary":"\"Los niños pueden experimentar la cultura tradicional china y aprender más sobre los cambios en nuestro país\", destacaron los vecinos."},{"title":"La agenda de TV de los partidos de octavos de la fase zonal de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-agenda-de-tv-de-los-partidos-de-octavos-de-la-fase-zonal-de-copa-chile/2024-06-11/192833.html","published_date":"2024-06-11T23:45:00","summary":"Este viernes arranca el torneo."},{"title":"Cristiano sueña con su segunda Eurocopa: \"Los pies en la tierra, pero el pensamiento en el cielo\"","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/cristiano-suena-con-su-segunda-eurocopa-los-pies-en-la-tierra-pero-el/2024-06-11/193121.html","published_date":"2024-06-11T23:44:00","summary":"\"El talento lo tenemos, pero como digo muchas veces, el talento se trabaja, nadie te da nada. Y el equipo está preparado para trabajar\", destacó el histórico delantero luso."},{"title":"Monsalve adelanta: \"Vamos a tener días complejos\"","link":"https://cooperativa.cl/noticias/pais/tiempo/monsalve-adelanta-vamos-a-tener-dias-complejos/2024-06-11/155150.html","published_date":"2024-06-11T23:43:00","summary":"El Gobierno decretó estado de catástrofe en el Biobío . El sistema frontal ha azotado fuertemente la zona sur del país, donde se ha solicitado la evacuación de varios sectores de las comunas de Arauco, Curanilahue y Concepción."},{"title":"Gobierno decretó estado de catástrofe en la Región del Biobío","link":"https://cooperativa.cl/noticias/pais/tiempo/gobierno-decreto-estado-de-catastrofe-en-la-region-del-biobio/2024-06-11/194210.html","published_date":"2024-06-11T23:42:00","summary":"\"Vamos a tener días complejos\", lamentó el ministro (s) de Interior, Manuel Monsalve. Para el jueves se espera que el sistema frontal se intensifique aún más entre las regiones de Coquimbo y Biobío."},{"title":"La formación de La Roja para su amistoso contra Paraguay en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-formacion-de-la-roja-para-su-amistoso-contra-paraguay-en-el-nacional/2024-06-10/165308.html","published_date":"2024-06-11T23:04:00","summary":"El técnico Ricardo Gareca alistó el equipo estelar con el que Chile arrancará su amistoso contra Paraguay este martes 11 de junio a las 20:00 horas, en su despedida antes de partir a Estados Unidos para la Copa América."},{"title":"El Señor de la Querencia de Mega presenta su potente primer tráiler","link":"https://cooperativa.cl/noticias/magazine/television/mega/el-senor-de-la-querencia-de-mega-presenta-su-potente-primer-trailer/2024-06-11/190057.html","published_date":"2024-06-11T23:00:00","summary":"La nueva versión de la teleserie presentó un primer adelanto."},{"title":"¿Por qué Paul McCartney dejó el Estadio Nacional y se presenta en el Monumental?","link":"https://cooperativa.cl/noticias/magazine/musica/paul-mccartney/por-que-paul-mccartney-dejo-el-estadio-nacional-y-se-presenta-en-el/2024-06-11/183410.html","published_date":"2024-06-11T22:33:00","summary":"El ex Beatle por primera vez se presentará en Macul."},{"title":"Expertos prevén leve variación de la tasa de interés y de la inflación en junio","link":"https://cooperativa.cl/noticias/pais/consumidores/inflacion/expertos-preven-leve-variacion-de-la-tasa-de-interes-y-de-la-inflacion/2024-06-11/173704.html","published_date":"2024-06-11T22:21:00","summary":"La Encuesta de Expectativas Económicas del Banco Central anticipa una fluctuación del 0,1% del IPC. Los economistas consultados prevén también que la próxima rebaja de la TPM será de 25 puntos base, menos pronunciada que la anterior."},{"title":"\"Malentendido histórico\": Boric situó a Putin en \"fuerzas de la ultraderecha\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/malentendido-historico-boric-situo-a-putin-en-fuerzas-de-la/2024-06-11/174152.html","published_date":"2024-06-11T22:19:00","summary":"Desde Alemania, el Presidente consideró sorprendente que en América Latina siguen asimilando a Rusia como una \"fuente de referencia de la izquierda en el mundo\". El Mandatario fustigó la invasión a Ucrania afirmando que Moscú tiene un \"ánimo imperialista, expansionista\"."},{"title":"Arquero peruano sobre Claudio Bravo: No me gusta su forma de tapar, yo soy mejor","link":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/arquero-peruano-sobre-claudio-bravo-no-me-gusta-su-forma-de-tapar-yo/2024-06-11/181158.html","published_date":"2024-06-11T22:18:00","summary":"Diego Penny calentó el estreno entre Chile y Perú en la Copa América."},{"title":"Universidad Católica oficializó el regreso de Valber Huerta como flamante refuerzo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-oficializo-el-regreso-de-valber-huerta-como/2024-06-11/172128.html","published_date":"2024-06-11T21:32:00","summary":"El zaguero firmó con \"la franja\" por los próximos dos años."}]}]}