{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los grandes fondos inmobiliarios que mira el mercado tras la liquidación de vehículo de Toesca","link":"http://www.df.cl/mercados/fondos-de-inversion/los-grandes-fondos-inmobiliarios-que-mira-el-mercado-tras-la-liquidacion","published_date":"2024-05-13T23:30:00","summary":"Un fondo de BTG y tres de Sura tendrán vencimientos en 2025. En cuanto a vacancia y retornos, los escenarios son disímiles."},{"title":"Con resignación de parte del oficialismo, el Congreso despachó la Ley Corta de Isapres","link":"http://www.df.cl/economia-y-politica/congreso/con-criticas-a-las-isapres-de-parte-del-oficialismo-el-senado-dio-luz","published_date":"2024-05-13T23:06:00","summary":"La ministra de Salud Ximena Aguilera aseguró que que la responsabilidad de asegurar la estabilidad del sistema de salud es lo que motivó al Gobierno a enviar este proyecto."},{"title":"Toma forma la nueva institucionalidad que busca impulsar las cooperativas en el país","link":"http://www.df.cl/economia-y-politica/pais/toma-forma-la-nueva-institucionalidad-que-busca-impulsar-las","published_date":"2024-05-13T22:30:00","summary":"Hace un par de semanas, el INAC dio sus primeros pasos con la elección de su directiva y su objetivo es la articulación de 50 organismos que tienen oferta especial para las cooperativas."},{"title":"Caso Primus: Defensoría Penal Pública representará a Coeymans en formalización tras quedarse sin abogados","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-defensoria-penal-publica-tomaria-representacion-de-coeymans","published_date":"2024-05-13T22:30:00","summary":"Su defensor, Mario Vargas, renunció a la representación durante la jornada, y su otro abogado, el exfiscal Manuel Guerra, no llegó a la instancia por licencia médica."},{"title":"En qué están los proyectos del fast track económico impulsado por el Gobierno que el Congreso debe implementar","link":"http://www.df.cl/economia-y-politica/congreso/en-que-estan-los-proyectos-del-fast-track-economico-impulsado-por-el","published_date":"2024-05-13T21:50:00","summary":"De las 21 iniciativas priorizadas por el Ejecutivo, 19 ya están en tramitación en el Parlamento, en distintas etapas que acá detallamos."},{"title":"HIF Global suma como socio a la segunda mayor empresa de combustibles de Japón con aporte de US$ 114 millones","link":"http://www.df.cl/empresas/energia/hif-global-suma-como-socio-a-la-segunda-mayor-empresa-de-combustibles-de","published_date":"2024-05-13T20:40:00","summary":"Se trata de Idemitsu Kosan que, junto a los actuales accionionistas de HIF Global, aseguraron US$ 164 millones para financiar proyectos de e-Combustibles."},{"title":"CAP y relacionadas lideran caídas en la Bolsa de Santiago tras sorpresivas pérdidas trimestrales del grupo minero","link":"http://www.df.cl/mercados/bolsa-monedas/cap-y-relacionados-lideran-caidas-en-la-bolsa-de-santiago-tras","published_date":"2024-05-13T20:35:00","summary":"CAP perdió US$ 39 millones en el primer trimestre, cuando la estimación promedio de tres corredoras había apuntado a US$ 39 millones de ganancias."},{"title":"Bolsa chilena sube y el IPSA cierra apenas bajo los 6.700 puntos, a un paso de un nuevo máximo histórico","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyjbh9","published_date":"2024-05-13T20:18:00","summary":"El índice local subió 0,8% gracias al empuje de títulos de alta incidencia como Latam, SQM y Banco de Chile. Wall Steet cerró estable a la espera de datos de inflación en EEUU."},{"title":"Dólar retoma las caídas y cierra en mínimos desde enero mientras el cobre se acerca a US$ 4,8 por libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-vt4vy","published_date":"2024-05-13T20:09:00","summary":"El metal se encuentra en máximos de dos años, ya que China fijó para esta semana el inicio de un multimillonario plan de estímulo."},{"title":"\"Como un tsunami\": el FMI advierte que la inteligencia artificial está golpeando con fuerza al mercado laboral mundial","link":"http://www.df.cl/economia-y-politica/laboral-personas/como-un-tsunami-el-fmi-advierte-que-la-inteligencia-artificial-esta","published_date":"2024-05-13T19:50:00","summary":"Es probable que la inteligencia artificial afecte al 60% de los empleos en las economías avanzadas y al 40% de los trabajos en todo el mundo en los próximos dos años, la directora gerente del Fondo Monetario Internacional, Kristalina Georgieva."},{"title":"Melinda French Gates dimite como copresidenta de la Fundación Gates: recibiría US$ 12.500 millones para su propio trabajo filantrópico","link":"http://www.df.cl/internacional/melinda-french-gates-dimite-como-copresidenta-de-la-fundacion-gates","published_date":"2024-05-13T19:09:00","summary":"La decisión de abandonar la mayor organización filantrópica de Estados Unidos se produce tres años después del divorcio de Bill Gates."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-eru68","published_date":"2024-05-13T19:00:00","summary":"Anglo American rechaza nueva oferta + Defensoría Pública para Coeymans + Dólar no para de caer"},{"title":"OpenAI revela un nuevo modelo de Inteligencia Artificial y lo ofrece gratis","link":"http://www.df.cl/empresas/telecom-tecnologia/openai-revela-un-nuevo-modelo-de-inteligencia-artificial-y-lo-ofrece-gratis","published_date":"2024-05-13T17:49:00","summary":"El nuevo modelo GPT-4o se ofrecerá de forma gratuita porque es más eficiente que los modelos anteriores de la empresa."},{"title":"OpenAI le da voz a su chatbot y presenta versión gratuita","link":"http://www.df.cl/df-lab/tecnologia/openai-presenta-nuevo-modelo-de-ia-con-capacidades-para-sostener","published_date":"2024-05-13T17:45:00","summary":"La startup dio a conocer este lunes en una transmisión en vivo su nuevo modelo “insignia” GPT 4o, el que por primera vez interactuará con los usuarios con voz en tiempo real. En las próximas semanas estará disponible para el público."},{"title":"Gerente general de Empresas Copec insiste en lograr un \"gran acuerdo nacional\" y desglosa plan de inversiones para este año","link":"http://www.df.cl/empresas/industria/gerente-general-de-empresas-copec-insiste-en-lograr-un-gran-acuerdo","published_date":"2024-05-13T17:36:00","summary":"En un video donde aborda los resultados al primer trimestre, Eduardo Navarro apunta a que habría un consenso respecto de las prioridades que debe adoptar el país\". Sin embargo, advirtió que \"pareciera que no hay convicción respecto de cómo empujamos estas iniciativas\"."},{"title":"Aumento de sucesión familiar e incremento de presencia femenina: los cambios en los directorios de empresas IGPA","link":"http://www.df.cl/mercados/bolsa-monedas/aumento-de-sucesion-familiar-e-incremento-de-presencia-femenina-los","published_date":"2024-05-13T17:20:00","summary":"Según un estudio realizado por el ESE Business School de la Universidad de los Andes, la participación femenina en estos directorios llegó a máximos históricos, alcanzando 21%."},{"title":"Exministra Mónica Zalaquett asume la presidencia ejecutiva de Fedetur","link":"http://www.df.cl/economia-y-politica/pais/exministra-monica-zalaquett-asume-la-presidencia-ejecutiva-de-fedetur","published_date":"2024-05-13T17:20:00","summary":"La dirigente gremial fue subsecretaria de Turismo y ministra de la Mujer, además de diputada."},{"title":"Española Grenergy nombra a David Ruiz de Andrés en la presidencia ejecutiva y a Pablo Otín como CEO","link":"http://www.df.cl/empresas/energia/espanola-grenergy-nombra-a-david-ruiz-de-andres-en-la-presidencia","published_date":"2024-05-13T16:50:00","summary":"Las designaciones fueron confirmadas el 7 de mayo en la junta general de accionistas. Ruiz de Andrés continuará al frente de la estrategia y la gestión diaria, así como de las decisiones estratégicas a largo plazo, mientras que las divisiones operacionales estarán bajo supervisión de Otín."},{"title":"Andrónico Luksic retoma concursos en redes: sortea 20 viajes a Nueva York para ver a Chile vs Argentina por Copa América","link":"http://www.df.cl/empresas/actualidad/andronico-luksic-retoma-concursos-en-redes-sortea-20-viajes-a-nueva","published_date":"2024-05-13T15:35:00","summary":"El concurso estará abierto hasta este viernes 17 de mayo."},{"title":"EEUU y China se reúnen en Ginebra para debatir los riesgos de la IA","link":"http://www.df.cl/df-lab/tecnologia/eeuu-y-china-se-reunen-en-ginebra-para-debatir-los-riesgos-de-la-ia","published_date":"2024-05-13T15:02:00","summary":"El gobierno de Joe Biden busca reducir la falta de comunicación con China sobre la IA, mientras que presiona para que las decisiones sobre armas nucleares sean exclusivamente humanas."},{"title":"La dura advertencia de Diego Ibáñez: “Estar en el Gobierno y votar en contra de la ley corta de isapres es simplemente incompatible”","link":"http://www.df.cl/economia-y-politica/congreso/la-dura-advertencia-de-diego-ibanez-estar-en-el-gobierno-y-votar-en","published_date":"2024-05-13T14:47:00","summary":"A sólo horas de la última votación del proyecto con el que se espera viabilizar el pago de las isapres a los afiliados, la tensión ha ido en aumento y junto con ello los esfuerzos del oficialismo por alinear al sector."},{"title":"BHP dice que Anglo American rechazó una propuesta revisada de US$ 42.700 millones","link":"http://www.df.cl/empresas/mineria/bhp-dice-que-anglo-american-rechazo-una-propuesta-revisada-de-us-42-700","published_date":"2024-05-13T14:24:00","summary":"La nueva oferta es un 10% mayor que la primera de BHP."},{"title":"Agenda legislativa del Congreso inicia la semana con alta tensión por votación de la Ley Corta de Isapres","link":"http://www.df.cl/economia-y-politica/congreso/agenda-legislativa-del-congreso-inicia-la-semana-con-alta-tension-por","published_date":"2024-05-13T13:32:00","summary":"Este lunes se vota el informe de la Comisión Mixta que analizó la iniciativa y a la que le costó tanto llegar a acuerdo."},{"title":"\"Zombis laborales\": qué es lo que puede matar su carrera","link":"http://www.df.cl/economia-y-politica/laboral-personas/zombis-laborales-que-es-lo-que-puede-matar-su-carrera","published_date":"2024-05-13T13:00:00","summary":"El 85% de los empleados no está comprometido con su trabajo. Estos \"cuerpos presentes\" con \"mentes ausentes\" lastran su carrera laboral y a las organizaciones que los mantienen, dicen especialistas en España."},{"title":"Las estrategias de las grandes inmobiliarias y constructoras chilenas para enfrentar el alza en precios de terrenos, materiales y mano de obra","link":"http://www.df.cl/empresas/construccion/las-estrategias-de-grandes-inmobiliarias-y-constructoras-chilenas-para","published_date":"2024-05-13T12:20:00","summary":"Dentro de las fórmulas, se incluye la importación directa de materiales y una mejora en las técnicas constructivas, que permitan aumentar la productividad de los trabajadores en las obras."},{"title":"Cadem: 65% está de acuerdo con una ley para que las isapres puedan seguir operando","link":"http://www.df.cl/economia-y-politica/actualidad/cadem-65-esta-de-acuerdo-con-una-ley-para-que-las-isapres-puedan","published_date":"2024-05-13T12:06:00","summary":"Un 83% de los usuarios del sistema está de acuerdo con que las isapres puedan pagar la deuda definida por la Corte Suprema en el largo plazo."},{"title":"Los inversionistas impulsan el cobre hacia un nuevo máximo de dos años","link":"http://www.df.cl/mercados/commodities/los-inversionistas-impulsan-el-cobre-hacia-un-nuevo-maximo-de-dos-anos","published_date":"2024-05-13T11:56:00","summary":"Un fuerte crecimiento de la demanda y la esperanza de recortes de las tasas de interés en Estados Unidos animaban a los inversionistas a entrar en el mercado el lunes."},{"title":"Rally de los mercados hace una pausa a la espera de nuevos datos de EEUU","link":"http://www.df.cl/primer-click/rally-de-los-mercados-hace-una-pausa-a-la-espera-de-nuevos-datos-de-eeuu","published_date":"2024-05-13T11:30:00","summary":"El reporte de inflación de abril y las palabras de Powell concentran la atención del mercado. China prepara su plan de estímulo."},{"title":"Deloitte-Cadem: en el mundo de los negocios ven un sesgo antiempresarial de Boric y defienden críticas","link":"http://www.df.cl/economia-y-politica/pais/deloitte-cadem-en-el-mundo-de-los-negocios-ven-un-sesgo-antiempresarial","published_date":"2024-05-13T08:00:00","summary":"Medición constata una visión crítica de la relación que mantiene el Presidente con el mundo privado y dirigentes de la oposición."},{"title":"Nuevas líderes de H2 Chile: “Estos dos años serán críticos para que el país pueda entregar lo que ha comprometido”","link":"http://www.df.cl/empresas/energia/nuevas-lideres-de-h2-chile-estos-dos-anos-seran-criticos-para-que-el","published_date":"2024-05-13T08:00:00","summary":"Rebeca Poleo y Kimberly Sánchez, presidenta y vicepresidenta del gremio, abordan el momento que enfrenta el hidrógeno verde y los desafíos que restan."},{"title":"Contribuciones de bienes raíces agrícolas aumentaron más de 9% en promedio tras un nuevo reavalúo","link":"http://www.df.cl/economia-y-politica/df-tax/contribuciones-de-bienes-raices-agricolas-aumentaron-mas-de-9-en","published_date":"2024-05-13T08:00:00","summary":"Según datos del SII, el valor total de los predios se incrementó en 44% en el proceso. Más de 27 mil propiedades serán objeto de aumentos de cuotas de forma gradual en el primer semestre."},{"title":"“Hay dinero en todas partes”: los asistentes a la conferencia de Milken esperan un resurgimiento de los acuerdos","link":"http://www.df.cl/internacional/ft-espanol/hay-dinero-en-todas-partes-los-asistentes-a-la-conferencia-de-milken","published_date":"2024-05-13T08:00:00","summary":"En el evento financiero, que estuvo repleto y contó con la asistencia del empresario Elon Musk y el Presidente argentino Javier Milei, destacó un cambio de poder hacia Medio Oriente y opiniones más cautelosas sobre China."},{"title":"Más de 900 empresas operan en el extranjero como parte de la red de ProChile y la mayoría se dedica a los servicios","link":"http://www.df.cl/economia-y-politica/macro/mas-de-900-empresas-operan-en-el-extranjero-como-parte-de-la-red-de","published_date":"2024-05-13T08:00:00","summary":"Primer catastro identifica que la mayor cantidad de firmas está en Perú, Colombia y Estados Unidos."},{"title":"Grupo Enovus da el vamos a su expansión internacional: inicia operación en Perú y apunta a Colombia este año","link":"http://www.df.cl/empresas/industria/grupo-enovus-da-el-vamos-a-su-expansion-internacional-inicia-operacion","published_date":"2024-05-13T08:00:00","summary":"Con su próximo ingreso a ambos países, el holding especializado en educación online comenzó un plan cuya fase siguiente es la creación de una oferta para Latinoamérica desde una futura base en EEUU en 2025."},{"title":"Informe presentado por Jetsmart plantea límite a frecuencias","link":"http://www.df.cl/empresas/industria/informe-presentado-por-jetsmart-plantea-limite-a-frecuencias","published_date":"2024-05-13T08:00:00","summary":""},{"title":"Firma de soluciones modulares acusa a exgerente de cobrar comisiones para mantener contratos con proveedores","link":"http://www.df.cl/empresas/industria/firma-de-soluciones-modulares-acusa-a-exgerente-de-cobrar-comisiones","published_date":"2024-05-13T08:00:00","summary":"Con este modus operandi, el acusado habría obtenido un beneficio económico superior a los $ 163 millones."},{"title":"Cambio climático: bonos de carbono crecen en el mercado local, pero aún lejos de países desarrollados","link":"http://www.df.cl/mercados/bolsa-monedas/cambio-climatico-bonos-de-carbono-crecen-en-el-mercado-local-pero-aun","published_date":"2024-05-13T08:00:00","summary":"El Ministerio de Medio Ambiente destacó que los beneficios de este tipo de instrumentos son colaborar en el desarrollo de iniciativas que tienen barreras económicas y dar certidumbre a los inversionistas."},{"title":"Alejandro Alzérreca, presidente de la Asociación de Aseguradores de Chile (AAch): “Tenemos que poner por delante a las personas si queremos realmente salir del inmovilismo”","link":"http://www.df.cl/mercados/seguros/alejandro-alzerreca-presidente-de-la-asociacion-de-aseguradores-de","published_date":"2024-05-13T08:00:00","summary":"El líder gremial acaba de ser reelecto por un periodo de dos años y relevó la importancia del crecimiento. Espera “consistencia y convicción en el mensaje” por parte del Gobierno."},{"title":"Los sectores y acciones de México que han sentido el impulso de la desglobalización o “nearshoring”","link":"http://www.df.cl/mercados/bolsa-monedas/los-sectores-y-acciones-de-mexico-que-han-sentido-el-impulso-de-la","published_date":"2024-05-13T08:00:00","summary":"Analistas destacan rubros como construcción, transportes, financiero y fideicomisos de inversión en activos inmobiliarios como los principales beneficiados."},{"title":"Más formalizados y foco en la ruta del dinero: el balance del equipo de la Fiscalía que combate el crimen organizado","link":"http://www.df.cl/economia-y-politica/pais/mas-formalizados-y-foco-en-la-ruta-del-dinero-el-balance-del-equipo-de","published_date":"2024-05-13T08:00:00","summary":"El director de la unidad, Ignacio Castillo, y la gerenta de la división de estudios del Ministerio Público, Ana María Morales, muestran cifras de logros que los entusiasman y analizan los motivos que transformaron a Chile en objetivo de diversas organizaciones criminales."},{"title":"Jornadas laborales inferiores a 45 horas ya habían ganado fuerza antes de la partida de la Ley","link":"http://www.df.cl/economia-y-politica/laboral-personas/jornadas-laborales-inferiores-a-45-horas-ya-habian-ganado-fuerza-antes","published_date":"2024-05-13T08:00:00","summary":"Un análisis del OCEC UDP arrojó que la prevalencia de los esquemas de entre 40 a 44 horas se da en los rubros relacionados con los servicios."},{"title":"Torq, brazo de venture capital de tecnológica Evertec, abrirá en Chile su primera oficina en la región","link":"http://www.df.cl/df-lab/innovacion-y-startups/torq-brazo-de-venture-capital-de-tecnologica-evertec-abrira-en-chile","published_date":"2024-05-13T08:00:00","summary":"La firma brasileña, que comenzó como núcleo de innovación de Sinqia en ese país, comenzará a operar en agosto y planea invertir en startups del mundo financiero."},{"title":"El millonario negocio inmobiliario de Claudio Fischer en EEUU: concreta venta de mansión por US$ 40 millones","link":"http://www.df.cl/empresas/construccion/el-millonario-negocio-inmobiliario-de-claudio-fischer-en-eeuu-concreta","published_date":"2024-05-13T08:00:00","summary":"Compra casas en exclusivos barrios del país del norte, las demuele y construye. La última que vendió es una de las 15 operaciones más altas realizadas en Miami."},{"title":"Vecchiola invertirá hasta US$ 60 millones para aumentar negocios en la gran minería","link":"http://www.df.cl/empresas/mineria/vecchiola-invertira-hasta-us-60-millones-para-aumentar-negocios-en-la","published_date":"2024-05-13T08:00:00","summary":"La compañía cuenta con una nueva administración y gobierno corporativo y levantó US$ 18,5 millones, en un proceso liderado por Summit Ridge Capital."},{"title":"Nuevo proyecto inmobiliario en el centro de Reñaca por US$ 7 millones","link":"http://www.df.cl/empresas/construccion/nuevo-proyecto-inmobiliario-en-el-centro-de-renaca-por-us-7-millones","published_date":"2024-05-13T00:30:00","summary":"Para la obra, la inmobiliaria Terranova adquirió una serie de terrenos con antiguas casas, sumando un paño de 2.120 metros cuadrados."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Un frío invierno: expertos explican las razones del alza de más de un 24% de la parafina en un año y la posibilidad que descienda el precio","link":"https://www.theclinic.cl/2024/05/13/precio-de-la-parafina-aumento-en-un-24-en-un-ano/","published_date":"2024-05-13T23:03:09","summary":"En tan solo 12 meses el precio de la parafina aumentó un 24%. Una mala noticia de cara al invierno, que aún no comienza, pero que ya se deja sentir con las temperaturas bajo cero en varias regiones del país. Hoy el precio se encuentra en torno a los 1.200 pesos por litro. Según especialistas, […]\nThe post Un frío invierno: expertos explican las razones del alza de más de un 24% de la parafina en un año y la posibilidad que descienda el precio appeared first on The Clinic."},{"title":"Futura Línea 8: expertos concuerdan con que Maipú “sí necesita Metro” y alcalde Vodanovic acusa que están “priorizando al sector oriente”","link":"https://www.theclinic.cl/2024/05/13/alcalde-de-maipu-tomas-vodanovic-acusa-discriminacion-por-parte-del-metro/","published_date":"2024-05-13T22:38:06","summary":"Según el expresidente de Metro, el jefe comunal debe apuntar contra el Presidente Boric por la falta de nuevas estaciones en su comuna. \nThe post Futura Línea 8: expertos concuerdan con que Maipú “sí necesita Metro” y alcalde Vodanovic acusa que están “priorizando al sector oriente” appeared first on The Clinic."},{"title":"“Money for Nothing”: la anécdota que inspiró la canción más exitosa de Dire Straits","link":"https://www.theclinic.cl/2024/05/13/money-for-nothing-la-anecdota-que-inspiro-la-cancion-mas-exitosa-de-dire-straits/","published_date":"2024-05-13T22:34:40","summary":"La inspiración de \"Money for Nothing\" llegó a Mark Knopfler mientras estaba en una tienda de electrodeomésticos, donde escuchó a un trabajador quejándose de la vida sencilla de los artistas que aparecían en MTV.\nThe post “Money for Nothing”: la anécdota que inspiró la canción más exitosa de Dire Straits appeared first on The Clinic."},{"title":"Plan de búsqueda de desaparecidos fija en 47 los puntos de interés: hay un universo de 1.469 víctimas","link":"https://www.theclinic.cl/2024/05/13/plan-de-busqueda-de-desaparecidos-fija-en-47-los-puntos-de-interes/","published_date":"2024-05-13T22:30:22","summary":"Para contemplar los lugares, se consideraron informaciones judiciales, declaraciones, testimonios y datos documentales. \nThe post Plan de búsqueda de desaparecidos fija en 47 los puntos de interés: hay un universo de 1.469 víctimas appeared first on The Clinic."},{"title":"El cosplayer de Pedro Pascal en Chile: “Me han dicho que es una falta de respeto lo que yo hago, pero lo dejo ir y trato de seguir con este arte”","link":"https://www.theclinic.cl/2024/05/13/el-cosplayer-de-pedro-pascal-en-chile-me-han-dicho-que-es-una-falta-de-respeto-lo-que-yo-hago-pero-lo-dejo-ir-y-trato-de-seguir-con-este-arte/","published_date":"2024-05-13T22:22:55","summary":"Juan Echeverría (38) descubrió por un meme que tenía un parecido indudable a la estrella chilena de Hollywood Pedro Pascal. Era 2022 y se había unido a un grupo de fanáticos de Star Wars en Facebook, porque eso era lo que le interesaba. Al actor no lo había visto ni en películas, ni en series, […]\nThe post El cosplayer de Pedro Pascal en Chile: “Me han dicho que es una falta de respeto lo que yo hago, pero lo dejo ir y trato de seguir con este arte” appeared first on The Clinic."},{"title":"Ley corta de isapres: Gobierno pasa la valla del Senado y proyecto se traslada a una incierta Cámara de Diputados","link":"https://www.theclinic.cl/2024/05/13/ley-corta-de-isapres-gobierno-pasa-la-valla-del-senado-y-proyecto-se-traslada-a-una-incierta-camara-de-diputados/","published_date":"2024-05-13T21:54:05","summary":"El informe derivado de la Comisión Mixta fue aprobado por el Senado, quien despachó el proyecto hasta la Cámara Baja para que esta tome la palabra final sobre la ley corta de isapres. Hubo descuelgues oficialistas en la votación. \nThe post Ley corta de isapres: Gobierno pasa la valla del Senado y proyecto se traslada a una incierta Cámara de Diputados appeared first on The Clinic."},{"title":"Los últimos días de la aspirante a Gendarme que falleció durante su entrenamiento: fue diagnosticada con bronquitis por influenza","link":"https://www.theclinic.cl/2024/05/13/los-ultimos-dias-de-la-aspirante-a-gendarme-que-fallecio-durante-su-entrenamiento-bronquitis-influenza-trotar-madrugada/","published_date":"2024-05-13T21:07:27","summary":"La familia de la joven de 18 años acusa que la Escuela de Gendarmería la obligó a retomar sus actividades regulares sin tomar en cuenta que seguía enferma. Tras volver de una licencia médica de tres días, la aspirante fue enviada a su casa al día siguiente.\nThe post Los últimos días de la aspirante a Gendarme que falleció durante su entrenamiento: fue diagnosticada con bronquitis por influenza appeared first on The Clinic."},{"title":"“Lo único que se construye en La Pintana es vivienda social. ¡Ya basta!”: El descargo de la alcaldesa Pizarro tras el rechazo de dar comodato a Duoc UC en su comuna","link":"https://www.theclinic.cl/2024/05/13/lo-unico-que-se-construye-en-la-pintana-es-vivienda-social-ya-basta-el-descargo-de-la-alcaldesa-pizarro-tras-el-rechazo-de-dar-comodato-a-duoc-uc-en-su-comuna/","published_date":"2024-05-13T21:03:12","summary":"La alcaldesa de La Pintana, Claudia Pizarro (DC), se mostró disconforme por el resultado que tomó el concejo municipal de rechazar dar en comodato un terreno avaluado en casi mil millones de pesos a Duoc UC. La finalidad del proyecto —que impulsó Pizarro— es la construcción de un centro educacional, en una comuna —alegó— que sólo recibe viviendas sociales. \nThe post “Lo único que se construye en La Pintana es vivienda social. ¡Ya basta!”: El descargo de la alcaldesa Pizarro tras el rechazo de dar comodato a Duoc UC en su comuna appeared first on The Clinic."},{"title":"Aprovecha el CyberDay: 4 consejos para elegir la mejor estufa y combatir el frío en invierno","link":"https://www.theclinic.cl/2024/05/13/aprovecha-el-cyberday-4-consejos-para-elegir-la-mejor-estufa-y-combatir-el-frio-en-invierno/","published_date":"2024-05-13T19:05:52","summary":"Llegó el frío a gran parte de nuestro país, por lo que la elección de la estufa adecuada se convierte en una prioridad. Aquí te ofrecemos consejos clave para seleccionar la mejor opción y mantener tu hogar calefaccionado. \nThe post Aprovecha el CyberDay: 4 consejos para elegir la mejor estufa y combatir el frío en invierno appeared first on The Clinic."},{"title":"Uber habilita opción para viajar con tu mascota: el servicio está disponible en 10 ciudades pero se debe reservar con anticipación","link":"https://www.theclinic.cl/2024/05/13/como-viajar-con-tu-perro-o-gato-en-uber/","published_date":"2024-05-13T18:35:38","summary":"Diez son las ciudades que se suman a Santiago en las que las personas podrán realizar viajes con sus mascotas, luego de que Uber anunciara la incorporación de un nuevo servicio. Se trata de Uber Pet, una de las opciones que desde ahora ofrecerá la aplicación, la que permitirá moverse junto a un perro o […]\nThe post Uber habilita opción para viajar con tu mascota: el servicio está disponible en 10 ciudades pero se debe reservar con anticipación appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"A lo Alcatraz: Diputada PDG propone construir una cárcel en Isla Mocha","link":"https://cooperativa.cl/noticias/pais/judicial/carceles/a-lo-alcatraz-diputada-pdg-propone-construir-una-carcel-en-isla-mocha/2024-05-13/185949.html","published_date":"2024-05-14T00:09:00","summary":"\"Estarían aislados delincuentes de alta peligrosidad\", dijo Karen Medina. La idea fue rechazada por los habitantes de la zona."},{"title":"Los resultados en la duodécima fecha del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-duodecima-fecha-del-campeonato-nacional/2024-05-11/104953.html","published_date":"2024-05-14T00:09:00","summary":"Sigue el desarrollo de la jornada en Cooperativa.cl."},{"title":"Vélez sufrió dura caída ante Gimnasia en la primera fecha de la Liga Profesional","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/velez-sufrio-dura-caida-ante-gimnasia-en-la-primera-fecha-de-la-liga/2024-05-13/200301.html","published_date":"2024-05-14T00:08:00","summary":"Vélez Sarsfield, club dirigido por Gustavo Quinteros y finalista de la pasada Copa de la Liga, tuvo un mal arranque en la primera fecha de la Liga Profesional, al perder por 3-1 ante Gimnasia y Esgrima en La Plata. Rodrigo Castillo, Matías Abaldo y Nicolás Colazo marcaron para \"el lobo\", mientras que Matías Pellegrini descontó para los de Liniers."},{"title":"NASA nombró a su primer director de Inteligencia Artificial","link":"https://cooperativa.cl/noticias/sociedad/astronomia/nasa-nombro-a-su-primer-director-de-inteligencia-artificial/2024-05-13/181734.html","published_date":"2024-05-14T00:08:00","summary":"David Salvagnini, actual director de datos de la agencia, será el primero en ocupar el cargo. La medida responde a la orden ejecutiva del gobierno de Joe Biden sobre desarrollo y uso seguro de la IA."},{"title":"Incendio afectó al Palacio de Tribunales","link":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecto-al-palacio-de-tribunales/2024-05-13/195749.html","published_date":"2024-05-14T00:00:00","summary":"Bomberos logró controlar la emergencia."},{"title":"Jugadores de la U exhibieron lienzo de apoyo a Sandrino Castec","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/jugadores-de-la-u-exhibieron-lienzo-de-apoyo-a-sandrino-castec/2024-05-13/194415.html","published_date":"2024-05-13T23:43:00","summary":"Los jugadores de Universidad de Chile, previo al duelo con Unión La Calera, saltaron a la cancha del Estadio \"Nicolás Chahuán\" con un lienzo de apoyo para el histórico Sandrino Castec, quien está en tratamiento tras haber sufrido un grave shock séptico."},{"title":"Hombre golpeó a su pareja e intentó incendiar su departamento","link":"https://cooperativa.cl/noticias/pais/policial/violencia-intrafamiliar/hombre-golpeo-a-su-pareja-e-intento-incendiar-su-departamento/2024-05-13/185442.html","published_date":"2024-05-13T23:12:00","summary":"La víctima trató de esconderse en una habitación, pero el sujeto la abrió a patadas. Fue formalizado por cinco delitos, incluyendo amenazas contra los vecinos que intervinieron para impedir que cometiera un femicidio."},{"title":"Congreso despachó la Ley Corta de Isapres","link":"https://cooperativa.cl/noticias/pais/salud/isapre/congreso-despacho-la-ley-corta-de-isapres/2024-05-13/160641.html","published_date":"2024-05-13T23:05:00","summary":"El proyecto da cumplimiento al fallo de la Corte Suprema cuyo plazo venció ayer domingo. La iniciativa obtuvo amplio apoyo en ambas cámaras."},{"title":"¡Con apellido materno! Las camisetas que usará la U en honor al Día de la Madre","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/con-apellido-materno-las-camisetas-que-usara-la-u-en-honor-al-dia-de/2024-05-13/185701.html","published_date":"2024-05-13T22:56:00","summary":"Universidad de Chile visita este lunes a Unión La Calera, y en homenaje por el reciente Día de la Madre, los jugadores del cuadro universitario vestirán camisetas que llevarán el apellido de sus mamás."},{"title":"El camino que le queda a Colo Colo en la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/el-camino-que-le-queda-a-colo-colo-en-la-copa-libertadores/2024-05-10/000346.html","published_date":"2024-05-13T22:43:00","summary":"El elenco albo tendrá que buscar la clasificación a octavos en tierras extranjeras."},{"title":"Marcelo Gallardo fue despedido por Al Ittihad tras una opaca campaña en Arabia Saudita","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-saudi/marcelo-gallardo-fue-despedido-por-al-ittihad-tras-una-opaca-campana-en/2024-05-13/182227.html","published_date":"2024-05-13T22:20:00","summary":"El argentino dijo adiós tras casi seis meses como el DT aurinegro."},{"title":"Curicó Unido oficializó a Héctor Almandoz como nuevo director técnico","link":"https://cooperativa.cl/noticias/deportes/futbol/curico-unido/curico-unido-oficializo-a-hector-almandoz-como-nuevo-director-tecnico/2024-05-13/180743.html","published_date":"2024-05-13T22:06:00","summary":""},{"title":"Asiquim rechazó \"enérgicamente\" la colusión del mercado de gas industrial","link":"https://cooperativa.cl/noticias/economia/competitividad/libre-competencia/asiquim-rechazo-energicamente-la-colusion-del-mercado-de-gas/2024-05-13/175652.html","published_date":"2024-05-13T22:04:00","summary":"La FNE denunció ante el Tribunal de Defensa de la Libre Competencia a las empresas transnacionales Indura y Linde por acordar un \"pacto de no agresión\". La Asociación de Industriales Químicos de Chile solicitó que \"en caso de comprobarse estos ilícitos, se apliquen las sanciones correspondientes a los responsables de estos delitos\"."},{"title":"Vinculan \"marea verde\" de Algarrobo con al menos cinco especies de algas","link":"https://cooperativa.cl/noticias/sociedad/fauna/vinculan-marea-verde-de-algarrobo-con-al-menos-cinco-especies-de-algas/2024-05-13/172125.html","published_date":"2024-05-13T22:01:00","summary":"\"Es un ensamble de varias algas complejas de identificar y evaluar a nivel ecológico, como también su real impacto en el medioambiente\", explicó la académica Loretto Contreras. Este trabajo tiene la relevancia de que registra especies que no habían sido identificadas con anterioridad en el Pacifico Sur."},{"title":"Albert Acevedo se integró al cuerpo técnico de O'Higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/albert-acevedo-se-integro-al-cuerpo-tecnico-de-o-higgins/2024-05-13/175912.html","published_date":"2024-05-13T21:58:00","summary":""}]}]}