{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Arteaga Gorziglia refuerza área regulatoria y de derecho público","link":"http://www.df.cl/empresas/entre-codigos/arteaga-gorziglia-refuerza-area-regulatoria-y-de-derecho-publico","published_date":"2024-06-13T23:36:00","summary":""},{"title":"Directorio de Clínica Las Condes propone un aumento de capital de US$ 38 millones para \"fortalecer financieramente a la compañía\"","link":"http://www.df.cl/empresas/salud/directorio-de-clinica-las-condes-propone-un-aumento-de-capital-de-us-38","published_date":"2024-06-13T23:35:00","summary":"El valor de colocación de cada acción es inferior a su precio de cierre en la Bolsa de Santiago, donde culminó la jornada en $ 14.998."},{"title":"Aylwin Matta y GK Abogados anuncian fusión y nueva oficina en Puerto Varas","link":"http://www.df.cl/empresas/entre-codigos/aylwin-matta-y-gk-abogados-anuncian-fusion-y-nueva-oficina-en-puerto-varas","published_date":"2024-06-13T23:30:00","summary":""},{"title":"Caso Factop: Topelberg y una de sus sociedades recibieron $ 4 mil millones para destrabar venta de Grupo Patio","link":"http://www.df.cl/mercados/fondos-de-inversion/nuevos-antecedentes-del-caso-factop-topelberg-y-sociedad-ligada-a-el","published_date":"2024-06-13T23:30:00","summary":"El pago se realizó a través de una cesión de derechos litigiosos, en la que transfirió su posición como demandante en la medida prejudicial que había pausado la operación."},{"title":"Accionistas de Tesla aprueban remuneración de US$ 56 mil millones para Musk y trasladar domicilio de la firma a Texas","link":"http://www.df.cl/empresas/multinacionales/accionistas-de-tesla-aprueban-remuneracion-de-us-56-mil-millones-para","published_date":"2024-06-13T22:25:00","summary":"La votación era ampliamente considerada como un referéndum sobre el liderazgo del CEO del fabricante de vehículos eléctricos, que ha estado en el centro de varias polémicas."},{"title":"Apple supera a Microsoft y recupera el título de empresa más valiosa del mundo, tras una racha de tres alzas consecutivas","link":"http://www.df.cl/empresas/multinacionales/apple-supera-a-microsoft-y-recupera-el-titulo-de-empresa-mas-valiosa-del","published_date":"2024-06-13T21:20:00","summary":"El repunte de 11% añadió casi US$ 324 mil millones a su capitalización de mercado y marcó la mayor alza de tres días de Apple desde 2020, impulsada por el creciente optimismo de que la empresa se beneficiará del auge de la IA."},{"title":"CAF destaca que 57% de la electricidad es producida con fuentes renovables en la región y aborda rol de combustibles fósiles en la transición energética","link":"http://www.df.cl/empresas/energia/caf-destaca-que-57-de-la-electricidad-es-producida-con-fuentes","published_date":"2024-06-13T21:10:00","summary":"En un reporte, plantea además que, si el 50 % del uso de carbón y de combustibles derivados del petróleo en América Latina y el Caribe se sustituyera por gas natural, \"se alcanzaría una reducción directa equivalente a 6,5% de las emisiones de la región\"."},{"title":"Wall Street logra encadenar un cuarto récord, pero el IPSA cierra en rojo y Europa sufre masivas liquidaciones","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-phow5","published_date":"2024-06-13T20:18:00","summary":"Los agentes de Nueva York se vieron estimulados por nuevos datos que refuerzan la tesis de dos recortes de tasa en 2024, uno más que lo sugerido por el mapa de puntos de la Fed."},{"title":"Dólar cierra con leve alza bajo los $ 920 tras últimas señales de la Fed y signos de debilidad en la economía de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-phow5","published_date":"2024-06-13T20:01:00","summary":"La divisa se fortaleció globalmente, pero las tasas de mercado en EEUU cayeron tras nuevos datos de actividad y una multimillonaria licitación de deuda."},{"title":"Vicepresidenta Tohá dice que Venezuela debe hacer más en la lucha regional contra el crimen organizado","link":"http://www.df.cl/economia-y-politica/gobierno/vicepresidenta-toha-dice-que-venezuela-debe-hacer-mas-en-la-lucha","published_date":"2024-06-13T19:13:00","summary":"“Hay estrategias con toda la región. Con algunos países ha sido más fácil que con otros”, dijo Tohá en una entrevista con Bloomberg. “Con Venezuela ha sido complejo”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-phow5","published_date":"2024-06-13T19:00:00","summary":"Zona de catástrofe en centro sur por lluvias + Operadores prevén baja de tasa + Dólar, volátil"},{"title":"Francisco Guzmán, de AFP Capital: “Hoy el puente entre las AFP y el venture capital no se ve tan cercano, hay que crearlo”","link":"http://www.df.cl/df-lab/innovacion-y-startups/francisco-guzman-de-afp-capital-hoy-el-puente-entre-las-afp-y-el","published_date":"2024-06-13T18:48:00","summary":"En un seminario de la Asociación Chilena de Venture Capital, el vicepresidente de inversiones de la administradora de fondos de pensiones dijo que por un tema de \"tamaño de industria\" no se han acercado, pero que hay “oportunidades gigantescas” para avanzar."},{"title":"Gobierno estima que \"lo peor ya pasó\" del sistema frontal de viento y lluvia en zona centro sur","link":"http://www.df.cl/economia-y-politica/pais/emergencia-por-sistema-frontal-boric-confirma-una-persona-fallecida-en","published_date":"2024-06-13T17:44:00","summary":"El frente en la zona centro sur ha dejado miles de viviendas afectadas y damnificados particularmente en la Región del Biobío. Presidente Boric ratificó que la gira en Europa sigue por ahora."},{"title":"Enami ofrece a privados 96 prospectos mineros que suman casi 300.000 hectáreas","link":"http://www.df.cl/empresas/mineria/enami-ofrece-a-privados-96-prospectos-mineros-que-suman-casi-300-000","published_date":"2024-06-13T17:04:00","summary":"Uno de ellos es Minera Esperanza, cuyo proceso de licitación cierra el próximo 18 de junio y hay más de 50 interesados."},{"title":"Meteorólogos de EEUU asignan una probabilidad de 65% de que La Niña se presente entre julio y septiembre","link":"http://www.df.cl/cambio-climatico/meteorologos-de-eeuu-asignan-una-probabilidad-de-65-de-que-la-nina-se","published_date":"2024-06-13T16:34:00","summary":"El Niño es un calentamiento natural de las temperaturas superficiales de los océanos Pacífico oriental y central, mientras que La Niña se caracteriza por temperaturas más frías en la región del Pacífico ecuatorial."},{"title":"Minagri asegura que más de 1.000 agricultores han sido afectados por el temporal en la Región de Biobío","link":"http://www.df.cl/empresas/industria/minagri-asegura-que-mas-de-1-000-agricultores-han-sido-afectados-por-el","published_date":"2024-06-13T15:38:00","summary":"La cartera destacó que esperan comenzar con las ayudas tempranas a los afectados durante la próxima semana."},{"title":"Solicitudes de subsidio de desempleo en EEUU tocan máximo de 10 meses y los precios al productor caen inesperadamente en mayo","link":"http://www.df.cl/internacional/ft/solicitudes-de-subsidio-de-desempleo-en-eeuu-tocan-maximo-de-10-meses-y","published_date":"2024-06-13T14:54:00","summary":"El mercado laboral se está enfriando a medida que los efectos acumulados y retardados de las subidas de tasas de interés de la Reserva Federal desde 2022, por valor de 525 puntos básicos, repercuten ampliamente en la economía."},{"title":"Sistema frontal: SNA pide al Gobierno un \"crédito de emergencia\" para apoyar la recuperación del sector agrícola","link":"http://www.df.cl/economia-y-politica/pais/sistema-frontal-sna-pide-al-gobierno-un-credito-de-emergencia-para","published_date":"2024-06-13T14:51:00","summary":"El presidente del gremio, Antonio Walker, señaló que coordinará con las autoridades medidas de apoyo al rubro."},{"title":"\"Injusticia a nuestros proyectos institucionales históricos\": las universidades tradicionales no estatales piden a Hacienda y al Congreso eximirlas del IVA a los servicios","link":"http://www.df.cl/economia-y-politica/df-tax/injusticia-a-nuestros-proyectos-institucionales-historicos-las","published_date":"2024-06-13T14:00:00","summary":"La denominada red G9, que agrupa a casas de estudios como la UC, U. de Concepción, Católica de Valparaíso y Federico Santa María, entre otras, envió una carta a senadores y diputados pidiendo modificar el beneficio que hoy exime a las universidades estatales del gravamen a los servicios."},{"title":"OpenAI duplica sus ingresos anuales hasta los US$ 3.400 millones","link":"http://www.df.cl/df-lab/tecnologia/openai-duplica-sus-ingresos-anuales-hasta-los-us-3-400-millones","published_date":"2024-06-13T13:29:00","summary":"La cifra se traduce en un aumento significativo desde los ingresos reportados a fines de 2023, cuando ascendieron a unos US$ 1.600 millones, según el medio The Information."},{"title":"Las acciones de Gold Fields caen por el impacto en la producción de clima helado en Chile","link":"http://www.df.cl/empresas/mineria/las-acciones-de-gold-fields-caen-por-el-impacto-en-la-produccion-de","published_date":"2024-06-13T13:05:00","summary":"Dado el impacto meteorológico, es probable que la operación chilena produzca entre 90.000 y 180.000 onzas este año, menos de las 220.000 a 240.000 onzas que la empresa había previsto anteriormente."},{"title":"Operadores financieros prevén recorte de 25 puntos base en la tasa clave la próxima semana y un IPC negativo en junio","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-preven-recorte-de-25-puntos-base-en-la-tasa-clave","published_date":"2024-06-13T12:37:00","summary":"El Banco Central publicó este jueves los resultados de su Encuesta de Operadores Financieros (EOF) previa a la Reunión de Política Monetaria (RPM) de junio."},{"title":"El rally de los mercados se frena tras ajuste en proyecciones de la Fed","link":"http://www.df.cl/primer-click/el-rally-de-los-mercados-se-frena-tras-ajuste-en-proyecciones-de-la-fed","published_date":"2024-06-13T11:30:00","summary":"Las acciones europeas operan con pérdidas y el dólar se afirma ante perspectivas de tasas más altas en el largo plazo."},{"title":"Las cuatro ideas presentes en el debate previsional que no convencen a Eduardo Engel","link":"http://www.df.cl/mercados/pensiones/las-cuatro-ideas-presentes-en-el-debate-previsional-que-no-convencen-a","published_date":"2024-06-13T08:00:00","summary":"Se trata de la ampliación de cobertura de la PGU, AFP estatal, seguro de longevidad y el autopréstamo."},{"title":"Negocio para Chile","link":"http://www.df.cl/opinion/editorial/negocio-para-chile","published_date":"2024-06-13T08:00:00","summary":""},{"title":"Büchi realza rol de Sergio de Castro: “Fue fundamental…sin él, no hubiese sido el mismo destino de Chile”","link":"http://www.df.cl/economia-y-politica/pais/buchi-realza-rol-de-sergio-de-castro-fue-fundamental-sin-el-no","published_date":"2024-06-13T08:00:00","summary":"El economista participó junto a Martín Costabal y Patricia Arancibia en el homenaje que le hizo Faro UDD al fallecido exministro de Hacienda."},{"title":"Lluvias: mercado anticipa efecto sobre acciones del sector eléctrico y destacan impulso de Enel Chile","link":"http://www.df.cl/mercados/bolsa-monedas/mercado-anticipa-efecto-de-lluvias-sobre-acciones-del-sector-electrico-y","published_date":"2024-06-13T08:00:00","summary":"Según los analistas, el temporal que atraviesa el país puede generar un efecto positivo sobre las operaciones de la firma, dado que más del 41% de su generación proviene del agua."},{"title":"GTD y manejo de la crisis por ciberataque: “perdón a quienes no cumplimos” sus expectativas","link":"http://www.df.cl/empresas/industria/gtd-y-manejo-de-la-crisis-por-ciberataque-perdon-a-quienes-no","published_date":"2024-06-13T08:00:00","summary":"Sobre la gestión comunicacional del episodio de octubre pasado, el gerente general de la firma, Fernando Gana enfatizó que “estuvimos en contacto con nuestros clientes para informar lo que estaba ocurriendo”."},{"title":"Senadores piden al Gobierno acelerar implementación de subsidio eléctrico","link":"http://www.df.cl/empresas/energia/senadores-piden-al-gobierno-acelerar-implementacion-de-subsidio-electrico","published_date":"2024-06-13T08:00:00","summary":"Esto, tras solicitud por alzas en cuentas de la luz. En tanto, hoy una mesa técnica abordará sobretasa temporal del impuesto verde."},{"title":"Telefónica tocó la campana por su centenario en la Bolsa de Nueva York","link":"http://www.df.cl/","published_date":"2024-06-13T08:00:00","summary":""},{"title":"Una reorganización, un comprador y una disputa interna: los días claves de Andacor en plena temporada de nieve","link":"http://www.df.cl/empresas/industria/una-reorganizacion-un-comprador-y-una-disputa-interna-los-dias-claves","published_date":"2024-06-13T08:00:00","summary":"El gerente general, José Ignacio Morales, destacó que tras inyección de recursos por parte de Piero Solari Donaggio, el centro invernal pudo abrir normalmente mientras se define el proceso judicial."},{"title":"La Polar y Abcdin avanzan en la fusión y ya cerraron nueve locales en Santiago y regiones","link":"http://www.df.cl/empresas/retail/la-polar-y-abcdin-avanzan-en-la-fusion-y-ya-cerraron-nueve-locales-en","published_date":"2024-06-13T08:00:00","summary":"La intención de las compañías es enfocarse en “la operación de tiendas rentables y que tienen oportunidades en la creación de valor”."},{"title":"Arabia Saudita se acerca a Chile por minerales críticos y Aramco estaría interesada en proyectos de litio","link":"http://www.df.cl/empresas/mineria/arabia-saudita-se-acerca-a-chile-por-minerales-criticos-y-aramco-estaria","published_date":"2024-06-13T08:00:00","summary":"El ministro de Industria y Minería del reino árabe, Bandar Ibrahim Alkhoraye, viene a Chile en julio próximo y está gestionando reuniones con Minería y firmas estatales."},{"title":"Dipres precisa el impacto del Censo 2024 en el aumento de 42 mil contrataciones en el sector público a marzo","link":"http://www.df.cl/economia-y-politica/pais/dipres-precisa-el-impacto-del-censo-2024-en-el-aumento-de-42-mil","published_date":"2024-06-13T08:00:00","summary":"Descontando Salud y Educación, los censistas explican cerca del 90% del incremento en la ocupación."},{"title":"IA generativa: ¿revolución económica o “bombo” exagerado?","link":"http://www.df.cl/opinion/columnistas/ia-generativa-revolucion-economica-o-bombo-exagerado","published_date":"2024-06-13T08:00:00","summary":"MAURICIO VILLENA Decano de la Facultad de Administración y Economía UDP"},{"title":"El impacto de emprender en el entorno adecuado","link":"http://www.df.cl/opinion/columnistas/el-impacto-de-emprender-en-el-entorno-adecuado","published_date":"2024-06-13T08:00:00","summary":"GINA OCQUETEAU Emprendedora"},{"title":"Impuestos declarados en la Operación Renta 2024 cayeron a su menor nivel en los últimos tres años","link":"http://www.df.cl/economia-y-politica/df-tax/impuestos-declarados-en-la-operacion-renta-2024-cayeron-a-su-menor-nivel","published_date":"2024-06-13T08:00:00","summary":"Según el SII, la baja fue explicada principalmente por el gravamen adicional, que afecta a los contribuyentes no domiciliados en el país."},{"title":"Chile mejora este año en el ranking internacional de brecha de género que lidera Islandia","link":"http://www.df.cl/economia-y-politica/laboral-personas/chile-mejora-este-ano-en-el-ranking-internacional-de-brecha-de-genero","published_date":"2024-06-13T08:00:00","summary":""},{"title":"Nicolás Grau, ministro de Economía: “Hemos ido despejando todas las dudas que podrían existir” sobre el litio","link":"http://www.df.cl/economia-y-politica/pais/nicolas-grau-ministro-de-economia-hemos-ido-despejando-todas-las","published_date":"2024-06-13T08:00:00","summary":"El secretario de Estado se reunió con empresarios alemanes en Berlín. La autoridad dijo que decenas de empresas han manifestado interés en torno al mineral."},{"title":"DF Capital Sostenible | La importancia del tono del discurso de los líderes del IPSA y los gigantes de Wall Street","link":"http://www.df.cl/opinion/columnistas/df-capital-sostenible-la-importancia-del-tono-del-discurso-de-los","published_date":"2024-06-13T08:00:00","summary":"Claudia Marfin Socia ChangeMaker Leaders Directora de Empresas"},{"title":"Los retos de la industria de data centers para adaptarse al cambio climático en un contexto de auge tecnológico","link":"http://www.df.cl/sostenibilidad/los-retos-de-la-industria-de-data-centers-para-adaptarse-al-cambio","published_date":"2024-06-13T08:00:00","summary":"El alza de tecnologías como la inteligencia artificial está gatillando una nueva demanda por centros de datos, infraestructuras intensivas en uso de agua y energía. Las compañías comienzan a incorporar sistemas de tratamientos de aguas y energías renovables, mientras Chile anuncia una política “verde” para el desarrollo de la industria."},{"title":"Guillermo Larraín, economista y exsuperintendente de AFP: “Una mezcla de 13% (a capitalización) y 3% (a solidaridad) me parece que es razonable”","link":"http://www.df.cl/mercados/pensiones/guillermo-larrain-economista-y-exsuperintendente-de-afp-una-mezcla-de","published_date":"2024-06-13T08:00:00","summary":"Además, criticó la idea de que se cree una AFP estatal al alero de BancoEstado. “Siempre he sido contrario a que los bancos tengan filiales AFP”, sostuvo y argumentó que “el conflicto de interés es enorme”."},{"title":"Ley Karin: claves para humanizar el entorno laboral","link":"http://www.df.cl/opinion/columnistas/ley-karin-claves-para-humanizar-el-entorno-laboral","published_date":"2024-06-13T08:00:00","summary":"DANIELA SAAVEDRA Socia de Consultoría en Personas EY Chile"},{"title":"Absurdos de la Ley Lafkenche","link":"http://www.df.cl/opinion/cartas/absurdos-de-la-ley-lafkenche","published_date":"2024-06-13T08:00:00","summary":""},{"title":"¿Un nuevo ISFUT?","link":"http://www.df.cl/opinion/cartas/un-nuevo-isfut","published_date":"2024-06-13T08:00:00","summary":""},{"title":"Preocupacionessobre la tasa de interés","link":"http://www.df.cl/opinion/cartas/preocupacionessobre-la-tasa-de-interes","published_date":"2024-06-13T08:00:00","summary":""},{"title":"Baja en creación de nuevas empresas","link":"http://www.df.cl/opinion/cartas/baja-en-creacion-de-nuevas-empresas","published_date":"2024-06-13T08:00:00","summary":""},{"title":"Negociación ramal: el impacto de la tasa de sindicalización","link":"http://www.df.cl/opinion/cartas/negociacion-ramal-el-impacto-de-la-tasa-de-sindicalizacion","published_date":"2024-06-13T08:00:00","summary":""},{"title":"Startup chilena que creó “madera digital” cuenta detalles de su alianza con BMW","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-chilena-strong-by-form-cuenta-los-detalles-de-su-alianza-con-bmw","published_date":"2024-06-13T02:00:00","summary":"La compañía alemana presentará en noviembre a nivel interno el primer vehículo que incorporará en su carrocería Woodflow Skin, la “madera digital” creada por la firma chilena. Se trata de un biomaterial “liviano y resistente”, una alternativa sustentable a materiales usados en industrias como la construcción."},{"title":"Remate del 1,5% de Falabella: Bethia recaudó más de $ 114 mil millones en operación con alto interés del mercado","link":"http://www.df.cl/mercados/bolsa-monedas/remate-del-1-5-de-las-acciones-de-falabella-bethia-recaudo-mas-de","published_date":"2024-06-13T01:00:00","summary":"La corredora de bolsa de BICE ganó la puja por los seis paquetes accionarios del retailer, pagando hasta $ 3.080,1 por papel."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Compañías telefónicas anuncian medidas para ayudar a la ciudadanía durante las lluvias: gigas gratis y servicio para clientes con deuda","link":"https://www.theclinic.cl/2024/06/13/companias-telefonicas-anuncian-medidas-para-ayudar-a-la-ciudadania/","published_date":"2024-06-13T23:44:54","summary":"Claro, VTR, Wom, Movistar y Entel han anunciado en sus redes sociales varias ayudas para sus clientes en medio del temporal que azota a la zona centro-sur del país. \nThe post Compañías telefónicas anuncian medidas para ayudar a la ciudadanía durante las lluvias: gigas gratis y servicio para clientes con deuda appeared first on The Clinic."},{"title":"VIRAL. “¿A esto le llamas tormenta?”: Mujer comparte video domando las fuertes lluvias en el sur de Chile sobre una tina","link":"https://www.theclinic.cl/2024/06/13/mujer-chilena-comparte-video-domando-lluvias-sur-de-chile/","published_date":"2024-06-13T22:41:05","summary":"A comienzos de esta semana llegaron fuertes lluvias a la zona sur de Chile. Desde ese entonces, los habitantes de la zona sur y centro del país se han visto gravemente afectados debido a las inundaciones causadas por la lluvia torrencial. Pese a esta difícil situación, hay gente que ha respondido con humor. Una de […]\nThe post VIRAL. “¿A esto le llamas tormenta?”: Mujer comparte video domando las fuertes lluvias en el sur de Chile sobre una tina appeared first on The Clinic."},{"title":"La demanda que golpea al Servicio de Evaluación Ambiental: trabajadora pide $107 millones por ser víctima de un ambiente laboral tóxico","link":"https://www.theclinic.cl/2024/06/13/la-demanda-que-golpea-al-servicio-de-evaluacion-ambiental-trabajadora-pide-107-millones-por-ser-victima-de-un-ambiente-laboral-toxico/","published_date":"2024-06-13T22:23:49","summary":"La jefa de área dijo ser víctima de un maltrato sistemático por parte de su superior directo. “Si no te alineas con mi punto de vista y mis intereses, haré tu vida laboral imposible\", le habría dicho el sujeto. \nThe post La demanda que golpea al Servicio de Evaluación Ambiental: trabajadora pide $107 millones por ser víctima de un ambiente laboral tóxico appeared first on The Clinic."},{"title":"22 niños que nacieron para el triunfo de Chile en la Copa América 2015 acompañan a La Roja","link":"https://www.theclinic.cl/2024/06/13/22-ninos-que-nacieron-para-el-triunfo-de-chile-en-la-copa-america-2015-acompanan-a-la-roja/","published_date":"2024-06-13T22:08:08","summary":"Nicolás Alexis, nombrado en honor a Alexis Sánchez y Victoria Castillo, con un nombre ad hoc a su fecha de nacimiento, estuvieron entre quienes salieron a la cancha junto al equipo de Ricardo Gareca.  \nThe post 22 niños que nacieron para el triunfo de Chile en la Copa América 2015 acompañan a La Roja appeared first on The Clinic."},{"title":"Schalper de traductor de alemán e impresiones sobre el desempeño del Presidente Boric: la perspectiva parlamentaria de su gira por Europa","link":"https://www.theclinic.cl/2024/06/13/diego-schalper-de-traductor-de-aleman-e-impresiones-sobre-el-desempeno-del-presidente-gabriel-boric-la-perspectiva-parlamentaria-la-gira-presidencial-por-europa/","published_date":"2024-06-13T22:05:38","summary":"En la mitad de su paso por Europa, la cual ha coincidido con la afectación en el país de un fuerte sistema frontal, el Presidente Gabriel Boric descartó —de momento— una vuelta anticipada a Chile. Lo anterior argumentado por las instancias multilaterales que le restan en Suiza y Francia. \"He quedado impresionado de ver en persona la capacidad que tiene de manejarse en instancias internacionales\", cuenta el diputado De Rementería (PS), integrante de la camada parlamentaria que acompaña al Mandatario en su gira. \nThe post Schalper de traductor de alemán e impresiones sobre el desempeño del Presidente Boric: la perspectiva parlamentaria de su gira por Europa appeared first on The Clinic."},{"title":"“Ya se comentó a fines de los 90 y se descartó”: Decano de Beauchef responde a la idea de sacar la facultad de Ingeniería de la Universidad de Chile","link":"https://www.theclinic.cl/2024/06/13/decano-de-beauchef-rechaza-propuesta-de-separar-facultad-de-la-u-de-chile/","published_date":"2024-06-13T22:03:15","summary":"Este martes, el economista Sebastián Edwards reabrió el debate de separar la Escuela de Ingeniería de la Universidad de Chile y crear una entidad educativa separada. “Hagamos la Universidad Politécnica de Beauchef en Chile. Saquémosle todas las trabas de las tomas, de la tontería. Y que los ingenieros de Beauchef y después podría pasar con los […]\nThe post “Ya se comentó a fines de los 90 y se descartó”: Decano de Beauchef responde a la idea de sacar la facultad de Ingeniería de la Universidad de Chile appeared first on The Clinic."},{"title":"Delegada Constanza Martínez llama a evacuar campamentos por la crecida del río Mapocho: “Hay peligro en la vida de las personas”","link":"https://www.theclinic.cl/2024/06/13/delegada-martinez-llama-a-evacuar-campamentos-por-la-crecida-del-rio-mapocho/","published_date":"2024-06-13T21:39:08","summary":"La delegada de la Región Metropolitana, Constanza Martínez, arribó durante esta jornada a la provincia de Talagante. Allí hizo hincapié en la necesidad de evacuación de los residentes del campamento Ribera del Río, debido a la crecida del río Mapocho, cuya agua podría anegar sus viviendas. Por el peligro, el Servicio Nacional de Prevención y […]\nThe post Delegada Constanza Martínez llama a evacuar campamentos por la crecida del río Mapocho: “Hay peligro en la vida de las personas” appeared first on The Clinic."},{"title":"Frente de mal tiempo en Región de Valparaíso: autoridades recomiendan evacuar Euromarina I, Eurocochoa y torres restantes de Euromarina II","link":"https://www.theclinic.cl/2024/06/13/region-de-valparaiso-recomiendan-evacuar-euromarina-ii-y-eurocochoa/","published_date":"2024-06-13T21:19:57","summary":"Autoridades de la Región de Valparaíso recomendaron la evacuación preventiva a otras cinco torres aledañas al edificio Euromarina II. Esto debido al socavón producido por las lluvias del fin de semana. A lo que suma el frente de mal tiempo que actualmente está sufriendo la zona centro del país. La evacuación se recomendó luego de […]\nThe post Frente de mal tiempo en Región de Valparaíso: autoridades recomiendan evacuar Euromarina I, Eurocochoa y torres restantes de Euromarina II appeared first on The Clinic."},{"title":"Inicia juicio “reservado” en contra Eduardo Macaya por abuso sexual infantil: fiscalía pide 12 años de prisión","link":"https://www.theclinic.cl/2024/06/13/juicio-contra-eduardo-macaya-por-abuso-sexual-infantil/","published_date":"2024-06-13T21:15:17","summary":"Durante la jornada de este jueves se dio inicio al juicio oral contra Eduardo Macaya Zentilli por el delito de abuso sexual reiterado en contra de cuatro menores. El proceso del padre del senador y presidente de la UDI, Javier Macaya, se lleva a cabo en el Tribunal Oral en lo Penal de San Fernando. […]\nThe post Inicia juicio “reservado” en contra Eduardo Macaya por abuso sexual infantil: fiscalía pide 12 años de prisión appeared first on The Clinic."},{"title":"Fue a las Parrilladas Uruguayas: Bombo Fica reaparece en público luego de ser operado de urgencia por problemas de presión arterial","link":"https://www.theclinic.cl/2024/06/13/fue-a-las-parrilladas-uruguayas-bombo-fica-reaparece-en-publico-luego-de-ser-operado-de-urgencia-por-problemas-de-presion-arterial/","published_date":"2024-06-13T21:07:08","summary":"El conocido comediante chileno Bombo Fica reapareció en público esta semana tras enfrentar un complejo estado de salud mientras se encontraba de gira por Europa. Durante su tour, tuvo que ser operado de emergencia debido a problemas de presión arterial que le provocaron una grave hemorragia nasal. Ya de regreso en Chile, Bombo Fica fue […]\nThe post Fue a las Parrilladas Uruguayas: Bombo Fica reaparece en público luego de ser operado de urgencia por problemas de presión arterial appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[VIDEO] Medel generó risas al aclarar cómo se pronuncia su apellido","link":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/video-medel-genero-risas-al-aclarar-como-se-pronuncia-su-apellido/2024-06-13/195931.html","published_date":"2024-06-14T00:06:00","summary":"El jugador nacional fue presentado en Boca Juniors."},{"title":"Riquelme: En Boca estamos contentos de tener a Medel nuevamente en casa","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/riquelme-en-boca-estamos-contentos-de-tener-a-medel-nuevamente-en-casa/2024-06-13/195158.html","published_date":"2024-06-14T00:04:00","summary":"El presidente de Boca Juniors presentó al chileno como nuevo refuerzo."},{"title":"Sistema frontal deja 6.400 damnificados y 2.400 casas con daños","link":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-deja-6-400-damnificados-y-2-400-casas-con-danos/2024-06-11/155150.html","published_date":"2024-06-14T00:02:00","summary":"\"La zona afectada terminó siendo desde Santiago y Valparaíso hasta la parte norte de La Araucanía: el foco principal, Biobío, particularmente Curanilahue\", dijo la vicepresidenta Tohá. \"Mantengamos la guardia en alto, esto va a continuar la próxima semana\", advirtió. \"Quienes requieran ayuda van a recibirla con máxima urgencia; queremos que esta agilidad se condiga con las necesidades de los vecinos\", dijo a Cooperativa la subsecretaria Nicole Cardoch, que destacó el \"aprendizaje\" alcanzado durante los incendios del verano. La Dirección Meteorológica prevé que lluevan otros 20 a 30 milímetros en la Región Metropolitana, y el frente decaiga a contar del mediodía del viernes."},{"title":"Medel fue presentado en Boca: Quiero entregar toda mi experiencia y jerarquía","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/medel-fue-presentado-en-boca-quiero-entregar-toda-mi-experiencia-y/2024-06-13/194142.html","published_date":"2024-06-13T23:56:00","summary":"El \"Pitbull\" valoró la alta competencia del fútbol argentino."},{"title":"Presidente de la Fetech: Nos mantendremos en las instalaciones mientras no se ocupen los terrenos","link":"https://cooperativa.cl/noticias/deportes/tenis/federacion-de-tenis-de-chile/presidente-de-la-fetech-nos-mantendremos-en-las-instalaciones-mientras/2024-06-13/183618.html","published_date":"2024-06-13T23:39:00","summary":"Sergio Elías, presidente de la Fetech, conversó con Cooperativa Deportes sobre la solicitud de las autoridades municipales y del Serviu para desalojar las instalaciones de la Federación en Las Condes, debido al proyecto de construcción de viviendas sociales, y afirmó que no dejarán el lugar y se van a mantener hasta que sea necesario el inicio del proyecto. \"Mientras el terreno no se ocupe para otro fin, no veo razón lógica para que la Federación tenga que salir antes\"."},{"title":"Quilicura evitó inundación de Lo Cruzat: \"Inmobiliaria colaboró, pero al principio se negaba\"","link":"https://cooperativa.cl/noticias/pais/tiempo/quilicura-evito-inundacion-de-lo-cruzat-inmobiliaria-colaboro-pero-al/2024-06-13/192114.html","published_date":"2024-06-13T23:37:00","summary":"La alcaldesa Paulina Bobadilla cree que la constructora Avellaneda accedió a ayudar, finalmente, porque sus obras están paralizadas tras los anegamientos de mayo. El municipio invirtió más de 500 millones de pesos para la veintena de puntos críticos de la comuna, \"postergando proyectos que teníamos como gestión\", detalló en Cooperativa."},{"title":"Club mexicano asomó en la órbita de Guillermo Maripán","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/club-mexicano-asomo-en-la-orbita-de-guillermo-maripan/2024-06-13/191700.html","published_date":"2024-06-13T23:26:00","summary":"El seleccionado chileno tuvo una gran temporada junto a AS Mónaco."},{"title":"La formación de Alemania para el duelo contra Escocia en el inicio de la Euro 2024","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/la-formacion-de-alemania-para-el-duelo-contra-escocia-en-el-inicio-de-la/2024-06-13/190416.html","published_date":"2024-06-13T23:11:00","summary":"Esta es la formación que usará el técnico Julian Nagelsmann con Alemania este viernes ante Escocia en el Allianz Arena de Munich, desde las 15:00 horas, en el duelo inaugural de la EURO 2024."},{"title":"Robo de cables: Ministro Valenzuela pidió investigar la \"mafia del cobre\" en Canela","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/robo-de-cables-ministro-valenzuela-pidio-investigar-la-mafia-del/2024-06-13/190330.html","published_date":"2024-06-13T23:04:00","summary":""},{"title":"Garnero: \"Paraguay no es más ni menos que nadie\"","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/garnero-paraguay-no-es-mas-ni-menos-que-nadie/2024-06-13/184708.html","published_date":"2024-06-13T23:00:00","summary":"Antes de jugar la Copa América, la selección guaraní tendrá un amistoso con Panamá."},{"title":"River Plate sufrió un duro revés ante Deportivo Riestra","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/river-plate-sufrio-un-duro-reves-ante-deportivo-riestra/2024-06-13/184926.html","published_date":"2024-06-13T22:53:00","summary":"El elenco recién ascendido superó al conjunto del seleccionado chileno Paulo Díaz."},{"title":"Accionistas de Tesla aprobaron pagarle 50 mil millones de dólares a Elon Musk","link":"https://cooperativa.cl/noticias/mundo/ee-uu/accionistas-de-tesla-aprobaron-pagarle-50-mil-millones-de-dolares-a-elon/2024-06-13/181649.html","published_date":"2024-06-13T22:40:00","summary":"En votación, revisaron una sentencia dictada en febrero por un tribunal de Delaware que invalidó la milmillonaria compensación."},{"title":"Alcaldesa teme que casas de la toma \"Nuevo Amanecer\" podrían caer a la Ruta 78","link":"https://cooperativa.cl/noticias/pais/tiempo/alcaldesa-teme-que-casas-de-la-toma-nuevo-amanecer-podrian-caer-a-la/2024-06-13/183548.html","published_date":"2024-06-13T22:37:00","summary":""},{"title":"Bus de sistema Red \"se inundó\" en recorrido por Cerrillos","link":"https://cooperativa.cl/noticias/pais/transportes/bus-de-sistema-red-se-inundo-en-recorrido-por-cerrillos/2024-06-13/182539.html","published_date":"2024-06-13T22:16:00","summary":"Un pasajero del bus del recorrido I18, del sistema de transporte público Red, grabó el instante en que la micro atravesó en medio de la anegada Avenida Salvador Allende, en la comuna de Cerrillos, durante la mañana de este lluvioso jueves. El agua ingresó al interior de la micro y el conductor, ante los gritos de pasajeros, prosiguió con el trayecto para salir de la compleja situación."},{"title":"\"Soy porfiadita\": Personas ignoran advertencias de marejadas y reciben ola de críticas","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/soy-porfiadita-personas-ignoran-advertencias-de-marejadas-y-reciben/2024-06-13/181835.html","published_date":"2024-06-13T22:16:00","summary":"Pese a la lluvia, viento y marejadas, más de una persona se acercó a las playas en Viña del Mar."}]}]}