{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Inversión extranjera directa disminuye en mayo, pero InvestChile destaca que las cifras del año superan el promedio de las últimas dos décadas","link":"http://www.df.cl/economia-y-politica/macro/inversion-extranjera-directa-disminuye-en-mayo-pero-investchile-destaca","published_date":"2024-07-09T00:00:00","summary":"En el quinto mes del año, el flujo de inversión fue de US$ 1.638 millones y en los primeros cinco meses de 2024 alcanzó a US$ 8.243 millones."},{"title":"Las primeras definiciones de Etcheberry: “Tenemos que movilizarnos con mayor fuerza para reducir la evasión y la elusión”","link":"http://www.df.cl/economia-y-politica/df-tax/las-primeras-definiciones-de-etcheberry-tenemos-que-movilizarnos-con","published_date":"2024-07-09T00:00:00","summary":"En su primer día de regreso al SII, se reunió con las subdirecciones estratégicas, envió un mensaje interno a los funcionarios y tomó algunas decisiones judiciales."},{"title":"Exportaciones retomaron caídas en junio y las importaciones de bienes de capital extienden sus números rojos","link":"http://www.df.cl/economia-y-politica/comercio-exterior/exportaciones-caen-en-junio-impactadas-por-la-mineria-pero-la-balanza","published_date":"2024-07-08T23:50:00","summary":"Los envíos de la minería subieron gracias al cobre y los agropecuarios pese al descenso de la fruta. Bajaron compras de bienes de consumo e intermedios."},{"title":"Fondo de LarrainVial y Patio se querella contra dueños de Hotel Renaissance por eventual ocultamiento de bienes","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-de-larrainvial-y-patio-se-querella-contra-duenos-de-renaissance","published_date":"2024-07-08T22:30:00","summary":"La acción judicial relató que los hermanos Salvador traspasaron la operación del hotel a una sociedad relacionada, en medio de un anterior proceso concursal del vehículo contra la original explotadora del establecimiento."},{"title":"Secreto bancario: en votación dividida, senadores autorizan acceso a la Unidad de Análisis Financiero sin orden judicial","link":"http://www.df.cl/economia-y-politica/df-tax/secreto-bancario-en-votacion-dividida-senadores-autorizan-acceso-a-la","published_date":"2024-07-08T21:55:00","summary":"En la comisión de Seguridad del Senado, se manifestaron a favor los senadores Iván Flores (DC), Paulina Vodanovic (PS) y Jaime Quintana (PPD, mientras que se abstuvieron Manuel José Ossandón (RN) y José Miguel Durana (UDI)."},{"title":"Avión Boeing de United Airlines pierde una rueda al despegar en un incidente similar al ocurrido en marzo","link":"http://www.df.cl/empresas/multinacionales/avion-de-united-airlines-pierde-rueda-en-repeticion-del-incidente-de-marzo","published_date":"2024-07-08T21:30:00","summary":"Nadie resultó herido en el vuelo, dijo un portavoz de la aerolínea. El Boeing 757-200 despegó de Los Ángeles alrededor de las 7:16 AM hora local y aterrizó en el Aeropuerto Internacional de Denver a las 10:10 AM."},{"title":"SQM llega a acuerdo con sindicato de litio más grande del mundo: aumento de sueldos y bonos","link":"http://www.df.cl/empresas/mineria/sqm-llega-a-acuerdo-con-sindicato-de-litio-mas-grande-del-mundo-aumento","published_date":"2024-07-08T20:55:00","summary":"Los casi 1.900 trabajadores de SQM en el Salar de Atacama llegaron a un acuerdo con la compañía matriz en el marco de una negociación colectiva anticipada. Tienen reajuste de hasta 8% en sueldos bases y bonos por producción."},{"title":"Cuatro isapres ya presentaron plan de devoluciones a la Superintendencia: las otras cinco pidieron prórroga de hasta un mes","link":"http://www.df.cl/empresas/salud/cuatro-isapres-ya-presentaron-plan-de-devoluciones-a-la","published_date":"2024-07-08T20:40:00","summary":"De las aseguradoras abiertas, Consalud, Cruz Blanca y Nueva Masvida ya hicieron sus propuestas a la autoridad."},{"title":"IPSA recupera los 6.500 puntos y Wall Street cierra en nuevos máximos con miras al inicio de la temporada de resultados en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-t7sja","published_date":"2024-07-08T20:30:00","summary":"La gestora Oppenheimer elevó de 5.500 a 5.900 puntos su precio objetivo para el S&P 500, en medio de un optimismo general que descuenta nuevas alzas del índice estrella estadounidense."},{"title":"Dólar cierra al alza en niveles de $ 940 por caída del IPC y baja del cobre, con el mercado atento a cifras de China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-t7sja","published_date":"2024-07-08T20:02:00","summary":"Además destacan en el calendario económico las próximas declaraciones del presidente de la Fed y datos de inflación en EEUU."},{"title":"Estratega de Morgan Stanley advierte de una posible corrección en el mercado de acciones","link":"http://www.df.cl/mercados/bolsa-monedas/el-estratega-de-morgan-stanley-mike-wilson-advierte-de-una-posible","published_date":"2024-07-08T19:57:00","summary":"Un número creciente de analistas de Wall Street han empezado a mostrar cautela de cara al tercer trimestre."},{"title":"Aperturas en bolsa caen 12% a nivel global, pero en Chile el mercado se podría dinamizar a través de ScaleX","link":"http://www.df.cl/mercados/bolsa-monedas/aperturas-en-bolsa-caen-12-a-nivel-global-pero-en-chile-el-mercado-se","published_date":"2024-07-08T19:10:00","summary":"El estudio \"Global IPO Trends Q2 2024\" de EY, arrojó que, a pesar de una caída a nivel mundial de empresas que se abran a bolsa, Estados Unidos generó 67% más de ingresos que en 2023 por esta materia."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ixlur","published_date":"2024-07-08T19:01:00","summary":"IPC cae en junio + Saldo positivo en balanza comercial + El dólar sube"},{"title":"Glencore acuerda con minera chilena la compra de todo el cobalto que extraerá en la Región de Atacama","link":"http://www.df.cl/empresas/mineria/glencore-acuerda-con-minera-chilena-la-compra-de-todo-el-cobalto-que","published_date":"2024-07-08T18:51:00","summary":"La mayoría o el espectro completo de los productos intermedios de cobre y cobalto se enviarán a EEUU y/o a los países del Tratado de Libre Comercio (TLC) de esa nación."},{"title":"Gobierno y BancoEstado anuncian modificaciones a los subsidios y nuevo \"hipotecazo\" para la adquisición de viviendas de clase media","link":"http://www.df.cl/economia-y-politica/macro/gobierno-y-bancoestado-anuncian-modificaciones-a-los-subsidios-y-nuevo","published_date":"2024-07-08T18:30:00","summary":"Por ejemplo, se contempla un aumento del precio máximo de las propiedades que pueden ser adquiridas, al elevar el límite del valor para la aplicación del subsidio desde 2.000 UF hasta 3.000 UF."},{"title":"Tras el dato de junio, el mercado proyecta fuerte alza del IPC en julio de la mano de las tarifas eléctricas","link":"http://www.df.cl/economia-y-politica/macro/tras-el-dato-de-junio-el-mercado-proyecta-fuerte-alza-del-ipc-en-julio","published_date":"2024-07-08T17:33:00","summary":"Tras el dato del sexto mes del año, las apuestas para la inflación anual en 2024 se mantienen por sobre el 4%. Asimismo, analistas esperan que la meta del Banco Central de 3% se lograría recién el segunda parte del próximo año o incluso en el primer semestre de 2026."},{"title":"Sharemaq, startup que automatiza gestión de maquinaria, se expande a México y Colombia","link":"http://www.df.cl/df-lab/innovacion-y-startups/sharemaq-startup-que-automatiza-gestion-de-maquinaria-se-expande-a","published_date":"2024-07-08T17:30:00","summary":"La firma chilena desarrolló una plataforma para el arriendo y trazabilidad de activos, como camiones y grúas, para la construcción."},{"title":"Marcel tras IPC de junio: “Tenemos una pequeña ganancia en poder adquisitivo a pesar del incremento en tarifas eléctricas”","link":"http://www.df.cl/economia-y-politica/macro/marcel-tras-ipc-de-junio-tenemos-una-pequena-ganancia-en-poder","published_date":"2024-07-08T17:21:00","summary":"El ministro de Hacienda sostuvo que el resultado de junio \"refuerza la idea de que el tema de las tarifas no deja de ser importante, pero cuando queremos mirar la inflación en su conjunto tenemos que mirar lo que está ocurriendo con el resto de los precios”."},{"title":"SMA inició procedimientos de requerimientos de ingreso al SEIA contra ocho titulares de proyectos inmobiliarios en Los Lagos","link":"http://www.df.cl/empresas/construccion/sma-inicio-procedimientos-de-requerimientos-de-ingreso-al-seia-contra","published_date":"2024-07-08T16:38:00","summary":"La SMA señaló que estos carecen de una Resolución de Calificación Ambiental (RCA) y, aunque son proyectos de desarrollo urbano con más de 100 lotes cada uno y destinados a uso habitacional, no han sido evaluados estratégicamente."},{"title":"Jara y timing para votar reforma de pensiones: “Parecería razonable que esto se pudiera resolver esa última semana de julio\"","link":"http://www.df.cl/mercados/pensiones/jara-y-timing-para-votar-reforma-de-pensiones-pareceria-razonable-que","published_date":"2024-07-08T15:52:00","summary":"La ministra manifestó que la solución para llegar a un acuerdo total debe ser “algo que sea un justo equilibrio que nos permita que las pensiones suban ahora, suban después, pero con un sentido de responsabilidad fiscal importante”."},{"title":"Enrique Tenorio asume presidencia de la asociación de empresas de servicios financieros","link":"http://www.df.cl/enrique-tenorio-asume-presidencia-de-empresas-de-servicios-financieros","published_date":"2024-07-08T14:56:00","summary":"El expresidente, Ricardo Schliebener, renunció a su cargo en la institución gremial después de dejar la gerencia general de Coval."},{"title":"Científicos alertan que el 2024 podría ser el año más caluroso de la historia mundial","link":"http://www.df.cl/cambio-climatico/cientificos-alertan-que-el-2024-podria-ser-el-ano-mas-caluroso-de-la","published_date":"2024-07-08T14:00:00","summary":"Cada mes desde junio de 2023 -13 meses seguidos- ha sido clasificado como el más caluroso del planeta desde que comenzaron los registros."},{"title":"Deuda de los hogares chilenos registra una disminución en el primer trimestre del año","link":"http://www.df.cl/economia-y-politica/macro/deuda-de-los-hogares-chilenos-registra-una-disminucion-en-el-primer","published_date":"2024-07-08T12:59:00","summary":"El Banco Central dio a conocer este lunes su informe de Cuentas Nacionales por sector institucional, correspondiente al período enero-marzo de este año."},{"title":"DF Lab Opinión/ Desafíos en nueva Ley Fintech","link":"http://www.df.cl/df-lab/transformacion-digital/df-lab-opinion-desafios-en-nueva-ley-fintech","published_date":"2024-07-08T12:49:00","summary":"\"Dentro de esta ley (fintech), un artículo en particular ha pasado desapercibido para muchos, pero podría tener un impacto considerable\"."},{"title":"Jardines Vitamina tras demandas por deudas de arrendamiento: apunta a “caso fortuito o fuerza mayor” por la pandemia","link":"http://www.df.cl/empresas/construccion/jardines-vitamina-tras-demandas-por-deudas-de-arrendamiento-apunta-a","published_date":"2024-07-08T12:30:00","summary":"Sostiene que en los periodos de confinamiento y restricción sanitaria, pagó rentas de arrendamiento –“hasta no dar más”, dijo- sin tener posibilidad de usar el bien alquilado por disposición de la autoridad. Inmobiliaria responde que esto es \"repudiable y contraria a la buena fe\"."},{"title":"La ruta de Andre Gailey para convertirse en el máximo ejecutivo de Itaú Chile","link":"http://www.df.cl/la-ruta-de-andre-gailey-para-convertirse-en-el-maximo-ejecutivo-de-itau","published_date":"2024-07-08T12:22:00","summary":"El abogado de la Universidad de Sao Paulo actualmente conduce las operaciones del banco brasileño en Uruguay, Paraguay y Argentina."},{"title":"Samsung Electronics enfrenta la primera huelga de su historia, en medio de esfuerzos por recuperar su competitividad","link":"http://www.df.cl/internacional/ft/samsung-electronics-enfrenta-la-primera-huelga-de-su-historia-en-medio","published_date":"2024-07-08T12:20:00","summary":"Miles de trabajadores se movilizan por las condiciones salariales de la empresa tecnológica surcoreana."},{"title":"IPC de junio sorprende con variación negativa y la inflación en 12 meses se ubica en 4,2% en serie empalmada","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-junio-sorprende-con-variacion-negativa-y-la-inflacion-en-12-meses","published_date":"2024-07-08T12:00:00","summary":"\"Destacaron las disminuciones de vestuario y calzado y de equipamiento y mantención del hogar, y el aumento de alimentos y bebidas no alcohólicas\", dijo el INE en un comunicado. El suministro de electricidad reportó un aumento mensual de 7,2%."},{"title":"Wall Street opera plano en semana marcada por nuevas cifras de inflación","link":"http://www.df.cl/primer-click/wall-street-opera-plano-en-semana-marcada-por-nuevas-cifras-de-inflacion","published_date":"2024-07-08T11:30:00","summary":"Los futuros de Wall Street y el dólar esperan el inicio de la sesión planos, pero con cierta tendencia a la baja en el caso de las acciones."},{"title":"La izquierda logra una sorpresiva victoria en las elecciones legislativas francesas y frustra a la extrema derecha","link":"http://www.df.cl/internacional/ft/la-izquierda-remonta-y-da-la-sorprensa-en-las-elecciones-legislativas-en","published_date":"2024-07-08T08:00:00","summary":"Los mercados revertían pérdidas iniciales después de que el RN de Marine Le Pen quedara muy por debajo de la ventaja esperada en el parlamento."},{"title":"Los chilenos tras la llegada de la cadena brasileña de açaí Oakberry y su acelerado plan de expansión","link":"http://www.df.cl/empresas/industria/los-chilenos-tras-la-llegada-de-la-cadena-brasilena-de-acai-oakberry-y","published_date":"2024-07-08T08:00:00","summary":"Firma tiene más de 700 locales en 40 países y sumó como socio a BTG. En Chile debutó con dos locales y opera bajo la figura de master franquicia, con planes también en Centroamérica."},{"title":"Abastible firma alianza con generadora para desarrollar su primer proyecto de hidrógeno verde","link":"http://www.df.cl/empresas/energia/abastible-firma-alianza-con-generadora-para-desarrollar-su-primer","published_date":"2024-07-08T08:00:00","summary":"Acuerdo con Comasa permitirá avanzar en iniciativa pionera en producción de fertilizantes carbono neutrales, utilizando residuos de centrales de generación con biomasa."},{"title":"Reorganizaciones de empresas de la construcción suben un 50% a junio, pero cede el boom de quiebras","link":"http://www.df.cl/empresas/construccion/reorganizaciones-de-empresas-de-la-construccion-suben-un-50-a-junio","published_date":"2024-07-08T08:00:00","summary":"En la primera mitad de este año, seis compañías del sector entraron en procesos de reorganización, mientras que 62 empresas quebraron en ese mismo lapso, lo que representa una baja de 21%."},{"title":"Acelerar tiempos de tramitación y ampliar plazos: los desafíos de las visas para temporeros","link":"http://www.df.cl/economia-y-politica/laboral-personas/acelerar-tiempos-de-tramitacion-y-ampliar-plazos-los-desafios-de-las","published_date":"2024-07-08T08:00:00","summary":"Informe del Centro de Políticas Migratorias propone soluciones para el problema de los visados."},{"title":"Empleo migrante: encuesta evidencia débil conocimiento de las empresas sobre las cuotas de contratación","link":"http://www.df.cl/economia-y-politica/laboral-personas/empleo-migrante-encuesta-evidencia-debil-conocimiento-de-las-empresas","published_date":"2024-07-08T08:00:00","summary":"Un sondeo de la Consultora Nómade arrojó que las compañías no saben el porcentaje de personas que representan en sus nóminas y, además, desconocen las excepciones que existen en la ley a este límite."},{"title":"Agilizar las inversiones sin trampas burocráticas","link":"http://www.df.cl/opinion/columnistas/agilizar-las-inversiones-sin-trampas-burocraticas","published_date":"2024-07-08T08:00:00","summary":"CATALINA BINDER Vicepresidenta Consejo de Políticas de Infraestructura"},{"title":"Nuevos desafíos para el SII","link":"http://www.df.cl/opinion/editorial/nuevos-desafios-para-el-sii","published_date":"2024-07-08T08:00:00","summary":""},{"title":"Registro de Deuda Consolidada, un hito para el sistema financiero","link":"http://www.df.cl/opinion/columnistas/registro-de-deuda-consolidada-un-hito-para-el-sistema-financiero","published_date":"2024-07-08T08:00:00","summary":"RODRIGO SILVA Gerente general de Coopeuch"},{"title":"El truco de productividad que realmente impulsa carreras","link":"http://www.df.cl/opinion/columnistas/el-truco-de-productividad-que-realmente-impulsa-carreras","published_date":"2024-07-08T08:00:00","summary":"Pilita Clark"},{"title":"Gremio bancario y nueva norma de Finanzas Abiertas: “Hay riesgos que no están siendo ponderados adecuadamente”","link":"http://www.df.cl/mercados/banca-fintech/nueva-norma-de-finanzas-abiertas-de-la-ley-fintech-hay-riesgos-que-no","published_date":"2024-07-08T08:00:00","summary":"La falta de gradualidad en la aplicación de la nueva regulación, el cuidado en la protección de datos, y disponibilidad inmediata de los sistemas son algunos puntos que preocupan."},{"title":"Firma ligada a SalfaCorp levantará 662 viviendas en Talagante con inversión de US$ 64 millones","link":"http://www.df.cl/empresas/construccion/firma-ligada-a-salfacorp-levantara-662-viviendas-en-talagante-con","published_date":"2024-07-08T08:00:00","summary":""},{"title":"Portazo de la justicia a la Lotería, que pidió a proveedores de internet bajar páginas de casinos online","link":"http://www.df.cl/empresas/industria/portazo-de-la-justicia-a-la-loteria-que-pidio-a-proveedores-de-internet","published_date":"2024-07-08T08:00:00","summary":"Había acusado a firmas de telecomunicaciones de no bloquear sitios web que ofrecen servicios de apuestas."},{"title":"Pugna en tribunales hace que profesionales de Codelco sumen 40 meses sin representante en el directorio","link":"http://www.df.cl/empresas/mineria/pugna-en-tribunales-hace-que-profesionales-de-codelco-sumen-40-meses-sin","published_date":"2024-07-08T08:00:00","summary":"La quina presentada en marzo pasado al Presidente Gabriel Boric tiene problemas de legitimidad, y el proceso de nombramiento fue impugnado por un sindicato."},{"title":"El experto Cristián Baeza: Fonasa “es el seguro cuasi único ya existente (...) fue muy descuidado en esta discusión”","link":"http://www.df.cl/empresas/salud/fonasa-es-el-seguro-cuasi-unico-ya-existente-fue-muy-descuidado","published_date":"2024-07-08T08:00:00","summary":"De vasta carrera internacional, el especialista proyecta que el servicio llegaría a cubrir a más del 90% de la población, lo que hace necesaria una reforma profunda al sistema y cambios en su gobernanza."},{"title":"Los planes del comité de la CMF para abordar los riesgos asociados al cambio climático en el sector financiero","link":"http://www.df.cl/mercados/banca-fintech/los-planes-del-comite-de-la-cmf-para-abordar-los-riesgos-asociados-al","published_date":"2024-07-08T08:00:00","summary":"Los avances logrados en la instancia se transformarán en guías, seminarios y normativas para las instituciones fiscalizadas por el regulador."},{"title":"Cristóbal Huneeus, el coordinador de la mesa técnica en que el Gobierno pone sus fichas para un acuerdo en pensiones","link":"http://www.df.cl/mercados/pensiones/cristobal-huneeus-el-coordinador-de-la-mesa-tecnica-en-que-el-gobierno","published_date":"2024-07-08T08:00:00","summary":"Con experiencia en materias previsionales, laborales y también del trabajo legislativo, el economista ha formado parte de las discusiones desde la reforma de 2008."},{"title":"Primer balance del nuevo royalty: mineras pagaron más de US$ 50 millones adicionales al partir el año","link":"http://www.df.cl/economia-y-politica/df-tax/primer-balance-del-nuevo-royalty-mineras-pagaron-mas-de-us-50-millones","published_date":"2024-07-08T08:00:00","summary":"Un documento de Hacienda proyecta que a este ritmo se logrará financiar los aportes que se hicieron a los municipios y a los gobiernos regionales este año."},{"title":"¿El fin de las entrevistas cara a cara? El desafío de las encuestadoras ad portas de un nuevo ciclo electoral","link":"http://www.df.cl/economia-y-politica/pais/el-fin-de-las-entrevistas-cara-a-cara-el-desafio-de-las-encuestadoras","published_date":"2024-07-08T08:00:00","summary":"Las principales firmas de opinión pública analizan por qué cada año pierden protagonismo los sondeos en terreno versus los virtuales."},{"title":"Las trabas a nivel de directorios que dificultan la inversión en I+D en Chile","link":"http://www.df.cl/df-lab/innovacion-y-startups/las-trabas-a-nivel-de-directorios-que-dificultan-la-inversion-en-i-d-en","published_date":"2024-07-08T08:00:00","summary":"Los principales obstáculos para destinar recursos a la investigación y desarrollo, están en el diseño de los gobiernos corporativos, la falta de conocimiento en innovación y la incertidumbre ante inversiones a largo plazo."},{"title":"Se formaliza la renuncia de WOM a la banda 26 GHz","link":"http://www.df.cl/empresas/telecom-tecnologia/se-formaliza-la-renuncia-de-wom-a-la-banda-26-ghz","published_date":"2024-07-08T08:00:00","summary":"Según la Ley General de Telecomunicaciones, por no haber ejecutado los proyectos técnicos comprometidos en el concurso público de 5G, la Subtel le debe cobrar a WOM las boletas de garantía las que alcanzan un monto de más de US$ 4,5 millones."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Jardines infantiles Vitamina son demandados por deudas en arriendos: empresa señala que esto pasó por la pandemia","link":"https://www.theclinic.cl/2024/07/08/jardines-vitamina-son-demandados-por-deudas-en-arriendos/","published_date":"2024-07-08T23:59:56","summary":"En una de las acciones legales, el juez árbitro indicó que la empresa incumplió el contrato de arriendo. Por ello, fue obligado a pagar los alquileres faltantes, además de intereses, multas y determinó el término de contrato. \nThe post Jardines infantiles Vitamina son demandados por deudas en arriendos: empresa señala que esto pasó por la pandemia appeared first on The Clinic."},{"title":"VIRAL. Brasileña recorrió tiendas en Chile para comprar ropa: encontró cosas baratas, pero no buenas, y zapatillas asequibles","link":"https://www.theclinic.cl/2024/07/08/brasilena-en-chile-recorrio-tiendas-para-comprar-ropa-de-invierno/","published_date":"2024-07-08T22:45:59","summary":"Una de las cosas que destacó Rosa Guimaraes fueron los descuentos que ofrece el Costanera Center a los turistas. Hasta 20% en Victoria's Secret y 15% en el Mundo del Vino. \nThe post VIRAL. Brasileña recorrió tiendas en Chile para comprar ropa: encontró cosas baratas, pero no buenas, y zapatillas asequibles appeared first on The Clinic."},{"title":"La tensionada relación del PC con el gobierno y la marcada distancia de las ministras Vallejo y Jara","link":"https://www.theclinic.cl/2024/07/08/la-tensionada-relacion-del-pc-con-el-gobierno-y-la-marcada-distancia-de-las-ministras-vallejo-y-jara/","published_date":"2024-07-08T22:30:15","summary":"La propia jefa del gabinete, Carolina Tohá, reconoció que ha habido “diferencias complejas” con el Partido Comunista (PC) de un tiempo a esta parte. Y es que las discrepancias entre la colectividad y La Moneda no han sido una excepción a la regla y el último episodio, admiten a la interna del partido, deberá ser […]\nThe post La tensionada relación del PC con el gobierno y la marcada distancia de las ministras Vallejo y Jara appeared first on The Clinic."},{"title":"¿Tomarse o no la foto con Boric? Qué tan conveniente es para un candidato oficialista posar con el Presidente","link":"https://www.theclinic.cl/2024/07/08/que-tan-conveniente-es-para-un-candidato-tomarse-una-foto-con-el-presidente-gabriel-boric-elecciones-de-octubre/","published_date":"2024-07-08T22:21:18","summary":"De acuerdo a la última encuesta Cadem, más de la mitad de los encuestados votaría en las próximas elecciones territoriales por un candidato que sea de oposición al Presidente Gabriel Boric. A ello se suma, en paralelo, el apoyo mayoritario que se manifestó a favor de candidatos independientes. Los analistas Javiera Arce y Rodrigo Pérez de Arce comentan a The Clinic el efecto de dichos resultados en el actuar de los candidatos a la papeleta. \nThe post ¿Tomarse o no la foto con Boric? Qué tan conveniente es para un candidato oficialista posar con el Presidente appeared first on The Clinic."},{"title":"Un muerto en la Alameda y el reflejo de la violencia detrás del volante: la pelea entre un taxista y un chofer de Transantiago que terminó en homicidio","link":"https://www.theclinic.cl/2024/07/08/un-muerto-en-la-alameda-y-el-reflejo-de-la-violencia-detras-del-volante-la-pelea-entre-un-taxista-y-un-chofer-de-transantiago-que-termino-en-homicidio/","published_date":"2024-07-08T22:20:07","summary":"El 2 de agosto de 2017, a plena luz del día, transeúntes de la Alameda y pasajeros del Transantiago fueron testigos de lo que en un principio fue considerado un accidente de tránsito, pero que el Cuarto Tribunal de Juicio Oral en lo Penal de Santiago determinaría, siete años después, que fue un homicidio. Aproximadamente […]\nThe post Un muerto en la Alameda y el reflejo de la violencia detrás del volante: la pelea entre un taxista y un chofer de Transantiago que terminó en homicidio appeared first on The Clinic."},{"title":"Carabineros da de baja a mayor de la institución por mentir en sus logros deportivos: falsificaba fotos y auspicios","link":"https://www.theclinic.cl/2024/07/08/falsos-logros-deportivos-dan-de-baja-a-carabinero-pablo-maraboli/","published_date":"2024-07-08T21:29:42","summary":"El efectivo photoshopeaba imágenes para salir él recibiendo galardones. Sin embargo, todo esto resultó ser falso. Incluso, plagió un correo de The North Face Chile, enviado a la institución, indicando que lo apoyaban. \nThe post Carabineros da de baja a mayor de la institución por mentir en sus logros deportivos: falsificaba fotos y auspicios appeared first on The Clinic."},{"title":"No se puede tener 20 para siempre: Forever 21 se retira de Perú y Colombia países que se suman a su salida en Chile","link":"https://www.theclinic.cl/2024/07/08/no-se-puede-tener-20-para-siempre-forever-21-se-retira-de-peru-y-colombia-paises-que-se-suman-a-su-salida-en-chile/","published_date":"2024-07-08T20:47:09","summary":"Tras 10 años de operaciones, la cadena internacional de fast fashion Forever 21 anunció su salida de Perú. Con esto, la empresa suma una nueva salida del continente luego del cierre de tiendas en Colombia y Chile. En Perú, la marca cerró el local que mantenía en el centro comercial Jockey Plaza, en Lima. Por […]\nThe post No se puede tener 20 para siempre: Forever 21 se retira de Perú y Colombia países que se suman a su salida en Chile appeared first on The Clinic."},{"title":"¿Pizzería ‘Liru Sisa’?: Popular cadena Little Caesars inscribe particular nombre para evitar trolleos y copias","link":"https://www.theclinic.cl/2024/07/08/little-caesars-inscribe-marca-liru-sisa-para-evitar-copias/","published_date":"2024-07-08T20:23:53","summary":"Todo empezó por un meme en México del año 2018, cuando se viralizó a una usuaria de internet preguntando por el horario de atención de los “Liru Sisa”, queriéndose referir a la cadena de pizzerías Little Caesars. Esa equivocación, que se masificó, motivó a los directores de los locales de comida a inscribir la marca, […]\nThe post ¿Pizzería ‘Liru Sisa’?: Popular cadena Little Caesars inscribe particular nombre para evitar trolleos y copias appeared first on The Clinic."},{"title":"Vicepresidenta de la Feria del Libro de Frankfurt por encuentro Contec en Santiago: “La relación con Chile no se complicó”","link":"https://www.theclinic.cl/2024/07/08/vicepresidenta-de-la-feria-del-libro-de-frankfurt-por-encuentro-contec-en-santiago-la-relacion-con-chile-no-se-complico/","published_date":"2024-07-08T19:24:02","summary":"Marifé Boix García, Vicepresidenta de la Feria del Libro de Frankfurt, se encuentra en Santiago en el marco del programa Contec. Encuentro que desarrolla la propia Feria y que este año eligió a Chile para ser su sede. Esto, en miras de lo que será la participación del país como invitado de honor en la […]\nThe post Vicepresidenta de la Feria del Libro de Frankfurt por encuentro Contec en Santiago: “La relación con Chile no se complicó” appeared first on The Clinic."},{"title":"“Hoy me toca dar un alto en mi labor”: Diputada Paula Labra (RN) notifica que tiene cáncer y estará fuera del Congreso por al menos un mes","link":"https://www.theclinic.cl/2024/07/08/diputada-paulina-labra-notifica-cancer-y-ausencia-del-congreso-por-un-mes/","published_date":"2024-07-08T17:41:16","summary":"La parlamentaria de RN usó su cuenta de Instagram para notificar de su enfermedad, por la cual mañana se someterá a una cirugía que la dejará fuera del trabajo del Congreso y en terreno. Con ello, se sumará a la diputada Mercedes Bulnes (FA), quien también debió ausentarse de sus actividades por un cáncer.\nThe post “Hoy me toca dar un alto en mi labor”: Diputada Paula Labra (RN) notifica que tiene cáncer y estará fuera del Congreso por al menos un mes appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Comisión del Senado aprobó que la UAF acceda al secreto bancario sin autorización judicial","link":"https://cooperativa.cl/noticias/pais/politica/transparencia/comision-del-senado-aprobo-que-la-uaf-acceda-al-secreto-bancario-sin/2024-07-08/200949.html","published_date":"2024-07-09T00:14:00","summary":"Con abstenciones de la oposición, la instancia de Seguridad Pública avanza en la medida que busca entregar herramienta para un combate más proactivo contra el crimen organizado. El ministro Mario Marcel destacó que la propuesta, de todas maneras, tiene \"un conjunto de normas que mantienen el carácter de secreto de la información\"."},{"title":"DT de Canadá: Limitar el espacio de Messi será la prioridad número uno","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/dt-de-canada-limitar-el-espacio-de-messi-sera-la-prioridad-numero-uno/2024-07-08/193915.html","published_date":"2024-07-08T23:36:00","summary":"Jesse Marsch anticipó la semifinal contra Argentina en Copa América."},{"title":"Condenan a 1.400 años de cárcel a pandillero de la Mara Salvatrucha en El Salvador","link":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/condenan-a-1-400-anos-de-carcel-a-pandillero-de-la-mara-salvatrucha-en/2024-07-08/191210.html","published_date":"2024-07-08T23:33:00","summary":"Al sujeto se le sentenció por siete casos de homicidio y 37 de extorsión, según informó la Fiscalía General. También fueron condenados otras ocho personas, entre ellos una mujer, a penas entre 764 a 148 años de prisión."},{"title":"Barracas eliminó a Rosario Central y avanzó a octavos en la Copa Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/barracas-elimino-a-rosario-central-y-avanzo-a-octavos-en-la-copa/2024-07-08/192621.html","published_date":"2024-07-08T23:26:00","summary":"Barracas Central venció por 0-1 a Rosario Central este lunes y avanzó a los octavos de final de la Copa Argentina. El gol del triunfo fue obra de Jhonatan Candia."},{"title":"La alineación de Francia de cara a la semifinal de Eurocopa contra España","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/la-alineacion-de-francia-de-cara-a-la-semifinal-de-eurocopa-contra-espana/2024-07-08/191257.html","published_date":"2024-07-08T23:17:00","summary":"Tras resolver un par de dudas en el esquema, Didier Deschamps preparó la formación inicial de Francia para medirse contra España en Múnich por las semifinales de la Eurocopa 2024"},{"title":"Disney inicia desarrollo de secuela de \"El Diablo viste a la moda\"","link":"https://cooperativa.cl/noticias/magazine/cine/disney-inicia-desarrollo-de-secuela-de-el-diablo-viste-a-la-moda/2024-07-08/191426.html","published_date":"2024-07-08T23:13:00","summary":"La película tendrá una segunda parte dos décadas después."},{"title":"Grande del fútbol brasileño sondeó a Diego Valdés","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/grande-del-futbol-brasileno-sondeo-a-diego-valdes/2024-07-08/191412.html","published_date":"2024-07-08T23:12:00","summary":"En México aseguraron que el volante interesa en Brasil debido a su buen nivel en América."},{"title":"Biden instó a los demócratas a poner fin al drama interno y centrarse en vencer a Trump","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/biden-insto-a-los-democratas-a-poner-fin-al-drama-interno-y-centrarse-en/2024-07-08/185603.html","published_date":"2024-07-08T23:04:00","summary":"El mandatario estadounidense hizo estas declaraciones en una carta de dos páginas dirigida a los miembros de su partido en el Congreso. \"Cualquier debilidad en nuestra resolución o falta de claridad sobre la tarea que tenemos por delante solo ayuda a Trump y nos perjudica a nosotros\", declaró."},{"title":"Orsini se suma a críticas por operativo en Villa Francia: Plantea dudas sobre el respeto a los DDHH","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/armas/orsini-se-suma-a-criticas-por-operativo-en-villa-francia-plantea-dudas/2024-07-08/184320.html","published_date":"2024-07-08T23:00:00","summary":"La diputada oficialista argumentó que las actuaciones policiales deben llevarse a cabo \"con el mayor respeto a la dignidad y seguridad de la ciudadanía\". Su colega Ana María Gazmuri (AH) cuestionó el respaldo del Gobierno a los allanamientos: \"Ser autoridad no significa defender a rajatabla el actuar de las instituciones\"."},{"title":"Racing presentó nueva oferta a Huracán por el pase de Rodrigo Echeverría","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/racing-presento-nueva-oferta-a-huracan-por-el-pase-de-rodrigo-echeverria/2024-07-08/185159.html","published_date":"2024-07-08T22:53:00","summary":"La \"Academia\" trasandina subió la apuesta tras un primer intento fallido."},{"title":"[VIDEO] Roberto Baggio se emocionó hasta las lágrimas en homenaje en duelo de leyendas","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/video-roberto-baggio-se-emociono-hasta-las-lagrimas-en-homenaje-en/2024-07-08/184128.html","published_date":"2024-07-08T22:52:00","summary":"El ídolo italiano recibió el cariño de los hinchas y fue consolado por otros astros del fútbol italiano."},{"title":"Ley corta: Cinco isapres pidieron prórroga para presentar plan de cumplimiento","link":"https://cooperativa.cl/noticias/pais/salud/isapre/ley-corta-cinco-isapres-pidieron-prorroga-para-presentar-plan-de/2024-07-08/182735.html","published_date":"2024-07-08T22:39:00","summary":"Otras cuatro entregaron sus propuestas a la Superintendencia de Salud. El regulador determinará si cumplen con las exigencias que impuso el fallo de la Corte Suprema sobre tablas de factores de riesgo."},{"title":"\"El té chino y su preparación\": Aprende todo de esta milenaria ceremonia con Confucio Santo Tomás","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-te-chino-y-su-preparacion-aprende-todo-de-esta-milenaria-ceremonia/2024-07-08/182759.html?=efectochina","published_date":"2024-07-08T22:28:00","summary":"La actividad se realizará el jueves 11 de julio a las 17.00 horas en la sede Santo Tomás de Viña del Mar y será transmitida online."},{"title":"La formación de España para enfrentar a Francia en semifinales de la Euro 2024","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/la-formacion-de-espana-para-enfrentar-a-francia-en-semifinales-de-la/2024-07-08/181413.html","published_date":"2024-07-08T22:24:00","summary":"España alistó su elenco estelar de cara al duelo contra Francia por semifinales de la Eurocopa 2024, con equipo completo salvo el expulsado Dani Carvajal."},{"title":"Boeing aceptó culpabilidad por fraudes en la certificación del 737 MAX","link":"https://cooperativa.cl/noticias/tecnologia/industria/aeronautica/boeing-acepto-culpabilidad-por-fraudes-en-la-certificacion-del-737-max/2024-07-08/182849.html","published_date":"2024-07-08T22:18:00","summary":"Murieron un total de 346 personas en dos accidentes del último modelo de la familia 737, que vuela desde mayo de 2017."}]}]}