{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"WeRide se registra para la mayor apertura a bolsa de una empresa china en EEUU desde la debacle de Didi","link":"http://www.df.cl/empresas/telecom-tecnologia/weride-se-registra-para-la-mayor-apertura-a-bolsa-de-una-firma-china-en","published_date":"2024-07-26T23:10:00","summary":"La compañía, que planea que sus ADR coticen en el mercado de valores Nasdaq, espera recaudar US$ 500 millones con la operación"},{"title":"Turkish Airlines anuncia su llegada a Chile en diciembre: conectará Santiago y Estambul con cuatro vuelos semanales","link":"http://www.df.cl/empresas/industria/turkish-airlines-anuncio-su-llegada-a-chile-en-diciembre","published_date":"2024-07-26T22:45:00","summary":"Nuevo Pudahuel expresó \"su gran satisfacción de recibir a Turkish Airlines, por el gran alcance que dará su extensa red de conexiones, a los pasajeros que viajen desde y hacia Santiago\"."},{"title":"París inaugura los Juegos 2024 con un desfile de barcos bajo la lluvia y tras sabotaje a líneas de tren","link":"http://www.df.cl/juegos-olimpicos-2024/paris-inaugura-los-juegos-2024-con-un-desfile-de-barcos-bajo-la-lluvia-y","published_date":"2024-07-26T22:30:00","summary":"Medios franceses estimaron el costo de la ceremonia en unos US$ 130 millones, es decir cuatro veces que la inauguración de los Juegos de Londres 2012."},{"title":"IPSA cae levemente y cierra una negativa semana en que Latam perdió casi 10% de su valor bursátil","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-u5mrd","published_date":"2024-07-26T20:33:00","summary":"Mientras el índice chileno cayó 1,9% a nivel semanal, Wall Street logró acotar sus pérdidas del período gracias a la positiva sesión de este viernes."},{"title":"Dólar cierra plano con miras a las decisiones de tasas de la próxima semana en Chile y EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-u5mrd","published_date":"2024-07-26T20:15:00","summary":"Los agentes del mercado local se debaten entre la posibilidad de ver un recorte o una mantención por parte del Banco Central."},{"title":"Lady Gaga lleva el cabaret a la ceremonia de apertura de los Juegos de París en el Sena","link":"http://www.df.cl/juegos-olimpicos-2024/lady-gaga-lleva-el-cabaret-a-la-ceremonia-de-apertura-de-los-juegos-de","published_date":"2024-07-26T19:23:00","summary":"El espectáculo comenzó representando un escenario ficticio en el que la llegada de la llama olímpica sufría complicaciones, antes del extravagante espectáculo en el río para dar comienzo a los Juegos."},{"title":"Emprendedoras e inversionistas se reúnen en bootcamp en Colchagua para fomentar conexiones","link":"http://www.df.cl/somos-financieras/emprendedoras-e-inversionistas-se-reunen-en-bootcamp-en-colchagua-para","published_date":"2024-07-26T19:16:00","summary":"El encuentro es la primera iniciativa de este tipo dedicada exclusivamente a mujeres y está organizado por Vanda Angels, la red de inversionistas ángeles impulsada por Emerge Lab y apoyada por Corfo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-u5mrd","published_date":"2024-07-26T19:01:00","summary":"Codelco mejora resultados + Mercado anticipa pausa en baja de tasas + El dólar cae"},{"title":"Enjoy aplaza la votación del plan de reorganización","link":"http://www.df.cl/empresas/enjoy-aplaza-la-votacion-del-plan-de-reorganizacion","published_date":"2024-07-26T17:55:00","summary":"Según la compañía de casinos, la convocatoria se postergó se postergó \"con el objetivo de afinar los últimos detalles del Plan de Reorganización Judicial y cerrar la obtención de financiamiento\"."},{"title":"Klap se asocia con fintech R2 para financiar a 7 mil PYME en dos años","link":"http://www.df.cl/df-lab/innovacion-y-startups/klap-se-asocia-con-fintech-r2-para-financiar-a-7-mil-pyme-en-dos-anos","published_date":"2024-07-26T16:50:00","summary":"La alianza estratégica facilitará el acceso a créditos para pequeñas y medianas empresas, utilizando tecnología avanzada y análisis de datos para impulsar la inclusión financiera."},{"title":"Felipe Valencia, CFO de Agunsa: \"EEUU es la zona geográfica donde vemos que hay más oportunidades para desarrollarnos\"","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/felipe-valencia-cfo-de-agunsa-eeuu-es-la-zona-geografica-donde-vemos","published_date":"2024-07-26T15:31:00","summary":"El ejecutivo explica cómo entre 2010 y 2020 la empresa cambió su estrategia e inició una ambiciosa expansión que en los últimos años la ha llevado a comprar participaciones en concesiones de puertos y empresas de logística en España y EEUU."},{"title":"La batalla que se viene en la industria energética por los pequeños generadores","link":"http://www.df.cl/senal-df/el-deal/la-batalla-que-se-viene-en-la-industria-energetica-por-los-pequenos","published_date":"2024-07-26T15:23:00","summary":"Fondos de inversión estadounidenses, empresas españolas, francesas, canadienses, checas y chilenas, son algunos de los principales accionistas de los Pequeños Medios de Generación Distribuida, PMGD, que hoy están en la mira de la industria debido a su expansión."},{"title":"Marcel se baja del viaje presidencial a Emiratos Árabes para centrarse en las discusiones de cumplimiento tributario y pensiones","link":"http://www.df.cl/economia-y-politica/macro/marcel-se-baja-del-viaje-presidencial-a-emiratos-arabes-para-centrarse","published_date":"2024-07-26T15:20:00","summary":"En el programa de la visita oficial que realizará el Presidente Gabriel Boric, se mantienen reuniones en Abu Dabi y Dubai con representantes de los principales fondos de inversión emiratíes para que desarrollen negocios en Chile."},{"title":"4 datos claves para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-claves-para-invertir-en-la-semana-2","published_date":"2024-07-26T15:18:00","summary":"Información proporcionada por Francisco Mettroz Holley, Subgerente de MBI Trading"},{"title":"Pese a caer 8,4% en producción, Codelco revierte pérdidas y gana US$ 282 millones al primer semestre","link":"http://www.df.cl/empresas/mineria/pese-a-caer-8-4-en-produccion-codelco-revierte-perdidas-y-gana-us-285","published_date":"2024-07-26T15:07:00","summary":"En la primera mitad de 2023, la estatal anotó pérdidas de US$ 140 millones. Además, aumentó en 63% el Ebitda, sumando US$ 2.896 millones."},{"title":"Los Obama apoyan la nominación de Kamala Harris como candidata presidencial en EEUU","link":"http://www.df.cl/internacional/economia/los-obama-apoyan-la-nominacion-de-kamala-harris-como-candidata","published_date":"2024-07-26T14:01:00","summary":"El apoyo podría ayudar a activar y mantener la energía y la recaudación de fondos para la campaña de Harris y muestra que es probable que se ponga en campaña por Harris una vez que sea oficialmente la candidata."},{"title":"Diseño de experiencia para impulsar un entorno laboral inclusivo en la industria minera","link":"http://www.df.cl/diseno-de-experiencia-para-impulsar-un-entorno-laboral-inclusivo-en-la","published_date":"2024-07-26T14:00:00","summary":"Por Elisa Briones, senior manager diseño + innovación de Accenture #SoyPromociona"},{"title":"¿Postnatal de un año en Chile? Un debate necesario sobre equidad laboral y coparentalidad","link":"http://www.df.cl/postnatal-de-un-ano-en-chile-un-debate-necesario-sobre-equidad-laboral","published_date":"2024-07-26T14:00:00","summary":"Por Constanza Ossa, socia y managing director Krebs Consulting."},{"title":"Sonda anuncia crecimiento de dos dígitos en ingresos consolidados y resultado operacional en el primer semestre","link":"http://www.df.cl/empresas/telecom-tecnologia/sonda-anuncia-crecimiento-de-dos-digitos-en-ingresos-consolidados-y","published_date":"2024-07-26T13:42:00","summary":"La ganancia atribuible a la controladora, en tanto, se ubicó en US$7,3 millones, menor al ejercicio previo debido a una utilidad financiera no recurrente el año pasado."},{"title":"El indicador de inflación preferido de la Reserva Federal sube a un ritmo moderado en junio","link":"http://www.df.cl/internacional/economia/el-indicador-de-inflacion-preferido-de-la-reserva-federal-aumento-a-un","published_date":"2024-07-26T12:53:00","summary":"El índice PCE subyacente -​​​​​​​​​que excluye alimentos no elaborados y energía- aumentó 0,2% desde mayo. Respecto al año anterior, subió 2,6%."},{"title":"Operadores financieros anticipan que el Banco Central mantendrá su tasa en 5,75% en la reunión de la próxima semana","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-anticipan-que-el-banco-central-mantendra-su-tasa","published_date":"2024-07-26T12:38:00","summary":"La Encuesta de Operadores Financieros (EOF) previa a la Reunión de Política Monetaria (RPM) de julio prevé que la entidad volverá a recortar el tipo rector en septiembre."},{"title":"Exgerente de Falabella Gastón Bottazzini es designado nuevo CEO del grupo español El Corte Inglés","link":"http://www.df.cl/empresas/retail/exgerente-de-falabella-gaston-bottazzini-es-designado-nuevo-ceo-del","published_date":"2024-07-26T12:15:00","summary":"El ejecutivo argentino ya asesoraba a la presidenta de la firma española, Marta Álvarez."},{"title":"Futuros de Wall Street se recuperan a la espera de nuevas cifras","link":"http://www.df.cl/primer-click/futuros-de-wall-street-se-recuperan-a-la-espera-de-nuevas-cifras","published_date":"2024-07-26T11:30:00","summary":"Las cifras que se reportan hoy son claves para mantener vivas esas apuestas. Wall Street recibirá el índice de precios ligado al consumo personal."},{"title":"Sabotean los ferrocarriles franceses horas antes de la ceremonia inaugural olímpica","link":"http://www.df.cl/juegos-olimpicos-2024/sabotaje-afecta-a-los-trenes-franceses-horas-antes-de-la-ceremonia-de","published_date":"2024-07-26T11:00:00","summary":"Los servicios ferroviarios de alta velocidad fueron suspendidos tras incendios \"provocados intencionalmente\" para dañar la red."},{"title":"Subsidio eléctrico: Gobierno reafirma propuesta y posterga debate por renegociación de contratos","link":"http://www.df.cl/empresas/energia/subsidio-electrico-gobierno-reafirma-propuesta-y-posterga-debate-por","published_date":"2024-07-26T08:00:00","summary":"Este jueves en una nueva sesión de la mesa técnica, el ministro de Energía, Diego Pardow, tomó la conducción en medio de la tensión por los plazos."},{"title":"Crisis de seguridad gatilla tensión entre autoridades y empresas frente a urgencia por reforzar medidas","link":"http://www.df.cl/empresas/industria/crisis-de-seguridad-gatilla-tension-entre-autoridades-y-empresas-frente","published_date":"2024-07-26T08:00:00","summary":"Las empresas siguen resintiendo los efectos de la oleada de delincuencia que no da tregua."},{"title":"Llamado de atención","link":"http://www.df.cl/opinion/editorial/llamado-de-atencion","published_date":"2024-07-26T08:00:00","summary":""},{"title":"Rechazo a los proyectos de retiro","link":"http://www.df.cl/opinion/cartas/rechazo-a-los-proyectos-de-retiro","published_date":"2024-07-26T08:00:00","summary":""},{"title":"Incoherencia instrumental","link":"http://www.df.cl/opinion/cartas/incoherencia-instrumental","published_date":"2024-07-26T08:00:00","summary":""},{"title":"Permisología e inversión","link":"http://www.df.cl/opinion/cartas/permisologia-e-inversion","published_date":"2024-07-26T08:00:00","summary":""},{"title":"Insolvencia","link":"http://www.df.cl/opinion/cartas/insolvencia","published_date":"2024-07-26T08:00:00","summary":""},{"title":"Empleo post 50","link":"http://www.df.cl/opinion/cartas/empleo-post-50","published_date":"2024-07-26T08:00:00","summary":""},{"title":"¿Falta de honestidad o de comprensión lectora?","link":"http://www.df.cl/opinion/cartas/falta-de-honestidad-o-de-comprension-lectora","published_date":"2024-07-26T08:00:00","summary":""},{"title":"AVO 1: A casi un año de las filtraciones de agua, autopista vuelve a presentar inconvenientes con las lluvias","link":"http://www.df.cl/empresas/construccion/avo-1-a-casi-un-ano-de-las-filtraciones-de-agua-autopista-vuelve-a","published_date":"2024-07-26T08:00:00","summary":"Concesionaria asegura que los inconvenientes han sido solucionados. MOP prevé que las intervenciones por el evento de 2023 serían de carácter estructural."},{"title":"Con un nuevo fichaje y con miras a tener un asesor en EEUU, la fintech Lakpa cumple un año en México","link":"http://www.df.cl/mercados/bolsa-monedas/con-un-nuevo-fichaje-y-con-miras-a-tener-un-asesor-en-eeuu-la-fintech","published_date":"2024-07-26T08:00:00","summary":"El CEO de la firma de asesorías financieras, Matías Correa, señaló que en Chile, el mercado donde iniciaron sus operaciones, manejan US$ 1.000 millones. En tanto, esperan llegar a los US$ 5.000 millones en la región."},{"title":"Las brasseries y tiendas de París sufren en la antesala de los Juegos Olímpicos","link":"http://www.df.cl/internacional/ft/las-brasseries-y-tiendas-de-paris-sufren-con-el-exodo-de-los-locales-en","published_date":"2024-07-26T08:00:00","summary":"Algunos propietarios de restaurantes estaban experimentando una caída del 50% en las ventas de julio."},{"title":"Fondos generacionales: abrocharse los cinturones, por favor","link":"http://www.df.cl/opinion/columnistas/fondos-generacionales-abrocharse-los-cinturones-por-favor","published_date":"2024-07-26T08:00:00","summary":"Jorge Selaive Economista Jefe Scotiabank y Académico FEN U. de Chile"},{"title":"Credenciales democráticas","link":"http://www.df.cl/opinion/columnistas/credenciales-democraticas","published_date":"2024-07-26T08:00:00","summary":"CONSTANZA HUBE, Abogada y profesora UC"},{"title":"Modernización de TVN","link":"http://www.df.cl/opinion/columnistas/modernizacion-de-tvn","published_date":"2024-07-26T08:00:00","summary":"Karin Moore J. Coordinadora legal de CLAPES UC"},{"title":"Persisten dudas entre senadores de oposición por cumplimiento tributario y oficialismo pide acelerar votación","link":"http://www.df.cl/economia-y-politica/df-tax/persisten-dudas-entre-senadores-de-oposicion-por-cumplimiento-tributario","published_date":"2024-07-26T08:00:00","summary":"Algunos legisladores cuestionan que se vote la idea de legislar en Sala antes de conocer el informe de la comisión técnica, que sesionó ayer."},{"title":"Etcheberry finalmente asistirá el próximo lunes a la comisión de Hacienda de la Cámara","link":"http://www.df.cl/economia-y-politica/df-tax/etcheberry-finalmente-asistira-el-proximo-lunes-a-la-comision-de","published_date":"2024-07-26T08:00:00","summary":""},{"title":"Más allá de últimos anuncios, la energía y minería lideraron la mayor inversión extranjera a junio","link":"http://www.df.cl/economia-y-politica/macro/mas-allas-de-ultimos-anuncios-la-energia-y-mineria-lideraron-la-mayor","published_date":"2024-07-26T08:00:00","summary":"La cartera de proyectos de InvestChile de los primeros seis meses del año totalizó unos US$ 34.531 millones, correspondientes a 405 iniciativas en distintas etapas de desarrollo."},{"title":"¿Una pausa? Aún no: mercado se inclina por otra baja de tasa de 25 puntos la próxima semana","link":"http://www.df.cl/economia-y-politica/macro/una-pausa-aun-no-mercado-se-inclina-por-otra-baja-de-tasa-de-25","published_date":"2024-07-26T08:00:00","summary":"Pese a que está sobre la mesa la opción de mantener la TPM en 5,75%, factores como una actividad más contractiva y una inflación a la baja sustentan un recorte adicional en el corto plazo."},{"title":"40 Horas: Justicia deja sin efecto multa a Farmacias Ahumada por reducción de jornada laboral en minutos diarios","link":"http://www.df.cl/empresas/industria/40-horas-justicia-deja-sin-efecto-multa-a-farmacias-ahumada-por","published_date":"2024-07-26T08:00:00","summary":"El Segundo Juzgado Letras de Quillota acogió los argumentos de la firma, la cual planteó que la fórmula de minutos se aplicó respetando los lineamientos de la Ley."},{"title":"Experto alerta que software de inteligencia usados por gobiernos ponen en riesgo la privacidad de las personas","link":"http://www.df.cl/df-lab/transformacion-digital/experto-alerta-que-software-de-inteligencia-usados-por-gobiernos-ponen","published_date":"2024-07-26T08:00:00","summary":"Adriel Araujo, CEO de Hackmetrix, dijo que agencias de seguridad estatal están licenciando dispositivos de inteligencia a empresas -cuyos modelos son entrenados con datos que se transan en plataformas o en el mercado negro- lo que ha derivado en casos de espionaje a ciudadanos."},{"title":"Tensión en televisión chilena por dichos de Francisco Vidal: “Una vez más me traicionó el tono, haber personalizado fue un error”","link":"http://www.df.cl/empresas/industria/canal-13-cuestiona-declaraciones-del-presidente-de-tvn-sobre-canales","published_date":"2024-07-26T00:30:00","summary":"Canal 13, Megamedia y Chilevisión rechazaron los dichos del presidente del directorio de TVN. TVN sostuvo que declaraciones de Vidal “fueron formuladas a título personal”."},{"title":"Falabella es la única empresa IPSA con retorno esperado negativo para los próximos 12 meses","link":"http://www.df.cl/mercados/bolsa-monedas/por-que-pese-al-alza-de-los-titulos-de-falabella-en-la-bolsa-es-la","published_date":"2024-07-26T00:30:00","summary":"Esta situación obedece al rápido incremento en el precio de la acción, que llevó al papel a alcanzar anticipadamente su precio objetivo."},{"title":"Región Metropolitana enfrenta histórico vencimiento de permisos de edificación para viviendas","link":"http://www.df.cl/empresas/construccion/region-metropolitana-enfrenta-historico-vencimiento-de-permisos-de","published_date":"2024-07-26T00:25:00","summary":"A nivel de la capital, caducarán 319 autorizaciones de proyectos a septiembre, equivalentes al 41% de las obras totales."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tribunal decreta prisión preventiva para Eduardo Macaya: la decisión de los jueces fue unánime","link":"https://www.theclinic.cl/2024/07/26/tribunal-decreta-prision-preventiva-para-eduardo-macaya/","published_date":"2024-07-26T23:18:28","summary":"El Tribunal Oral en lo Penal de San Fernando revisó este viernes las medidas cautelares de Eduardo Macaya, condenado a seis años por el delito de abuso sexual reiterado contra menores. Así, la instancia determinó, de forma unánime, la prisión preventiva tras considerarlo un peligro para la sociedad. El fallo de los jueces fue de […]\nThe post Tribunal decreta prisión preventiva para Eduardo Macaya: la decisión de los jueces fue unánime appeared first on The Clinic."},{"title":"Bachelet por elecciones en Venezuela: “Hago un llamado a las autoridades venezolanas para que garanticen el pleno respeto de los derechos humanos”","link":"https://www.theclinic.cl/2024/07/26/michelle-bachelet-por-elecciones-en-venezuela-hago-un-llamado-a-las-autoridades-venezolanas-para-que-garanticen-el-pleno-respeto-de-los-derechos-humanos/","published_date":"2024-07-26T22:17:19","summary":"La exalta comisionada de Derechos Humanos de Naciones Unidas redactó una carta abierta en la que se refirió a las elecciones presidenciales a celebrarse este domingo en Venezuela, pidiendo el respeto de las autoridades a los resultados. \nThe post Bachelet por elecciones en Venezuela: “Hago un llamado a las autoridades venezolanas para que garanticen el pleno respeto de los derechos humanos” appeared first on The Clinic."},{"title":"WOM revela cuáles son los ocho celulares más vendidos en Chile en 2024","link":"https://www.theclinic.cl/2024/07/26/wom-ocho-celulares-mas-vendidos-en-chile-2024/","published_date":"2024-07-26T21:54:28","summary":"Desde WOM indicaron que \"el consumidor se ha vuelto cada vez más exigente y demanda más funciones y atributos en smartphones\".\nThe post WOM revela cuáles son los ocho celulares más vendidos en Chile en 2024 appeared first on The Clinic."},{"title":"“Mi lugar está en la comuna de Puente Alto”: Tras comentarios de Codina, Karla Rubilar confirma su candidatura como alcaldesa","link":"https://www.theclinic.cl/2024/07/26/mi-lugar-esta-en-la-comuna-de-puente-alto-tras-comentarios-de-codina-karla-rubilar-confirma-su-candidatura-como-alcaldesa/","published_date":"2024-07-26T21:50:03","summary":"La exintendenta de Santiago reconoció que recibió ofertas para ser candidata a gobernadora metropolitana y disputar la elección contra Claudio Orrego. Sin embargo, dijo que había llegado al convencimiento \"de que mi lugar está en Puente Alto\". \nThe post “Mi lugar está en la comuna de Puente Alto”: Tras comentarios de Codina, Karla Rubilar confirma su candidatura como alcaldesa appeared first on The Clinic."},{"title":"Siete universidades chilenas destacan entre las mejores del mundo por su producción y aporte científico","link":"https://www.theclinic.cl/2024/07/26/siete-universidades-chilenas-entre-mejores-del-mundo-aporte-cientifico/","published_date":"2024-07-26T21:01:42","summary":"El vicerrector de Investigación y Desarrollo de la U. de Chile, Christian González Billault manifestó que “este indicador da cuenta de la calidad e impacto de la generación de conocimiento que se desarrolla en la Universidad de Chile\".\nThe post Siete universidades chilenas destacan entre las mejores del mundo por su producción y aporte científico appeared first on The Clinic."},{"title":"La disputa entre Quilmes y CCU por el uso de “Cerveza Patagonia”: empresa argentina acusa competencia desleal","link":"https://www.theclinic.cl/2024/07/26/la-disputa-entre-quilmes-y-ccu-por-el-uso-de-cerveza-patagonia-empresa-argentina-acusa-competencia-desleal/","published_date":"2024-07-26T20:07:26","summary":"En un nuevo capítulo de la demanda por el uso de la marca, ambas empresas presentaron al 16° Juzgado Civil de Santiago el listado de testigos. En tanto, el INAPI rechazó la demanda de Quilmes contra el registro de la marca. \nThe post La disputa entre Quilmes y CCU por el uso de “Cerveza Patagonia”: empresa argentina acusa competencia desleal appeared first on The Clinic."},{"title":"“La unidad no sólo se predica, se practica”: Partido Republicano baja a Ruth Hurtado en Recoleta y llama la atención a Chile Vamos por municipales","link":"https://www.theclinic.cl/2024/07/26/la-unidad-no-solo-se-predica-se-practica-partido-republicano-baja-a-ruth-hurtado-en-recoleta-y-llama-la-atencion-a-chile-vamos-por-municipales/","published_date":"2024-07-26T19:20:21","summary":"Este viernes, el Partido Republicano bajó el nombre de su secretaria general en la comuna de Recoleta, en pos de no generar división en la oposición para vencer al actual alcalde suplente, Fares Jadue (PC). \nThe post “La unidad no sólo se predica, se practica”: Partido Republicano baja a Ruth Hurtado en Recoleta y llama la atención a Chile Vamos por municipales appeared first on The Clinic."},{"title":"Condenan a colegio a pagar $5 millones adicionales a indemnización de inspector por despido indebido","link":"https://www.theclinic.cl/2024/07/26/colegio-indemnizacion-inspector-despido-indebido/","published_date":"2024-07-26T19:01:25","summary":"El fallo apuntó que \"las sumas de dinero señaladas precedentemente deberán ser pagadas por la demandada más reajustes e intereses legales, de la forma establecida en el artículo 173 del Código del Trabajo\". \nThe post Condenan a colegio a pagar $5 millones adicionales a indemnización de inspector por despido indebido appeared first on The Clinic."},{"title":"Codina revela que Karla Rubilar le notificó por WhatsApp que no competiría por Puente Alto y se abre opción como candidata a gobernadora metropolitana","link":"https://www.theclinic.cl/2024/07/26/codina-revela-que-karla-rubilar-le-notifico-por-whatsapp-que-no-competiria-por-puente-alto-y-se-abre-opcion-como-candidata-a-gobernadora-metropolitana/","published_date":"2024-07-26T18:08:55","summary":"El alcalde saliente de Puente Alto reveló que su delfín en la comuna, Karla Rubilar, se bajó de la carrera por el sillón municipal. \"Ella ha recibido completamente mi apoyo, en todos los ámbitos que me ha requerido, pero también yo me debo a los puentealintos\", dijo.\nThe post Codina revela que Karla Rubilar le notificó por WhatsApp que no competiría por Puente Alto y se abre opción como candidata a gobernadora metropolitana appeared first on The Clinic."},{"title":"Argentinos en auto generan filas de hasta 8 kilómetros para pasar a comprar a Chile: túnel Cristo Redentor cerró por saturación","link":"https://www.theclinic.cl/2024/07/26/chile-argentinos-tunel-cristo-redentor-comprar/","published_date":"2024-07-26T18:03:46","summary":"El cierre se debió a la cantidad de mendocinos que buscaban viajar a Chile, La aduana nacional colapsó y se cortó el tránsito en Alta Montaña.\nThe post Argentinos en auto generan filas de hasta 8 kilómetros para pasar a comprar a Chile: túnel Cristo Redentor cerró por saturación appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Camiseta de Maradona en México 86 fue expuesta en Nueva York antes de salir a subasta","link":"https://cooperativa.cl/noticias/deportes/futbol/maradona/camiseta-de-maradona-en-mexico-86-fue-expuesta-en-nueva-york-antes-de/2024-07-26/195011.html","published_date":"2024-07-27T00:01:00","summary":"La camiseta está calculada en un valor entre 800.000 y 1.2 millones de dólares."},{"title":"Senadores Kast y Edwards fueron deportados de Venezuela","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/senadores-kast-y-edwards-fueron-deportados-de-venezuela/2024-07-26/195701.html","published_date":"2024-07-26T23:58:00","summary":"La delegación de la Cámara Alta chilena es una de las tres invitadas por la oposición para observar las elecciones que no pudieron entrar a ese país. La mesa del Senado exigió que el Gobierno intervenga por esta \"arbitraria prohibición de ingreso a territorio venezolano\" a los legisladores."},{"title":"Con múltiples bajas: La alineación de Colo Colo para recibir a O'Higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/con-multiples-bajas-la-alineacion-de-colo-colo-para-recibir-a-o-higgins/2024-07-26/183749.html","published_date":"2024-07-26T23:46:00","summary":"Después de un luchado choque ante Unión Española, Colo Colo contará con muchas bajas para su formación en el duelo que enfrentará ante O'Higgins este sábado a las 17:30 horas. Brayan Cortés, Arturo Vidal y Esteban Pavez no estarán presentes para este partido."},{"title":"Marie-José Perec y Teddy Riner encendieron el fuego olímpico de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/marie-jose-perec-y-teddy-riner-encendieron-el-fuego-olimpico-de-paris/2024-07-26/191752.html","published_date":"2024-07-26T23:42:00","summary":"Para cerrar la ceremonia inaugural, llegó el ansiado momento del encendido del pebetero que estuvo a cargo Marie-José Perec, Teddy Riner y contó con leyendas del deporte en general como Zinedine Zidane, Rafael Nadal, , entre otros."},{"title":"China ampliará aún más su apertura de alto nivel, dice vicepresidente","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-ampliara-aun-mas-su-apertura-de-alto-nivel-dice-vicepresidente/2024-07-26/193354.html?=efectochina","published_date":"2024-07-26T23:37:00","summary":"Se continuará fomentando un entorno empresarial de primera clase que esté orientado al mercado, explicó Han Zheng."},{"title":"\"Perseverance\" de la NASA encuentra intrigante roca en Marte","link":"https://cooperativa.cl/noticias/sociedad/astronomia/marte/perseverance-de-la-nasa-encuentra-intrigante-roca-en-marte/2024-07-26/170357.html","published_date":"2024-07-26T23:12:00","summary":"En Marte, el vehículo \"Perseverance\" de la NASA ha descubierto una roca apodada \"Cheyava Falls\", la cual ha llamado la atención de los científicos debido a manchas que pueden indicar que hace miles de millones de años pudo estar expuesta a reacciones químicas, sustentado la vida microbiana. La roca llena de vetas contiene características \"fascinantes\" que pueden tener relación con la pregunta de si Marte albergó vida microscópica en el pasado, comunicó la NASA."},{"title":"[VIDEO] El encendido del pebetero cerró una lluviosa inauguración de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/video-el-encendido-del-pebetero-cerro-una-lluviosa-inauguracion-de/2024-07-26/185815.html","published_date":"2024-07-26T23:11:00","summary":"La llama olímpica estará en los cielos de París hasta el 11 de agosto."},{"title":"Matías Camacho y los refuerzos: Catalán está en un gran momento, no se bajan los brazos","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/matias-camacho-y-los-refuerzos-catalan-esta-en-un-gran-momento-no-se/2024-07-26/184849.html","published_date":"2024-07-26T23:02:00","summary":"Matías Camacho, presidente del Club Social y Deportivo Colo Colo, se refirió al período de fichajes en el club en diálogo con Cooperativa Deportes. Desde ahí, apuntó a seguir pujando por jugadores como Matías Catalán diciendo: \"Tiene que llegar un jugador de nivel de selección, con experiencia para ser titular\"."},{"title":"Los resultados de la decimoséptima fecha del Campeonato Nacional 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-decimoseptima-fecha-del-campeonato-nacional-2024/2024-07-26/124405.html","published_date":"2024-07-26T23:01:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"Cristián Riquelme está listo para dejar Everton y ser nuevo refuerzo de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cristian-riquelme-esta-listo-para-dejar-everton-y-ser-nuevo-refuerzo-de/2024-07-26/181943.html","published_date":"2024-07-26T22:40:00","summary":"El joven lateral izquierdo disputó cuatro temporadas con los viñamarinos."},{"title":"\"The Boys\" confirma nuevo spin off con Soldier Boy y Stormfront","link":"https://cooperativa.cl/noticias/magazine/streaming/the-boys-confirma-nuevo-spin-off-con-soldier-boy-y-stormfront/2024-07-26/172817.html","published_date":"2024-07-26T22:40:00","summary":"La serie \"Vought Rising\" mostrará el oscuro origen de la compañía de superhéroes."},{"title":"CCS: Nueva etapa de la Ley de Plásticos complica al 47% de empresas","link":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/ccs-nueva-etapa-de-la-ley-de-plasticos-complica-al-47-de-empresas/2024-07-26/180435.html","published_date":"2024-07-26T22:23:00","summary":"Mediante una encuesta, socios de ese gremio y de la Asociación Chilena de Gastronomía expresaron \"alta incertidumbre\" por el retiro de artículos de un solo uso. El diputado Hernán Palma condenó que \"la industria del plástico utilice a la Cámara de Comercio para extorsionarnos\" para postergar su implementación."},{"title":"La filosofía 'Zen' impulsa el auge turístico en Wuxi","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-filosofia-zen-impulsa-el-auge-turistico-en-wuxi/2024-07-25/223926.html?=efectochina","published_date":"2024-07-26T22:16:00","summary":"La ciudad oriental china de Wuxi se está consolidando como un centro de innovación. El año pasado, su PIB superó los 1.5 billones de RMB, y se espera que el crecimiento futuro de la industria impulse también el sector del turismo cultural. Wuxi, ubicada cerca del lago Taihu, está a menos de una hora en tren desde Shanghai. La ciudad tiene más de 3.000 años de antigüedad y tiene una gran importancia cultural para la región del río Yangtsé, una ventaja que aprovecha bien. El parque Nianhua Bay es un proyecto desarrollado por empresas estatales locales. Espera impulsar el crecimiento en el sector del turismo cultural. El complejo refleja la filosofía budista zen al prescribir la relajación para los visitantes. Los propietarios dirigen el negocio promoviendo la estética, los bienes y el estilo de vida de antaño."},{"title":"Millonario proyecto de hidrógeno verde se instalará en San Gregorio","link":"https://cooperativa.cl/noticias/pais/region-de-magallanes/millonario-proyecto-de-hidrogeno-verde-se-instalara-en-san-gregorio/2024-07-26/181433.html","published_date":"2024-07-26T22:13:00","summary":"El proyecto tiene como fecha estimada para su inicio de obras julio de 2026. Se espera que genere más de mil puestos de trabajo en la zona."},{"title":"Pese a \"duro\" momento familiar: RN confirma que Karla Rubilar seguirá en su carrera por Puente Alto","link":"https://cooperativa.cl/noticias/pais/politica/municipales/pese-a-duro-momento-familiar-rn-confirma-que-karla-rubilar-seguira-en/2024-07-26/174511.html","published_date":"2024-07-26T22:11:00","summary":"El timonel Rodrigo Galilea agradeció a la exministra, que ganó la primaria de Chile Vamos, \"el compromiso y la fuerza interior que saca para seguir adelante con un desafío inmenso\". No hizo alusión a los rumores sobre un presunto quiebre de Rubilar con el actual alcalde Germán Codina, quien -según medios- incluso iba a dejar de apoyarla."}]}]}