{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Harris elige al gobernador de Minnesota como compañero de fórmula con foco en sumar voto rural y de trabajadores","link":"http://www.df.cl/internacional/politica/harris-nomina-al-gobernador-de-minnessota-tim-walz-como-su-companero","published_date":"2024-08-07T00:00:00","summary":"Tim Walz inició su vida política en 2006, cuando ganó un escaño en la Cámara de Representantes por el estado que hoy lidera, donde las inclinaciones favorecen a los republicanos."},{"title":"Presidente de Clínica Las Condes es formalizado y queda con prohibición de acercarse al recinto","link":"http://www.df.cl/empresas/salud/presidente-de-clinica-las-condes-es-formalizado-por-apropiacion-indebida","published_date":"2024-08-06T23:10:00","summary":"Alejandro Gil se enfrenta a acusaciones por apropiación indebida de parte de la Fiscalía y decenas de sociedades médicas, relativas al pago de honorarios por prestaciones."},{"title":"Ramiro Alfonsín deja su puesto de CFO en Latam Airlines y asume como Chief Commercial Officer","link":"http://www.df.cl/empresas/ramiro-alfonsin-deja-su-puesto-de-cfo-latam-airlines","published_date":"2024-08-06T22:53:00","summary":"La aerolínea anunció este martes que, a partir del 7 de noviembre de 2024, el argentino deja el cargo que asumió en 2016."},{"title":"Ramiro Alfonsín deja su puesto de CFO de Latam Airlines","link":"http://www.df.cl/empresas/industria/ramiro-alfonsin-deja-su-puesto-de-cfo-latam-airlines","published_date":"2024-08-06T22:53:00","summary":"La aerolonínea, anunció este martes que a partir del 7 de noviembre de 2024, el argentino deja el cargo que asumió en 2016"},{"title":"¿Se atrasa la reforma a notarios? El Senado mantiene la decisión de enviar el proyecto a la comisión de Gobierno y genera polémica","link":"http://www.df.cl/economia-y-politica/pais/se-atrasa-la-reforma-a-notarios-el-senado-mantiene-la-decision-de","published_date":"2024-08-06T22:18:00","summary":"El senador Manuel José Ossandón (RN) señaló que “para la opinión pública es impresentable” que la Cámara Alta no establezca la inhabilidad de parientes de parlamentarios."},{"title":"Renzo Vercelli asume gerencia general de AFP Capital tras la renuncia de Jaime Munita","link":"http://www.df.cl/mercados/pensiones/renzo-vercelli-asume-gerencia-general-de-afp-capital-tras-la-renuncia-de","published_date":"2024-08-06T22:17:00","summary":"El ejecutivo asumirá su nueva función el 12 de agosto, según informó la compañía a través de un hecho esencial a la Comisión para el Mercado Financiero (CMF)."},{"title":"Ministra Jeannette Jara: \"No me gusta andar de víctima por la vida, como la Asociación de AFP que ahora anda de víctima por su minutita\"","link":"http://www.df.cl/mercados/pensiones/ministra-jeannette-jara-no-me-gusta-andar-de-victima-por-la-vida-como","published_date":"2024-08-06T20:30:00","summary":"La titular del Trabajo arremetió en medio de la polémica entre el Gobierno y la Asociación de AFP por el documento sin logo que preparó el gremio con comentarios y críticas a la reforma previsional."},{"title":"Acción de Entel registra su mayor alza en casi dos años y frena una racha de caídas tras mejores utilidades del segundo trimestre","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-de-entel-suben-4-luego-de-que-sus-ganancias-del-segundo","published_date":"2024-08-06T20:22:00","summary":"Los papeles de la firma de telecomunicaciones fueron los segundos que más subieron entre los 29 del índice IPSA."},{"title":"Bolsas de Chile y EEUU rebotan, las acciones japonesas recuperan 10% después de un lunes para el olvido","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-trlrc","published_date":"2024-08-06T20:09:00","summary":"El IPSA local creció 1,3%, mientras que el Nasdaq y el S&P 500 repuntaron de forma similar en la plaza neoyorquina."},{"title":"Dólar baja casi $ 10 al cierre luego que inversionistas se lanzaron a comprar las castigadas divisas latinoamericanas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-trlrc","published_date":"2024-08-06T20:02:00","summary":"Monedas beneficiarias del carry trade se fortalecieron después del pánico del lunes, que estuvo marcado por el alza de tasas en Japón y los temores a una recesión en EEUU."},{"title":"Uber sube 11% en bolsa tras anunciar una “saludable” demanda por sus servicios de transporte","link":"http://www.df.cl/empresas/multinacionales/uber-obtiene-ganancias-superiores-a-las-previstas-gracias-a-la-fuerte","published_date":"2024-08-06T20:00:00","summary":"Informó resultados mejores que lo previsto en el segundo trimestre, una señal de continua fortaleza en la demanda por sus servicios de viajes compartidos y de reparto"},{"title":"En toda crisis, una oportunidad: Goldman afirma que fondos de cobertura compraron acciones de EEUU tras la caída del lunes","link":"http://www.df.cl/mercados/bolsa-monedas/en-toda-crisis-una-oportunidad-goldman-afirma-que-fondos-de-cobertura","published_date":"2024-08-06T19:33:00","summary":"Las acciones tecnológicas estuvieron entre las principales perdedoras el lunes y los hedge funds aprovecharon la ocasión."},{"title":"Encuesta constata alza de hogares chilenos víctimas de delitos violentos en el último año","link":"http://www.df.cl/economia-y-politica/pais/encuesta-constata-alza-de-hogares-chilenos-victimas-de-delitos-violentos","published_date":"2024-08-06T19:33:00","summary":"Este martes se conocieron los resultados de la Encuesta Nacional Urbana de Seguridad Ciudadana (ENUSC)."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-zjvri","published_date":"2024-08-06T19:00:00","summary":"Formalizan a presidente de Clínica Las Condes + Encuesta Banco Central + El dólar baja $10"},{"title":"Presidente de la comisión de Medio Ambiente del Senado: \"La reforma al SEIA, con las indicaciones y lo que saldrá, será bastante mejor de lo que se presentó\"","link":"http://www.df.cl/empresas/medio-ambiente/presidente-de-la-comision-de-medio-ambiente-del-senado-la-reforma-al","published_date":"2024-08-06T18:00:00","summary":"Si bien Sergio Gahona considera razonable la nueva propuesta del Gobierno de crear un Consejo de Reclamación Ambiental y no radicar las decisiones en el SEA, sincera sus dudas que sea nombrado vía ADP."},{"title":"Boric y su dardo a Enel en actividad con Lula: “Por la irresponsabilidad de una empresa, en la municipalidad (Cerrillos) están sin luz… ¿adivinen cuál?”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-y-su-dardo-a-enel-en-actividad-con-lula-por-la-irresponsabilidad","published_date":"2024-08-06T17:07:00","summary":"El mandatario planteó su queja en medio de la actividad en que se firmó el acuerdo aeroespacial con Brasil y visitaron las obras de construcción del Centro Espacial Nacional en Cerrillos."},{"title":"¿Cuánto pesa la educación en el Imacec? La respuesta que entregó el Banco Central ante la polémica por el dato de junio","link":"http://www.df.cl/economia-y-politica/macro/cuanto-pesa-la-educacion-en-el-imacec-la-respuesta-que-entrego-el","published_date":"2024-08-06T16:30:00","summary":"A propósito del Índice Mensual de Actividad Económica (Imacec) de junio, la medición de los servicios de educación en el indicador se basa en información de matrículas, horas de docencia, subvenciones y asistencia escolar."},{"title":"En medio de debate por las cuentas de la luz, el Fisco ha subsidiado en más de US$ 150 millones a los combustibles en el primer semestre","link":"http://www.df.cl/economia-y-politica/df-tax/en-medio-de-debate-por-las-cuentas-de-la-luz-el-fisco-ha-subsidiado-en","published_date":"2024-08-06T16:00:00","summary":"Un informe del OCEC-UDP analiza el comportamiento del Mepco en los primeros seis meses del año, en el que se registra una fuerte caída en la recaudación del impuesto específico a las gasolinas."},{"title":"Marcel critica que Asociación de AFP “ha excedido los límites” y cuestiona que la minuta “es muy extrema y tiene muchos juicios políticos”","link":"http://www.df.cl/mercados/pensiones/marcel-critica-que-asociacion-de-afp-ha-excedido-los-limites-y","published_date":"2024-08-06T15:47:00","summary":"El ministro sostuvo que \"lo que me parece poco razonable es que se emitan juicios sobre las intenciones que tendría el Gobierno\" y cuestionó qué tan interna era la minuta y cuál fu su distribución."},{"title":"Gasto en I+D sube, pero sigue lejos de la meta del Gobierno y promedio OCDE","link":"http://www.df.cl/df-lab/innovacion-y-startups/gasto-en-i-d-sube-pero-sigue-lejos-de-la-meta-del-gobierno-y-promedio-ocde","published_date":"2024-08-06T15:41:00","summary":"Según la Encuesta de Gasto y Personal en I+D del Ministerio de Ciencia, el gasto en investigación y desarrolló creció de 0,36% en 2021 a 0,39% del PIB en 2022."},{"title":"Exportación de vino embotellado cierra el semestre con alzas en volumen y valor, y principales destinos presentan un \"buen comportamiento\"","link":"http://www.df.cl/empresas/industria/exportaciones-de-vino-embotellado-cierran-el-semestre-con-alzas-en","published_date":"2024-08-06T15:21:00","summary":"La primera mitad del año terminó con un aumento de 9,6% en volumen y de 2,4% en valor respecto a lo sucedido en el primer semestre de 2023."},{"title":"La industria salmonera noruega se enfrenta a los efectos del cambio climático","link":"http://www.df.cl/cambio-climatico/la-industria-salmonera-noruega-se-enfrenta-a-los-efectos-del-cambio","published_date":"2024-08-06T15:10:00","summary":"Según el Instituto Veterinario Noruego, El Niño —un fenómeno climático que eleva las temperaturas en todo el planeta—, seguido de aguas más frías y el mayor número de ataques de medusas de los últimos 20 años, han provocado una matanza récord de peces del 16,7% en lo que va de año."},{"title":"Deportes Puerto Montt demanda a la ANFP por casi US$ 1 millón por ilícito anticompetitivo","link":"http://www.df.cl/empresas/industria/deportes-puerto-montt-demanda-a-la-anfp-por-casi-us-1-millon-por","published_date":"2024-08-06T15:07:00","summary":"Esto luego de la cuota de incorporación que desembolsó el club en 2016 para ascender a Primera B."},{"title":"TIMining busca expandirse a otros continentes y espera crecimiento de hasta 80% anual","link":"http://www.df.cl/empresas/mineria/luksic-komatsu-y-kayyak-entran-a-empresa-de-tecnologia-minera-timining","published_date":"2024-08-06T14:47:00","summary":"La compañía está en ocho países y tiene 40 clientes, 30 de ellos en Chile."},{"title":"Cortes de energía: Enel compromete reposición de 60 mil clientes y gestiona 10 equipos electrógenos desde Argentina","link":"http://www.df.cl/economia-y-politica/pais/cortes-de-energia-enel-compromete-reposicion-de-60-mil-clientes-y","published_date":"2024-08-06T14:41:00","summary":"Respecto de las compensaciones la empresa dijo que existe un protocolo para abordarlas ante demora en la reposición y aparte se consideran las compensaciones legales que son automáticamente abonadas en las cuentas."},{"title":"Esto es lo que expertos en finanzas aconsejan hacer durante una crisis bursátil y también qué evitar","link":"http://www.df.cl/mercados/bolsa-monedas/esto-es-lo-que-expertos-en-finanzas-aconsejan-hacer-durante-una-crisis","published_date":"2024-08-06T14:30:00","summary":"Es importante intentar comprender qué está sucediendo y por qué."},{"title":"Soleit llega con su tecnología con IA para modelar plantillas ortopédicas a tres países","link":"http://www.df.cl/df-lab/innovacion-y-startups/soleit-llegara-a-tres-paises-con-su-tecnologia-con-ia-para-modelar","published_date":"2024-08-06T14:17:00","summary":"La startup chilena sumó sus primeros clientes en Argentina, México y República Dominicana para ofrecer su software de análisis de biomecánica del pie."},{"title":"Chile clasifica a la semifinal de canotaje femenino en París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/chile-clasifica-a-la-semifinal-de-canotaje-femenino-en-paris-2024","published_date":"2024-08-06T14:00:00","summary":"María José Mailliard y Paula Gómez llegaron en segundo lugar este martes y volverán al agua el viernes."},{"title":"Enjoy presenta nuevo acuerdo de reorganización y cita junta de accionistas para la renovación del directorio","link":"http://www.df.cl/empresas/industria/enjoy-presenta-nuevo-acuerdo-de-reorganizacion-y-cita-junta-de","published_date":"2024-08-06T13:53:00","summary":"La junta extraordinaria de accionistas de Enjoy fue citada para el día 19 de agosto de 2024 para adoptar los demás acuerdos que sean necesarios para llevar a efecto los acuerdos que se adopten en la junta."},{"title":"Lunes negro en OpenAI: presidente toma licencia prolongada, cofundador ficha por startup rival y Musk los demanda nuevamente","link":"http://www.df.cl/df-lab/tecnologia/lunes-negro-en-openai-presidente-toma-licencia-prolongada-cofundador","published_date":"2024-08-06T13:50:00","summary":"La startup detrás de ChatGPT enfrenta un tumultuoso año con la salida de varios ejecutivos clave y una nueva demanda de Elon Musk, tras la que había retirado en junio."},{"title":"Encuesta del Banco Central: empresas reportan un desempeño más bajo en el segundo trimestre y prevén alzas de costos hacia adelante","link":"http://www.df.cl/economia-y-politica/macro/encuesta-del-banco-central-empresas-reportan-un-desempeno-mas-bajo-en","published_date":"2024-08-06T13:24:00","summary":"El instituto emisor publicó este martes su Informe de Percepciones de Negocios (IPN) correspondiente al mes de agosto."},{"title":"LarrainVial inicia arbitraje contra sociedades de Antonio Jalaff por fondo de deudas","link":"http://www.df.cl/mercados/fondos-de-inversion/larrainvial-inicia-arbitraje-contra-sociedades-de-antonio-jalaff-por","published_date":"2024-08-06T12:53:00","summary":"Tanto la administradora como el fondo buscarán que se declaren una serie de eventuales incumplimientos por parte del empresario, así como una indemnización de perjuicios."},{"title":"Utilidades de Transbank retroceden 61,4% por menores comisiones y servicios","link":"http://www.df.cl/mercados/banca-fintech/utilidades-de-transbank-retroceden-61-4-por-menores-comisiones-y-servicios","published_date":"2024-08-06T12:33:00","summary":"La compañía informó sus resultados al primer semestre donde obtuvo ganancias por $ 4.158 millones."},{"title":"Cortes de luz: más de 95 mil hogares se encuentran sin suministro eléctrico en la Región Metropolitana","link":"http://www.df.cl/empresas/energia/cortes-de-luz-mas-de-95-mil-hogares-se-encuentran-sin-suministro","published_date":"2024-08-06T12:31:00","summary":"En tanto, a nivel nacional hay un total de 189.637 clientes sin energía según la Superintendencia de Electricidad y Combustibles."},{"title":"\"Martes de rebote” no significa que la crisis haya terminado","link":"http://www.df.cl/mercados/bolsa-monedas/el-conocido-martes-de-rebote-no-significa-que-la-crisis-haya-terminado","published_date":"2024-08-06T12:00:00","summary":"La psicología de los inversionistas durante una caída suele comenzar con nerviosismo el jueves, búsqueda de cobertura el viernes y venta total el lunes."},{"title":"Las bolsas buscan un rumbo tras la debacle, pero el cobre cae a mínimo desde febrero","link":"http://www.df.cl/primer-click/las-bolsas-buscan-un-rumbo-tras-la-debacle-pero-el-cobre-cae-a-minimo","published_date":"2024-08-06T11:30:00","summary":"La gran pregunta que se hacen los analistas es ¿qué motivó la debacle de ayer?"},{"title":"Así va el medallero de los Juegos Olímpicos París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/medallero-olimpico-2024","published_date":"2024-08-06T11:00:00","summary":"Revisa las medallas y posiciones de los equipos de cada país en el evento deportivo."},{"title":"Cortes de luz desatan ofensiva del Gobierno y se instala presión por buscar  compensaciones adicionales a clientes","link":"http://www.df.cl/empresas/energia/cortes-de-luz-desatan-ofensiva-del-gobierno-y-se-instala-presion-por","published_date":"2024-08-06T08:00:00","summary":"La SEC acudió a las oficinas de Enel para instruir una auditoría a los procesos de información. Senador Juan Luis Castro instó a las distribuidoras a que dejen de cobrar su parte de la cuenta de la luz a fin de mes."},{"title":"Cortocircuito","link":"http://www.df.cl/opinion/editorial/cortocircuito","published_date":"2024-08-06T08:00:00","summary":""},{"title":"Alcaldes de la Región Metropolitana arremeten contra empresas eléctricas y llaman a las autoridades a tomar sanciones","link":"http://www.df.cl/empresas/energia/alcaldes-de-la-region-metropolitana-arremeten-contra-empresas-electricas","published_date":"2024-08-06T08:00:00","summary":"Por su parte, el Presidente Gabriel Boric recalcó que los tiempos de reposición del suministro eléctrico en la zona centro-sur del país “no son aceptables”."},{"title":"Los recortes de tasas no reducen el atractivo de la renta fija de corto plazo","link":"http://www.df.cl/opinion/columnistas/los-recortes-de-tasas-no-reducen-el-atractivo-de-la-renta-fija-de-corto","published_date":"2024-08-06T08:00:00","summary":"Axel Christensen Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"Cuatro claves para la adopción de políticas corporativas","link":"http://www.df.cl/opinion/columnistas/cuatro-claves-para-la-adopcion-de-politicas-corporativas","published_date":"2024-08-06T08:00:00","summary":"Tomás Kubick Socio Mercantil de Cuatrecasas"},{"title":"Alta tensión: Gobierno denuncia presión de las AFP por minuta que critica reforma previsional y gremio acusa “uso político”","link":"http://www.df.cl/mercados/pensiones/alta-tension-gobierno-denuncia-presion-de-las-afp-por-minuta-que","published_date":"2024-08-06T08:00:00","summary":"Si bien en el Gobierno indicaron que el documento sería de una de las AFP, como autora del archivo aparece la presidenta del gremio de administradoras, Paulina Yazigi."},{"title":"Sergio Lehmann, economista jefe de BCI: “El mercado sobreponderó el dato de empleo del viernes y generó este movimiento muy abrupto”","link":"http://www.df.cl/mercados/bolsa-monedas/sergio-lehmann-economista-jefe-de-bci-el-mercado-sobrepondero-el-dato","published_date":"2024-08-06T08:00:00","summary":"Para el experto, la Fed de EEUU “probablemente va a ser más agresiva” en la pronosticada baja de tasas en septiembre y podría poner paños fríos a través de señales y mensajes al mercado."},{"title":"¿Cómo limitará la nueva ley de datos personales la publicidad de las sentencias?","link":"http://www.df.cl/opinion/columnistas/como-limitara-la-nueva-ley-de-datos-personales-la-publicidad-de-las","published_date":"2024-08-06T08:00:00","summary":"Lucas Sierra Abogado, Profesor de Derecho U. Chile, Socio Lupa Legal Lucas MacClure Abogado, socio Lupa Lupa Legal"},{"title":"Empresas socias de Sofofa definirán este miércoles el futuro de reforma de estatutos de Navarro y efecto en auditoras","link":"http://www.df.cl/economia-y-politica/laboral-personas/empresas-socias-de-sofofa-definiran-este-miercoles-el-futuro-de-reforma","published_date":"2024-08-06T08:00:00","summary":"Uno de los ejes centrales de la reforma es el cambio a la definición del concepto de firma socia, una modificación que implicaría que las Big Four salgan del consejo general."},{"title":"Los planes de ComunidadFeliz para otorgar créditos a los condominios que administra","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-planes-de-comunidadfeliz-para-otorgar-creditos-a-los-condominios-que","published_date":"2024-08-06T08:00:00","summary":"La startup explorará acogerse a la Ley Fintech o adquirir una licencia de bancos para entregar financiamiento a las comunidades, operación que financiarán con levantamiento de capital."},{"title":"De dulce y de agraz","link":"http://www.df.cl/opinion/cartas/de-dulce-y-de-agraz","published_date":"2024-08-06T08:00:00","summary":""},{"title":"Sanciones sin proporcionalidad","link":"http://www.df.cl/opinion/cartas/sanciones-sin-proporcionalidad","published_date":"2024-08-06T08:00:00","summary":""},{"title":"Sesgos y comité de expertos","link":"http://www.df.cl/opinion/cartas/sesgos-y-comite-de-expertos","published_date":"2024-08-06T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Transbank obtiene un 61,4% menos en utilidades comparado con 2023: menores comisiones y servicios afectaron","link":"https://www.theclinic.cl/2024/08/06/transbank-obtiene-un-614-menos-en-utilidades/","published_date":"2024-08-06T22:57:57","summary":"El 69,8% de los ingresos de la compañía es por el rol de adquirencia, que presentó una variación de 8,3%, equivalente a un aumento de $7.125 millones. \nThe post Transbank obtiene un 61,4% menos en utilidades comparado con 2023: menores comisiones y servicios afectaron appeared first on The Clinic."},{"title":"Hernán Rivera Letelier presenta su biografía “El diario de vida que nunca escribí”, en encuentro junto a la Universidad del Alba","link":"https://www.theclinic.cl/2024/08/06/hernan-rivera-letelier-u-alba/","published_date":"2024-08-06T21:59:20","summary":"En un nuevo hito para su carrera como escritor, Hernán Rivera Letelier lanzó su esperada obra biográfica “El diario de vida que nunca escribí”. En esta nueva obra, el autor explora su vida como el cuarto hijo de una familia evangélica en el campamento de Algorta y la influencia de su padre, un obrero del […]\nThe post Hernán Rivera Letelier presenta su biografía “El diario de vida que nunca escribí”, en encuentro junto a la Universidad del Alba appeared first on The Clinic."},{"title":"Caso Audios: Fiscal Valencia señala que “a nadie podría sorprender” que Hermosilla fuese citado a declarar como imputado","link":"https://www.theclinic.cl/2024/08/06/luis-hermosilla-declara-como-imputado-antes-la-fiscalia-oriente/","published_date":"2024-08-06T21:44:57","summary":"El hermano de Luis Hermosilla, Juan Pablo, quien es su abogado, señaló que el trámite todavía no ha concluido. \"Estamos cumpliendo con lo que dijimos al inicio, que íbamos a colaborar con todos los antecedentes que se pudieran”, señaló.\nThe post Caso Audios: Fiscal Valencia señala que “a nadie podría sorprender” que Hermosilla fuese citado a declarar como imputado appeared first on The Clinic."},{"title":"“Fruity boys”: La nueva masculinidad que está atrayendo a las personas en las apps de citas","link":"https://www.theclinic.cl/2024/08/06/fruity-boys-la-nueva-masculinidad-que-esta-atrayendo-en-las-apps-de-ciras/","published_date":"2024-08-06T20:23:08","summary":"Harry Styles o Pedro Pascal pueden pertenecer a la estética de este fenómeno. Destacan por no ser el típico hombre varonil, sino que por su lado más vulnerable que los hace interesantes para los demás. \nThe post “Fruity boys”: La nueva masculinidad que está atrayendo a las personas en las apps de citas appeared first on The Clinic."},{"title":"El detalle de la evasión en Red Movilidad durante el primer semestre: 17 mil infracciones y más de mil personas mal usando la TNE","link":"https://www.theclinic.cl/2024/08/06/radiografia-a-la-evasion-de-red-17-mil-pasajeros-citados-al-juzgado/","published_date":"2024-08-06T16:18:30","summary":"La multa por evasión llega hasta 1,5 UTM (casi 100 mil pesos), mientras que usar una TNE o Tarjeta Adulto Mayor ajena conlleva multas de hasta 3 UTM, casi 200 mil pesos. De no cancelar estas infracciones la persona pasa a un registro de evasores, donde además de cancelar una infracción más alta, arriesga a poder sacar licencia de conducir, o que la retención de la devolución de impuestos.\nThe post El detalle de la evasión en Red Movilidad durante el primer semestre: 17 mil infracciones y más de mil personas mal usando la TNE appeared first on The Clinic."},{"title":"Gerente de Enel: “Si no nos llaman los clientes, no tenemos la posibilidad de saber que están sin suministro”","link":"https://www.theclinic.cl/2024/08/06/gerente-de-enel-explica-la-demora-en-reposicion-de-luz-en-santiago/","published_date":"2024-08-06T14:18:56","summary":"Por su parte, la Superintendencia de Electricidad y Combustible (SEC) anunció una nueva formulación de cargos en contra de la firma por la irrupción del suministro desde la noche del 1 de agosto.\nThe post Gerente de Enel: “Si no nos llaman los clientes, no tenemos la posibilidad de saber que están sin suministro” appeared first on The Clinic."},{"title":"Pedro Lemebel a 10 años de su muerte: la batalla familiar que tiene retenido su legado","link":"https://www.theclinic.cl/2024/08/06/pedro-lemebel-a-10-anos-de-su-muerte-la-batalla-familiar-que-tiene-retenido-su-legado/","published_date":"2024-08-06T12:15:01","summary":"El jueves 28 de noviembre de 2014, Pedro Lemebel se puso unas calzas negras, una chaqueta de invierno, un pañuelo de estrellas blancas en el cuello y salió a la calle. Debía ir a un evento. Sabía que lo esperaban. La galería D21, en el segundo piso del edificio que está justo en la esquina […]\nThe post Pedro Lemebel a 10 años de su muerte: la batalla familiar que tiene retenido su legado appeared first on The Clinic."},{"title":"Jaime Bellolio: “Evelyn Matthei hoy día le gana a Michelle Bachelet”","link":"https://www.theclinic.cl/2024/08/06/jaime-bellolio-evelyn-matthei-hoy-dia-le-gana-a-michelle-bachelet/","published_date":"2024-08-06T12:15:00","summary":"Jaime Bellolio (43) forma parte de un estrecho grupo que trabajó codo a codo con el expresidente Sebastián Piñera, y hoy hace lo propio con la alcaldesa de Providencia, Evelyn Matthei. Por lo mismo, la jefa comunal le confió la tarea de asumir la posta en la comuna que ha liderado por ocho años. El […]\nThe post Jaime Bellolio: “Evelyn Matthei hoy día le gana a Michelle Bachelet” appeared first on The Clinic."},{"title":"Diego Ibáñez: “La izquierda tiene el desafío de superar la política adicta al aplauso fácil y al ego”","link":"https://www.theclinic.cl/2024/08/06/diego-ibanez-frente-amplio-la-izquierda-debe-superar-la-politica-adicta-al-ego/","published_date":"2024-08-06T12:14:59","summary":"Pese a que algunas actividades administrativas ya las está realizando la presidenta electa del Frente Amplio, Constanza Martínez, el cambio de mando como tal no se ha efectuado aún en la recién unificada tienda política. Es ahí donde el presidente saliente, el diputado Diego Ibáñez, debe pasarle la posta a la exdelegada presidencial de la […]\nThe post Diego Ibáñez: “La izquierda tiene el desafío de superar la política adicta al aplauso fácil y al ego” appeared first on The Clinic."},{"title":"Reforma de pensiones: lo político tiñe lo técnico","link":"https://www.theclinic.cl/2024/08/06/reforma-de-pensiones-lo-politico-tine-lo-tecnico/","published_date":"2024-08-06T12:14:58","summary":"El 24 de julio de este año pasó desapercibido. Ese día se cumplieron ocho años desde el inicio de las protestas masivas del movimiento “No+AFP”. Miles de personas salieron a las calles en distintas ciudades del país para pedir cambios en el sistema previsional. Su líder de entonces, Luis Mesina, incluso sonó como candidato presidencial. […]\nThe post Reforma de pensiones: lo político tiñe lo técnico appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Alcaldes de La Araucanía preparan demanda colectiva por cortes de luz","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/alcaldes-de-la-araucania-preparan-demanda-colectiva-por-cortes-de-luz/2024-08-06/162412.html","published_date":"2024-08-07T00:02:00","summary":"La región ha sido la más complicada con el corte de energía producto de dos sistemas frontales que afectó a la zona"},{"title":"IND destacó trabajo realizado en el alto rendimiento: \"La labor del Plan Olímpico entrega sus frutos\"","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/ind-destaco-trabajo-realizado-en-el-alto-rendimiento-la-labor-del-plan/2024-08-06/200514.html","published_date":"2024-08-07T00:02:00","summary":"El director Israel Castro apuntó a los buenos resultados dentro del ciclo olímpico."},{"title":"Gobierno insiste en responsabilidad de empresas eléctricas por cortes","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/gobierno-insiste-en-responsabilidad-de-empresas-electricas-por-cortes/2024-08-04/092057.html","published_date":"2024-08-06T23:58:00","summary":"El subsecretario Manuel Monsalve valoró el aumento de cuadrillas dispuesto por Enel en la última jornada. A nivel nacional, 744 establecimientos a nivel nacional suspendieron sus clases este lunes."},{"title":"Canciller: Hay cierto consenso de no repetir la experiencia de Juan Guaidó","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/canciller-hay-cierto-consenso-de-no-repetir-la-experiencia-de-juan-guaido/2024-08-06/185834.html","published_date":"2024-08-06T23:49:00","summary":"El ministro Alberto van Klaveren afirmó que \"es muy alta\" la probabilidad de un fraude electoral en Venezuela, y que están \"dispuestos a sostener eso\". Pero de eso, precisó, no hay que concluir que \"podamos reconocer a Edmundo González más allá de sus cualidades, y más allá del probable resultado de la elección como presidente electo\"."},{"title":"Anuncian procedimientos compensatorios por cortes de luz","link":"https://cooperativa.cl/noticias/pais/consumidores/sernac/anuncian-procedimientos-compensatorios-por-cortes-de-luz/2024-08-06/185657.html","published_date":"2024-08-06T23:46:00","summary":"Sernac y los municipios esperan tener una respuesta sobre posibles compensaciones en un mes. Las demandas colectivas se pausaron mientras se avanza en este acuerdo con Enel y CGE."},{"title":"Bebé de nueve meses murió en una guardería ilegal en Estación Central","link":"https://cooperativa.cl/noticias/pais/policial/bebe-de-nueve-meses-murio-en-una-guarderia-ilegal-en-estacion-central/2024-08-06/190059.html","published_date":"2024-08-06T23:40:00","summary":"Una bebé de nueve meses falleció este martes al interior de una guardería infantil ilegal ubicada en un inmueble de Estación Central y que era administrada por una mujer de 42 años, quien contó que había dejado durmiendo a la menor boca abajo y al volver la pequeña había fallecida. En el lugar había un total de 10 niños a su cuidado."},{"title":"Familia creará la Fundación Presidente Sebastián Piñera","link":"https://cooperativa.cl/noticias/pais/sebastian-pinera/familia-creara-la-fundacion-presidente-sebastian-pinera/2024-08-06/194725.html","published_date":"2024-08-06T23:28:00","summary":"Este martes se conmemoraron seis meses del fallecimiento del exmandatario, en un accidente aéreo."},{"title":"Gabrielle Thomas se colgó medalla de oro en 200 metros en París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/gabrielle-thomas-se-colgo-medalla-de-oro-en-200-metros-en-paris-2024/2024-08-06/190023.html","published_date":"2024-08-06T23:23:00","summary":"La estadounidense tomo la delantera de la carrera de principio a fin."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-08-06T23:21:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Winfred Yavi sorprendió en 3.000 metros con obstáculos y ganó oro con récord olímpico","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/winfred-yavi-sorprendio-en-3-000-metros-con-obstaculos-y-gano-oro-con/2024-08-06/193748.html","published_date":"2024-08-06T23:17:00","summary":"La atleta de Bahréin estableció un nuevo récord en París 2024."},{"title":"El hermoso atardecer en Santiago con la cordillera nevada como telón de fondo","link":"https://cooperativa.cl/noticias/pais/ciudades/santiago/el-hermoso-atardecer-en-santiago-con-la-cordillera-nevada-como-telon-de/2024-08-06/185303.html","published_date":"2024-08-06T22:54:00","summary":"La lluvia y las bajas temperaturas dejaron completamente nevada la Cordillera de Los Andes, dejando hermosas postales en Santiago."},{"title":"Yasmani Acosta y su medalla en París: Soñé desde hace nueve años con este momento","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/yasmani-acosta-y-su-medalla-en-paris-sone-desde-hace-nueve-anos-con/2024-08-06/185728.html","published_date":"2024-08-06T22:49:00","summary":"El atleta nacional Yasmani Acosta atendió a los medios luego de conseguir la medalla de plata en la lucha grecorromana de París 2024, asegurando que soñó este logro desde hace nueve años atrás y que continuará preparándose para los próximos desafíos."},{"title":"Israel promete matar al nuevo líder político de Hamás","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-promete-matar-al-nuevo-lider-politico-de-hamas/2024-08-06/184604.html","published_date":"2024-08-06T22:46:00","summary":"\"Yahya Sinwar es un terrorista, responsable del ataque terrorista más brutal de la historia: el 7 de octubre\", sostuvo el ejército israelí. \"Elegir a Sinwar como líder del movimiento es un mensaje a la ocupación de que sus amenazas no asustan a los líderes de la resistencia\", respondieron desde Hamás."},{"title":"Españoles se compararon: ¿Por qué en Chile las transferencias bancarias son instantáneas?","link":"https://cooperativa.cl/noticias/economia/servicios-financieros/bancos/espanoles-se-compararon-por-que-en-chile-las-transferencias-bancarias/2024-08-06/183913.html","published_date":"2024-08-06T22:46:00","summary":"Gran debate generó una influencer española que expuso que una transacción en línea se demoró una semana."},{"title":"Nicolás Jarry cayó ante Tomás Etcheverry en la primera ronda del Masters de Montreal","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/nicolas-jarry-cayo-ante-tomas-etcheverry-en-la-primera-ronda-del-masters/2024-08-06/185055.html","published_date":"2024-08-06T22:38:00","summary":"El tenista nacional perdió en tres sets con el argentino."}]}]}