{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Biden firma acuerdo de gasto para EEUU aprobado por el Congreso justo después de fecha límite","link":"http://www.df.cl/internacional/politica/presidente-biden-firma-acuerdo-de-gasto-de-eeuu-aprobado-por-el-congreso","published_date":"2024-12-21T16:34:00","summary":"El pacto permitirá mantener al Gobierno en funcionamiento hasta mediados de marzo, evitando un cierre de fin de año, pero parte de las decisiones de gasto quedarán para la presidencia de Trump."},{"title":"Aprobado reajuste para el sector público","link":"http://www.df.cl/senal-df/la-minuta/aprobado-reajuste-para-el-sector-publico","published_date":"2024-12-21T07:00:00","summary":"La iniciativa llegó en acuerdo con la mesa del sector público y otorga un incremento total de 4,9% para los trabajadores, el que se pagará en tres etapas."},{"title":"Lo que debes saber al terminar la semana | Nueva presidenta de CPC, caso Factop y la intervención de Sartor","link":"http://www.df.cl/senal-df/doble-shot/nueva-presidenta-de-cpc-caso-factop-y-la-intervencion-de-sartor","published_date":"2024-12-21T07:00:00","summary":"Sanhattan se vio impactado esta semana por los casos Factop y Sartor que remecieron al mercado, mientras Susana Jiménez se convertía en la primera mujer en presidir la CPC."},{"title":"Balde de agua fría para Enjoy: TDLC prohíbe venta de tres casinos ante investigación por colusión","link":"http://www.df.cl/senal-df/balde-de-agua-fria-para-enjoy-tdlc-prohibe-venta-de-tres-casinos-ante","published_date":"2024-12-21T07:00:00","summary":"El tribunal concedió la petición de la FNE, lo que impediría que la operadora de casinos logré seguir con su acuerdo de reorganización judicial hasta que se termine el juicio de libre competencia."},{"title":"Fiscales de Caso Factop: El actuar de LarrainVial no es negligente, está en un estándar de ilícito","link":"http://www.df.cl/senal-df/el-deal/fiscales-de-caso-factop-el-actuar-de-larrainvial-no-es-negligente","published_date":"2024-12-21T07:00:00","summary":"Para los persecutores, el engaño acusado por LarrainVial no se condice con sus obligaciones legales, ni con lo que hay en la carpeta investigativa . Aseguraron que existirían pruebas que acreditan el dolo en el devenir del vehículo."},{"title":"Neutro no implica inofensivo","link":"http://www.df.cl/senal-df/factor-economico/neutro-no-implica-inofensivo","published_date":"2024-12-21T07:00:00","summary":""},{"title":"Greenergy cesa a su presidente","link":"http://www.df.cl/senal-df/greenergy-cesa-a-su-presidente","published_date":"2024-12-21T07:00:00","summary":""},{"title":"El último ejecutivo de la era española deja Enel","link":"http://www.df.cl/senal-df/el-ultimo-ejecutivo-de-la-era-espanola-deja-enel","published_date":"2024-12-21T07:00:00","summary":""},{"title":"Tres candidatos a convertirse en la nueva Nvidia","link":"http://www.df.cl/senal-df/senales-financieras/tres-candidatos-a-convertirse-en-la-nueva-nvidia","published_date":"2024-12-21T07:00:00","summary":"El rally próximo al 1.000% que suma Nvidia en poco más de dos años alienta la búsqueda de nuevas empresas cotizadas que puedan despuntar en bolsa al calor del potencial que otorga la inteligencia artificial."},{"title":"Paula Benavides y posibilidad de un acuerdo en pensiones: Después de enero no va a haber otra oportunidad","link":"http://www.df.cl/senal-df/factor-economico/paula-benavides-y-posibilidad-de-un-acuerdo-en-pensiones-despues","published_date":"2024-12-21T07:00:00","summary":"La integrante de la mesa técnica espera que el trabajo que realizó el grupo de expertos pueda dar frutos. Para lograr un acuerdo en estas semanas, todos tienen que ceder y poder mirar esta discusión con visión de Estado , sostuvo la economista."},{"title":"Los príncipes herederos de las criptomonedas que podrían \"ganar, ganar, ganar\" con Trump","link":"http://www.df.cl/senal-df/senales-financieras/los-principes-herederos-de-las-criptomonedas-que-podrian-ganar-ganar","published_date":"2024-12-21T07:00:00","summary":"Los ejecutivos ya se han beneficiado del repunte del bitcoin y ven una era dorada para la industria bajo el mandato del presidente entrante de Estados Unidos."},{"title":"La transformación de Itaú Chile rinde frutos","link":"http://www.df.cl/senal-df/senales-financieras/la-transformacionde-itau-chile-rinde-frutos","published_date":"2024-12-21T07:00:00","summary":"La recuperación económica de Colombia -donde controla casi el 3% del mercado-, su exposición a segmentos con mejores márgenes, y el control de gastos, explica las buenas perspectivas para el banco de capitales brasileños."},{"title":"Así les fue a las bolsas mundiales en 2024: ¿qué mercados lideraron las rentabilidades?","link":"http://www.df.cl/senal-df/senales-financieras/asi-les-fue-a-lasbolsas-mundiales-en-2024-que-mercados-lideraronlas","published_date":"2024-12-21T07:00:00","summary":"El buen momento de las acciones incluso ha logrado mantenerse en medio del reciente y polémico anunció la Fed. El índice bursátil mundial ha escalado un 17% durante el año, impulsado por la economía estadounidense."},{"title":"El bajo crecimiento le pasa la cuenta a Europa","link":"http://www.df.cl/senal-df/factor-economico/el-bajo-crecimiento-le-pasa-la-cuenta-a-europa","published_date":"2024-12-21T07:00:00","summary":"Las crisis políticas en Francia y Alemania se plantean sólo como un síntoma de un problema estructural más grave: la pérdida de competitividad."},{"title":"“No lo descarto de plano”: la apertura de Marcel ante petición de rebaja de impuesto corporativo hasta nivel OCDE","link":"http://www.df.cl/senal-df/el-deal/no-lo-descarto-de-plano-la-apertura-de-marcel-ante-peticion-de-rebaja","published_date":"2024-12-21T07:00:00","summary":"En un seminario organizado por Sofofa y la UDD, el Ministro de Hacienda y la presidenta del Banco Central abordaron la posibilidad de volver a pensar en un crecimiento económico de 4% y plantearon los factores que podrían alentar dicho escenario."},{"title":"La chilena que lidera el negocio de combustibles bajos en carbono en Methanex","link":"http://www.df.cl/senal-df/el-deal/la-chilena-que-liderael-negocio-de-combustibles-bajos-en-carbono-en","published_date":"2024-12-21T07:00:00","summary":"Denisse Abudinén desde agosto pasado es la vicepresidenta de Low Carbon Global Market Development en Methanex. Afirma que Chile tiene potencial para el desarrollo de combustibles de bajas emisiones."},{"title":"Abastible se transforma en uno de los mayores players mundiales de gas licuado","link":"http://www.df.cl/senal-df/el-deal/abastible-se-transforma-en-uno-de-los-mayores-players-mundiales-de-gas","published_date":"2024-12-21T07:00:00","summary":"La empresa, controlada por Copec, podrá seguir usando la marca Cepsa en España y Portugal, pese a que la compañía española ha cambiado su imagen corporativa. El negocio podría entregarle ventas por casi 500 millones de euros anuales en la península ibérica."},{"title":"La partida de Paola Bruzzone en medio de nuevos flancos en CLC","link":"http://www.df.cl/senal-df/el-deal/la-partida-de-paola-bruzzone-en-medio-de-nuevos-flancos-en-clc","published_date":"2024-12-21T07:00:00","summary":"La renuncia esta semana de quien era vicepresidenta de Clínica Las Condes (CLC) desde 2020 y pieza clave de su directorio, abrió interrogantes en relación a los lineamientos del grupo controlador frente a la profundización de su crisis financiera y el rebrote de conflictos legales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“No existe la Navidad perfecta”: psiquiatra entrega las claves para llevar adelante las reuniones familiares en esta especial fecha","link":"https://www.theclinic.cl/2024/12/21/no-existe-la-navidad-perfecta-psiquiatra-entrega-las-claves-para-llevar-adelante-las-reuniones-familiares-en-la-especial-fecha/","published_date":"2024-12-21T20:30:48","summary":"\"La Navidad no solo trae alegría, sino que activa nuestros recuerdos, nuestras expectativas y nuestras heridas emocionales\", dice la psiquiatra Marian Rojas Estapé. \nThe post “No existe la Navidad perfecta”: psiquiatra entrega las claves para llevar adelante las reuniones familiares en esta especial fecha appeared first on The Clinic."},{"title":"Incendio se registra en el Cerro San Cristóbal: Parque Metropolitano anunció el cierre de sus accesos","link":"https://www.theclinic.cl/2024/12/21/incendio-se-registra-en-el-cerro-san-cristobal-parque-metropolitano-anuncio-el-cierre-de-sus-accesos/","published_date":"2024-12-21T19:04:08","summary":"El gobernador de la Región Metropolitana, Claudio Orrego, hizo un llamado de mantenerse alejados de la emergencia y cerrar ventanas a quienes vivan cerca. \nThe post Incendio se registra en el Cerro San Cristóbal: Parque Metropolitano anunció el cierre de sus accesos appeared first on The Clinic."},{"title":"Concierto sinfónico más grande de Chile se presenta este sábado en el Estadio Nacional: se espera que vayan 40 mil personas","link":"https://www.theclinic.cl/2024/12/21/concierto-sinfonico-se-presenta-este-sabado-en-el-estadio-nacional/","published_date":"2024-12-21T16:45:39","summary":"Las entradas para el espectáculo  se agotaron en menos de 24 horas. Sin embargo, el evento igualmente podrá ser disfrutado, ya que se transmitirá a través de las pantallas de TVN. \nThe post Concierto sinfónico más grande de Chile se presenta este sábado en el Estadio Nacional: se espera que vayan 40 mil personas appeared first on The Clinic."},{"title":"Match entre pacientes y estudios clínicos: plataforma utiliza IA para conectar médicos con personas que necesitan exámenes","link":"https://www.theclinic.cl/2024/12/21/plataforma-hace-match-entre-medicos-y-pacientes-para-estudios-clinicos/","published_date":"2024-12-21T15:23:05","summary":"\"El 80% de los estudios se atrasan en relación a lo planificado por problema de reclutamiento, costando millones diarios\", indicaron los fundadores del proyecto. \nThe post Match entre pacientes y estudios clínicos: plataforma utiliza IA para conectar médicos con personas que necesitan exámenes appeared first on The Clinic."},{"title":"El pase escolar está en la mira: expertos apuntan a cambiar su tecnología para evitar uso indebido y la venta de la TNE en internet","link":"https://www.theclinic.cl/2024/12/21/la-tne-esta-en-la-mira-por-su-uso-fraudulento/","published_date":"2024-12-21T14:21:35","summary":"En Marketplace, de Facebook, es posible encontrar este carnet por $50 mil. Otra falla en el sistema es que los estudiantes prestan la tarjeta a sus familiares cuando ellos no la están usando. \nThe post El pase escolar está en la mira: expertos apuntan a cambiar su tecnología para evitar uso indebido y la venta de la TNE en internet appeared first on The Clinic."},{"title":"Plantación de marihuana en Ercilla tenía trampas enterradas: cuatro detectives de la PDI resultaron heridos","link":"https://www.theclinic.cl/2024/12/21/cuatro-detectives-de-la-pdi-resultan-heridos-tras-pisar-trampas-en-plantacion-de-marihuana/","published_date":"2024-12-21T13:17:27","summary":"El hecho ocurrió en el sector de Pidima, en un predio ubicado en una comunidad indígena, donde se hallaron invernaderos con plantas de cannabis. En total, se incautaron 304 plantas y 31 gramos de cannabis a granel. \nThe post Plantación de marihuana en Ercilla tenía trampas enterradas: cuatro detectives de la PDI resultaron heridos appeared first on The Clinic."},{"title":"El postnatal del Presidente","link":"https://www.theclinic.cl/2024/12/21/el-postnatal-del-presidente/","published_date":"2024-12-21T11:15:00","summary":"\"Boric no será el primer presidente en Chile en ser padre durante su mandato, pero nos podríamos aventurar y apostar que podría ser el primero en activamente cambiar pañales mientras trabaja en La Moneda\", escribe Isabel Plant en su columna de hoy. \"No se ha anunciado todavía cuál es su plan de licencia, pero esa decisión será aún más vital en un país donde el cambio cultural de los cuidados no ha alcanzado aún a los varones, según demuestran las cifras, más allá de los cinco días de ausencia legal tras el parto. Y con suerte\", complementa.\nThe post El postnatal del Presidente appeared first on The Clinic."},{"title":"Esta vaina no parece Navidad","link":"https://www.theclinic.cl/2024/12/21/esta-vaina-no-parece-navidad/","published_date":"2024-12-21T11:10:00","summary":"\"Falta ambiente en las calles. Ya lo dijo hace unas semanas, y con más gracia, una venezolana radicada en Chile a través de su cuenta de TikTok: 'Aquí en esta vaina no parece Navidad'. Recorridos varios durante varias noches, al menos hasta hoy, llevan a concluir que Santiago tiene un tibio espíritu navideño más allá de las señales que entrega el comercio, especialmente los malls chinos\", describe Rita Cox en su columna de hoy, sobre el ambiente escaso en la ciudad a propósito de Navidad.\nThe post Esta vaina no parece Navidad appeared first on The Clinic."},{"title":"Las memorias del cartero más antiguo de Chile: David tiene 81 años y entregó su primera carta en 1963","link":"https://www.theclinic.cl/2024/12/21/las-memorias-del-cartero-mas-antiguo-de-chile-david-tiene-81-anos-y-entrego-su-primera-carta-en-1963/","published_date":"2024-12-21T11:10:00","summary":"Tras 61 años de trabajo, el cartero David Reyes asegura que no planea retirarse hasta el final de sus días. Aquí comparte su historia: desde repartir cartas a los mundialistas del 62 y a una ministra de Estado en la actualidad, hasta reflexionar sobre el orgullo de un oficio que resiste la extinción y la realidad de los jubilados que siguen trabajando. “Correos es mi vida, ser cartero me hace feliz. Yo sigo trabajando porque quiero, pero muchos no tienen otra opción porque sus jubilaciones no alcanzan. Eso no debería pasar; es chocante”, dice.\nThe post Las memorias del cartero más antiguo de Chile: David tiene 81 años y entregó su primera carta en 1963 appeared first on The Clinic."},{"title":"Álvaro Salas: “Hoy día está complicado hacer humor, estamos demasiado sensibles de piel”","link":"https://www.theclinic.cl/2024/12/21/alvaro-salas-hoy-dia-esta-complicado-hacer-humor-estamos-demasiado-sensibles-de-piel/","published_date":"2024-12-21T11:05:00","summary":"A punto de cumplir medio siglo de trayectoria como uno de los humoristas más reconocidos del país, el \"rey del chiste corto\" revela por qué no le gustaba esa corona, si existen límites para hacer reír, su opinión del stand up con agenda a propósito de George Harris, y las exigencias actuales en eventos. “El humor no es para dividir ni crear conflictos\", señala.\nThe post Álvaro Salas: “Hoy día está complicado hacer humor, estamos demasiado sensibles de piel” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Miles presenciaron concierto sinfónico gratuito en el Estadio Nacional","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/miles-presenciaron-concierto-sinfonico-gratuito-en-el-estadio-nacional/2024-12-21/210025.html","published_date":"2024-12-22T00:03:00","summary":""},{"title":"Estados Unidos bombardeó instalaciones de los hutíes en Yemen","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/yemen/estados-unidos-bombardeo-instalaciones-de-los-huties-en-yemen/2024-12-21/203735.html","published_date":"2024-12-21T23:39:00","summary":"Estados Unidos confirmó haber bombardeado instalaciones de los rebeldes hutíes de Yemen en las afueras de Saná, capital del país, después de que los insurgentes acusaran a Washington y a Londres de haber atacado sus cuarteles militares en la zona.\nEl Comando Central del Ejército estadounidense (Centcom) declaró este sábado en un comunicado que llevó a cabo ataques aéreos de precisión contra una instalación de almacenamiento de misiles y una instalación de comando operada por los hutíes en Saná.\nEl bombardeo buscaba \"degradar las operaciones de los hutíes como ataques contra buques de guerra y buques mercantes de la Armada de Estados Unidos en el sur del mar Rojo\", detalló.\nMinutos después del ataque, el Ministerio de Información del gobierno de Saná indicó en un breve mensaje por Telegram: \"Está claro que los estadounidenses no han aprendido de sus errores y seguirán cosechando humillaciones a manos de nosotros, los yemenitas\".\nEn la operación participaron activos de la Fuerza Aérea y la Marina de Estados Unidos, incluidos aviones F-18.\nEl comunicado del Centcom llega después de que los rebeldes chiíes hutíes de Yemen acusaron este sábado a Estados Unidos y a Reino Unido de bombardear una zona que alberga cuarteles militares en las afueras de Saná, informó la televisión yemení Al Masirah, portavoz de los insurgentes.\n\nCENTCOM Conducts Airstrikes Against Iran-Backed Houthi Missile Storage and Command/Control Facilities in Yemen\n\n\nTAMPA, Fla. - U.S. Central Command (CENTCOM) forces conducted precision airstrikes against a missile storage facility and a command-and-control facility operated by… pic.twitter.com/YRWWQJIweP\n— U.S. Central Command (@CENTCOM) December 21, 2024\nHasta el momento, se desconoce si hay víctimas por esta acción, que se produce tan solo tres días después de que el Ejército israelí atacase tres puertos en el mar Rojo en el Yemen, en respuesta a un ataque de los hutíes contra territorio israelí.\nAttan está localizada en las afueras del suroeste de la ciudad y alberga varios cuarteles militares, los posibles objetivos de esta acción.\nEstados Unidos y el Reino Unido, que encabezan una coalición naval en el mar Rojo que ha atacado en varias ocasiones a los hutíes, no han reaccionado ante esta información.\nLos rebeldes, por su parte, atacan desde el año pasado a barcos vinculados con Israel en el mar Rojo y Arábigo en \"solidaridad\" con el pueblo de la Franja de Gaza por la guerra del Estado hebreo en el enclave palestino, y lanzan proyectiles contra territorio israelí, aunque la mayoría de ellos son interceptados.\nDe hecho, hoy mismo, los hutíes -respaldados por Irán- reivindicaron el lanzamiento de un misil balístico contra Tel Aviv, que impactó en la ciudad israelí y dejó más de una decena de heridos."},{"title":"Audax Italiano oficializó el retorno de Michael Fuentes Vadulli desde Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/audax-italiano-oficializo-el-retorno-de-michael-fuentes-vadulli-desde/2024-12-21/203211.html","published_date":"2024-12-21T23:31:00","summary":"- Revisa las movidas en el Especial de Fichajes de Cooperativa.cl.\nAudax Italiano sumó un nuevo baluarte en el mercado de pases luego de oficializar el retorno de Michael Fuentes Vadulli al club para la próxima temporada, luego de un año entero defendiendo la camiseta de Palestino.\nEn su paso por la tienda \"árabe\", el atacante de 26 años no supo ganarse un puesto bajo la dirección técnica de Pablo \"Vitamina\" Sánchez y tampoco de Lucas Bovaglio, lo que lo hizo sumar apenas 19 partidos jugados donde solo seis fueron de titular.\nEl iquiqueño fue relegado ante el argentino Jonathan Benítez en las alineaciones y, por si fuese poco, las lesiones mermaron su continuidad en la institución que solo lo vio anotar una sola vez en Copa Chile, ante Santiago Wanderers.\nAhora, Vadulli tendrá la oportunidad de reencontrarse con el alto nivel que tuvo hace unas temporadas en el club que vio su mejor versión y que lo oficializó como su tercera incorporación después de las llegadas de Leonardo Valencia y Jorge Espejo.\n\nVADUUUULLI, VADUUUULLI🎶\n\n\nTras finalizar su préstamo en Palestino, Michael Vadulli vuelve a casa 👏🏻\n\n\nBienvenido y vamos con todo en este 2025, Vadu💪🏻🙏🏻#ForzaAudax 🇮🇹 pic.twitter.com/gEC5Wpw8GG\n— Audax Italiano (@audaxitaliano) December 21, 2024"},{"title":"Con fuertes vientos comenzó la Copa \"Leopoldo Salgado\" en el Club de Yates Higuerillas","link":"https://cooperativa.cl/noticias/deportes/velerismo/regatas/con-fuertes-vientos-comenzo-la-copa-leopoldo-salgado-en-el-club-de/2024-12-21/200525.html","published_date":"2024-12-21T23:01:00","summary":"En una jornada marcada por los fuertes vientos, que llegaron a marcar 35 nudos (casi 65 kilómetros por hora), se dio inicio a la Regata de la Amistad-Copa \"Leopoldo Salgado\", 5ª fecha del Campeonato Nacional de Yates Oceánicos 2024-2025, en el Club de Yates Higuerillas.\nLa fuerza eólica en la bahía de Concón obligó a suspender la competencia para la vela menor (monotipos y optimist), al tiempo que exigió al máximo a las tripulaciones de las embarcaciones de mayor eslora, dejando como punteros provisionales a \"Caleuche\", de la Escuela Naval, capitaneado por Maximiliano Vera (IRC Regata); y a \"HDI Seguros\", al mando de Aurelia Zulueta, única timonel femenina (IRC Crucero/Clásicos).\nLa flota IRC Regata disputó una travesía, en la que \"Caleuche\" superó por menos de un minuto (tiempo corregido) a \"Aura\" de Óscar Ormeño. Tercero resultó \"Tensacon\" de Ricardo Ramírez, por delante de \"Amanda II\" de Francisco Rompeltien; y \"Jack Daniels\" de Rodrigo Oyanedel.\nEn tanto, entre los IRC Crucero/Clásicos, \"HDI Seguros\" sacó casi diez minutos (tiempo corregido) a \"Mar del Sur\" de Antonio Pi. Tercero se ubicó \"Viento Blanco\" de Gonzalo van Wersch. En esta flota, tres embarcaciones abandonaron el recorrido ante las duras condiciones meteorológicas.\nLa competencia, que cierra las regatas oceánicas por 2024, finalizará este domingo, a partir del mediodía, en el mismo escenario."},{"title":"Marcador Virtual: Vélez Sarsfield vs. Estudiantes de La Plata","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-velez-sarsfield-vs-estudiantes-de-la-plata/2024-12-21/195324.html","published_date":"2024-12-21T22:52:00","summary":""},{"title":"Atlético de Madrid le arrebató el liderato a FC Barcelona con dramático triunfo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/atletico-de-madrid-le-arrebato-el-liderato-a-fc-barcelona-con-dramatico/2024-12-21/191803.html","published_date":"2024-12-21T22:20:00","summary":"En un enfrentamiento clave por el liderato, Atlético de Madrid consiguió un agónico 1-2 en su visita a FC Barcelona en el Olímpico de Montjuic y dormirá como el solitario puntero de la fecha 17 con 41 puntos en sus registros.\nAmbos elencos llegaron a este choque con las mismas cifras en la tabla, siendo acechados en paralelo por un Real Madrid que estaba detrás por una unidad. Sin embargo, la paridad se rompió cuando Pedri (30') aprovechó la superioridad para anotar.\nDe cara al complemento, los dirigidos momentáneamente por Marcus Sorg continuaron con su dominio y Raphinha (56') estuvo cerca de duplicar las diferencias, pero su definición terminó estrellándose en el travesaño.\nAnte el asedio, los \"colchoneros\" encontraron los espacios abiertos en la zona defensiva y el argentino Rodrigo de Paul (60') se encargó de darle un balde de agua fría al recinto catalán con un golazo para el empate parcial.\nEsto no desanimó a Barcelona. El cuadro \"culé\" continuó forzando la resistencia del meta esloveno Jan Oblak, además de desperdiciar ocasiones inmejorables en los pies del polaco Robert Lewandowski\nAquello fue pagado en los descuentos del compromiso, ya que el equipo dirigido por Diego Simeone tuvo a Alexander Sorloth como el talismán de la jornada. El delantero noruego concretó un dramático gol (90+6') para el primer triunfo del \"Cholo\" en feudo catalán.\nCon esto, ambos equipos cierran su 2024 y arrancarán las acciones el sábado 4 de enero en los dieciseisavos de Copa del Rey. \nBarcelona lo hará ante Unión Deportiva Barbastro y Atlético de Madrid ante Marbella FC.\n"},{"title":"El jugador que no llegó a la jornada de mediciones de pretemporada en Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/el-jugador-que-no-llego-a-la-jornada-de-mediciones-de-pretemporada-en/2024-12-21/191947.html","published_date":"2024-12-21T22:16:00","summary":""},{"title":"Argentina afirma que helicóptero militar chileno violó su espacio aéreo","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/argentina-afirma-que-helicoptero-militar-chileno-violo-su-espacio-aereo/2024-12-21/191341.html","published_date":"2024-12-21T22:15:00","summary":"El gobierno argentino pidió explicaciones al chileno por una supuesta violación de su espacio aéreo por parte de un helicóptero del Ejército, reportada la tarde de este viernes en el extremo sur de la Provincia de Santa Cruz.\nEl portal Infobae publicó que, tras el aviso del Ministerio de Defensa, la Cancillería argentina envió una nota al Ministerio de Relaciones Exteriores de nuestro país para solicitar los motivos de esa incursión sin autorización, detectada en torno a las 17:50 horas de ayer.\nLos sistemas de vigilancia aérea de la Argentina emitieron alertas al gobierno, atendido que tampoco hubo alguna emergencia o acontecimiento que justificara esa acción, reportada a la altura del Paso Internacional Roballos, zona que limita con la Región de Aysén.\nSi bien fuentes oficiales confirmaron a Infobae el hecho y el mensaje enviado a Cancillería, indicaron que el requerimiento se hizo con especial atención a evitar cualquier tipo de escalada o tensión diplomática, es decir, sin el formato de nota de protesta.\nLo anterior, considerando que la situación se produjo en medio de la polémica causada por las declaraciones del ministro de Economía argentino, Luis Caputo, en contra del Presidente Gabriel Boric, que justamente fueron respaldadas por el propio mandatario Javier Milei."},{"title":"\"Lo logré\": Carlos Palacios compartió foto junto al ídolo de Boca Juan Román Riquelme","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/lo-logre-carlos-palacios-compartio-foto-junto-al-idolo-de-boca-juan/2024-12-21/184203.html","published_date":"2024-12-21T22:06:00","summary":"El volante nacional Carlos Palacios vive con mucha ilusión los días posteriores tras su fichaje por Boca Juniors, y es que el futbolista de 24 años aprovechó la instancia para compartir un video donde apareció junto al presidente y exfutbolista Juan Román Riquelme.\nNo es secreto que \"La Joya\" admira a quien una vez se lució portando el dorsal número 10 del cuadro \"Xeneize\". En una antigua entrevista, confesó que siempre fue su ídolo y mantuvo varias conversaciones con él para llegar al elenco trasandino.\n\nCarlos Palacios: \"Román siempre fue mi ídolo, pero en Colo Colo encontré mi lugar en el mundo\" #CooperativaContigo https://t.co/mGZ33CGAjt pic.twitter.com/8GulOakHKU\n— Cooperativa (@Cooperativa) February 9, 2024\nEn ese sentido, Palacios publicó un clip en TikTok con la canción \"Lo Logré\" de Myke Towers y reflejó su emoción, además de presenciar la salida del equipo siendo alentados por la popular barra \"La 12\".\n@carlitospalaciiosss\n🤷🏻‍♂️💙💛🤩🤪\n♬ LO LOGRÉ - Myke Towers"},{"title":"Lazio batalló para vencer agónicamente a Lecce con un jugador más","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/lazio-batallo-para-vencer-agonicamente-a-lecce-con-un-jugador-mas/2024-12-21/185256.html","published_date":"2024-12-21T21:51:00","summary":""},{"title":"Ministros de Salud y Vivienda encabezaron apertura de piscina Tupahue","link":"https://cooperativa.cl/noticias/pais/ciudades/santiago/ministros-de-salud-y-vivienda-encabezaron-apertura-de-piscina-tupahue/2024-12-21/170646.html","published_date":"2024-12-21T21:28:00","summary":""},{"title":"Jeisson Vargas fue anunciado como refuerzo de La Serena","link":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/jeisson-vargas-fue-anunciado-como-refuerzo-de-la-serena/2024-12-21/181947.html","published_date":"2024-12-21T21:18:00","summary":"- Revisa las movidas en el especial de fichajes de Cooperativa.cl.\nEl jugador Jeisson Vargas fue anunciado como el tercer refuerzo de Deportes La Serena en su regreso a Primera División.\nEl formado en Universidad Católica tuvo un atribulado 2024 con un fichaje frustrado en el fútbol bosnio, algo que espera dejar atrás junto a los \"papayeros\".\n\"Bienvenido Jeisson al más antiguo del norte\", apuntaron en las redes del equipo de la Región de Coquimbo.\n\"Damos la bienvenida a Jeisson Vargas, quien se une a la familia 'granate' para afrontar los desafíos de esta temporada en Primera\", sostuvieron.\nVargas tiene pasos por Estudiantes de La Plata, CF Montreal, Unión La Calera, Universidad de Chile, Al Rayyan de Qatar y Huachipato.\nLa Serena ya abrochó las incorporaciones de Felipe Chamorro y Gonzalo Jara.\n\n🔴⚪ ¡BIENVENIDO JEISSON AL MÁS ANTIGUO DEL NORTE! ⚪🔴 \n\n\nDamos la bienvenida a Jeisson Vargas, quien se une a la familia granate para afrontar los desafíos de esta temporada en primera ⚽️🔝\n\n\nJuntos estaremos con gratitud y orgullo por el granate 🔥🔴⚪️#ElClubDeMiCiudad🇱🇻 pic.twitter.com/XafNRpJBHx\n— CD La Serena Oficial (@CDLS_OFICIAL) December 21, 2024"},{"title":"Joao Fonseca y Learner Tien se enfrentarán en la final del Next Gen ATP Finals","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/joao-fonseca-y-learner-tien-se-enfrentaran-en-la-final-del-next-gen-atp/2024-12-21/182007.html","published_date":"2024-12-21T21:00:00","summary":"Este domingo 22 de diciembre, Joao Fonseca (145°) y Learner Tien (122°) se enfrentarán en la final del Next Gen ATP Finals en Jeddah.\n\n\nEl tenista brasileño viene de vencer sin problemas en semifinales al francés Luca van Assche (128°) por parciales de 4-2, 4-2 y 4-1.\nPor su parte, el estadounidense remontó y eliminó a su compatriota Alex Michelsen (41°) por parciales de 2-4, 4-2, 1-4, 4-0 y 4-1.\nLa final será este domingo 22 de diciembre a las 14:00 horas (17:00 GMT) en el King Abdullah Sports City de Jeddah."},{"title":"Alerta roja y evacuación preventiva por incendio forestal en Limache","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/alerta-roja-y-evacuacion-preventiva-por-incendio-forestal-en-limache/2024-12-21/175422.html","published_date":"2024-12-21T20:56:00","summary":"El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) declaró alerta roja para la comuna de Limache, debido a un incendio forestal en el sector Valle Las Mellizas, que también llevó a solicitar la evacuación preventiva del área.\nAl activar el Sistema de Alerta de Emergencias (SAE) este sábado, el Senapred pidió a los residentes evacuar de manera ordenada desde los alrededores de la zona afectada, que por ahora, sería de 0,01 hectáreas.\nEl despliegue de recursos fue inmediato para evitar la propagación del fuego: en las labores de control participan tres técnicos, siete brigadas, cinco camiones cisterna, dos aviones cisterna y un helicóptero, con el apoyo de la Corporación Nacional Forestal (Conaf) y Carabineros.\nLas autoridades continúan trabajando intensamente en la zona para proteger a la población y minimizar el impacto del incendio.\n\n#IncendioForestal #Limache #IFValleLasMellizas #Valparaiso #AlertaRoja Recursos asignados #conaf 3 técnicos, 7 brigadas, 5 camiones cisterna, 2 aviones cisterna, 1 helicóptero https://t.co/kEGbxcH9O9 pic.twitter.com/sC1FpPjJIy\n— Bomba Belloto (@bombabelloto) December 21, 2024"},{"title":"¿Cuándo y dónde ver el duelo entre Tottenham y Liverpool en la Premier League?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-el-duelo-entre-tottenham-y-liverpool-en-la-premier/2024-12-21/175115.html","published_date":"2024-12-21T20:41:00","summary":"Tottenham recibirá este domingo 22 de diciembre en Londres al puntero de la Premier League, Liverpool, por la fecha 17.\nEl último enfrentamiento oficial entre ambos equipos se dio el 5 de mayo de este año por la fecha 36 de temporada pasada, donde los \"reds\" triunfaron por 4-2 en Anfield.\nEl encuentro está pactado para las 13:30 horas (16:30 GMT) de este domingo 22 de diciembre y en televisión será transmitido por ESPN, mientras que por streaming, en la plataforma Disney+.\nTodos los detalles los podrás seguir online en el Marcador Virtual de Cooperativa.cl."}]}]}