{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Banco de Chile irrumpe en negocio de adquirencia y crea filial para competir con Transbank","link":"http://www.df.cl/mercados/banca-fintech/banco-de-chile-irrumpe-en-negocio-de-adquirencia-y-crea-filial-para","published_date":"2024-07-29T22:45:00","summary":"A través de un hecho esencial enviado a la CMF, la firma dio cuenta de la creación de la sociedad B-pago."},{"title":"Canciller califica de “inédita” la expulsión del personal diplomático de Venezuela: “Solo propio de regímenes dictatoriales”","link":"http://www.df.cl/economia-y-politica/politica/canciller-califica-de-inedita-la-expulsion-del-personal-diplomatico-en","published_date":"2024-07-29T21:49:00","summary":"En conversación con CNN, el ministro de Relaciones Exteriores, Alberto van Klaveren, indicó que no tiene \"recuerdo de una medida de esas características, lo que revela el aislamiento en el que se encuentra el gobierno venezolano”."},{"title":"Utilidades de Viña Concha y Toro anotan crecimiento de tres dígitos en el primer semestre","link":"http://www.df.cl/empresas/resultados-de-empresas/utilidades-de-vina-concha-y-toro-anotan-crecimiento-de-tres-digitos-en","published_date":"2024-07-29T21:11:00","summary":"La empresa registró ventas por $ 443.517 millones entre enero y junio de este año, con un aumento de 21,6%, en tanto las ganancias por $ 34.491 millones superaron en 263% en ese lapso a las anotadas en la primera mitad del año pasado."},{"title":"Bolsa chilena cierra al alza liderada por fuerte subida de Vapores tras un aumento de las tensiones en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-wowfv","published_date":"2024-07-29T20:29:00","summary":"Agentes del mercado prevén que un reciente ataque atribuido a Hezbolá podría hacer subir las tarifas de embarque en una importante región de paso para el comercio internacional."},{"title":"Extranjeros vuelven a la carga contra el peso con US$ 6.700 millones apostados a la depreciación de la moneda local","link":"http://www.df.cl/mercados/bolsa-monedas/extranjeros-vuelven-a-la-carga-contra-el-peso-con-us-6-700-millones","published_date":"2024-07-29T20:24:00","summary":"Es el monto más alto desde mediados de abril, según datos al jueves del Banco Central, gracias a una inyección de alrededor de US$ 2.600 millones sólo durante julio."},{"title":"Dólar cierra cerca de $ 960 y en máximos de tres meses presionado por las nuevas caídas del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-wowfv","published_date":"2024-07-29T20:03:00","summary":"Los futuros del metal retrocedían 0,7% a mínimos de cuatro meses, mientras que un indicador del dólar global se recuperaba."},{"title":"Miami está tan cara para arrendar que hasta el condado quiere convertirse en el dueño de sus propias oficinas","link":"http://www.df.cl/internacional/economia/miami-esta-tan-cara-para-arrendar-que-hasta-el-condado-quiere","published_date":"2024-07-29T19:45:00","summary":"Miami-Dade calcula que puede ahorrar más de US$860 millones a lo largo de 30 años si compra en lugar de alquilar."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardeklnj9","published_date":"2024-07-29T19:00:00","summary":"Acuerdo económico con EAU + Multifondos suben en julio + El dólar en alza por caída del cobre"},{"title":"Tras misión tecnológica a Silicon Valley, Sofofa Hub llamó al Ejecutivo a destinar recursos a infraestructura habilitante para innovar","link":"http://www.df.cl/df-lab/innovacion-y-startups/las-lecciones-de-sofofa-hub-tras-mision-tecnologica-a-san-francisco","published_date":"2024-07-29T18:02:00","summary":"Alan García, director del spin off del gremio industrial, que lideró una gira en la que participaron ocho empresas chilenas, señaló que Chile debe modificar sus políticas públicas para retener talento, crear beneficios tributarios y generar vínculos con organizaciones tecnológicas."},{"title":"Vallejo por diferencias entre Gobierno y PC sobre polémicas elecciones en Venezuela: “No es nada nuevo”","link":"http://www.df.cl/economia-y-politica/politica/vallejo-por-diferencias-entre-gobierno-y-pc-por-resultados-electorales","published_date":"2024-07-29T18:00:00","summary":"La ministra indicó que tanto los dichos del Presidente de la República, Gabriel Boric, como los de la Cancillería marcan la posición oficial del Gobierno,"},{"title":"Ventas presenciales del comercio minorista de la RM cierran junio y segundo trimestre con alzas de casi 10%","link":"http://www.df.cl/economia-y-politica/macro/ventas-presenciales-del-comercio-minorista-de-la-rm-cierran-junio-y","published_date":"2024-07-29T17:40:00","summary":"El indicador elaborado por la CNC cerró el segundo trimestre con un alza anual de 9,3%, mientras que el mes de junio creció un 9,4% internual."},{"title":"Experto en gestión delegada de inversiones: para bajar costos “el factor más eficaz son los fondos pasivos”","link":"http://www.df.cl/mercados/fondos-de-inversion/experto-en-gestion-delegada-de-inversiones-para-bajar-costos-el-factor","published_date":"2024-07-29T17:09:00","summary":"Para el académico de la Universidad de Virginia, Richard Evans, \"la competencia entre vehículos indexados y ETF con los activos ha reducido las comisiones en el mundo”."},{"title":"Grupo de Política Monetaria recomienda al Banco Central mantener la tasa de interés sin cambios en su próxima reunión","link":"http://www.df.cl/economia-y-politica/macro/grupo-de-politica-monetaria-recomienda-al-banco-central-mantener-su-tasa","published_date":"2024-07-29T17:05:00","summary":"En una votación dividida, los economistas Andrea Tokman y Juan Pablo Medina se inclinaron en favor de un recorte de 25 puntos base en el tipo rector, actualmente en 5,75%."},{"title":"París 2024: Chile se despide del ciclismo de montaña, pero mantiene vivas las esperanzas en remo y tenis","link":"http://www.df.cl/juegos-olimpicos-2024/paris-2024-ciclismo-de-montana-se-despide-remo-y-tenis-siguen-en-la","published_date":"2024-07-29T16:40:00","summary":"Martín Vidaurre terminó undécimo el recorrido de 35 Km de mountain bike en Élancourt, mientras que en el remo las mellizas Antonia y Melita Abraham clasificaron a semifinales femeninas de \"dos sin timonel\"."},{"title":"Los cinco multifondos de pensiones registran ganancias en lo que va de julio","link":"http://www.df.cl/mercados/pensiones/los-cinco-multifondos-de-pensiones-registran-ganancias-en-lo-que-va-de","published_date":"2024-07-29T16:14:00","summary":"De acuerdo con el boletín de Ciedess, de todos modos en el acumulado del año los más conservadores, D y E, anotan pérdidas, de -1,39% y -2,13% cada uno."},{"title":"Alza de precios pasa la cuenta a McDonald´s: las ventas globales de la cadena caen por primera vez de 2020","link":"http://www.df.cl/internacional/ft/alza-de-precios-pasa-la-cuenta-a-mcdonald-s-las-ventas-globales-de-la","published_date":"2024-07-29T15:30:00","summary":"El CEO de la compañía, Chris Kempczinski, dijo que los consumidores eran \"más exigentes con sus gastos\" cuando publicó las ganancias el lunes."},{"title":"Presidenta del PS califica de \"aparente fraude\" el resultado de las elecciones presidenciales en Venezuela","link":"http://www.df.cl/economia-y-politica/politica/presidenta-del-ps-califica-de-aparente-fraude-el-resultado-electoral-en","published_date":"2024-07-29T15:25:00","summary":"En entrevista con Radio Pauta, Paulina Vodanovic dijo que la situación \"excede los límites tolerables de la comunidad internacional\"."},{"title":"Ricardo Mewes, timonel de la CPC: “No tengo una relación tensa con el Presidente o los ministros”","link":"http://www.df.cl/economia-y-politica/gobierno/ricardo-mewes-timonel-de-la-cpc-no-tengo-una-relacion-tensa-con-el","published_date":"2024-07-29T14:47:00","summary":"El titular de la CPC conversó con DF sobre las expectativas del viaje hacia Emiratos Árabes Unidos."},{"title":"¿Inercia en la mesa técnica de la reforma de pensiones?: Solo uno de los comisionados está en la AFP más barata","link":"http://www.df.cl/mercados/pensiones/inercia-en-la-mesa-tecnica-de-la-reforma-de-pensiones-solo-uno-de-los","published_date":"2024-07-29T14:45:00","summary":"Entre los miembros del grupo de expertos, tres están afiliados a Habitat, dos a Cuprum, uno a ProVida y un integrante a AFP UNO, la que cobra la menor comisión actualmente."},{"title":"Grandes empresarios valoran acuerdo tributario e insistirán para que Hacienda reduzca el impuesto corporativo a un 23%","link":"http://www.df.cl/economia-y-politica/df-tax/grandes-empresarios-valoran-acuerdo-tributario-e-insistiran-para-que","published_date":"2024-07-29T14:30:00","summary":"El presidente de la comisión tributaria de la CPC, Christian Blanche, señala que el mejor escenario sería desechar la desintegración del sistema y volver a la tasa corporativa de 20% que regía antes del 2014."},{"title":"Luksic arremete contra \"dictadura\" venezolana: \"La comunidad internacional no puede permitir este descarado engaño\"","link":"http://www.df.cl/empresas/actualidad/luksic-arremete-contra-dictadura-venezolana-la-comunidad","published_date":"2024-07-29T14:00:00","summary":"El empresario calificó de \"fraude\" el resultado oficial que le dio ventaja a Maduro en los comicios."},{"title":"Falabella concluye recompra de bonos por US$ 100 millones","link":"http://www.df.cl/mercados/renta-fija/falabella-concluye-recompra-de-bonos-por-us-100-millones","published_date":"2024-07-29T13:44:00","summary":"La operación se enmarca en la estrategia de fortalecimiento financiero del grupo."},{"title":"Cortan líneas de Internet en Francia en el más reciente intento de sabotaje durante los Juegos Olímpicos","link":"http://www.df.cl/juegos-olimpicos-2024/cortan-lineas-de-internet-en-francia-en-el-mas-reciente-intento-de","published_date":"2024-07-29T13:24:00","summary":"Se trata del segundo ataque a las infraestructuras francesas en los últimos días, en el que cinco líneas operadas por la compañía de telecomunicaciones SFR fueron cortadas durante la madrugada."},{"title":"Detienen a sospechosos de asesinato de carabineros en Cañete: Tohá y Monsalve se trasladan a la zona","link":"http://www.df.cl/economia-y-politica/pais/detienen-a-sospechosos-de-asesinato-de-carabineros-en-canete-toha-y","published_date":"2024-07-29T13:20:00","summary":"“Ellos deben recibir las más duras condenas por este hecho, que atemorizó a nuestros compatriotas y nos llenó de dolor”, dijo la vicepresidenta en su cuenta de X."},{"title":"DF Lab Opinión/ La \"farra\" de Chile y el teatro de la innovación","link":"http://www.df.cl/df-lab/innovacion-y-startups/df-lab-opinion-la-farra-de-chile-y-el-teatro-de-la-innovacion","published_date":"2024-07-29T12:34:00","summary":"\"Los empresarios y líderes del sector privado tenemos una responsabilidad ineludible: competir e innovar de verdad para aportar el crecimiento y bienestar que Chile necesita desesperadamente\"."},{"title":"Inmobiliaria dueña de cementerio en picada contra el MOP por trazado de teleférico a Ciudad Empresarial","link":"http://www.df.cl/empresas/construccion/inmobiliaria-duena-de-cementerio-en-picada-contra-el-mop-por-trazado-de","published_date":"2024-07-29T12:30:00","summary":"“¿Es posible pretender que este transporte público aéreo cruce por medio del cementerio, en una altura de tan sólo 22 metros y no afecte la privacidad? ¿Es justo que el cementerio ahora pase a ser un lugar visible para extraños?”, dijo la firma dueña de camposanto en Huechuraba."},{"title":"Trabajadores de Minera Escondida abrirán vía a huelga con rechazo a la oferta de la compañía","link":"http://www.df.cl/empresas/mineria/trabajadores-de-minera-escondida-abriran-via-a-huelga-con-rechazo-a-la","published_date":"2024-07-29T12:12:00","summary":"Sindicato de la faena controlada por BHP sostuvo que están preparados para una paralización extensa de ser necesario."},{"title":"La trastienda del vuelo de 23 horas de Boric a Abu Dabi: foto especial, código de vestimenta y la alerta por las altas temperaturas","link":"http://www.df.cl/economia-y-politica/gobierno/la-trastienda-del-vuelo-de-23-horas-de-boric-a-abu-dabi-foto-especial","published_date":"2024-07-29T12:11:00","summary":"El mandatario arribó la madrugada de este lunes a Medio Oriente, donde espera sostener una serie de reuniones con foco en materia económica."},{"title":"EAU y Chile firman un acuerdo de asociación económica","link":"http://www.df.cl/economia-y-politica/actualidad/eau-y-chile-firman-un-acuerdo-de-asociacion-economica","published_date":"2024-07-29T11:49:00","summary":"La alianza mejorará el acceso al mercado emiratí para alrededor de un 97% de los productos exportables por Chile."},{"title":"Los mercados bursátiles mundiales suben, al margen de las dudas sobre resultado de elecciones en Venezuela","link":"http://www.df.cl/primer-click/los-mercados-bursatiles-mundiales-suben-al-margen-de-las-dudas-sobre","published_date":"2024-07-29T11:30:00","summary":"La bolsa de Tokio subió hoy un 2,3%, mientras los futuros en Wall Street cotizaban con leves alzas,"},{"title":"Medallero olímpico 2024","link":"http://www.df.cl/juegos-olimpicos-2024/medallero-olimpico-2024","published_date":"2024-07-29T11:05:00","summary":"Revisa las medallas y posiciones de los equipos de cada país en el evento deportivo."},{"title":"Voluntad de acuerdos","link":"http://www.df.cl/opinion/editorial/voluntad-de-acuerdos","published_date":"2024-07-29T08:00:00","summary":""},{"title":"Fenómeno de La Niña alista su llegada y los sectores productivos se preparan para enfrentar los efectos","link":"http://www.df.cl/empresas/industria/fenomeno-de-la-nina-alista-su-llegada-y-los-sectores-productivos-se","published_date":"2024-07-29T08:00:00","summary":"Mientras el agro está atento a las heladas y menores lluvias, al igual que el sector sanitario, forestales y mineras advierten impactos distintos según la zona geográfica del país."},{"title":"Chile e India: la clave del first mover","link":"http://www.df.cl/opinion/columnistas/chile-e-india-la-clave-del-first-mover","published_date":"2024-07-29T08:00:00","summary":"Loreto Leyton, directora ejecutiva de la Fundación Chilena del Pacífico"},{"title":"En el trabajo, la edad no es solo un número","link":"http://www.df.cl/opinion/columnistas/en-el-trabajo-la-edad-no-es-solo-un-numero","published_date":"2024-07-29T08:00:00","summary":"Emma Jacobs"},{"title":"Ahora es China la que se suma a la tendencia global pro ESG","link":"http://www.df.cl/opinion/columnistas/ahora-es-china-la-que-se-suma-a-la-tendencia-global-pro-esg","published_date":"2024-07-29T08:00:00","summary":"Pablo Vidal, fundador Sustenta+ y Co-Chair Comité de Sustentabilidad AmCham"},{"title":"Larrain y Asociados incorpora especialista en derecho laboral","link":"http://www.df.cl/empresas/entre-codigos/larrain-y-asociados-incorpora-especialista-en-derecho-laboral","published_date":"2024-07-29T08:00:00","summary":""},{"title":"Microemprendedores reciben asesoría legal de DLA Piper","link":"http://www.df.cl/empresas/entre-codigos/microemprendedores-reciben-asesoria-legal-de-dla-piper","published_date":"2024-07-29T08:00:00","summary":""},{"title":"Mónica van der Schraft cierra ciclo en Garrigues: opta por la independencia e internacionalizar su carrera","link":"http://www.df.cl/empresas/entre-codigos/monica-van-der-schraft-cierra-ciclo-en-garrigues-opta-por-la","published_date":"2024-07-29T08:00:00","summary":"La abogada experta en arbitrajes puso fin a su rol de socia en el estudio de origen hispano, al que arribó en 2016."},{"title":"Compradores chilenos vuelven a los orígenes ante inflación: más visitas al supermercado y compras más pequeñas","link":"http://www.df.cl/empresas/retail/compradores-chilenos-vuelven-a-los-origenes-ante-inflacion-mas-visitas","published_date":"2024-07-29T08:00:00","summary":"El 80% de los encuestados por In Store Media e Ipsos, califica la situación económica del país como “regular o mala”, y más del 75% no espera mejoras en el próximo año."},{"title":"A quiebra grupo chileno dedicado a procesos de transformación digital","link":"http://www.df.cl/empresas/industria/a-quiebra-grupo-chileno-dedicado-a-procesos-de-transformacion-digital","published_date":"2024-07-29T08:00:00","summary":"Empresas solicitaron su liquidación voluntaria tras un \"rendimiento muy inferior a lo esperado y necesario para el negocio\"."},{"title":"Lanzan proyecto para construir nuevo centro comercial en Rancagua","link":"http://www.df.cl/empresas/construccion/lanzan-proyecto-para-construir-nuevo-centro-comercial-en-rancagua","published_date":"2024-07-29T08:00:00","summary":""},{"title":"¿Cencosud sale de compras en Brasil? Empresa fija su posición oficial","link":"http://www.df.cl/empresas/retail/cencosud-sale-de-compras-en-brasil-empresa-fija-su-posicion-oficial","published_date":"2024-07-29T08:00:00","summary":"Tras rumores de que podría adquirir un porcentaje del Grupo Pão de Açúcar, que opera más de 800 tiendas."},{"title":"Exsocio de Hotel Atton profundiza apuesta por multifamily en el Medio Oeste de Estados Unidos","link":"http://www.df.cl/mercados/banca-fintech/exsocio-de-hotel-atton-profundiza-apuesta-por-multifamily-en-el-medio","published_date":"2024-07-29T08:00:00","summary":"A través de Sanvest, la familia Villaseca Nahmias está desarrollando un proyecto en Chicago. Cuentan con ocho negocios de este tipo en EEUU, con una inversión total de US$ 400 millones."},{"title":"La matriz de Unimarc demanda a la Dirección del Trabajo para anular dictámenes sobre contratos multifuncionales","link":"http://www.df.cl/empresas/retail/la-matriz-de-unimarc-demanda-a-la-direccion-del-trabajo-para-anular","published_date":"2024-07-29T08:00:00","summary":"Por medio de Rendic Hermanos S.A, el supermercado busca dejar sin efecto los documentos que declararon que su modelo de “operador de tienda” no se ajustaba a Derecho. La polifuncionalidad sigue escalando como el principal conflicto laboral en el retail."},{"title":"Expertos del Panel UC se dividen ante opción de decretar estado de excepción en la capital","link":"http://www.df.cl/economia-y-politica/pais/expertos-del-panel-uc-se-dividen-ante-opcion-de-decretar-estado-de","published_date":"2024-07-29T08:00:00","summary":"El académico Mauricio Duce hizo ver que varias opiniones se inclinan por fortalecer a las policías más que por involucrar a las Fuerzas Armadas en la contención de la crisis de seguridad."},{"title":"Consejo Fiscal entra al debate por el CAE: pide datos a Dipres y prepara informe sobre efecto en arcas públicas","link":"http://www.df.cl/economia-y-politica/macro/consejo-fiscal-entra-al-debate-por-el-cae-pide-datos-a-dipres-y-prepara","published_date":"2024-07-29T08:00:00","summary":"El organismo está requiriendo datos a Hacienda. Los próximos dos meses serán clave para la presentación del proyecto del Ejecutivo."},{"title":"Carmen Gloria Silva, economista senior de Banco Santander: “Si no elevamos nuestro crecimiento, no vamos a alcanzar el anhelado estatus de economía desarrollada”","link":"http://www.df.cl/economia-y-politica/macro/carmen-gloria-silva-economista-senior-de-banco-santander-si-no","published_date":"2024-07-29T08:00:00","summary":"La economista que debuta este año en el comité consultivo del PIB no minero tendencial de Hacienda, delinea los desafíos para impulsar la actividad."},{"title":"Informalidad sigue disparada entre trabajadores de aplicaciones pese a ley que ya cumplió más de un año","link":"http://www.df.cl/economia-y-politica/laboral-personas/informalidad-sigue-disparada-entre-trabajadores-de-aplicaciones-pese-a","published_date":"2024-07-29T08:00:00","summary":"Autoridades laborales convocaron a una mesa de trabajo para hacer un diagnóstico y establecer acciones ante la normativa que surgió en la administración Piñera."},{"title":"Laura Gallardo, Vicepresidenta del IPCC: “En la medida que no se enfrenta el cambio climático, cada vez se vuelve más caro”","link":"http://www.df.cl/economia-y-politica/pais/laura-gallardo-vicepresidenta-del-ipcc-en-la-medida-que-no-se","published_date":"2024-07-29T08:00:00","summary":"La también académica de la Universidad de Chile plantea que hay cierta pérdida de ímpetu en la lucha contra este fenómeno global, aunque valora que en Chile se avance, sobre todo, en energías limpias."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Partido Comunista señala tener la “certeza” de que Venezuela transparentará proceso eleccionario que dio ganador a Nicolás Maduro","link":"https://www.theclinic.cl/2024/07/29/pc-tiene-certeza-que-venezuela-transparentara-elecciones/","published_date":"2024-07-30T00:07:18","summary":"El Partido Comunista (PC) de Chile afirmó tener la “certeza” que la institucionalidad electoral de Venezuela transparentará el método con que Nicolás Maduro salió reelecto. A través de un comunicado, la colectividad envió un “saludo fraterno y atento al pueblo de Venezuela, que en forma ejemplar, respetuosa y pacífica, concurrió a las urnas para participar […]\nThe post Partido Comunista señala tener la “certeza” de que Venezuela transparentará proceso eleccionario que dio ganador a Nicolás Maduro appeared first on The Clinic."},{"title":"Ponen en marcha un “bombardeo de nubes” en la Región de Coquimbo para hacer frente a la sequía: aprovecharán sistema frontal pronosticado","link":"https://www.theclinic.cl/2024/07/29/ponen-en-marcha-un-bombardeo-de-nubes-en-la-region-de-coquimbo-para-hacer-frente-a-la-sequia/","published_date":"2024-07-29T23:08:01","summary":"Este lunes está pactada la llegada del avión King Air B100 al aeropuerto de La Florida de La Serena. Su misión será el bombardeo de nubes para estimular las precipitaciones para hacer frente a la sequía que sufre la Región de Coquimbo. Según consignó El Mercurio, la última vez que se utilizó la técnica en […]\nThe post Ponen en marcha un “bombardeo de nubes” en la Región de Coquimbo para hacer frente a la sequía: aprovecharán sistema frontal pronosticado appeared first on The Clinic."},{"title":"Sin muñecos, ni dobles: así se grabó una de las escenas más recordadas de la película Matilda","link":"https://www.theclinic.cl/2024/07/29/sin-munecos-ni-dobles-asi-se-grabo-una-de-las-escenas-mas-recordadas-de-la-pelicula-matilda/","published_date":"2024-07-29T21:54:59","summary":"En 1996 se estrenó “Matilda”, una adaptación cinematográfica del libro del mismo nombre de Roald Dahld. Esta fue dirigida por Danny DeVito y se convirtió en una de las películas de infancia más recordadas por quienes eran niños en aquella época. La película trata sobre la vida de Matilda Wormwood, interpretada por Mara Wilson, una […]\nThe post Sin muñecos, ni dobles: así se grabó una de las escenas más recordadas de la película Matilda appeared first on The Clinic."},{"title":"Tensión con Venezuela en su nivel más alto: régimen de Maduro solicita expulsión de personal diplomático chileno en el país","link":"https://www.theclinic.cl/2024/07/29/venezuela-cuerpo-diplomatico-chile-expulsion/","published_date":"2024-07-29T21:06:49","summary":"El canciller venezolano, Yván Gil, compartió un comunicado público a nombre del régimen de Nicolás Maduro, en donde, ante el no reconocimiento del triunfo de este el día domingo —según lo notificó el Consejo Nacional Electoral (CNE) venezolano— solicitó la salida del personal diplomático de varios países, entre ellos Chile. \nThe post Tensión con Venezuela en su nivel más alto: régimen de Maduro solicita expulsión de personal diplomático chileno en el país appeared first on The Clinic."},{"title":"Dueño de cementerio pide cambiar trazado del teleférico a Ciudad Empresarial: pasará por arriba de sepulturas, afectando la “privacidad”","link":"https://www.theclinic.cl/2024/07/29/dueno-de-cementerio-pide-cambiar-trazado-del-teleferico-a-ciudad-empresarial/","published_date":"2024-07-29T20:19:31","summary":"“¿Es posible pretender que este transporte público aéreo cruce por medio del cementerio, en una altura de tan sólo 22 metros y no afecte la privacidad? ¿Es justo que el cementerio ahora pase a ser un lugar visible para extraños?”. De esta manera, Samuel Donoso, abogado de la Inmobiliaria Parque La Florida, dueña del Cementerio […]\nThe post Dueño de cementerio pide cambiar trazado del teleférico a Ciudad Empresarial: pasará por arriba de sepulturas, afectando la “privacidad” appeared first on The Clinic."},{"title":"Ximena Rincón, presidenta de Demócratas, notifica que presentará su candidatura presidencial el próximo año","link":"https://www.theclinic.cl/2024/07/29/ximena-rincon-presidenta-de-democratas-notifica-que-presentara-su-candidatura-presidencial-el-proximo-ano/","published_date":"2024-07-29T20:10:23","summary":"La senadora por el Maule, que se encontraría en su último mandato en el Senado, reveló que participaría en primera vuelta de los próximos comicios presidenciales a darse en 2025. \nThe post Ximena Rincón, presidenta de Demócratas, notifica que presentará su candidatura presidencial el próximo año appeared first on The Clinic."},{"title":"¿Qué regalar para el Día del Niño? Las claves para hacer el regalo perfecto","link":"https://www.theclinic.cl/2024/07/29/que-regalar-para-el-dia-del-nino-las-claves-para-hacer-el-regalo-perfecto/","published_date":"2024-07-29T17:08:29","summary":"El 11 de junio de este año, el Día del Niño, es otra excusa más para consentir al regalón de la casa. Sin embargo, a medida que se acerca la fecha, surge la pregunta de siempre: “¿cuál es regalo perfecto para un niño?”.  Primero, hay que tener en cuenta la edad y las actividades que […]\nThe post ¿Qué regalar para el Día del Niño? Las claves para hacer el regalo perfecto appeared first on The Clinic."},{"title":"“La política internacional la dirige el Presidente de la República”: el día después de la elección en Venezuela y los cuestionamientos a la permanencia del PC en el gobierno","link":"https://www.theclinic.cl/2024/07/29/presidente-gabriel-boric-partido-comunista-boris-barrera-carmen-hertz-lautaro-carmona-venezuela-eleccion/","published_date":"2024-07-29T16:50:29","summary":"El Mandatario afirmó desde los Emiratos Árabes que, tras las interpretaciones encontradas de parlamentarios del Partido Comunista respecto a la reelección de Nicolás Maduro, \"la política internacional la dirige el Presidente de la República\". El diputado Boris Barrera dijo estar \"preocupado\", mientras el timonel del PC, Lautaro Carmona, señaló que la definición electoral \"es un tema de los venezolanos (...). No toca que hable un partido de otro país\". \nThe post “La política internacional la dirige el Presidente de la República”: el día después de la elección en Venezuela y los cuestionamientos a la permanencia del PC en el gobierno appeared first on The Clinic."},{"title":"La truncada fiesta venezolana en Providencia: 444% más de llamados a seguridad municipal, robo de alcohol y la desazón tras el cuestionado triunfo de Nicolás Maduro","link":"https://www.theclinic.cl/2024/07/29/la-truncada-fiesta-venezolana-en-providencia-444-mas-de-llamados-a-seguridad-municipal-robo-de-alcohol-y-la-desazon-tras-el-cuestionado-triunfo-de-nicolas-maduro/","published_date":"2024-07-29T16:39:32","summary":"Las bocinas comenzaron a escucharse después de la hora de la siesta en Providencia. En los grupos de Whatsapp de los distintos condominios de las calles, y manzanas, cercanas a la Plaza Pedro de Valdivia, algunos vecinos preguntaban que ocurría. El bullicio dominguero en el sector no es algo común, salvo en un par de […]\nThe post La truncada fiesta venezolana en Providencia: 444% más de llamados a seguridad municipal, robo de alcohol y la desazón tras el cuestionado triunfo de Nicolás Maduro appeared first on The Clinic."},{"title":"Presunto fraude de Cathy Barriga en Maipú: investigan $48 millones en criptomonedas de diputado Lavín de los que no declaró su origen","link":"https://www.theclinic.cl/2024/07/29/cathy-barriga-joaquin-lavin-leon-maipu-criptomonedas-fraude-al-fisco/","published_date":"2024-07-29T15:21:23","summary":"Las cuentas bancarias del diputado Joaquín Lavín León (UDI), esposo de la exalcaldesa Cathy Barriga, están siendo investigadas por el Ministerio Público, tras dar cuentas de fondos millonarios que no han sido justificados en la plataforma que los aloja. A ello se suma una transferencia del primogénito de Barriga, que superó los 10 mil dólares. \nThe post Presunto fraude de Cathy Barriga en Maipú: investigan $48 millones en criptomonedas de diputado Lavín de los que no declaró su origen appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Fundación Nuestros Hijos lanzó corrida para ayudar a niños por cáncer","link":"https://cooperativa.cl/noticias/pais/infancia/fundacion-nuestros-hijos-lanzo-corrida-para-ayudar-a-ninos-por-cancer/2024-07-29/201433.html","published_date":"2024-07-30T00:08:00","summary":""},{"title":"Los resultados de la decimoséptima fecha del Campeonato Nacional 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-decimoseptima-fecha-del-campeonato-nacional-2024/2024-07-26/124405.html","published_date":"2024-07-30T00:04:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"Sudamericana: Palestino jugará ante Independiente de Medellín en el Estadio Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/sudamericana-palestino-jugara-ante-independiente-de-medellin-en-el/2024-07-29/195400.html","published_date":"2024-07-29T23:53:00","summary":"Conmebol confirmó el recinto para el duelo de octavos de final."},{"title":"OEA convocó a una reunión extraordinaria para abordar elección en Venezuela","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/oea-convoco-a-una-reunion-extraordinaria-para-abordar-eleccion-en/2024-07-29/195013.html","published_date":"2024-07-29T23:52:00","summary":"Se revisará el cuestionado resultado de este domingo, en el que el CNE dio como triunfador a Nicolás Maduro."},{"title":"Lisandra Silva se va de Chile con sus hijos tras separarse de Raúl Peralta","link":"https://cooperativa.cl/noticias/magazine/personajes/lisandra-silva-se-va-de-chile-con-sus-hijos-tras-separarse-de-raul-peralta/2024-07-29/185554.html","published_date":"2024-07-29T23:14:00","summary":"La modelo y el bailarín terminaron su relación en abril pasado tras cinco años."},{"title":"Oposición venezolana creó web: afirma que contiene pruebas de fraude electoral","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/oposicion-venezolana-creo-web-afirma-que-contiene-pruebas-de-fraude/2024-07-29/185007.html","published_date":"2024-07-29T23:11:00","summary":"\"Tenemos el 73,2% de las actas y las fuimos digitalizando y subiendo a un sitio web robusto, al que pueden acceder veedores internacionales\", dijo María Corina Machado. Estos documentos \"indican que Edmundo González Urrutia es el presidente electo\", afirmó."},{"title":"[VIDEO] Juanito Jarry acaparó miradas tras el triunfo de Chile en el dobles de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/video-juanito-jarry-acaparo-miradas-tras-el-triunfo-de-chile-en-el/2024-07-29/191033.html","published_date":"2024-07-29T23:08:00","summary":"El hijo de Nicolás Jarry corrió con raqueta en mano por la arcilla parisina."},{"title":"Bandas armadas atacaron caravana del primer ministro de Haití","link":"https://cooperativa.cl/noticias/mundo/haiti/bandas-armadas-atacaron-caravana-del-primer-ministro-de-haiti/2024-07-29/182713.html","published_date":"2024-07-29T23:02:00","summary":"Hubo violentos enfrentamientos entre policías y criminales. La emboscada ocurrió tras la visita de Garry Conille a un hospital."},{"title":"Adulto mayor llevó a hospital a tribunales: \"Llevo 500 días esperando una cirugía\"","link":"https://cooperativa.cl/noticias/pais/salud/hospitales/adulto-mayor-llevo-a-hospital-a-tribunales-llevo-500-dias-esperando/2024-07-29/183102.html","published_date":"2024-07-29T23:01:00","summary":"El hombre, de 70 años, padece una \"coxartrosis grave y deformante de la cadera\", que exige una \"endoprótesis total\". La Corte de Puerto Montt le dio la razón e impuso un plazo de tres meses para la operación, pero el centro asistencial apeló a la Suprema."},{"title":"Exembajador celebró histórico acuerdo entre Chile y EAU: \"Abre muchas oportunidades\"","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/exembajador-celebro-historico-acuerdo-entre-chile-y-eau-abre-muchas/2024-07-29/175020.html","published_date":"2024-07-29T22:55:00","summary":"Jorge Daccarett, exembajador de Chile en Emiratos Árabes Unidos (EAU), destacó este lunes la histórica gira presidencial de Gabriel Boric por el país del Medio Oriente, sobre todo por el Acuerdo de Asociación Económica Integral firmado entre ambas naciones. En entrevista con Lo Que Queda Del Día de Cooperativa, el otrora diplomático aseguró que dicho acuerdo abrirá \"muchas oportunidades para las inversiones de ellos hacia acá y las exportaciones nuestras hacia la región\", además que permitirá que otros países de la zona \"miren Chile\" con mayor atención."},{"title":"Chile ganó Campeonato Mundial Youth de veleros lightning con una mujer al timón","link":"https://cooperativa.cl/noticias/deportes/velerismo/mundial-de-lightning/chile-gano-campeonato-mundial-youth-de-veleros-lightning-con-una-mujer/2024-07-29/185428.html","published_date":"2024-07-29T22:52:00","summary":"Rafaela Salvatore, Walter Malsch y Jorge Urzúa ganaron el certamen en Algarrobo."},{"title":"Antonia Abraham vivió romántica jornada con su pareja en la Villa Olímpica de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/antonia-abraham-vivio-romantica-jornada-con-su-pareja-en-la-villa/2024-07-29/184803.html","published_date":"2024-07-29T22:48:00","summary":"Antonia Abraham exhibió en redes sociales postales de la romántica jornada que tuvo este lunes junto a su pareja, el deportista Fernando Sandoval, en la Villa Olímpica de Saint-Denis, durante su día de descanso en los Juegos de París 2024."},{"title":"Eli de Caso se sinceró sobre el ingreso de Yuyuniz y Antonia a \"Gran Hermano\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/eli-de-caso-se-sincero-sobre-el-ingreso-de-yuyuniz-y-antonia-a-gran/2024-07-29/173554.html","published_date":"2024-07-29T22:45:00","summary":"Su hija y su nieta se encuentran en el reality de \"Chilevisión\"."},{"title":"Influencer se quejó de quienes cuestionan su trabajo y se llenó de críticas: \"No son sólo cosas gratis\"","link":"https://cooperativa.cl/noticias/sociedad/sucesos/influencer-se-quejo-de-quienes-cuestionan-su-trabajo-y-se-lleno-de/2024-07-29/192009.html","published_date":"2024-07-29T22:39:00","summary":"\"Dejemos de desmerecer el trabajo de los influencers\", se descargó la joven argentina."},{"title":"[VIDEO] Rozó el 10: Gabriel Medina logró la mejor nota histórica del surf olímpico","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/video-rozo-el-10-gabriel-medina-logro-la-mejor-nota-historica-del/2024-07-29/181544.html","published_date":"2024-07-29T22:36:00","summary":"El brasileño arrasó con una jornada impecable."}]}]}