{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Frente de lluvias, viento y frío deja casi 300 mil clientes sin suministro eléctrico en siete regiones del país","link":"http://www.df.cl/empresas/energia/casi-260-mil-clientes-estan-sin-suminstro-electrico-en-el-pais-en-medio","published_date":"2024-05-07T23:26:00","summary":"La Región Metropolitana concentraba la mayor cantidad de afectados, con 238.309 hasta las 19.26 horas de este martes."},{"title":"Falabella sorprende con ganancias de casi $60 mil millones en el primer trimestre y mejora su ratio de apalancamiento","link":"http://www.df.cl/empresas/retail/falabella-sorprende-con-ganancias-de-casi-60-mil-millones-en-el-primer","published_date":"2024-05-07T22:31:00","summary":"La utilidad de sólo este primer trimestre es casi equivalente a la de todo 2023. La deuda financiera sobre el Ebitda se redujo de 6,5 a 5,7 veces, excluyendo el negocio bancario."},{"title":"Indura \"niega categóricamente las alegaciones de la FNE\" por colusión y dice que sus investigaciones internas descartaron el delito","link":"http://www.df.cl/empresas/industria/indura-niega-categoricamente-las-alegaciones-de-la-fne-por-colusion-y","published_date":"2024-05-07T22:00:00","summary":"La declaración se distancia de su competidora que se acogió a delación compensada, que sostuvo que \"el actuar de los ejecutivos no representa los valores ni la forma de hacer negocios de Linde\"."},{"title":"Caso Primus: justicia peruana da inicio a extradición simplificada de Francisco Coeymans","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-justicia-peruana-da-inicio-a-extradicion-simplificada-de","published_date":"2024-05-07T21:15:00","summary":"La Corte Superior de Justicia de Ucayali rechazó la apelación interpuesta por el exgerente general del factoring por una supuesta vulneración a los principios judiciales tras su detención en Perú."},{"title":"Efecto calendario a favor: consumo vuelve a dar señales de repunte en abril","link":"http://www.df.cl/economia-y-politica/macro/consumo-vuelve-a-dar-senales-de-repunte-en-abril","published_date":"2024-05-07T21:13:00","summary":"Informe del CIES-UDD muestra un mercado laboral “estancado”, que se queda atrás con respecto a otras dimensiones de la economía que reflejan síntomas de recuperación."},{"title":"Falabella sube 2,6% en bolsa y cierra en máximos de más de dos años previo a resultados: mercado prevé que duplique Ebitda y baje apalancamiento","link":"http://www.df.cl/mercados/bolsa-monedas/falabella-sube-a-maximos-en-bolsa-mercado-espera-que-duplique-su-ebitda","published_date":"2024-05-07T20:20:00","summary":"El retailer publicó este martes sus estados financieros. \"Creemos que la rentabilidad de Falabella seguirá mejorando este y el próximo año, especialmente en formatos discrecionales\", publicó BTG Pactual."},{"title":"Bolsa chilena sube con fuerza y el IPSA recupera los 6.600 puntos pese a que Wall Street se enfría al cierre del mercado","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-jydwu","published_date":"2024-05-07T20:16:00","summary":"En cuanto a Europa, las acciones del banco suizo UBS se dispararon tras sus buenos resultados, dando un fuerte empuje a las bolsas, que registraron máximos históricos."},{"title":"Dólar cierra al alza cerca de $940 y corta racha de tres caídas consecutivas luego de rebotar desde un soporte clave","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-jydwu","published_date":"2024-05-07T20:03:00","summary":"Además un indicador del dólar global subió y el cobre perdió terreno tras las palabras de un miembro de la Fed."},{"title":"Colusión del gas industrial: Grau afirma que se trata de “graves conductas” y dice que la FNE tiene \"evidencia sólida\"","link":"http://www.df.cl/economia-y-politica/gobierno/colusion-del-gas-industrial-grau-afirma-que-se-trata-de-graves","published_date":"2024-05-07T19:56:00","summary":"El ministro de Economía recalcó que las empresas arriesgan multas por más de US$ 30 millones en caso de comprobarse los hechos."},{"title":"La ejecución presupuestaria de los Gobiernos Regionales no repunta y alcanza apenas un 12,3% a marzo","link":"http://www.df.cl/economia-y-politica/macro/la-ejecucion-presupuestaria-de-los-gobiernos-regionales-no-repunta-y","published_date":"2024-05-07T19:20:00","summary":"Según la Subdere, hubo regiones que destacaron, como Arica, Los Lagos y Magallanes."},{"title":"Apple presenta nuevo chip centrado en la IA en el iPad Pro actualizado","link":"http://www.df.cl/empresas/telecom-tecnologia/apple-presenta-nuevo-chip-centrado-en-la-ia-en-el-ipad-pro-actualizado","published_date":"2024-05-07T19:13:00","summary":"Apple dijo que el iPad Pro -su modelo de mayor precio- tendrá pantallas mejoradas y comenzará en US$ 1.000 para un modelo de 11 pulgadas (27,9 cm) y US$ 1.300 para un modelo de 13 pulgadas (33 cm)."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-paj8w","published_date":"2024-05-07T19:00:00","summary":"Las alertas del IEF + LarrainVial sella la paz con Jalaff + Dólar revierte su caída"},{"title":"Colusión del gas industrial: Cordero anuncia proyecto de ley que armoniza las sanciones penales por delitos económicos","link":"http://www.df.cl/economia-y-politica/gobierno/colusion-del-gas-industrial-cordero-anuncia-proyecto-de-ley-que","published_date":"2024-05-07T19:00:00","summary":"El titular de Justicia calificó como grave la denuncia de la FNE contra dos compañías y puso de relieve que no solo afecta el funcionamiento de los mercados, sino que también el bienestar social."},{"title":"Family offices de Andrónico Luksic y familia Angelini, entre los aportantes del fondo que liquidará Toesca","link":"http://www.df.cl/mercados/fondos-de-inversion/family-offices-de-andronico-luksic-y-familia-angelini-entre-los","published_date":"2024-05-07T18:41:00","summary":"La nómina de inversionistas de \"Rentas Inmobiliarias\" se encuentra compuesta en gran parte por cuotas custodiadas por corredoras de bolsa locales, como BTG, Bice Inversiones y LarrainVial, entre otras."},{"title":"Rechazo transversal en el Congreso a colusión del gas, piden máximas sanciones y se anuncia comisión investigadora","link":"http://www.df.cl/economia-y-politica/congreso/rechazo-transversal-en-el-congreso-a-colusion-del-gas-piden-maximas","published_date":"2024-05-07T17:50:00","summary":"El senador de Demócratas Matías Walker advirtió que si el delito se hubiera cometido con la nueva Ley de Delitos Económicos los ejecutivos hubieran respondido con cárcel."},{"title":"CNE fija nueva norma técnica de calidad de servicio para sistemas de distribución","link":"http://www.df.cl/empresas/energia/cne-fija-nueva-norma-tecnica-de-calidad-de-servicio-para-sistemas-de","published_date":"2024-05-07T17:13:00","summary":"Entre las novedades de la normativa, publicada el 3 de mayo en el Diario Oficial, están cambios en los indicadores de calidad de suministro, las mejoras en el ámbito comercial y las directrices para la modernización de las redes de distribución eléctrica."},{"title":"¿Cuáles son las acciones favoritas del mercado según el dividendo que entregan?","link":"http://www.df.cl/mercados/banca-fintech/juntas-de-accionistas-cuales-son-las-acciones-favoritas-del-mercado","published_date":"2024-05-07T17:10:00","summary":"Los títulos preferidos para 2024 son SMU, Enel Chile y Aguas Andinas."},{"title":"Goldman Sachs afirma que las empresas estadounidenses están llegando al rescate del mercado de valores","link":"http://www.df.cl/mercados/bolsa-monedas/las-empresas-estadounidenses-estan-preparadas-para-salvar-el-repunte-del","published_date":"2024-05-07T16:35:00","summary":"Se espera que alrededor de una sexta parte de los US$ 934 mil millones en recompras de acciones estimadas para este año se ejecuten en mayo y junio."},{"title":"Tres torres tapizadas en grafiti en Los Ángeles, California, y que costaron US$ 1.200 millones se ponen a la venta tras bullada quiebra","link":"http://www.df.cl/empresas/construccion/tres-torres-tapizadas-en-grafiti-en-los-angeles-y-que-costaron-us-1-200","published_date":"2024-05-07T16:30:00","summary":"Colliers y la firma de asesoría Hilco Real Estate han sido contratadas para comercializar y gestionar la venta de la propiedad, sujeta a la aprobación del tribunal de quiebras."},{"title":"SEC aplica multas que suman más de $ 2.300 millones a CGE y Enel por cobros erróneos en sus boletas","link":"http://www.df.cl/empresas/energia/sec-aplica-multas-que-suman-mas-de-2-300-millones-a-cge-y-enel-por","published_date":"2024-05-07T16:22:00","summary":"Ambos casos se iniciaron luego que la entidad fiscalizadora recibiera una serie de denuncias de vecinos de diferentes zonas del país quienes argumentaban que las boletas que recibían no se ajustaban a sus consumos habituales de energía eléctrica."},{"title":"Los proyectos de retiro que esperan a ser tramitados en la Cámara y que podrían complicar al Gobierno","link":"http://www.df.cl/economia-y-politica/congreso/los-proyectos-de-retiro-que-esperan-a-ser-tramitados-en-la-camara-y-que","published_date":"2024-05-07T15:37:00","summary":"Están alojados en la Comisión de Constitución de esta Corporación y algunos apuntan a satisfacer necesidades bien específicas."},{"title":"BC: \"Riqueza financiera de los hogares aún se encuentra por debajo de lo observado antes de los retiros”","link":"http://www.df.cl/mercados/banca-fintech/bc-riqueza-financiera-de-los-hogares-aun-se-encuentra-por-debajo-de-lo","published_date":"2024-05-07T15:28:00","summary":"En su Informe de Estabilidad Financiera el ente rector afirmó que a la vez que se ha elevado la tasa de ahorro agregada, se ha observado un aumento del impago, principalmente entre aquellos de menores ingresos y en deudas de consumo."},{"title":"Colusión del gas industrial: grandes empresarios dicen que el caso tiene una connotación \"especialmente grave\" y piden las máximas sanciones para los involucrados","link":"http://www.df.cl/economia-y-politica/actualidad/colusion-del-gas-industrial-grandes-empresarios-dicen-que-el-caso-tiene","published_date":"2024-05-07T15:27:00","summary":"CPC señaló que \"los responsables deben ser sancionados con el máximo rigor de la ley\". Desde la Sofofa también criticaron la situación."},{"title":"Chile fue el segundo país de la región donde más fuerte cayeron los ingresos del Estado en 2023","link":"http://www.df.cl/economia-y-politica/df-tax/chile-fue-el-segundo-pais-de-la-region-donde-mas-fuerte-cayeron-los","published_date":"2024-05-07T15:19:00","summary":"La merma de 3,3 puntos del PIB fue solo superada por Ecuador, según informó la Cepal."},{"title":"Banco Central alerta que debilidad de la demanda en sector inmobiliario podría impactar en rentabilidad del negocio y su capacidad de pago","link":"http://www.df.cl/mercados/banca-fintech/banco-central-alerta-que-debilidad-de-la-demanda-en-sector-inmobiliario","published_date":"2024-05-07T14:40:00","summary":"Además, el IEF expuso que durante el primer trimestre, \"las condiciones de otorgamiento de crédito se habrían tornado más restrictivas para las empresas constructoras e inmobiliarias\"."},{"title":"Fondo de LarrainVial firma la paz con Antonio Jalaff tras pago de $ 2.112 millones","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-de-larrainvial-firma-la-paz-con-antonio-jalaff-tras-pago-de-888","published_date":"2024-05-07T14:28:00","summary":"Además, el empresario se comprometió a realizar un segundo pago al vehículo \"Capital Estructurado I\", totalizando $ 3.511 millones. La gestora prevé continuar con el proceso, el cual podría llegar a un tribunal arbitral."},{"title":"Persistencia de las tasas altas a nivel internacional: el otro riesgo que establece el IEF del Banco Central","link":"http://www.df.cl/mercados/banca-fintech/persistencia-de-las-tasas-altas-a-nivel-internacional-el-otro-riesgo","published_date":"2024-05-07T14:19:00","summary":"Según el informe, esto podría gatillar una corrección abrupta en los precios de los activos financieros y elevaría los spreads de financiamiento para las economías emergentes."},{"title":"Apple está trabajando en chips de IA para data centers, según WSJ","link":"http://www.df.cl/df-lab/tecnologia/apple-esta-trabajando-en-chips-de-ia-para-data-centers-segun-wsj","published_date":"2024-05-07T14:18:00","summary":"El proyecto denominado Apple Chips in Data Center pretende aprovechar la experiencia de diseño de chips de la compañía para su infraestructura de servidores."},{"title":"Exportaciones vuelven a subir en abril impulsadas por el desempeño del cobre y el superávit comercial se duplica","link":"http://www.df.cl/economia-y-politica/comercio-exterior/exportaciones-vuelven-a-subir-en-abril-impulsadas-por-el-desempeno-del","published_date":"2024-05-07T13:50:00","summary":"En abril las ventas al exterior acumularon US$ 8.412 millones FOB, significando un alza de 15% respecto al mismo periodo del año anterior."},{"title":"Sigue el alivio para los bolsillos: los salarios de los chilenos retoman el dinamismo durante marzo","link":"http://www.df.cl/economia-y-politica/laboral-personas/sigue-el-alivio-para-los-bolsillos-los-salarios-de-los-chilenos-retoman","published_date":"2024-05-07T13:37:00","summary":"De acuerdo al INE, el Índice Real de Remuneraciones mostró un incremento de 2,4% en doce meses, luego de la desaceleración registrada el mes previo. En tanto, los avisos laborales por internet amortiguaron su caída en abri."},{"title":"Macaya: \"No hay ningún efecto jurídico\" si la ley de isapres \"sale la próxima semana\"","link":"http://www.df.cl/empresas/salud/macaya-no-hay-ningun-efecto-juridico-si-la-ley-de-isapres-sale-la","published_date":"2024-05-07T13:22:00","summary":"El senador UDI dijo que confía en que en la discusión legislativa de esta semana se logren avances, como contar con un plan único garantizado de salud."},{"title":"Informe de Estabilidad Financiera del Banco Central advierte que \"el escenario externo continúa siendo la principal fuente de riesgos\"","link":"http://www.df.cl/mercados/banca-fintech/banco-central-advierte-en-su-informe-de-estabilidad-financiera-el","published_date":"2024-05-07T13:12:00","summary":"En el plano interno, destacó que \"la resolución de desequilibrios de años previos ha permitido que la situación financiera de empresas y personas vaya mejorando\", aunque alertó sobre sectores más rezagados en su recuperación."},{"title":"Camilo Charme asume como nuevo director ejecutivo de Generadoras de Chile","link":"http://www.df.cl/empresas/energia/camilo-charme-asume-como-nuevo-director-ejecutivo-de-generadoras-de-chile","published_date":"2024-05-07T12:50:00","summary":"El directorio decidió conformar un Comité Ejecutivo, conformado por tres representantes de sus asociados, que colaborará activamente en la coordinación e implementación del plan estratégico del sector."},{"title":"El Balón de Oro de Maradona en el Mundial de México 1986 sale a subasta","link":"http://www.df.cl/internacional/el-balon-de-oro-de-maradona-en-el-mundial-de-mexico-1986-sale-a-subasta","published_date":"2024-05-07T12:23:00","summary":"Aunque su valor aún está por confirmar, la casa de subastas espera que alcance cifras millonarias el 6 de junio."},{"title":"Las ventas de los superdeportivos más caros impulsan las ganancias de Ferrari, pero sus acciones caen","link":"http://www.df.cl/empresas/multinacionales/de-lujo-las-ventas-de-los-superdeportivos-mas-caros-impulsan-las","published_date":"2024-05-07T11:40:00","summary":"El fabricante italiano se benefició de la venta de modelos como el Daytona SP3, cuyo valor alcanza a unos US$ 2,2 millones."},{"title":"Examedi suma función de monitoreo y alertas de salud en su aplicación y estrenará videos cortos de médicos a fin de mes","link":"http://www.df.cl/df-lab/innovacion-y-startups/examedi-suma-funcion-de-monitoreo-y-alertas-de-salud-en-base-a","published_date":"2024-05-07T11:35:00","summary":"La startup creó un algoritmo que permite a los pacientes que se realicen exámenes de sangre conocer el estado de su salud y recibir alertas y recomendaciones en su teléfono."},{"title":"Las bolsas suben entre especulaciones sobre tasas de la Fed y buenos resultados de bancos europeos","link":"http://www.df.cl/primer-click/las-bolsas-suben-entre-especulaciones-sobre-tasas-de-la-fed-y-buenos","published_date":"2024-05-07T11:30:00","summary":"Las acciones de UBS suben 8%, tras sorprender a los analistas con utilidades que triplicaron las previstas. Además, se trata del primer trimestre de ganancias desde la absorción de Credit Suisse."},{"title":"Apuestas de bajas de tasas en EEUU y proyecciones de Goldman dan apoyo a nuevo avance del cobre","link":"http://www.df.cl/mercados/renta-fija/apuestas-de-bajas-de-tasas-en-eeuu-y-proyecciones-de-goldman-dan-apoyo-a","published_date":"2024-05-07T10:30:00","summary":"El cobre subió inicialmente hasta un 2,1% durante la noche en Chile, antes de reducir sus ganancias este martes."},{"title":"El diagnóstico de los exsuperintendentes: “No resuelve la crisis”","link":"http://www.df.cl/empresas/salud/el-diagnostico-de-los-exsuperintendentes-no-resuelve-la-crisis","published_date":"2024-05-07T08:00:00","summary":"Exautoridades cuestionan que la iniciativa se tramita a la “rápida” y no resuelve las deficiencias estructurales del sistema."},{"title":"Ley corta de isapres: parlamentarios cuestionan contenidos de indicaciones, falta de diálogo y los estrechos plazos","link":"http://www.df.cl/empresas/parlamentarios-cuestionan-contenidos-de-indicaciones-falta-de-dialogo-y","published_date":"2024-05-07T08:00:00","summary":"Desde la oposición critican ausencia de medidas para abordar la deuda, y oficialismo pide activar negociación."},{"title":"Desde el Hospital Félix Bulnes hasta minera de los Luksic: los perjudicados por la colusión de los gases","link":"http://www.df.cl/empresas/industria/desde-el-hospital-felix-bulnes-hasta-minera-de-los-luksic-los","published_date":"2024-05-07T08:00:00","summary":"El cartel denunciado por la FNE consistía en un acuerdo entre dos compañías para no disputarse ningún cliente, por lo que fue transversal a todos los mercados en que operan."},{"title":"Grau compromete cinco años para evaluar ley de permisos para inversiones y refuerza reserva de información","link":"http://www.df.cl/economia-y-politica/pais/grau-compromete-cinco-anos-para-evaluar-ley-de-permisos-para-inversiones","published_date":"2024-05-07T08:00:00","summary":"Cambios introducidos por Economía al proyecto aclaran que la norma aplicará para autorizaciones correspondientes a concesiones marítimas y al Consejo de Monumentos Nacionales."},{"title":"Gobierno presenta proyecto de ley que impulsa cambios a la educación parvularia","link":"http://www.df.cl/gobierno-presenta-proyecto-de-ley-que-impulsa-cambios-a-la-educacion","published_date":"2024-05-07T08:00:00","summary":""},{"title":"ChileMujeres y sala cuna: “Creemos que es un buen proyecto de ley, porque tiene todos los principios necesarios”","link":"http://www.df.cl/economia-y-politica/laboral-personas/chilemujeres-creemos-que-es-un-buen-proyecto-de-ley-porque-tiene","published_date":"2024-05-07T08:00:00","summary":"Lo que sí, desde la entidad plantearon que el aporte de 4,11 UTM que entregará el fondo es bajo."},{"title":"Nuestros datos cerebrales al mercado","link":"http://www.df.cl/opinion/columnistas/nuestros-datos-cerebrales-al-mercado","published_date":"2024-05-07T08:00:00","summary":"Omar Pérez Académico de Ingeniería Industrial de la Universidad de Chile e Investigador ISCI"},{"title":"El dilema de la Fed","link":"http://www.df.cl/opinion/columnistas/el-dilema-de-la-fed","published_date":"2024-05-07T08:00:00","summary":"Axel Christensen Director de Estrategia de Inversión para America Latina de BlackRock"},{"title":"Ley Corta de Isapres: Difícil recta final","link":"http://www.df.cl/opinion/editorial/ley-corta-de-isapres-dificil-recta-final","published_date":"2024-05-07T08:00:00","summary":""},{"title":"Los detalles de Chile Summit, la nueva iniciativa de ProChile para apoyar internacionalización de startups","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-detalles-de-chile-summit-la-nueva-iniciativa-de-prochile-para","published_date":"2024-05-07T08:00:00","summary":"La entidad pública realizará un evento piloto en Madrid que busca reunir a startups chilenas con fondos de inversión y potenciales compradores. La iniciativa se replicará este año en Colombia y México."},{"title":"Expertos de la academia valoran positivamente proyecto de ley de transferencia tecnológica","link":"http://www.df.cl/df-lab/innovacion-y-startups/expertos-de-la-academia-valoran-positivamente-proyecto-de-ley-de","published_date":"2024-05-07T08:00:00","summary":"La iniciativa ingresada por el Ejecutivo busca regular el surgimiento de empresas de base científica-tecnológica en universidades. Actores afirmaron que el proyecto tiene “consenso” en universidades públicas y privadas."},{"title":"¿Fiscalización o innovación? El dilema del SENCE","link":"http://www.df.cl/opinion/cartas/fiscalizacion-o-innovacion-el-dilema-del-sence","published_date":"2024-05-07T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La historia de la familia chilota que salvó a un pudú: “Le pusimos Panchito”","link":"https://www.theclinic.cl/2024/05/07/la-historia-de-la-familia-chilota-que-salvo-a-un-pudu-le-pusimos-panchito/","published_date":"2024-05-08T00:10:11","summary":"Francisco Nancun se encontraba disfrutando unos días libres junto a su polola en Chonchi, el lugar donde creció en Chiloé, cuando al costado de una ruta divisó unas manchas en el agua del lago Huillinco. Primero pensó que se podía tratar de personas, se preocupó porque en estas fechas los chilotes y veraneantes no se […]\nThe post La historia de la familia chilota que salvó a un pudú: “Le pusimos Panchito” appeared first on The Clinic."},{"title":"El universo de “Blade Runner” se expandirá en una nueva serie protagonizada por Michelle Yeoh","link":"https://www.theclinic.cl/2024/05/07/blade-runner-se-expandira-en-una-nueva-serie-protagonizada-por-michelle-yeoh/","published_date":"2024-05-07T23:01:20","summary":"La serie estará ambientada en el año 2099, ochenta años más tarde que la cinta original de Ridley Scott. Yeoh interpretará a una replicante en sus últimos años de vida.\nThe post El universo de “Blade Runner” se expandirá en una nueva serie protagonizada por Michelle Yeoh appeared first on The Clinic."},{"title":"Habla el hombre que duerme en un subsuelo del centro de Santiago: “Es como vivir en un departamento”","link":"https://www.theclinic.cl/2024/05/07/habla-el-hombre-que-duerme-en-un-subsuelo-del-centro-de-santiago-es-como-vivir-en-un-departamento/","published_date":"2024-05-07T22:46:52","summary":"No alcanzaron a pasar más de 24 horas desde que un grupo de funcionarios de aseo y seguridad municipal de Santiago lo “desalojaran” y retiraran sus enseres para que Alex, conocido en las calles donde vive como “el solitario”, volviera a su inusual guarida en el subsuelo.  La cuadrilla municipal retiró la mayoría de sus […]\nThe post Habla el hombre que duerme en un subsuelo del centro de Santiago: “Es como vivir en un departamento” appeared first on The Clinic."},{"title":"Enrique Paris, en tres preguntas: “Un Gobierno tiene que hacer todo lo posible por gobernar, por dirigir. Si se lavan las manos (por isapres) sería insólito”","link":"https://www.theclinic.cl/2024/05/07/enrique-paris-en-tres-preguntas-un-gobierno-tiene-que-hacer-todo-lo-posible-por-gobernar-por-dirigir-si-se-lavan-las-manos-por-isapres-seria-insolito/","published_date":"2024-05-07T22:42:17","summary":"El exministro de Salud de Sebastián Piñera, a pesar de que asegura que hay múltiples responsables de la actual crisis por la que pasan las isapres —debido al fallo de la Corte Suprema que deberán acatar a partir del próximo domingo— establece que el Gobierno no debe desligarse de su responsabilidad sobre la situación. \"Es súper negativo (...). Para gobernar hay que tomar decisiones, y las decisiones se manifiestan a través de los proyectos de ley\", establece. \nThe post Enrique Paris, en tres preguntas: “Un Gobierno tiene que hacer todo lo posible por gobernar, por dirigir. Si se lavan las manos (por isapres) sería insólito” appeared first on The Clinic."},{"title":"“Hangxiety”: la caña de ansiedad efecto rebote del alcohol que genera intranquilidad y sentimiento de culpa","link":"https://www.theclinic.cl/2024/05/07/hangxiety-cana-ansiedad-rebote-alcohol-genera-intranquilidad-sentimiento-de-culpa/","published_date":"2024-05-07T22:36:43","summary":"En inglés el término se llama \"Hangxiety\", compuesto por las palabras \"hangover\" (resaca) y \"anxiety\" (ansiedad). \nThe post “Hangxiety”: la caña de ansiedad efecto rebote del alcohol que genera intranquilidad y sentimiento de culpa appeared first on The Clinic."},{"title":"24 mil personas viajaron gratis en buses Red: uso del QR en Santiago marcó récord en abril, mes con más pasajeros desde el estallido social","link":"https://www.theclinic.cl/2024/05/07/buses-red-24-mil-pasajeros-viajaron-gratis-en-santiago-durante-abril/","published_date":"2024-05-07T22:11:52","summary":"El Ministerio de Transportes y Telecomunicaciones, en conjunto con el Directorio de Transporte Público Metropolitano (DTPM), compartió las cifras de viajes validados en buses Red durante el mes de abril, destacando el alza en las cifras de validación de tarjetas en el sistema. Según las cifras entregadas desde el DTPM, los buses de Red Movilidad […]\nThe post 24 mil personas viajaron gratis en buses Red: uso del QR en Santiago marcó récord en abril, mes con más pasajeros desde el estallido social appeared first on The Clinic."},{"title":"Flirt, la nueva variante del Covid que preocupa a los expertos: sus características y síntomas","link":"https://www.theclinic.cl/2024/05/07/flirt-el-nuevo-grupo-de-variantes-del-covid-que-preocupa-a-los-expertos-de-salud/","published_date":"2024-05-07T21:37:03","summary":"Un nuevo conjunto de variantes de COVID-19, apodado FLiRT, están comenzando a expandirse rápidamente en el Hemisferio Norte.\nThe post Flirt, la nueva variante del Covid que preocupa a los expertos: sus características y síntomas appeared first on The Clinic."},{"title":"Más de 100 personas tendrán libre la jornada del Día de la Familia gracias a la iniciativa de Kraft","link":"https://www.theclinic.cl/2024/05/07/mas-de-100-personas-tendran-libre-la-jornada-del-dia-de-la-familia-gracias-a-la-iniciativa-de-kraft/","published_date":"2024-05-07T21:01:24","summary":"La empresa Kraft Heinz en Chile propone una iniciativa para dar mayor relevancia a destinar tiempos para compartir y celebrar en familia.\nThe post Más de 100 personas tendrán libre la jornada del Día de la Familia gracias a la iniciativa de Kraft appeared first on The Clinic."},{"title":"Millonaria multa a salmonera de Villarrica: amplió infraestructura de cultivo y produjo ocho toneladas sobre lo permitido","link":"https://www.theclinic.cl/2024/05/07/millonaria-multa-salmonera-de-villarrica-produjo-8-toneladas-sobre-permitido/","published_date":"2024-05-07T20:32:50","summary":"La Superintendencia de Medio Ambiente formuló cargos contra la Piscicultura Chesque Alto tras realizar cambios en su operación. Estas modificaciones, consideradas graves, podrían acarrear multas significativas, revocación de permisos o incluso la clausura de la operación. \nThe post Millonaria multa a salmonera de Villarrica: amplió infraestructura de cultivo y produjo ocho toneladas sobre lo permitido appeared first on The Clinic."},{"title":"Cruz del Sur y Parque Titanium: los dos icónicos edificios de Las Condes que saldrán a la venta","link":"https://www.theclinic.cl/2024/05/07/cruz-del-sur-y-parque-titanium-los-dos-iconicos-edificios-de-las-condes-que-saldran-a-la-venta/","published_date":"2024-05-07T20:00:23","summary":"Una serie de activos inmobiliarios de Santiago -entre ellos los edificios Cruz del Sur y Parque Titanium de Las Condes- y también de regiones, saldrán a la venta luego de que el fondo de inversiones “Rentas Inmobiliarias” de AGF Toesca declarara que entrará en liquidación. Esto, luego de que no prosperó la idea de extender […]\nThe post Cruz del Sur y Parque Titanium: los dos icónicos edificios de Las Condes que saldrán a la venta appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Gobierno hace balance preliminar \"favorable\" del sistema frontal","link":"https://cooperativa.cl/noticias/pais/tiempo/gobierno-hace-balance-preliminar-favorable-del-sistema-frontal/2024-05-06/215238.html","published_date":"2024-05-07T23:54:00","summary":"En Cooperativa, la delegada presidencial Constanza Martínez dijo que hasta el momento no se han producido situaciones graves en la Región Metropolitana, pero aún existe riesgo de remoción de masa en áreas como las quebradas. Durante esta tarde nevó en comunas precordilleranas de la capital: Puente Alto, San José de Maipo, Lo Barnechea y Las Condes. La SEC reportó unos 230 mil clientes sin suministro eléctrico. Está activo el Código Azul debido a las bajas temperaturas y, por motivos de seguridad, habrá menos personas por albergue."},{"title":"Triunfo de Badosa marcó el martes de primera ronda en el WTA 1.000 de Roma","link":"https://cooperativa.cl/noticias/deportes/tenis/wta/triunfo-de-badosa-marco-el-martes-de-primera-ronda-en-el-wta-1-000-de/2024-05-07/193229.html","published_date":"2024-05-07T23:51:00","summary":"La española Paula Badosa brilló este martes en su estreno en el WTA 1.000 de Roma en el que atropelló en primera ronda a la rusa Mirra Andreeva (6-2 y 6-3). A ella se sumó el triunfo de la colombiana Camila Osorio, quien venció a la neerlandesa Arantxa Rus tras una intensa batalla de tres sets (4-6, 6-3 y 6-3). Otro de los resultados que marcó la jornada fue la apabullante derrota de la canadiense Leylah Fernández contra Ana Bogdan (4-6 y 1-6). A la segunda ronda del torneo italiano también avanzaron Magdalena Fręch, Diana Schnaider, Shelby Rogers, Wang Xinyu y Angelique Kerber."},{"title":"Mamá del conscripto que murió en el servicio militar: \"Suplicó por su vida\"","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/mama-del-conscripto-que-murio-en-el-servicio-militar-suplico-por-su/2024-05-07/193532.html","published_date":"2024-05-07T23:46:00","summary":"La Comisión de Derechos Humanos del Senado recibió este martes a los familiares de Franco Vargas, el conscripto de 19 años fallecido tras una marcha de la Brigada Motorizada N 24° \"Huamachuco\" en la comuna de Putre. La madre del joven, Romina Vargas, instó a los parlamentarios a ayudar para que su hijo \"tenga justicia\", ya que, desde el Ejército, \"en ningún momento se ha acercado\" para darle explicaciones. \"Nos hemos enterado en base a relatos de los niños (los otros conscriptos) que presenciaron ese hecho que mi hijo suplicó por su vida\", aseveró la afectada, antes de agregar que \"los que nos tienen que proteger (como los militares) no pueden hacer este tipo de horrores\"."},{"title":"Cobreloa oficializó la salida de Emiliano Astorga: Siempre le agradeceremos","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/cobreloa-oficializo-la-salida-de-emiliano-astorga-siempre-le/2024-05-07/194222.html","published_date":"2024-05-07T23:39:00","summary":"El club de Calama le dedicó una emotiva carta de despedida al entrenador."},{"title":"Los resultados de los clubes chilenos en la cuarta fecha grupal de Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-los-clubes-chilenos-en-la-cuarta-fecha-grupal-de/2024-05-07/144858.html","published_date":"2024-05-07T23:37:00","summary":"Los equipos nacionales salen a la cancha con el objetivo de mantener las opciones de avanzar en el torneo internacional."},{"title":"Mbappé lamentó eliminación de PSG en Champions: \"Nos faltó eficacia\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/mbappe-lamento-eliminacion-de-psg-en-champions-nos-falto-eficacia/2024-05-07/191148.html","published_date":"2024-05-07T23:33:00","summary":"\"Estamos decepcionados, queríamos clasificarnos para la final\", señaló el delantero, que a final de la temporada dejará el equipo parisino."},{"title":"Gary Medel se defendió tras recibir grave acusación en Brasil: \"Solo hieren y mienten\"","link":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/gary-medel-se-defendio-tras-recibir-grave-acusacion-en-brasil-solo/2024-05-07/190141.html","published_date":"2024-05-07T23:29:00","summary":"El chileno fue acusado de tener un conflicto con sus compañeros en Vasco da Gama."},{"title":"DT del Dortmund y la final de Champions: \"Esperamos traer la copa a casa\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/dt-del-dortmund-y-la-final-de-champions-esperamos-traer-la-copa-a-casa/2024-05-07/182511.html","published_date":"2024-05-07T23:08:00","summary":"\"En la final sé que no seremos los favoritos, sea cual sea el rival\", advirtió Edin Terzic a la espera de conocer al ganador de la llave entre Real Madrid y Bayern Munich. De todas maneras, aseguró sentir una alegría \"irreal\" tras eliminar a PSG y avanzar hasta la instancia final del torneo."},{"title":"En América están molestos con Lichnovsky por ir a ver el Gran Premio de Miami","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/en-america-estan-molestos-con-lichnovsky-por-ir-a-ver-el-gran-premio-de/2024-05-07/183811.html","published_date":"2024-05-07T22:37:00","summary":"En el cuadro mexicano no gustó la presencia del chileno en la carrera, pese a que tenía día libre."},{"title":"El chileno Nicolás Pino fue confirmado para correr en el Rookie Test de la Fórmula E","link":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/el-chileno-nicolas-pino-fue-confirmado-para-correr-en-el-rookie-test-de/2024-05-07/183926.html","published_date":"2024-05-07T22:34:00","summary":"El nacional conoció esta noticia luego de unirse a un nuevo programa de pilotos jóvenes."},{"title":"Grau por colusión en mercado de gases: Que ocurriera en pandemia lo agrava en términos éticos","link":"https://cooperativa.cl/noticias/economia/competitividad/libre-competencia/grau-por-colusion-en-mercado-de-gases-que-ocurriera-en-pandemia-lo/2024-05-07/175929.html","published_date":"2024-05-07T22:34:00","summary":"El ministro afirmó que las pruebas de la FNE son \"muy sólidas\" y, si se comprueba el pacto empresarial, el Fisco podría pedir compensaciones para el Hospital Félix Bulnes. Más allá de que el cartel entre Indura y Linde se diera durante el Covid, enfatizó que \"la colusión es un acto grave en cualquier contexto y debe ser perseguido con rigurosidad\"."},{"title":"Problemas de salud de Emilia Mernes inquietan a sus seguidores","link":"https://cooperativa.cl/noticias/entretencion/musica/problemas-de-salud-de-emilia-mernes-inquietan-a-sus-seguidores/2024-05-07/182236.html","published_date":"2024-05-07T22:21:00","summary":"La argentina suspendió dos conciertos en Buenos Aires en los últimos días."},{"title":"Emblemático club italiano se sumó a los interesados por Alexis Sánchez","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/emblematico-club-italiano-se-sumo-a-los-interesados-por-alexis-sanchez/2024-05-07/180041.html","published_date":"2024-05-07T22:20:00","summary":"El delantero chileno despierta interés ante su inminente partida de Inter."},{"title":"\"¡Mentirosos, mercenarios!\": Periodista de TV fue insultada por transeúnte anti Milei","link":"https://cooperativa.cl/noticias/mundo/argentina/mentirosos-mercenarios-periodista-de-tv-fue-insultada-por/2024-05-07/171254.html","published_date":"2024-05-07T22:16:00","summary":"En medio de la cobertura de nuevas protestas por la crisis social que vive Argentina, la periodista del canal Todo Noticias Paula Bernini fue encarada e insultada por una transeúnte que la acusó a ella y a la estación televisiva de ser \"mentirosos, mercenarios y responsables\" de las medidas económicas de ajuste y recortes sociales adoptadas por el Gobierno de Javier Milei."},{"title":"Proyecto de Ley \"Salvemos el Fútbol\" fue aprobado por la Cámara de Diputados","link":"https://cooperativa.cl/noticias/deportes/gobierno/proyecto-de-ley-salvemos-el-futbol-fue-aprobado-por-la-camara-de/2024-05-07/181229.html","published_date":"2024-05-07T22:10:00","summary":"La iniciativa, aprobada por unanimidad, busca erradicar la violencia en los estadios."}]}]}