{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"PC Factory detecta, al menos, 96 operaciones vía web en las que no se cobró al cliente","link":"http://www.df.cl/empresas/industria/pc-factory-detecta-al-menos-96-operaciones-via-web-en-las-que-no-se","published_date":"2024-06-23T23:30:00","summary":"Empresa dijo que todas las supuestas compras lograron ser despachadas o retiradas por los usuarios."},{"title":"Netanyahu dice que intensos combates contra Hamás están terminando, pero la guerra continuará","link":"http://www.df.cl/internacional/politica/netanyahu-dice-que-intensos-combates-contra-hamas-estan-terminando-pero","published_date":"2024-06-23T21:50:00","summary":"El primer ministro israelí, Benjamin Netanyahu, precisó que el ejército seguirá operando en Gaza. \"No estoy dispuesto a poner fin a la guerra y dejar a Hamás como está\", señaló."},{"title":"Apple y Meta conversan sobre posible alianza para desarrollar inteligencia artificial","link":"http://www.df.cl/df-lab/tecnologia/apple-y-meta-conversan-posible-alianza-para-desarrollar-inteligencia","published_date":"2024-06-23T19:24:00","summary":"Este movimiento se produce en un momento en que Apple AAPL.O planea incorporar tecnología de otras empresas de IA a sus dispositivos, ."},{"title":"Pardow pone paños fríos a impacto de alza en cuentas de la luz sobre la inflación: \"Acá no hay ningún conflicto con el Banco Central\"","link":"http://www.df.cl/empresas/energia/pardow-responde-a-impacto-del-alza-de-la-energia-en-la-inflacion-aca","published_date":"2024-06-23T16:49:00","summary":"\"Creo que todos tenemos que buscar una manera de trabajar en conjunto para hacer este ajuste difícil, pero necesario\", señaló el ministro de Energía."},{"title":"Canciller alemán recibe a Milei en una breve reunión en la que abordó el impacto de sus reformas","link":"http://www.df.cl/internacional/economia/canciller-aleman-recibe-a-milei-en-una-breve-reunion-en-la-que-abordo-el","published_date":"2024-06-23T13:40:00","summary":"Los dos líderes abordaron también las negociaciones para un acuerdo comercial entre la Unión Europea (UE) y los estados del Mercosur, con el consenso de que éstas deberían \"completarse rápidamente\"."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cómo “la voz de Dios” inspiró a Pete Townshend a componer “Tommy”: la obra maestra de The Who y la primera ópera rock","link":"https://www.theclinic.cl/2024/06/23/la-inspiracion-detras-de-tommy-la-obra-maestra-de-the-who/","published_date":"2024-06-23T21:49:12","summary":"Pete Townshend es el cerebro detrás del funcionamiento de una de las bandas más queridas de la historia británica, The Who. Sin embargo, su idea más genial fue extrañamente influenciada por “la voz de Dios”, que le proporcionó la chispa para crear el proyecto y comenzar uno de los momentos de mayor empuje artístico de […]\nThe post Cómo “la voz de Dios” inspiró a Pete Townshend a componer “Tommy”: la obra maestra de The Who y la primera ópera rock appeared first on The Clinic."},{"title":"“Tuve siempre un miedo constante”: nuevo denunciante expone amenazas e insultos que recibió de parte de Miau Astral","link":"https://www.theclinic.cl/2024/06/23/crecen-las-acusaciones-contra-miau-astral-tercer-hombre-denuncia-acoso/","published_date":"2024-06-23T20:46:37","summary":"A finales de mayo, las redes sociales ardieron después de que salió a la luz una denuncia de acoso contra la astróloga e influencer Consuelo Ulloa, conocida como Miau Astral. Sergio Infante, que mantuvo una breve relación con la influencer, expuso decenas de correos obsesivos, amenazantes y violentos que recibió de parte de ella. Este […]\nThe post “Tuve siempre un miedo constante”: nuevo denunciante expone amenazas e insultos que recibió de parte de Miau Astral appeared first on The Clinic."},{"title":"Tren Alameda-Nos suspende su servicio por este domingo 23: maquinistas iniciaron paro tras choque de trenes en San Bernardo","link":"https://www.theclinic.cl/2024/06/23/tren-alameda-nos-fuera-de-servicio-por-paralizacion-de-maquinistas/","published_date":"2024-06-23T18:13:49","summary":"Este domingo 23 de junio, el servicio de Tren Alameda-Nos fue suspendido en todas sus estaciones, informó la empresa EFE a través de sus redes sociales. La medida se debe a una paralización de actividades anunciada por la Federación Nacional Ferroviaria de Tracción, tras el reciente choque de trenes ocurrido en San Bernardo el pasado […]\nThe post Tren Alameda-Nos suspende su servicio por este domingo 23: maquinistas iniciaron paro tras choque de trenes en San Bernardo appeared first on The Clinic."},{"title":"Santiago sobrepasa la cantidad de lluvia anual en solo seis meses: ya superó el promedio de agua caída de un año normal","link":"https://www.theclinic.cl/2024/06/23/santiago-sobrepasa-la-cantidad-de-lluvia-anual-en-solo-seis-meses/","published_date":"2024-06-23T17:29:49","summary":"Las lluvias volvieron a convertirse en un escenario habitual en Santiago, que llevaba años experimentando las consecuencias de la sequía. El nuevo sistema frontal que azotó la región Metropolitana desde el jueves pasado volvió a provocar anegamientos y evacuaciones en varias áreas de la capital. Según los datos de la estación de Quinta Normal, donde […]\nThe post Santiago sobrepasa la cantidad de lluvia anual en solo seis meses: ya superó el promedio de agua caída de un año normal appeared first on The Clinic."},{"title":"Nueva investigación rompe el mito de que la civilización de Rapa Nui colapsó por la sobreexplotación de los recursos naturales","link":"https://www.theclinic.cl/2024/06/23/nuevo-estudio-desmiente-el-colapso-ecologico-de-rapa-nui/","published_date":"2024-06-23T16:01:12","summary":"Un reciente estudio publicado por la revista Science Advances de la Universidad de Columbia desafió la idea largamente sostenida de que la civilización de Rapa Nui, conocida por sus monumentales moáis, colapsó debido a la sobreexplotación de recursos naturales. Según los autores, la población de la isla nunca alcanzó niveles insostenibles que provocaron su declive, […]\nThe post Nueva investigación rompe el mito de que la civilización de Rapa Nui colapsó por la sobreexplotación de los recursos naturales appeared first on The Clinic."},{"title":"Fiscalía investigará la posible responsabilidad de otros empleados de EFE tras colisión de trenes en San Bernardo","link":"https://www.theclinic.cl/2024/06/23/fiscalia-extiende-investigacion-a-otros-funcionarios-de-efe-por-colision-de-trenes/","published_date":"2024-06-23T14:47:46","summary":"Este sábado, el Juzgado de Garantía de San Bernardo determinó la imposición de medidas cautelares para el maquinista y el controlador de la Empresa de Ferrocarriles del Estado (EFE) implicados en la colisión de trenes ocurrida el jueves en San Bernardo. El juez Cristián Morales dispuso arresto domiciliario nocturno, arraigo nacional y prohibición de comunicación […]\nThe post Fiscalía investigará la posible responsabilidad de otros empleados de EFE tras colisión de trenes en San Bernardo appeared first on The Clinic."},{"title":"Columna de Marco Moreno: Vitacura y la pobreza (de gestión)","link":"https://www.theclinic.cl/2024/06/23/columna-de-marco-moreno-vitacura-y-la-pobreza-de-gestion/","published_date":"2024-06-23T12:40:00","summary":"A poco más de 120 días de las elecciones municipales y cuando aún no se termina de cerrar el elenco definitivo de candidatos/as que competirá en octubre las preguntas acerca del perfil de quienes aspiran a resolver los crecientes y diversos problemas presentes en nuestros territorios locales vuelve a estar sobre la mesa. Es frecuente […]\nThe post Columna de Marco Moreno: Vitacura y la pobreza (de gestión) appeared first on The Clinic."},{"title":"Columna de Gloria Hutt: La institucionalidad como garantía","link":"https://www.theclinic.cl/2024/06/23/columna-de-gloria-hutt-la-institucionalidad-como-garantia/","published_date":"2024-06-23T12:39:00","summary":"¿Qué podrían tener en común Diosdado Cabello, el embajador Velasco, la rectora Rosa Devés y el poder judicial de Chile? Lo que a simple vista parece un conjunto de eventos independientes, cada uno con su propio contexto y consecuencias, es en realidad el mal síntoma de la débil situación en que se encuentra nuestra institucionalidad, […]\nThe post Columna de Gloria Hutt: La institucionalidad como garantía appeared first on The Clinic."},{"title":"Patricio Contreras, actor: “Chile está lleno de un rencor legítimo de la gente postergada”","link":"https://www.theclinic.cl/2024/06/23/patricio-contreras-actor-chile-esta-lleno-de-un-rencor-legitimo-de-la-gente-postergada/","published_date":"2024-06-23T12:32:00","summary":"Patricio Contreras (1947) amaneció con un tirón en la espalda que lo tiene con el humor trastocado y caminando a un octavo de paso. Por poco cancela esta entrevista, dice del otro lado de la reja, con un manojo de llaves entre las manos. Afortunadamente, consiguió una cita con su kinesióloga dentro de una hora. […]\nThe post Patricio Contreras, actor: “Chile está lleno de un rencor legítimo de la gente postergada” appeared first on The Clinic."},{"title":"Bárbara Figueroa (PC) y el presente de Daniel Jadue: “La política de las Farmacias Populares va a trascender este proceso investigativo y judicial”","link":"https://www.theclinic.cl/2024/06/23/barbara-figueroa-daniel-jadue-juicio-politico/","published_date":"2024-06-23T12:17:00","summary":"No han sido semanas quietas para el Partido Comunista (PC) y la secretaria general de la colectividad, Bárbara Figueroa así lo asume: uno de sus militantes más visibles, el alcalde Daniel Jadue, está en prisión preventiva por el caso Farmacias Populares; la tienda ha enfrentado posturas con La Moneda sobre el conflicto bélico entre Rusia […]\nThe post Bárbara Figueroa (PC) y el presente de Daniel Jadue: “La política de las Farmacias Populares va a trascender este proceso investigativo y judicial” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Papá que camina desde Arica por su hijo con Duchenne cumple 33 días de odisea","link":"https://cooperativa.cl/noticias/pais/salud/medicamentos/papa-que-camina-desde-arica-por-su-hijo-con-duchenne-cumple-33-dias-de/2024-06-23/184742.html","published_date":"2024-06-24T00:00:00","summary":"Como sucedió con el caso del pequeño Tomás Ross, Fernando Jara busca movilizar ayuda para costear el medicamento para su hijo Dante, de un año y 11 meses. En más de un mes, sin embargo, la recaudación no ha logrado superar el 10% de los 3.500 millones de pesos que requiere. En paralelo, esta semana diputados oficialistas propusieron una reforma para permitir el retiro de ahorros previsionales por enfermedades poco frecuentes o de alto costo."},{"title":"Colo Colo rescató un luchado empate ante O’Higgins por Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-rescato-un-luchado-empate-ante-o-higgins-por-copa-chile/2024-06-23/192927.html","published_date":"2024-06-23T23:31:00","summary":"El paraguayo Guillermo Paiva anotó en la agonía del compromiso en Rancagua."},{"title":"[VIDEOS] Pulisic y Balogun pusieron en ventaja a Estados Unidos ante Bolivia","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/videos-pulisic-y-balogun-pusieron-en-ventaja-a-estados-unidos-ante/2024-06-23/192427.html","published_date":"2024-06-23T23:17:00","summary":"Los norteamericanos anotaron el gol más rápido en lo que va del torneo."},{"title":"Wanderers ganó agónicamente ante una Católica disminuida","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/wanderers-gano-agonicamente-ante-una-catolica-disminuida/2024-06-23/185200.html","published_date":"2024-06-23T22:48:00","summary":"Wanderers y Universidad Católica se enfrentaron en una nueva jornada de la Copa Chile, protagonizando un partido de alto desgaste e impacto. Los \"cruzados\" vieron la expulsión de dos de sus jugadores tras una mala salida de Sebastián Pérez (71') y Agustín Farías (78') por doble amarilla. No fue hasta la última jugada que Cesar Valenzuela (90+7´') aprovechó un rebote y sentenció el 1-0 final en favor del \"Decano\". partido válido por la ida de los Cuartos de Final de la Zona Centro Norte."},{"title":"Hotel de la Roja en Nueva Jersey vivió alarma de incendio","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2016/hotel-de-la-roja-en-nueva-jersey-vivio-alarma-de-incendio/2024-06-23/183123.html","published_date":"2024-06-23T22:29:00","summary":"Buena parte de los pasajeros debieron ser evacuados."},{"title":"Ataque ucraniano en Sebastopol dejó al menos cuatro muertos","link":"https://cooperativa.cl/noticias/mundo/rusia/ataque-ucraniano-en-sebastopol-dejo-al-menos-cuatro-muertos/2024-06-23/174858.html","published_date":"2024-06-23T22:17:00","summary":"Kiev lanzó cinco misiles contra la ciudad portuaria, en la península de Crimea, donde se emplaza la base de la Flota rusa del Mar Negro. El Kremlin identificó que los proyectiles son de fabricación estadounidense, por lo que responsabilizó a Washington por suministrar este armamento a Ucrania."},{"title":"Arabia Saudí reconoció más de 1.300 muertes durante peregrinación a La Meca","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/arabia-saudita/arabia-saudi-reconocio-mas-de-1-300-muertes-durante-peregrinacion-a-la/2024-06-23/171428.html","published_date":"2024-06-23T22:04:00","summary":"La principal causa fue la ola de calor, que llevó las temperaturas hasta los 52 grados. La gran mayoría viajó de forma \"irregular\" y no estaba autorizada para participar."},{"title":"Dave Grohl de Foo Fighters molesta a Taylor Swift: \"Nosotros tocamos en vivo\"","link":"https://cooperativa.cl/noticias/magazine/musica/dave-grohl-de-foo-fighters-molesta-a-taylor-swift-nosotros-tocamos-en/2024-06-23/174028.html","published_date":"2024-06-23T22:01:00","summary":"El líder del grupo nuevamente se puso en modo humorístico."},{"title":"Los resultados en la ida de los cuartos de final zonales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-ida-de-los-cuartos-de-final-zonales-de-copa-chile/2024-06-22/123028.html","published_date":"2024-06-23T21:38:00","summary":"Sigue el marcador de los partidos junto a Cooperativa.cl."},{"title":"Wanderers venció con dramatismo a Universidad Católica y tomó ventaja en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/wanderers-vencio-con-dramatismo-a-universidad-catolica-y-tomo-ventaja-en/2024-06-23/173136.html","published_date":"2024-06-23T21:35:00","summary":"Los \"caturros\" jugaron con dos más durante gran parte del segundo tiempo."},{"title":"[ESTADISTICAS] Las tablas de la fase grupal de la Euro 2024","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/estadisticas-las-tablas-de-la-fase-grupal-de-la-euro-2024/2024-06-20/143551.html","published_date":"2024-06-23T21:23:00","summary":"Sigue el desarrollo del torneo en Cooperativa Deportes."},{"title":"Alemania aseguró el primer lugar del Grupo A de la Euro 2024 con postrero empate ante Suiza","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/alemania-aseguro-el-primer-lugar-del-grupo-a-de-la-euro-2024-con/2024-06-23/180419.html","published_date":"2024-06-23T21:01:00","summary":"El elenco germano dejó segundo al cuadro helvético."},{"title":"Rusia: Al menos 10 muertos y 25 heridos tras tiroteos contra sinagoga e iglesias en Daguestán","link":"https://cooperativa.cl/noticias/mundo/rusia/rusia-al-menos-10-muertos-y-25-heridos-tras-tiroteos-contra-sinagoga-e/2024-06-23/165029.html","published_date":"2024-06-23T20:59:00","summary":"Los ataques ocurrieron en dos ciudades de esa república rusa, de mayoría musulmana. Agentes de policía, un guardia de templo y al menos un sacerdote, entre las víctimas."},{"title":"¿Quién es Ilaria Cancia? La joven emprendedora italiana que es vinculada a Alexis Sánchez","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/quien-es-ilaria-cancia-la-joven-emprendedora-italiana-que-es-vinculada/2024-06-23/165815.html","published_date":"2024-06-23T20:51:00","summary":"El delantero realizó una publicación a través de sus redes sociales."},{"title":"Alumno de Escuela de Carabineros fue baleado en asalto en Los Ángeles","link":"https://cooperativa.cl/noticias/pais/policial/alumno-de-escuela-de-carabineros-fue-baleado-en-asalto-en-los-angeles/2024-06-23/154905.html","published_date":"2024-06-23T20:38:00","summary":"Según información preliminar, tres desconocidos abordaron a la víctima y, efectuando disparos, la hirieron en sus extremidades inferiores."}]}]}