{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Israel lanza ataque contra el líder de Hezbolá, Hassan Nasrallah, en Beirut","link":"http://www.df.cl/internacional/politica/el-ejercito-israeli-dice-que-atacara-a-hezbola-en-el-sur-de-beirut-en","published_date":"2024-09-27T22:50:00","summary":"La ofensiva representa el golpe más duro contra la capital libanesa en casi dos décadas y una importante escalada de un conflicto que amenaza con extenderse por Medio Oriente."},{"title":"Enami sale a vender stock de 450 mil toneladas de cobre en Tocopilla y podría recaudar US$ 60 millones","link":"http://www.df.cl/empresas/mineria/enami-sale-a-vender-stock-de-450-mil-toneladas-de-cobre-en-tocopilla-y","published_date":"2024-09-27T21:20:00","summary":"La operación se enmarca en la estrategia de rentabilizar los activos, dijo la vicepresidenta ejecutiva (s) Javiera Estrata, \"Nuestro objetivo es conseguir, en el corto plazo, la sostenibilidad financiera\", enfatizó."},{"title":"Sanitaria Nueva Atacama evalúa aumento de capital por $ 40 mil millones","link":"http://www.df.cl/empresas/construccion/sanitaria-nueva-atacama-busca-aumento-de-capital-por-40-mil-millones","published_date":"2024-09-27T21:10:00","summary":"La firma atiende a casi 97 mil clientes de las comunas de Copiapó, Vallenar, Caldera, Chañaral, Diego de Almagro, Tierra Amarilla, Freirina y Huasco."},{"title":"Asociación de funcionarios del SEA sale en defensa de director regional despedido y critica a Durán y Marcel","link":"http://www.df.cl/empresas/medio-ambiente/asociacion-de-funcionarios-del-sea-sale-en-defensa-de-director-regional","published_date":"2024-09-27T21:05:00","summary":"En medio de la controversia por el proyecto de Colbún, Anfusea manifestó su \"profunda preocupación por las decisiones adoptadas por la directora ejecutiva, las que se podrían interpretar como presiones políticas y/o empresariales contrarias a los principios que el SEA debe ejercer\"."},{"title":"Ricardo Yáñez renuncia a Carabineros: “Jamás pensé en acudir como general director en servicio activo” a su formalización","link":"http://www.df.cl/economia-y-politica/gobierno/yanez-renuncia-a-carabineros-jamas-pense-en-acudir-como-general","published_date":"2024-09-27T20:45:00","summary":"Como nuevo general director de Carabineros fue designado el general Marcelo Araya Zapata."},{"title":"China insta a empresas locales a evitar la compra de chips de Nvidia para fortalecer industria local","link":"http://www.df.cl/internacional/economia/china-insta-a-las-empresas-locales-a-mantenerse-alejadas-de-los-chips-de","published_date":"2024-09-27T20:20:00","summary":"La medida tiene como objeto ayudar a los fabricantes chinos de chips de Inteligencia Artificial a ganar más participación de mercado y preparar a las tecnológicas locales para posibles restricciones adicionales de Estados Unidos"},{"title":"IPSA cierra plano pero completa un sólido avance semanal, impulsado por las crecientes expectativas de rebajas de tasas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-mundiales-extienden-sus-avances-a-medida-que-se-consolidan-las","published_date":"2024-09-27T20:20:00","summary":"Las plazas europeas carreron en nuevos récords, luego de que las medidas de estímulo en China impulsaran a las acciones ligadas a la industria, altamente sensible a la demanda de los consumidores en la potencia asíatica."},{"title":"Comisión experta presenta propuestas para desarrollar el ecosistema de tecnologías cuánticas en Chile","link":"http://www.df.cl/df-lab/transformacion-digital/comision-experta-presenta-propuestas-para-desarrollar-el-ecosistema-de","published_date":"2024-09-27T19:45:00","summary":"El informe técnico plantea definir un plan nacional para promover estas tecnologías y la creación de una Comisión Nacional de Tecnologías Cuánticas."},{"title":"El valor ignorado de los monocultivos","link":"http://www.df.cl/el-valor-ignorado-de-los-monocultivos","published_date":"2024-09-27T19:45:00","summary":"Simón Berti, presidente nacional del Colegio de Ingenieros Forestales"},{"title":"Continúa las salida de socios del gremio de las energías renovables: Mainstream e Ibereólica renuncian a Acera","link":"http://www.df.cl/empresas/energia/mainstream-renewable-power-renuncia-a-acera-tras-mas-de-15-anos-en-el","published_date":"2024-09-27T19:30:00","summary":"Tras la reciente salida de Acciona, hoy, el gerente general de la firma, Manuel Tagle, acusó que esta decisión \"se fundamenta en el alejamiento de Acera de los principios y objetivos fundamentales que, en su momento, se alineaban con los valores y visión de nuestra compañía\"."},{"title":"María Galainena de Carlos asume la gerencia general de Enel Generación Chile","link":"http://www.df.cl/senal-df/maria-galainena-de-carlos-asume-la-gerencia-general-de-enel-generacion","published_date":"2024-09-27T19:20:00","summary":"Es la primera mujer que asume un cargo como este en la historia de la compañía."},{"title":"Dólar rebota tras fuerte baja y cierra de regreso en niveles de $900, en nuevo mínimo en 4 meses","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-vmwuw","published_date":"2024-09-27T19:04:00","summary":"El cobre tomó una pausa luego del fuerte avance de la sesión previa."},{"title":"Siguen los movimientos: Tomás Zavala deja Consorcio y asumirá como nuevo gerente corporativo de Caja Los Andes","link":"http://www.df.cl/mercados/banca-fintech/siguen-los-movimientos-tomas-zavala-deja-consorcio-y-asumira-como-nuevo","published_date":"2024-09-27T18:44:00","summary":"El ejecutivo llega a comandar un avanzado proceso de transformación de Caja Los Andes."},{"title":"El rol clave de los GORE en el impulso a la infraestructura","link":"http://www.df.cl/opinion/columnistas/el-rol-clave-de-los-gore-en-el-impulso-a-la-infraestructura","published_date":"2024-09-27T18:26:00","summary":"Carlos Zeppelin, Director del Consejo de Políticas de Infraestructura"},{"title":"Caso Audios: fiscal Parra confirma que exministro Chadwick declarará en calidad de imputado","link":"http://www.df.cl/economia-y-politica/pais/caso-audios-fiscal-parra-confirma-que-exministro-chadwick-declarara-en","published_date":"2024-09-27T18:18:00","summary":"La fiscal Metropolitana Oriente especificó que “es una arista reservada, estamos investigando\"."},{"title":"Fundación para la Superación de la Pobreza abre nuevos cupos para el programa Servicio País","link":"http://www.df.cl/economia-y-politica/laboral-personas/fundacion-para-la-superacion-de-la-pobreza-abre-nuevos-cupos-para-el","published_date":"2024-09-27T18:16:00","summary":"Se trata de 250 cupos, y las postulaciones estarán abiertas durante todo el mes de octubre."},{"title":"El rector Lavados rompe el silencio: anuncia estudio de acciones legales y defiende papel de Cubillos como académica en la USS","link":"http://www.df.cl/economia-y-politica/actualidad/el-rector-lavados-rompe-el-silencio-anuncia-estudio-de-acciones-legales","published_date":"2024-09-27T18:09:00","summary":"\"Su sueldo era alto, pero su calidad académica y su aporte a la universidad ha sido indiscutible\", dijo el rector sobre Cubillos, en una declaración enviada a la comunidad universitaria."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-vmwuw","published_date":"2024-09-27T18:00:00","summary":"Rector de la USS rompe el silencio + Alza en cuentas de la luz + El dólar, volátil"},{"title":"Caso Audios: Tribunal mantiene prisión preventiva de Leonarda Villalobos en centro penitenciario femenino de San Miguel","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-tribunal-resuelve-mantener-prision-preventiva-de-leonarda","published_date":"2024-09-27T16:40:00","summary":"Su defensa había solicitado una revisión de cautelares tras denunciar amenazas en contra de la imputada al interior del recinto."},{"title":"SQM contrata a JPMorgan para buscar un socio que ayude a financiar su expansión internacional en el negocio del litio","link":"http://www.df.cl/empresas/mineria/sqm-busca-socio-para-financiar-expansion-internacional-en-litio","published_date":"2024-09-27T16:10:00","summary":"Las minera no metálica busca aumentar su presencia en Australia, el principal productor de litio del mundo, y también desembarcar en zonas como África."},{"title":"Fuga de talento: uno de los mayores impactos de los sesgos de género en estudios jurídicos","link":"http://www.df.cl/fuga-de-talento-uno-de-los-mayores-impactos-de-los-sesgos-de-genero-en","published_date":"2024-09-27T16:04:00","summary":"A pesar de los avances en materia de equidad en Chile, los socios en los estudios jurídicos son mayoritariamente hombres, porque a las abogadas les es más difícil llegar a posiciones de liderazgo. Este es el tema del quinto capítulo del podcast \"El género del Derecho\"."},{"title":"\"La ropa sucia se lava en casa\": Diputado Christian Moreira (UDI) responde a dardos de Cubillos al presidente del partido","link":"http://www.df.cl/economia-y-politica/politica/la-ropa-sucia-se-lava-en-casa-diputado-christian-moreira-udi","published_date":"2024-09-27T15:38:00","summary":"El diputado dijo este viernes a Diario Financiero que “como sector debemos preocuparnos en dar soluciones a los temas de fondo que aquejan e inquietan a los chilenos”."},{"title":"Actores políticos advierten debilidad institucional frente a crisis de seguridad","link":"http://www.df.cl/economia-y-politica/politica/actores-politicos-advierten-debilidad-institucional-frente-a-crisis-de","published_date":"2024-09-27T14:51:00","summary":"El senador Iván Flores dijo este viernes que las organizaciones criminales le están perdiendo el respeto a la institucionalidad, mientras la alcaldesa de Peñalolén acusó carencia generalizada de personal policial."},{"title":"Todos los multifondos de pensiones se alistan a cerrar septiembre con resultados positivos","link":"http://www.df.cl/mercados/pensiones/todos-los-multifondos-de-pensiones-se-alistan-a-cerrar-septiembre-con","published_date":"2024-09-27T13:44:00","summary":"Según el informe de Ciedess, los fondos más riesgosos, A y B, registran retornos de 1,18% y 1,53% respectivamente; mientras que los más conservadores, D y E, obtienen alzas de 3,40% y 4,12%, cada uno."},{"title":"Cencosud asciende a máximos de una década en la bolsa chilena","link":"http://www.df.cl/senal-df/senales-financieras/cencosud-asciende-a-maximos-de-una-decada-en-la-bolsa-chilena","published_date":"2024-09-27T13:41:00","summary":"El enérgico debut del alivio monetario en Estados Unidos desencadenó una ola de compras sobre el retailer de la familia Paulmann, con inversionistas motivados por sus implicancias generales en el consumo."},{"title":"Super de Salud aprueba plan de pagos de Isapre Esencial: será la primera en cerrar la implementación de la ley corta","link":"http://www.df.cl/empresas/salud/super-de-salud-aprueba-plan-de-pagos-de-isapre-esencial-sera-la-primera","published_date":"2024-09-27T13:30:00","summary":"Como empezó a operar en 2022, esta aseguradora no tiene que adecuar los contratos de sus afiliados a la nueva tabla de factores ni realizar devoluciones masivas. Tampoco aplicará un alza extraordinaria."},{"title":"CNE publica informe definitivo confirmando próxima alza en las cuentas de la luz en octubre","link":"http://www.df.cl/empresas/energia/cne-publica-informe-definitivo-confirmando-proxima-alza-en-las-cuentas","published_date":"2024-09-27T13:28:00","summary":"El ministro de Energía, Diego Pardow, indicó que habrán aumentos del orden del 20% en las boletas."},{"title":"Networking: la clave oculta para el liderazgo femenino","link":"http://www.df.cl/networking-la-clave-oculta-para-el-liderazgo-femenino","published_date":"2024-09-27T13:00:00","summary":"Por Yessenia González, subdirectora de administración y finanzas, Escuela de Seguros de Chile #Soypromociona"},{"title":"El gasto de los consumidores en EEUU aumenta moderadamente en agosto, mientras la inflación se desacelera según indicador PCE","link":"http://www.df.cl/internacional/economia/el-gasto-de-los-consumidores-en-eeuu-aumenta-moderadamente-en-agosto","published_date":"2024-09-27T12:59:00","summary":"El índice de precios de los gastos de consumo personal (PCE) subió un 0,1% en agosto, tras un alza no revisada del 0,2% en julio."},{"title":"“Refugio seguro”, la atrevida recomendación de BlackRock sobre bitcoin","link":"http://www.df.cl/senal-df/refugio-seguro-la-atrevida-recomendacion-de-blackrock-sobre-bitcoin","published_date":"2024-09-27T12:36:00","summary":"La firma evaluó a la moneda como un diversificador único en carteras de inversión, destacando su baja correlación con activos tradicionales."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-12","published_date":"2024-09-27T12:28:00","summary":"Información proporcionada por Sebastián Sezacqua, gerente de Economía y Estrategia de BICE Inversiones"},{"title":"Helene, una de las tormentas más potentes que han azotado EEUU, provoca un caos en Florida y Georgia","link":"http://www.df.cl/internacional/helene-una-de-las-tormentas-mas-potentes-que-han-azotado-eeuu-provoca","published_date":"2024-09-27T12:27:00","summary":"Tras alcanzar la costa a medianoche como un huracán de categoría 4, dejó una estela de barcos volcados en los puertos, árboles derribados, automóviles varados y calles inundadas, Al amanecer Helene se debilitad a tormenta tropical."},{"title":"Startup chilena que busca transparentar los costos logísticos del comercio exterior alista expansión a EEUU","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-chilena-que-busca-transparentar-los-costos-logisticos-asociados","published_date":"2024-09-27T12:08:00","summary":"ComexPoint creó una plataforma que integra a aduanas, transportistas, seguros y proveedores para hacer más eficiente y transparente la operación. En marzo, recibió un premio en Emiratos Árabes."},{"title":"Fallas y retrasos en órdenes: el mayor frenesí bursátil de China en años satura la bolsa de Shanghái","link":"http://www.df.cl/mercados/bolsa-monedas/fallas-y-retrasos-en-ordenes-el-mayor-frenesi-bursatil-de-china-en-anos","published_date":"2024-09-27T11:09:00","summary":"Fue un final frenético para una semana que ha suscitado esperanzas de que se toque fondo en el mercado bursátil chino, de US$8,9 billones, tras años de pérdidas."},{"title":"Wall Street anticipa una apertura a la baja, mientras las acciones en Asia cierran su mejor semana desde 2008","link":"http://www.df.cl/primer-click/wall-street-prepara-apertura-a-la-baja-a-la-espera-de-cifras","published_date":"2024-09-27T10:30:00","summary":"El cobre se toma un respiro tras el fuerte avance de la víspera."},{"title":"Energía: “El almacenamiento y el desarrollo de centrales de bombeo son fundamentales para la transición energética”","link":"http://www.df.cl/empresas/energia/energia-el-almacenamiento-y-el-desarrollo-de-centrales-de-bombeo-son","published_date":"2024-09-27T07:00:00","summary":"El ministro de Hacienda, Mario Marcel, enfatizó que \"es importante que los funcionarios que intervienen actúen con criterio, actúen con juicio”. E insistió en que uno de los problemas es que \"procesos y sistemas (de evaluación y permisos) han crecido de manera más o menos espontánea, no tienen una racionalidad compartida ni necesariamente una coherencia entre sí”."},{"title":"Acades: “Estamos arriesgándonos a que se prioricen otros mercados” con situaciones como éstas","link":"http://www.df.cl/empresas/industria/acades-estamos-arriesgandonos-a-que-se-prioricen-otros-mercados-con","published_date":"2024-09-27T07:00:00","summary":"La Asociación Chilena de Desalación y Reúso calificó como “grave” lo sucedido con el proyecto de Colbún."},{"title":"El sentido mensaje de Karen Thal en los 70 años de Icare: “Duele Chile”","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-sentido-mensaje-de-karen-thal-en-los-70-anos-de-icare-duele-chile","published_date":"2024-09-27T07:00:00","summary":"En la conmemoración del aniversario de la entidad también se realizó un reconocimiento a Manuel Vargas, quien durante 50 años se desempeñó como su director ejecutivo."},{"title":"Exdirector ejecutivo del SEA: “El estándar de la región respecto a Colbún fue extraordinariamente alto”","link":"http://www.df.cl/empresas/energia/exdirector-ejecutivo-del-sea-el-estandar-de-la-region-respecto-a","published_date":"2024-09-27T07:00:00","summary":"El también académico Ricado Irarrázabal cuestiona la institución del IRE propiamente tal y, tanto la falta de un recurso jerárquico, como de un mecanismo colaborativo entre la autoridad que está evaluando y el titular."},{"title":"Envejecimiento del parque, multas e ineficiencia: los dolores que aquejan a la sector automotor","link":"http://www.df.cl/empresas/industria/envejecimiento-del-parque-multas-e-ineficiencia-los-dolores-que","published_date":"2024-09-27T07:00:00","summary":"Desde la Asociación Nacional Automotriz de Chile (ANAC) acusaron cambios en las reglas del juego por parte de las autoridades y una falta de certeza “sin precedentes”."},{"title":"Almar Water enfrenta millonaria demanda tras comprar el 80% de Ecoprial","link":"http://www.df.cl/empresas/industria/almar-water-enfrenta-millonaria-demanda-tras-comprar-el-80-de-ecoprial","published_date":"2024-09-27T07:00:00","summary":"El gestor inmobiliario de la compra, Claus Wersikowsky, acusa que la multinacional nunca le pagó su comisión, la cual podría alcanzar los US$ 624 mil."},{"title":"Credicorp y BlackRock apuestan por la transición energética y la IA en los mercados emergentes","link":"http://www.df.cl/mercados/credicorp-y-blackrock-apuestan-por-la-transicion-energetica-y-la-ia-en","published_date":"2024-09-27T07:00:00","summary":"El director de estrategia de inversiones para Latam de BlackRock, Axel Christensen, aseguró que las acciones en estos mercados se encuentran a precios atractivos."},{"title":"China impulsa los mercados con promesa de mayor apoyo a la economía","link":"http://www.df.cl/internacional/ft/china-impulsa-los-mercadoscon-promesa-de-mayor-apoyo-a-la-economia","published_date":"2024-09-27T07:00:00","summary":"Las bolsas asiáticas se fortalecieron con fuerza tras promesa del politburó de impulsar la inversión."},{"title":"Hacienda buscará reponer en reforma al impuesto a la renta artículos rechazados en proyecto de cumplimiento","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-buscara-reponer-en-reforma-al-impuesto-a-la-renta-articulos","published_date":"2024-09-27T07:00:00","summary":"Se trata de ajustes a la tributación de herencias y donaciones; así como el 27 bis, que regula la devolución del IVA por adquisición de activos fijos y que mira con atención la construcción."},{"title":"Lo que está detrás del sueldo justo","link":"http://www.df.cl/opinion/columnistas/lo-que-esta-detras-del-sueldo-justo","published_date":"2024-09-27T07:00:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"La sorpresa de la FED: ¿también lo hará el Banco Central?","link":"http://www.df.cl/opinion/columnistas/jorge-selaive/la-sorpresa-de-la-fed-tambien-lo-hara-el-banco-central","published_date":"2024-09-27T07:00:00","summary":"JORGE SELAIVE Economista Jefe de Scotiabank y Académico FEN U. de Chile"},{"title":"Reducción de la tasa de interés en EEUU","link":"http://www.df.cl/opinion/editorial/reduccion-de-la-tasa-de-interes-en-eeuu","published_date":"2024-09-27T07:00:00","summary":""},{"title":"Innovación y eficiencia en la gestión pública","link":"http://www.df.cl/opinion/columnistas/innovacion-y-eficiencia-en-la-gestion-publica","published_date":"2024-09-27T07:00:00","summary":"Pablo Celhay, profesor del Instituto de Economía y Escuela de Gobierno UC; y Ryan Cooper, fundador de Experimental, director de Government Innovation U. Chicago"},{"title":"Irací Hassler, alcaldesa de Santiago (Contigo Chile mejor): “El desafío de que Santiago esté activo y seguro es nuestra prioridad”","link":"http://www.df.cl/economia-y-politica/pais/iraci-hassler-alcaldesa-de-santiago-contigo-chile-mejor-el-desafio","published_date":"2024-09-27T07:00:00","summary":"Cárcel en Santiago: “Es un tema que enfrentaremos con firmeza. Ya identificamos los mecanismos administrativos y legales para evitarlo”. “Santiago está activo, con 130 nuevos locales en términos netos que abren en promedio mensualmente”."},{"title":"Mario Desbordes, candidato de Chile Vamos: “Será un gran desafío que Santiago vuelva a ser el orgullo para sus vecinos y el de Chile”","link":"http://www.df.cl/economia-y-politica/pais/mario-desbordes-candidato-de-chile-vamos-sera-un-gran-desafio-que","published_date":"2024-09-27T07:00:00","summary":"“El principal problema para los recursos municipales es la sobredotación de personal que trajo la alcaldesa”. “Como hijo de la educación pública, espero ser el primer alcalde de Santiago con ese origen. Creo en el rol del Estado en la educación”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Estudios revelan que las mujeres necesitan 20 minutos más de sueño porque sus cerebros son más complejos que los de los hombres","link":"https://www.theclinic.cl/2024/09/27/estudios-revelan-que-las-mujeres-necesitan-20-minutos-mas-de-sueno-porque-sus-cerebros-son-mas-complejos-que-los-de-los-hombres/","published_date":"2024-09-27T23:00:00","summary":"\"Las diferencias hormonales y las tasas más altas de problemas de salud mental, como ansiedad y depresión, pueden hacer que las mujeres sean más susceptibles a problemas\", dicen expertos sobre el asunto. \nThe post Estudios revelan que las mujeres necesitan 20 minutos más de sueño porque sus cerebros son más complejos que los de los hombres appeared first on The Clinic."},{"title":"Viral: De “Beasty Butchers” a “La Birra Bar”: español experto en hamburguesas eligió sus favoritas de Santiago","link":"https://www.theclinic.cl/2024/09/27/espanol-eligio-las-mejores-hamburguesas-de-santiago/","published_date":"2024-09-27T22:16:42","summary":"El creador de contenido estuvo varios días en Santiago probando diferentes preparaciones de hamburguesas y luego hizo un listado con sus favoritas. Destacan \"Beasty Butchers\" y \"La Birra Bar\", entre otras. \nThe post Viral: De “Beasty Butchers” a “La Birra Bar”: español experto en hamburguesas eligió sus favoritas de Santiago appeared first on The Clinic."},{"title":"Extensión del horario del Metro hasta la madrugada podría traer beneficios en seguridad según expertos","link":"https://www.theclinic.cl/2024/09/27/extender-horario-de-metro-hasta-la-madrugada-podria-ser-mas-seguro/","published_date":"2024-09-27T21:30:00","summary":"El debate se ha conversado otras veces, pero en el marco de una crisis de seguridad, la especialista en transporte y logística Patricia Galilea, asegura que extender el horario de funcionamiento del Metro de Santiago sería beneficioso. Otros servicios de metro en las capitales del mundo ya lo hacen: Tokio, Berlín, Madrid y Seúl abren hasta las 1:00-1:30 y también empiezan a funcionar antes. Incluso, a las cuatro de la mañana. \nThe post Extensión del horario del Metro hasta la madrugada podría traer beneficios en seguridad según expertos appeared first on The Clinic."},{"title":"Álvaro Ramis, rector de la UAHC y la defensa de la U. San Sebastián a Marcela Cubillos: “No se puede relativizar la carrera académica”","link":"https://www.theclinic.cl/2024/09/27/alvaro-ramis-rector-de-la-uahc-y-la-defensa-de-la-u-san-sebastian-a-marcela-cubillos-no-se-puede-relativizar-la-carrera-academica/","published_date":"2024-09-27T21:25:29","summary":"El rector de la Academia de Humanismo Cristiano critica la forma en que la Universidad San Sebastián ha manejado la controversia por el sueldo de Cubillos, y advierte que \"esto daña todo el sistema universitario, particularmente a las universidades privadas\".\nThe post Álvaro Ramis, rector de la UAHC y la defensa de la U. San Sebastián a Marcela Cubillos: “No se puede relativizar la carrera académica” appeared first on The Clinic."},{"title":"El nuevo musical de Los Contadores Auditores dedicado a Juan Gabriel: “Su música representa una liberación”","link":"https://www.theclinic.cl/2024/09/27/el-nuevo-musical-de-los-contadores-auditores-dedicado-a-juan-gabriel-su-musica-representa-una-liberacion/","published_date":"2024-09-27T21:11:46","summary":"Juan Andrés Rivera —parte de la dupla creativa— aborda el proceso de creación del musical que gira en torno a la figura de Juan Gabriel y el éxito que han tenido con este tipo de obras. Además habla sobre el futuro de la dupla creativa y asegura que incluso le gustaría hacer cine. \nThe post El nuevo musical de Los Contadores Auditores dedicado a Juan Gabriel: “Su música representa una liberación” appeared first on The Clinic."},{"title":"Pagos en UF y unidas en la Subtel: los altos contratos de Marcela Cubillos y Ángela Vivanco en el primer gobierno de Piñera","link":"https://www.theclinic.cl/2024/09/27/pagos-en-uf-y-unidas-en-la-subtel-los-altos-contratos-de-marcela-cubillos-y-angela-vivanco-en-el-primer-gobierno-de-pinera/","published_date":"2024-09-27T20:02:14","summary":"En 2010, Cubillos y Vivanco coincidieron en la nómina de personas contratadas a honorarios en la Subsecretaría de Telecomunicaciones (Subtel). Ambas gozaron en ese mes de agosto un alto salario: en el caso de la exministra de Educación, uno de 200 UF mensuales ($7.552.400) en un cargo que actualmente se paga un sueldo de $2.500.000.\nThe post Pagos en UF y unidas en la Subtel: los altos contratos de Marcela Cubillos y Ángela Vivanco en el primer gobierno de Piñera appeared first on The Clinic."},{"title":"Estudio sobre Ley Karin revela que el “atreverse a denunciar” es la mayor preocupación entre trabajadores","link":"https://www.theclinic.cl/2024/09/27/estudio-sobre-ley-karin-revela-que-el-atreverse-a-denunciar-es-la-mayor-preocupacion-entre-trabajadores/","published_date":"2024-09-27T19:33:12","summary":"Pese a la implementación de la normativa, una encuesta elaborada por Adecco reveló que un 44,3%  de los empleados teme denunciar situaciones de acoso en el lugar de trabajo. \nThe post Estudio sobre Ley Karin revela que el “atreverse a denunciar” es la mayor preocupación entre trabajadores appeared first on The Clinic."},{"title":"Evelyn Matthei echa pie atrás y toma distancia de Marcela Cubillos: “Tenemos distintas visiones de la sociedad”","link":"https://www.theclinic.cl/2024/09/27/evelyn-matthei-echa-pie-atras-y-toma-distancia-de-marcela-cubillos-tenemos-distintas-visiones-de-la-sociedad/","published_date":"2024-09-27T19:15:41","summary":"La alcaldesa de Providencia dijo que \"aquí no hay defensa de nadie. Por los sueldos que hemos conocido en los últimos días, ninguna defensa a nadie\". Al mismo tiempo, aclaró que no hará campaña por Cubillos en Las Condes.\nThe post Evelyn Matthei echa pie atrás y toma distancia de Marcela Cubillos: “Tenemos distintas visiones de la sociedad” appeared first on The Clinic."},{"title":"Las esquirlas del caso Hermosilla tocan a Andrés Chadwick y fiscalía señala que su citación a declarar “debiera ser en calidad de imputado”","link":"https://www.theclinic.cl/2024/09/27/las-esquirlas-del-caso-hermosilla-tocan-a-andres-chadwick-y-fiscalia-senala-que-su-citacion-a-declarar-debiera-ser-en-calidad-de-imputado/","published_date":"2024-09-27T19:04:27","summary":"La fiscal Lorena Parra, tras la audiencia de revisión de medidas cautelares de Leonarda Villalobos, adelantó que el ex ministro del Interior será citado en calidad de imputado por artista Parque Capital. \nThe post Las esquirlas del caso Hermosilla tocan a Andrés Chadwick y fiscalía señala que su citación a declarar “debiera ser en calidad de imputado” appeared first on The Clinic."},{"title":"La ruta para comer pescados y mariscos en las costas de la zona central: desde empanadas camarón queso hasta un exótico causeo de lapas","link":"https://www.theclinic.cl/2024/09/27/la-ruta-para-comer-pescados-y-mariscos-en-las-costas-de-la-zona-central-desde-empanadas-camaron-queso-hasta-un-exotico-causeo-de-lapas/","published_date":"2024-09-27T18:50:08","summary":"Desde tradicionales platos marinos hasta nuevas propuestas culinarias, como causeos de lapas, hamburguesas marinas y pastas al modo del mar; la costa de Chile ofrece un contundente abanico de sabores. Aquí el columnista culinario Álvaro Peralta reseña restaurantes destacados, desde Papudo hasta Pichilemu.\nThe post La ruta para comer pescados y mariscos en las costas de la zona central: desde empanadas camarón queso hasta un exótico causeo de lapas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Vélez eliminó al Independiente de Felipe Loyola en la Copa Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/velez-elimino-al-independiente-de-felipe-loyola-en-la-copa-argentina/2024-09-27/204711.html","published_date":"2024-09-28T00:03:00","summary":"Vélez Sarsfield consiguió avanzar a las semifinales de la Copa Argentina después de vencer 1-0 a Independiente, club que tuvo de titular al chileno Felipe Loyola. Claudio Aquino fue el autor de la solitaria conquista en el Estadio Ciudad de Lanús “Néstor Díaz Pérez”."},{"title":"Javier Altamirano quedó con lesión de columna tras su accidente de tránsito","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/javier-altamirano-quedo-con-lesion-de-columna-tras-su-accidente-de/2024-09-27/200540.html","published_date":"2024-09-27T23:19:00","summary":"El nacional sufrió una afectación en la zona cervical y está a la espera de nuevos exámenes."},{"title":"China publica cifras del mayor y más rápido proceso de urbanización de la historia","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-publica-cifras-del-mayor-y-mas-rapido-proceso-de-urbanizacion-de/2024-09-27/103548.html?=efectochina","published_date":"2024-09-27T23:18:00","summary":"El número de ciudades llegó a 694 a finales de 2023, con las urbes a nivel de prefectura o superior albergando a 673,13 millones de personas."},{"title":"La FIFA sancionó a \"Dibu\" Martínez por su \"comportamiento ofensivo\"","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/la-fifa-sanciono-a-dibu-martinez-por-su-comportamiento-ofensivo/2024-09-27/195007.html","published_date":"2024-09-27T22:57:00","summary":"El meta trasandino se perderá la próxima doble fecha clasificatoria."},{"title":"PSG batió a Rennes en la Ligue 1 con Barcola y Kang-in Lee a la cabeza","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-batio-a-rennes-en-la-ligue-1-con-barcola-y-kang-in-lee-a-la-cabeza/2024-09-27/192037.html","published_date":"2024-09-27T22:39:00","summary":"Paris Saint-Germain consiguió una victoria que le permitió estirar su invicto y el liderato en la Ligue 1 después de tumbar por 3-1 a Stade Rennais. Un doblete de Bradley Barcola y otro tanto de Kang-in Lee guiaron el triunfo en casa ante el descuento de Arnaud Kalimuendo en la sexta fecha del torneo."},{"title":"Tohá agradece a Yáñez por \"recuperar la estrecha relación\" de Carabineros con la ciudadanía","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/toha-agradece-a-yanez-por-recuperar-la-estrecha-relacion-de/2024-09-27/183902.html","published_date":"2024-09-27T22:39:00","summary":"La ministra del Interior valoró que la renuncia del general director \"contribuye a dar una salida correcta\" para la institución y para sí mismo, ad portas de su formalización. La diputada Lorena Pizarro (PC) criticó que la salida tardó más de lo necesario y le achacó, con indignación, que ha actuado \"con impunidad\" desde que se supo de la imputación. El senador Rojo Edwards aseguró que la dimisión \"debilita\" a Carabineros y responde a un criterio político del Gobierno \"totalmente arbitrario\" y asociado al \"octubrismo\"."},{"title":"Neuville sufrió y Tänak lideró la primera jornada en el Rally del Biobío","link":"https://cooperativa.cl/noticias/deportes/rally/rally-mobil/neuville-sufrio-y-tanak-lidero-la-primera-jornada-en-el-rally-del/2024-09-27/183912.html","published_date":"2024-09-27T22:29:00","summary":"El líder del Mundial quedó relegado respecto al estonio, pero sigue con opción de sellar su título en Chile."},{"title":"AC Milan golpeó con una ráfaga a Lecce para celebrar en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/ac-milan-golpeo-con-una-rafaga-a-lecce-para-celebrar-en-la-serie-a/2024-09-27/190019.html","published_date":"2024-09-27T22:02:00","summary":"AC Milan abrió la sexta fecha de la Serie A con su tercer triunfo al hilo, gracias a un 3-0 sobre US Lecce con una ráfaga de goles de Alvaro Morata (38'), Theo Hernández (41') y Christian Pulisic (43'). La nota negativa para los \"rossoneri\" fue la expulsión de Davide Bartesaghi (80')."},{"title":"Republicanos da ultimátum a Tohá: Renuncia o acusación constitucional","link":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/republicanos-da-ultimatum-a-toha-renuncia-o-acusacion-constitucional/2024-09-27/185634.html","published_date":"2024-09-27T21:57:00","summary":"Le exigieron al Presidente Boric concretar, en 72 horas, la salida de la titular de Interior y los subsecretarios Manuel Monsalve y Eduardo Vergara. \"La crisis de seguridad pública ha llegado a un punto de no retorno, que amerita la adopción de medidas de emergencia y decisiones políticas que no se pueden postergar más\", acusó el partido de extrema derecha. Solicitaron que el Mandatario suspenda su viaje al cambio de mando presidencial en México y que se avance en medidas que permitan la colaboración de las FFAA para el resguardo de infraestructura crítica."},{"title":"Teloneros confirmados para Harry Nach en Teatro Caupolicán","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/teloneros-confirmados-para-harry-nach-en-teatro-caupolican/2024-09-27/185021.html","published_date":"2024-09-27T21:49:00","summary":""},{"title":"Nunes tras renovar: Podemos crecer con mentalidad ganadora y buscar algo más","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nunes-tras-renovar-podemos-crecer-con-mentalidad-ganadora-y-buscar-algo/2024-09-27/181011.html","published_date":"2024-09-27T21:42:00","summary":"\"Podemos poner a Católica donde tiene que estar: Ganando títulos\", señaló."},{"title":"Gonzalo Valenzuela ante críticas por \"Mi nombre es\": \"Se desquitan como pueden\"","link":"https://cooperativa.cl/noticias/magazine/television/gonzalo-valenzuela-ante-criticas-por-mi-nombre-es-se-desquitan-como/2024-09-27/184125.html","published_date":"2024-09-27T21:30:00","summary":"El actor debutará como jurado en el programa de imitadores."},{"title":"Funcionarios del Hospital Van Buren protestaron por falta de recursos","link":"https://cooperativa.cl/noticias/pais/salud/hospitales/funcionarios-del-hospital-van-buren-protestaron-por-falta-de-recursos/2024-09-27/181051.html","published_date":"2024-09-27T21:25:00","summary":"Funcionarios y jefes de servicio del Hospital Carlos Van Buren de Valparaíso se manifestaron por la difícil situación presupuestaria que afecta al recinto y que, denuncian, pone en riesgo a muy corto plazo la continuidad de la atención."},{"title":"CCU fue víctima de un \"incidente de ciberseguridad\"","link":"https://cooperativa.cl/noticias/economia/empresas/grupos-economicos/ccu-fue-victima-de-un-incidente-de-ciberseguridad/2024-09-27/183412.html","published_date":"2024-09-27T21:23:00","summary":"Hubo \"fuga de información\", pero la empresa \"cuenta con respaldos inmutables de todos sus archivos digitales\"."},{"title":"Aldeas Infantiles SOS realizará una subasta online de arte","link":"https://cooperativa.cl/noticias/pais/infancia/aldeas-infantiles-sos-realizara-una-subasta-online-de-arte/2024-09-27/181901.html","published_date":"2024-09-27T21:17:00","summary":""}]}]}