{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Representante en Chile de reconocida marca de ropa italiana no va más y pide su quiebra","link":"http://www.df.cl/empresas/retail/representante-en-chile-de-reconocida-marca-de-ropa-italiana-no-va-mas-y","published_date":"2024-07-15T00:00:00","summary":"Empresa -que había logrado una reestructuración judicial- llegó a operar 16 tiendas en el país y seis en Perú."},{"title":"España marca en el final, le gana 2-1 a Inglaterra y se corona como el ganador de la Eurocopa","link":"http://www.df.cl/espana-marca-en-el-final-le-gana-2-1-a-inglaterra-y-conquista-la-eurocopa","published_date":"2024-07-14T21:01:00","summary":"En un partido que se definió en el minuto 86, España ganó a Inglaterra con gol de Mikel Oyarzábal."},{"title":"Estados Unidos mira fijamente al abismo","link":"http://www.df.cl/estados-unidos-mira-fijamente-al-abismo","published_date":"2024-07-14T20:28:00","summary":"Después del intento de asesinato de Donald Trump, una elección ya existencial ahora es aún más tensa."},{"title":"Ministro de Transportes por futuras alzas del pasaje: “Van a depender del contexto económico”","link":"http://www.df.cl/ministro-de-transporte-por-futuras-alzas-del-pasaje-lo-que-pase-mas","published_date":"2024-07-14T17:28:00","summary":"Juan Carlos Muñoz explicó que reducir el alza de $ 20 -como lo propuso el Panel de Expertos- a $ 10, no es una \"decisión irresponsable\", porque el Gobierno debe velar por el equilibrio entre responsabilidad fiscal e impacto social."},{"title":"Giorgio Jackson descarta ser candidato presidencial del Frente Amplio","link":"http://www.df.cl/economia-y-politica/politica/giorgio-jackson-descarta-ser-candidato-presidencial-del-frente-amplio","published_date":"2024-07-14T17:03:00","summary":"El exministro de Desarrollo Social a casi un año de renuncia al gabinete, reapareció este domingo en Estado Nacional en TVN e hizo un mea culpa por sus dichos contra el excabo Zamora, quien fue absuelto por la justicia por caso Pío Nono."},{"title":"Wimbledon 2024: Alcaraz vence a Djokovic y gana el título por segundo año seguido","link":"http://www.df.cl/wimbledon2024-alcaraz-vence-a-djokovic-y-gana-el-titulo-por-segundo-ano","published_date":"2024-07-14T15:46:00","summary":"Alcaraz tiene ahora cuatro trofeos del Grand Slam, con un récord perfecto en finales de grandes torneos."},{"title":"España-Inglaterra: la final de la Eurocopa de los 2.500 millones de euros","link":"http://www.df.cl/espana-inglaterra-la-final-de-la-eurocopa-de-los-2-500-millones-de-euros","published_date":"2024-07-14T14:19:00","summary":"La Roja busca hacer historia y convertirse en la primera selección con cuatro títulos. Su rival es Inglaterra, cuya plantilla está valorada en 1.520 millones de euros, frente a los 965 millones de euros de España."},{"title":"Uruguay vence a Canadá 4-3 en penales y se queda con el tercer puesto en la Copa América","link":"http://www.df.cl/uruguay-vence-a-canada-4-3-en-penales-y-se-queda-con-el-tercer-puesto-en","published_date":"2024-07-14T13:30:00","summary":"Tras empatar 2-2 en tiempo reglamentario con un gol en el descuento de Luis Suárez, el equipo sudamericano ganó la tanda de penales con los remates de Federico Valverde, Rodrigo Bentancur, Giorgian De Arrascaeta y Suárez."},{"title":"Trump dice que no tiene \"miedo\" tras sobrevivir a un intento de magnicidio","link":"http://www.df.cl/trump-dice-que-no-tiene-miedo-tras-sobrevivir-a-un-intento-de-magnicidio","published_date":"2024-07-14T13:20:00","summary":"El FBI identificó al tirador como Thomas Matthew Crooks, un hombre blanco de 20 años de edad, originario de Pensilvania. Aun se desconoce sus motivos."},{"title":"Donald Trump resulta herido en un intento de asesinato durante un mitin en Pensilvania","link":"http://www.df.cl/internacional/ft/evacuan-a-trump-de-mitin-en-pensilvania-despues-que-se-escuchan","published_date":"2024-07-14T08:00:00","summary":"El candidato presidencial salió del escenario sangrando mientras dos personas murieron, incluido el presunto tirador."},{"title":"Boric condena tiroteo que dejó herido a Trump: \"La violencia es una amenaza para las democracias\"","link":"http://www.df.cl/economia-y-politica/actualidad/boric-condena-tiroteo-que-dejo-herido-a-trump-la-violencia-es-una","published_date":"2024-07-14T01:10:00","summary":"\"Esperamos la pronta recuperación del expresidente Donald Trump, se esclarezcan los hechos y se haga justicia\", agregó."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Recibió 408 reclamos: detalles del oficio del Sernac contra SuperZoo por tardanza en entrega de productos online y cancelación de compras","link":"https://www.theclinic.cl/2024/07/14/superzoo-sernac-oficio-reclamos-productos-animales/","published_date":"2024-07-14T21:59:54","summary":"El Sernac ofició a Superzoo y le dio un plazo de 10 días hábiles para presentar sus descargos ante 408 reclamos de clientes.\nThe post Recibió 408 reclamos: detalles del oficio del Sernac contra SuperZoo por tardanza en entrega de productos online y cancelación de compras appeared first on The Clinic."},{"title":"“¿Acaso no es morbo?”: Raffaella di Girolamo arremete contra medios y personas que han exhibido detalles de abusos sexuales que denunció","link":"https://www.theclinic.cl/2024/07/14/raffaella-di-girolamo-morbo-medios-personas-denuncia-abusos-sexuales-cristian-campos/","published_date":"2024-07-14T20:29:08","summary":"Raffaella di Girolamo arremetió contra medios y personas que han publicado detalles de abusos sexuales que denunció contra Cristián Campos.\nThe post “¿Acaso no es morbo?”: Raffaella di Girolamo arremete contra medios y personas que han exhibido detalles de abusos sexuales que denunció appeared first on The Clinic."},{"title":"Corte de Valparaíso ordena a Servicio de Salud Aconcagua indemnizar con $150 millones a familia de paciente que murió por atención deficiente","link":"https://www.theclinic.cl/2024/07/14/paciente-corte-valparaiso-servicio-salud-aconcagua-indemnizacion/","published_date":"2024-07-14T18:56:59","summary":"El fallo dice que la atención \"fue deficiente en la intervención quirúrgica...se le provocó al paciente una sepsis que le causó la muerte”.\nThe post Corte de Valparaíso ordena a Servicio de Salud Aconcagua indemnizar con $150 millones a familia de paciente que murió por atención deficiente appeared first on The Clinic."},{"title":"Inteligencia Artificial enseña cómo limpiar tu casa más rápido y eficientemente","link":"https://www.theclinic.cl/2024/07/14/inteligencia-artificial-limpiar-casa-rapido/","published_date":"2024-07-14T18:27:23","summary":"La Inteligencia Artificial mencionó en primer lugar que hay que crear un plan para limpiar la casa a diario, y semana a semana.\nThe post Inteligencia Artificial enseña cómo limpiar tu casa más rápido y eficientemente appeared first on The Clinic."},{"title":"Habla el publicista que se gastó $3 millones en Didi en un año: “Merezco estar cómodo”","link":"https://www.theclinic.cl/2024/07/14/didi-publicista-3-millones-comodidad/","published_date":"2024-07-14T17:27:43","summary":"Giovanni Astorga cuenta que usa Didi \"hasta para ir al gimnasio y literalmente vivo al lado del metro...pero todo eso va sumando\".\nThe post Habla el publicista que se gastó $3 millones en Didi en un año: “Merezco estar cómodo” appeared first on The Clinic."},{"title":"App Mayor: la útil aplicación que ofrece descuentos en medicamentos a adultos mayores","link":"https://www.theclinic.cl/2024/07/14/app-mayor-descuentos-medicamentos-adultos-mayores/","published_date":"2024-07-14T16:55:58","summary":"App Mayor es una aplicación creada por la fundación Conecta Mayor. Su fin es entregar descuentos en medicamentos.\nThe post App Mayor: la útil aplicación que ofrece descuentos en medicamentos a adultos mayores appeared first on The Clinic."},{"title":"De Beverly Hills a Charmed: la exitosa carrera televisiva de Shannen Doherty, que murió de cáncer a los 53 años","link":"https://www.theclinic.cl/2024/07/14/shannen-doherty-beverly-hills-90210-charmed/","published_date":"2024-07-14T16:16:34","summary":"Su agente, Leslie Sloane, expresó: \"con pena en el corazón confirmo el fallecimiento de Shannen Doherty. Perdió batalla contra el cáncer\".\nThe post De Beverly Hills a Charmed: la exitosa carrera televisiva de Shannen Doherty, que murió de cáncer a los 53 años appeared first on The Clinic."},{"title":"¿Quién es Steve Ballmer? El exempleado de Bill Gates en Microsoft que lo superó en fortuna por unos días","link":"https://www.theclinic.cl/2024/07/14/steve-ballmer-microsoft-bill-gates-fortuna-forbes/","published_date":"2024-07-14T15:14:58","summary":"Steve Ballmer causó revuelo la semana pasada luego de que superara a su ex jefe en Microsoft, Bill Gates, dentro del conocido Ranking Forbes que mide las fortunas de los hombres más ricos del mundo. Según consigna Diario Financiero, Ballmer fue uno de los primeros empleados que tuvo la firma de Gates. Fue su CEO […]\nThe post ¿Quién es Steve Ballmer? El exempleado de Bill Gates en Microsoft que lo superó en fortuna por unos días appeared first on The Clinic."},{"title":"Operadora de McDonald’s se querella contra ex jefa de tienda de Chillán por revelar información clave y secreta","link":"https://www.theclinic.cl/2024/07/14/mcdonalds-arcos-dorados-jefa-tienda-chillan-informacion-secreta-clave/","published_date":"2024-07-14T14:39:23","summary":"Arcos Dorados, operadora de McDonald's, remarcó que \"resulta evidente el carácter de secreto que revisten los datos, puesto que develan información relevante de la empresa y de sus actividades\".\nThe post Operadora de McDonald’s se querella contra ex jefa de tienda de Chillán por revelar información clave y secreta appeared first on The Clinic."},{"title":"De La Torre 10 y Charly Badulaque a defensor de Pinochet y polemista en redes sociales: los altos y bajos de Claudio Reyes, que falleció de un infarto","link":"https://www.theclinic.cl/2024/07/14/claudio-reyes-murio-comediante-64-anos/","published_date":"2024-07-14T13:42:18","summary":"El comediante sufría de enfermedades como diabetes e hipertensión. El año pasado ya había sufrido un infarto. Su carrera fue destacada entre los 80 y 2000, luego se vio involucrado en numerosas polémicas.\nThe post De La Torre 10 y Charly Badulaque a defensor de Pinochet y polemista en redes sociales: los altos y bajos de Claudio Reyes, que falleció de un infarto appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"U. de Concepción arrancó con triunfo sobre San Luis la segunda rueda del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/u-de-concepcion-arranco-con-triunfo-sobre-san-luis-la-segunda-rueda-del/2024-07-14/200156.html","published_date":"2024-07-15T00:10:00","summary":"El elenco dirigido por Javier Torrente venció gracias a una conquista de Juan Sánchez Sotelo."},{"title":"Argentina y Colombia se enfrentan por la gloria en la final de la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/argentina-y-colombia-se-enfrentan-por-la-gloria-en-la-final-de-la-copa/2024-07-14/133940.html","published_date":"2024-07-15T00:07:00","summary":"El duelo se jugará desde las 20:30 horas en Miami."},{"title":"La U pasó a la final zonal de Copa Chile por medio de los penales ante Everton","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-paso-a-la-final-zonal-de-copa-chile-por-medio-de-los-penales-ante/2024-07-14/193432.html","published_date":"2024-07-15T00:03:00","summary":"Los azules ganaron por la mínima y fueron más eficaces en la tanda. El equipo de Gustavo Alvarez se citó con Palestino."},{"title":"Final de la Copa América 2024 sufrió un retraso por incidentes fuera del estadio en Miami","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/final-de-la-copa-america-2024-sufrio-un-retraso-por-incidentes-fuera-del/2024-07-14/195422.html","published_date":"2024-07-15T00:02:00","summary":"El duelo arrancará 30 minutos después del horario original."},{"title":"Raffaella di Girolamo tras filtración de su testimonio: \"¿Acaso no es morbo?\"","link":"https://cooperativa.cl/noticias/magazine/personajes/raffaella-di-girolamo-tras-filtracion-de-su-testimonio-acaso-no-es/2024-07-14/190525.html","published_date":"2024-07-15T00:00:00","summary":"La psicóloga, que acusó a Cristián Campos de abusar de ella cuando era menor de edad, alzó la voz."},{"title":"Yamal: Este equipo no sé de qué está hecho, siempre acabamos ganando","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/yamal-este-equipo-no-se-de-que-esta-hecho-siempre-acabamos-ganando/2024-07-14/193759.html","published_date":"2024-07-14T23:47:00","summary":"El joven atacante valoró el título conseguido ante Inglaterra en la final de la Eurocopa."},{"title":"Los resultados de las revanchas de las semifinales zonales de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-las-revanchas-de-las-semifinales-zonales-de-la-copa-chile/2024-07-12/150930.html","published_date":"2024-07-14T23:47:00","summary":"Sigue los partidos a disputarse este fin de semana en el tradicional certamen."},{"title":"Harry Kane tras perder la final de la Eurocopa: Dolerá durante mucho tiempo","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/harry-kane-tras-perder-la-final-de-la-eurocopa-dolera-durante-mucho/2024-07-14/191755.html","published_date":"2024-07-14T23:46:00","summary":"El delantero británico también dedicó palabras para la continuidad del seleccionador Gareth Southgate."},{"title":"Alberto Fujimori será candidato a la Presidencia de Perú","link":"https://cooperativa.cl/noticias/mundo/peru/alberto-fujimori/alberto-fujimori-sera-candidato-a-la-presidencia-de-peru/2024-07-14/192358.html","published_date":"2024-07-14T23:28:00","summary":"\"Mi padre y yo hemos conversado y decidido juntos que él será el candidato presidencial\", afirmó Keiko Fujimori, líder del partido Fuerza Popular. Agregó que \"varios abogados\" le han dicho que puede postular, ignorando un eventual impedimento de su condena por un delito doloso."},{"title":"Selección de Uruguay arribó en Montevideo y fue recibida por cientos de hinchas","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/seleccion-de-uruguay-arribo-en-montevideo-y-fue-recibida-por-cientos-de/2024-07-14/191611.html","published_date":"2024-07-14T23:22:00","summary":"La selección de Uruguay, que terminó tercera en la Copa América tras vencer a Canadá en Charlotte, arribó este domingo a Montevideo, siendo recibida por cientos de hinchas en el Aeropuerto Internacional de Carrasco. Marcelo Bielsa fue el primero en dejar el recinto, mientras que los jugadores compartieron con los fanáticos."},{"title":"DT de España: Siempre pensamos que podemos ser mejores","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/dt-de-espana-siempre-pensamos-que-podemos-ser-mejores/2024-07-14/190845.html","published_date":"2024-07-14T23:11:00","summary":"El estratega campeón de la Eurocopa valoró el cometido de sus pupilos en la final ante Inglaterra."},{"title":"Incendio destruyó casa del imputado por crimen de médico en La Serena","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/incendio-destruyo-casa-del-imputado-por-crimen-de-medico-en-la-serena/2024-07-14/182000.html","published_date":"2024-07-14T23:11:00","summary":"No se descarta que terceros desataran el siniestro, cuyo origen está siendo investigado."},{"title":"Gareth Southgate: España fue el mejor equipo del torneo y de esta final","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/gareth-southgate-espana-fue-el-mejor-equipo-del-torneo-y-de-esta-final/2024-07-14/190033.html","published_date":"2024-07-14T23:06:00","summary":"El seleccionador inglés reconoció el cometido de su rival y descartó referirse a su continuidad."},{"title":"Michelle Carvalho enfrentó a Camila Andrade por su romance con Kaminski","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/michelle-carvalho-enfrento-a-camila-andrade-por-su-romance-con-kaminski/2024-07-14/173221.html","published_date":"2024-07-14T22:50:00","summary":"Las participantes de \"Gran Hermano\" tuvieron un tenso cara a cara."},{"title":"Rodri fue galardonado como el mejor jugador de la Euro 2024","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/rodri-fue-galardonado-como-el-mejor-jugador-de-la-euro-2024/2024-07-14/183705.html","published_date":"2024-07-14T22:46:00","summary":"El volante de España celebró la conquista del título en Berlín."}]}]}