{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Avión de Azerbaijan Airlines se estrella en Kazajistán y deja 38 muertos","link":"http://www.df.cl/internacional/ft/avion-de-azerbaijan-airlines-se-estrella-en-kazajistan-se-teme-decenas","published_date":"2024-12-25T19:10:00","summary":"Las imágenes del lugar mostraron a algunos sobrevivientes saliendo de la cola del fuselaje ayudados por los trabajadores de emergencia."},{"title":"Lo que deben tener en cuenta los inversionistas en 2025, según FT Money","link":"http://www.df.cl/internacional/ft/lo-que-deben-tener-en-cuenta-los-inversionistas-en-2025-segun-ft-money","published_date":"2024-12-25T19:00:00","summary":"Para gran disgusto de algunos participantes, Estados Unidos domina el panel anual que conforman expertos y columnistas de la sección de finanzas del Financial Times."},{"title":"El acuerdo entre Honda y Nissan podría ser la clave para enfrentar a BYD","link":"http://www.df.cl/empresas/multinacionales/el-acuerdo-entre-honda-y-nissan-podria-ser-la-clave-para-enfrentar-a-byd","published_date":"2024-12-25T11:00:00","summary":"China superó a Japón como el mayor exportador de automóviles del mundo el año pasado."},{"title":"Tribunal Ambiental no acoge solicitud de postergar votación del Comité de Ministros por Dominga e instancia debe zanjar tema en próximos días","link":"http://www.df.cl/empresas/mineria/tribunal-ambiental-no-acoge-solicitud-de-postergar-votacion-del-comite","published_date":"2024-12-25T01:44:00","summary":"En fallo dividido, rechazó la solicitud del Servicio de Evaluación Ambiental de suspender la deliberación. Los ministros deberán pronunciarse la próxima semana."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Falleció María Antonia Morales a los 93 años: fue la primera mujer en ser ministra de la Corte Suprema","link":"https://www.theclinic.cl/2024/12/25/fallecio-la-primera-mujer-en-ser-ministra-de-la-corte-suprema/","published_date":"2024-12-25T20:31:10","summary":"La exautoridad dejó en 2006 el Poder Judicial, luego de cumplir 75 años, la edad límite para permanecer en el cargo. \nThe post Falleció María Antonia Morales a los 93 años: fue la primera mujer en ser ministra de la Corte Suprema appeared first on The Clinic."},{"title":"“Pasapalabra” será sacado del aire: CHV busca fortalecer su programación vespertina con un nuevo programa conducido por Diana Bolocco","link":"https://www.theclinic.cl/2024/12/25/chv-sacara-del-aire-a-pasapalabray-estrenara-plan-perfecto/","published_date":"2024-12-25T19:01:09","summary":"Otro estreno del canal será \"Detrás del muro\", conducido por Kike Moránde, y que busca que haya un espacio de humor en la televisión. \nThe post “Pasapalabra” será sacado del aire: CHV busca fortalecer su programación vespertina con un nuevo programa conducido por Diana Bolocco appeared first on The Clinic."},{"title":"Sernac recuerda qué hacer si un regalo no gustó o venía malo: si se compró online, el retracto contempla 10 días","link":"https://www.theclinic.cl/2024/12/25/sernac-recuerda-como-cambiar-un-regalo/","published_date":"2024-12-25T16:48:42","summary":"Si se compró un producto nuevo y salió defectuoso, se puede elegir entre 3 alternativas en un período de 6 meses: reparación gratuita, devolución del dinero o el cambio del producto. \nThe post Sernac recuerda qué hacer si un regalo no gustó o venía malo: si se compró online, el retracto contempla 10 días appeared first on The Clinic."},{"title":"Concesionario del aeropuerto de Santiago asegura que están “ocupados” en evitar que se sigan produciendo filas y extensas esperas","link":"https://www.theclinic.cl/2024/12/25/concesionaria-del-aeropuerto-de-santiago-asegura-que-estan-ocupados-para-evitar-que-se-sigan-produciendo-filas/","published_date":"2024-12-25T15:31:43","summary":"La empresa mencionó que una de las dificultades ha sido la operación de los tótems de atención. Por ello, indicaron que se ha simplificado el cuestionario en dichas máquinas para hacer más expedito el trámite. \nThe post Concesionario del aeropuerto de Santiago asegura que están “ocupados” en evitar que se sigan produciendo filas y extensas esperas appeared first on The Clinic."},{"title":"MOP afirma que tacos de autos en peajes “ya son parte del pasado” gracias al sistema Free Flow","link":"https://www.theclinic.cl/2024/12/25/free-flow-mop-afirma-que-tacos-en-peajes-son-parte-del-pasado/","published_date":"2024-12-25T14:09:02","summary":"La autoridad también destacó el sistema electrónico en el sector de Las Vegas, en donde la barrera se levanta rápidamente, con el fin de evitar congestión. \nThe post MOP afirma que tacos de autos en peajes “ya son parte del pasado” gracias al sistema Free Flow appeared first on The Clinic."},{"title":"Carabineros detiene a sujeto que estaba escalando un edificio en Santiago Centro: portaba un arma cortopunzante","link":"https://www.theclinic.cl/2024/12/25/carabineros-detiene-a-sujeto-que-estaba-escalando-edificio/","published_date":"2024-12-25T13:06:00","summary":"Llegó personal del GOPE hasta el inmueble, donde el individuo estaba en el piso 7. A través de un sistema de grúas mecanizadas, se logró atapar al individuo. \nThe post Carabineros detiene a sujeto que estaba escalando un edificio en Santiago Centro: portaba un arma cortopunzante appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La programación del \"Boxing Day\" de la Premier League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/la-programacion-del-boxing-day-de-la-premier-league/2024-12-22/142238.html","published_date":"2024-12-26T00:11:00","summary":"La Premier League tendrá su reconocido y típico \"Boxing Day\" este jueves 26 de diciembre, el cual contará con ocho partidos correspondientes a la fecha 18.\nLos otros dos partidos de esa jornada se jugarán al día siguiente, es decir, el viernes 27 de diciembre desde las 16:30 horas (19:30 GMT).\nRevisa la programación completa a continuación:\nJueves 26 de diciembre\n\nManchester City vs. Everton. 09:30 horas. Etihad Stadium.\nBournemouth vs. Crystal Palace. 12:00 horas. Vitality Stadium.\nChelsea vs. Fulham. 12:00 horas. Stamford Bridge.\nNewcastle vs. Aston Villa. 12:00 horas. St James Park.\nNottingham Forest vs. Tottenham. 12:00 horas. The City Ground.\nSouthampton vs. West Ham. 12:00 horas. St Mary's Stadium.\nWolves vs. Manchester United. 14:30 horas. Molineux Stadium.\nLiverpool vs. Leicester City. 17:00 horas. Anfield.\n\nViernes 27 de diciembre\n\nBrighton vs. Brentford. 16:30 horas. American Express Community Stadium.\nArsenal vs. Ipswich Town. 17:15 horas. Emirates Stadium.\n"},{"title":"Vélez oficializó la salida de Gustavo Quinteros: Decidió no renovar su vínculo con el club","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/velez-oficializo-la-salida-de-gustavo-quinteros-decidio-no-renovar-su/2024-12-25/204000.html","published_date":"2024-12-25T23:39:00","summary":"El club Vélez Sarsfield hizo oficial la finalización de la etapa del técnico Gustavo Quinteros, que ganó el título de la liga argentina en el 2024.\n\"¡Hasta siempre Gustavo!\", apuntaron en una publicación de la red social X.\n\"El entrenador del campeón del fútbol argentino decidió no renovar su vínculo con el Club\", informaron sobre el exentrenador de Colo Colo, a quien le desearon \"éxitos!\".\nQuinteros ganó el título de la liga, llegó a la final de la Copa Argentina y fue subcampeón del Trofeo de Campeones con la tienda de Liniers.\nSegún la prensa trasandina, su salida se debió a diferencias en el plano deportivo con la dirigencia y su próximo destino será Gremio.\n\n¡Hasta siempre Gustavo!\n\n\nEl entrenador del campeón del fútbol argentino decidió no renovar su vínculo con el Club. ¡Éxitos! pic.twitter.com/LUy3EGDLrc\n— Vélez Sarsfield (@Velez) December 25, 2024"},{"title":"Los equipos que competirán en el Campeonato Nacional 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-equipos-que-competiran-en-el-campeonato-nacional-2025/2024-12-20/000653.html","published_date":"2024-12-25T23:35:00","summary":""},{"title":"DT cursó multas a 48 empleadores por no respetar feriado de Navidad","link":"https://cooperativa.cl/noticias/pais/trabajo/denuncias/dt-curso-multas-a-48-empleadores-por-no-respetar-feriado-de-navidad/2024-12-25/202043.html","published_date":"2024-12-25T23:31:00","summary":"La Dirección del Trabajo (DT) informó que 98 empleados del comercio fueron retirados de sus turnos este miércoles al no corresponderles trabajar durante el feriado obligatorio e irrenunciable de Navidad.\nEl organismo realizó fiscalizaciones durante esta jornada en todo país para comprobar que se cumpla el derecho al descanso y también el derecho al descanso alternado -cada dos años- de los trabajadores del comercio que sí deben laborar en este tipo de fechas.\nLos 208 controles se realizaron en distintos polos comerciales en respuesta a las acusaciones realizadas -hasta las 15:00 horas- en el sitio web y call center del organismo, que recibió 11 denuncias al respecto.\nDel total de inspecciones, el organismo fiscalizador precisó que 48 de ellas terminaron en multas por no otorgar los mencionados feriados a sus empleados, con un monto que asciende hasta los $60.488.354.\nLas tres regiones con más trabajadores suspendidos fueron la Metropolitana (21), O'Higgins (17), Tarapacá (12) y Los Lagos (12).\nEl detalle de las fiscalizaciones de la DT:\n\n\n\n🎄Nuestras fiscalizaciones arrojaron incumplimientos laborales que afectaron a 98 trabajadores durante feriado obligatorio e irrenunciable de Navidad \n\n➡️Multas a empleadores infractores superaron los 60 millones de pesos.\n\nMás datos en nuestra gráfica 👇🏼 pic.twitter.com/fTKks4lGFl\n— DireccióndelTrabajo (@DirecDelTrabajo) December 25, 2024"},{"title":"Falleció María Antonia Morales, primera mujer en ser ministra de la Corte Suprema","link":"https://cooperativa.cl/noticias/pais/judicial/fallecio-maria-antonia-morales-primera-mujer-en-ser-ministra-de-la/2024-12-25/180304.html","published_date":"2024-12-25T23:05:00","summary":"La Corte Suprema informó este miércoles el fallecimiento María Antonia Morales Villagrán, la primera mujer en ser ministra del máximo tribunal.\n\"Su deceso se produjo en la madrugada del 25 de diciembre. La exministra dejó el Poder Judicial en septiembre de 2006, al cumplir el límite legal de 75 años para permanecer en la judicatura\", se informó a través de la web del Poder Judicial.\nAsimismo, la exministra llegó a la Corte Suprema en octubre de 2001, luego de una extensa trayectoria que inició en octubre de 1953 como oficial segundo del Primer Juzgado Civil de San Miguel.\nTambién fue jueza titular en los juzgados de Letras de Mentor Cuantía de Valdivia y la ciudad de Sewel. En 1969 ejerció como secretaria del Primer Juzgado del Crimen en Santiago, hasta 1973, cuando asumió como jueza del Primer Juzgado de Crimen de San Miguel.\nDe todas formas, en 1974 se desempeñó como relatora de la Corte de Apelaciones de Santiago, asumiendo más tarde como jueza del Cuarto Juzgado Civil de Santiago en 1978. Después fue nombrada ministra de la Corte de Apelaciones en 1985 y se mantuvo hasta el 29 de octubre, cuando finalmente se convirtió en la primera ministra mujer de la Corte Suprema.\nSu funeral se realizará en el Cementerio Católico de Santiago."},{"title":"Minnesota Timberwolves y lesión de Doncic arruinaron la Navidad en Dallas","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/minnesota-timberwolves-y-lesion-de-doncic-arruinaron-la-navidad-en-dallas/2024-12-25/194648.html","published_date":"2024-12-25T22:45:00","summary":"Minnesota Timberwolves derrotó este miércoles 99-105 a Dallas Mavericks, que perdió por lesión a Luka Doncic y estuvo a punto de remontar 28 puntos en contra en el último cuarto.\nDoncic abandonó la cancha adolorido faltando 2:31 para el descanso por una aparente distensión en la pantorrilla izquierda. Dallas (19-11) ya perdía 38-51 en ese momento.\nPara los Timberwolves (15-14), Anthony Edwards anotó 26 puntos y recogió 8 rebotes.\nJulius Randle, nacido en Dallas y con su mamá en la grada, anotó 23 puntos, recogió 10 rebotes y repartió 8 asistencias. El francés Rudy Gobert también terminó con un doble-doble con 14 puntos y 10 rebotes.\nLos Timberwolves llegaron a ponerse con un +28 (62-90) a 1:23 de terminar el tercer cuarto, una diferencia que parecía insalvable para unos Mavericks sin Doncic.\nPero liderados por Kyrie Irving y con un parcial de 37-11, los Mavericks se pusieron solo 2 abajo (99-101) a 1:05 del final.\nCon la moral comida, Dereck Lively II robó el balón a Edwards en la siguiente jugada, que terminó en manos de Irving con la oportunidad de empatar o ponerse por delante.\nPero el triple del australiano no quiso entrar y Edwards encestó una canasta que ponía el 99-103 a 19 segundos. Klay Thompson falló también el triple en el siguiente ataque, forzando a Dallas a hacer falta a Randle, que encestó sus dos tires libres para el 99-105.\nIrving anotó 39 puntos en la derrota de Dallas. Doncic hizo 14 antes de dejar la pista y Klay Thompson hizo 12 con 4 triples.\nThompson se convirtió en el quinto jugador con más triples en la historia de la NBA (2.562) superando al mítico Reggie Miller.\nLidera esa tabla Stephen Curry (3.841) seguido de James Harden (3.022), Ray Allen (2.973) y Damian Lillard (2.683).\nEl Mavericks-Timberwolves fue uno de los 5 partidos que la NBA programó este año para el día de Navidad, la jornada más destacada de la temporada regular de la liga de baloncesto."},{"title":"La programación del fútbol internacional para el último fin de semana del 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/programacion/la-programacion-del-futbol-internacional-para-el-ultimo-fin-de-semana/2024-12-25/184750.html","published_date":"2024-12-25T22:23:00","summary":"El 2024 termina la próxima semana semana, pero la acción del fútbol nunca acaba y en Europa las ligas de Inglaterra e Italia acapararán las miradas, ya que no paran y tendrán partidos durante el fin de semana último fin de semana del año.\nRevisa la agenda del fútbol internacional:\nViernes 27 de diciembre\nPremier League\n\nBrighton vs. Tottenham, 16:30 horas. American Express Community Stadium.\nArsenal vs. Ipswich, 17:15 horas. Emirates Stadium.\n\nSábado 28 de diciembre\nSerie A\n\nEmpoli vs. Genoa, 11:00 horas. Estadio \"Carlo Castellani\".\nParma vs. Monza, 11:00 horas. Estadio \"Ennio Tardini\".\nCagliari vs. Inter de Milán, 14:00 horas. Unipol Domus.\nLazio vs. Atalanta, 16:45 horas. Estadio Olímpico de Roma.\n\nDomingo 29 de diciembre\nPremier League\n\nLeicester vs. Manchester City, 11:30 horas. King Power Stadium.\nCrystal Palace vs. Southampton, 12:00 horas. Selhurst Park.\nEverton vs. Nottingham Forest, 12:00 horas. Goodison Park.\nFulham vs. Bournemouth, 12:00 horas. Craven Cottage.\nTottenham vs. Wolves, 12:00 horas. Tottenham Hotspur Stadium.\nWest Ham vs. Liverpool, 14:15 horas. London Stadium.\n\nSerie A\n\nUdinese vs. Torino, 08:30 horas. Bluenergy Stadium.\nNapoli vs. Venezia, 11:00 horas. Estadio \"Diego Armando Maradona\".\nJuventus vs. Fiorentina, 14:00 horas. Allianz Stadium.\nAC Milán vs. AS Roma, 16:45 horas. Estadio \"Giuseppe Meazza\".\n\nChampionship League\n\nNorwich vs. QPR, 09:30 horas. Carrow Road.\nSwansea vs. Luton, 12:00 horas. Swansea.com Stadium.\n\nLunes 30 de diciembre\nPremier League\n\nAston Villa vs. Brighton, 16:45 horas. Villa Park.\nIpswich Town vs. Chelsea, 16:45 horas. Portman Road.\nManchester United vs. Newcastle, 17:00 horas. Old Trafford.\n\nSerie A\n\nComo vs. Lecce, 14:30 horas. Estadio \"Giuseppe Sinigaglia\".\nBologna vs. Hellas Verona, 16:45 horas. Estadio \"Renato Dall'Ara\".\n\n\n\n"},{"title":"Trump anunció a su embajador en Panamá e insistió en la \"estafa\" del canal","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-anuncio-a-su-embajador-en-panama-e-insistio-en-la-estafa-del/2024-12-25/191523.html","published_date":"2024-12-25T22:16:00","summary":"El presidente electo estadounidense, Donald Trump, anunció este miércoles que nominará como embajador en Panamá a Kevin Marino Cabrera, actual comisionado del condado de Miami-Dale, e insistió en que el país centroamericano está \"estafando\" a Estados Unidos en el Canal de Panamá.\n\"Me complace anunciar que Kevin Marino Cabrera se desempeñará como embajador de Estados Unidos en la República de Panamá, un país que nos está estafando en el Canal de Panamá, mucho más allá de lo que podrían soñar\", declaró el republicano en un comunicado.\nTrump afirmó que Marino Cabrera es \"un feroz luchador\" de los principios de 'Estados Unidos primero', que defiende el presidente electo.\nSeñaló que, como comisionado del condado de Miami-Dade, en Florida, ha sido \"fundamental en el impulso del crecimiento económico y las asociaciones internacionales\".\n\"Pocos entienden la política latinoamericana tan bien como Kevin. ¡Hará un trabajo FANTÁSTICO representando los intereses de nuestra nación en Panamá!\", exclamó.\nEn un mensaje en redes sociales, Marino Cabrera dijo estar \"muy honrado y agradecido\" por la nominación: \"¡Manos a la obra!\", agregó.\nLa amenaza de Trump\nTrump, que asumirá el poder el próximo 20 de enero, generó un gran revuelo el pasado domingo cuando amenazó con recuperar el control estadounidense sobre el Canal de Panamá si las autoridades del país centroamericano no reducen las tarifas que cobran para su tránsito.\nEl presidente panameño, José Raúl Mulino, repudió la amenaza en un mensaje institucional y dijo que la soberanía del canal transoceánico es innegociable, algo que recibió el respaldo de varios líderes latinoamericanos.\nEl canal de Panamá fue construido por Estados Unidos, que lo inauguró en 1914 y lo administró hasta su traspaso al Estado panameño el 31 de diciembre de 1999, como quedó establecido en los Tratados Torrijos-Carter firmados el 7 de septiembre de 1977 en Washington por los entonces presidentes de Panamá Omar Torrijos (1929-1981) y estadounidense Jimmy Carter (1977-1981)."},{"title":"IFFHS eligió a Francois Letexie como el mejor árbitro del 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/iffhs-eligio-a-francois-letexie-como-el-mejor-arbitro-del-2024/2024-12-25/174405.html","published_date":"2024-12-25T21:50:00","summary":"La IFFHS eligió a Francois Letexie como el mejor árbitro del año 2024; fue el encargado de dirigir la final de la última Eurocopa entre España e Inglaterra.\nEl último que ganó este premio fue el polaco Szymon Marciniak, quien ganó en el 2022 y en el 2023 y que ahora lo sucede el francés, que además fue el cuarto árbitro en la final de la Champions League entre Real Madrid y Borussia Dortmund.\nEn segundo lugar, como mejor árbitro de este año, quedó el esloveno Slakvo Vincic, mientras que el top tres lo cierra el italiano Daniele Orsato.\nEste premio es entregado desde el año 1987 por la IFFHS y el máximo ganador de este galardón fue PierLuigi Colina, que lo ganó en seis ocasiones y de manera consecutiva entre los años 1998 y 2003.\n "},{"title":"Alertas rojas para Colina, Quilicura y Tiltil por avance de incendios forestales","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alertas-rojas-para-colina-quilicura-y-tiltil-por-avance-de-incendios/2024-12-25/181624.html","published_date":"2024-12-25T21:47:00","summary":"El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) declaró alerta roja para la comuna de Quilicura (Región Metropolitana) por un incendio forestal que afecta al sector de Valle Grande.\nSegún informó la Corporación Nacional Forestal (Conaf), el siniestro -denominado Valle Grande- ha consumido una superficie preliminar de 3,5 hectáreas.\n\nACTUALIZACIÓN #IFValleGrande, #Quilicura, #Metropolitana\n\n🔴#AlertaRoja\n\nSuperficie preliminar➡️3 hectáreas\n\nRecursos asignados➡️1 técnico, 1 brigada, 1 camión cisterna, 2 aviones cisterna #CONAF y #Carabineros pic.twitter.com/5jWIFbwzXn\n— CONAF - Incendios forestales (@incendios_CONAF) December 25, 2024\n \nEl gobernador de la Región Metropolitana, Claudio Orrego, informó en su cuenta de X que \"vecinos del sector Valle Grande de Quilicura, se declara Alerta Roja Comunal por incendio forestal. Se recomienda despejar las vías para los equipos de emergencia y mantener las ventanas cerradas\".\n\n🚨ATENCIÓN: Vecinos del sector Valle Grande de #Quilicura, se declara Alerta Roja Comunal por incendio forestal. Se recomienda despejar las vías para los equipos de emergencia y mantener las ventanas cerradas.\n— Claudio Orrego L. (@Orrego) December 25, 2024\n \nA la alerta roja se sumaron las comunas de Colina y Tiltil, afectadas por la rápida propagación de un incendio forestal con amenaza inminente a población y viviendas de condominio \"Alto El Manzano\".\nSegún lo informado por Conaf, el siniestro afecta una superficie preliminar de 450 hectáreas y los recursos asignados para el combate se componen de cinco técnicos, seis brigadas, dos camiones aljibes, maquinaria pesada y distintos tipos de aeronaves.\n\"El incendio presenta comportamiento extremo con avance rápido y proyección a centro poblado con amenaza inminente a la población Condominio Alto El Manzano\", indica la descripción de la emergencia, advirtiendo también que su avance \"representa una amenaza inminente a personas, viviendas, centros poblados, población y/o infraestructura crítica\".\n\n#SENAPREDRM Se declara Alerta Roja para las comunas de Colina y Tiltil por incendio forestal. \n\nMás información en:https://t.co/tZ10paXwyh pic.twitter.com/hxERbmJg1S\n— SENAPRED (@Senapred) December 25, 2024\n \nPor el momento, no se reportan personas lesionadas, como tampoco infraestructuras afectadas.\nDebido a este incendio, Senapred solicitó la evacuación del sector de Quilapilún, en la comuna de Colina, y del sector Santa Matilde, en Tiltil.\n\n¡ATENCIÓN! Por #IncendioForestal SENAPRED solicita evacuar sector de Quilapilún, en la comuna de Colina, Región Metropolitana. \n\n\nPara reforzar la evacuación en terreno por parte de los organismos técnicos, #SENAPRED activó mensajería #SAE. \n\n\nRECUERDA actuar con calma y acatar… pic.twitter.com/bH7Av3oo7y\n— SENAPRED (@Senapred) December 25, 2024\n \n\n¡ATENCIÓN! Por #IncendioForestal SENAPRED solicita evacuar sector de Quilapilún Bajo, en la comuna de Tiltil, Región Metropolitana. \n\nPara reforzar la evacuación en terreno por parte de los organismos técnicos, #SENAPRED activó mensajería #SAE. \n\nRECUERDA actuar con calma y… pic.twitter.com/x8pjPGjehv\n— SENAPRED (@Senapred) December 25, 2024\n \n\n¡ATENCIÓN! Por #IncendioForestal SENAPRED solicita evacuar sector de Santa Matilde, en la comuna de Tiltil, Región Metropolitana.\n\n\nPara reforzar la evacuación en terreno por parte de los organismos técnicos, #SENAPRED activó mensajería #SAE.\n\n\nRECUERDA actuar con calma y acatar… pic.twitter.com/5rGuQLS1tE\n— SENAPRED (@Senapred) December 25, 2024\nEmergencias en el Maule y Ñuble\n\nEl Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) mantuvo también en alerta roja a la comuna de Ñiquén (Región del Ñuble) por el avance de un incendio forestal que amenaza a viviendas ubicadas en el sector de Fundo Aline.\nSegún informó Conaf, el siniestro -denominado Fundo Aline- consumió una superficie de 0,45 hectáreas.\nAgregó que se asignaron dos técnicos, una brigada y un camión cisterna.\n\n#SENAPREDÑuble Se cancela Alerta Roja para la comuna de Ñiquén por incendio forestal.\n\nMás información en:https://t.co/J3N9x3Uy6c pic.twitter.com/RdyTLYQbFO\n— SENAPRED (@Senapred) December 25, 2024\nMás temprano, Senapred y Conaf informaron de un incendio forestal en la comuna de Río Claro, en la Región del Maule, que consumió una superficie total de 11 hectáreas, pero fue controlado en horas de esta tarde.\n\nCONTROLADO #IFAltoCamarico3, #RíoClaro, #Maule\n\nSuperficie preliminar➡️11 hectáreas pic.twitter.com/7LNSxVF4Lk\n— CONAF - Incendios forestales (@incendios_CONAF) December 25, 2024\n "},{"title":"Al menos 38 muertos en accidente de avión en Kazajistán","link":"https://cooperativa.cl/noticias/mundo/accidentes-aereos/al-menos-38-muertos-en-accidente-de-avion-en-kazajistan/2024-12-25/173704.html","published_date":"2024-12-25T21:24:00","summary":"Al menos 38 personas fallecieron tras un accidente del avión de las líneas aéreas de Azerbaiyán (AZAL) que se estrelló hoy en el oeste de Kazajistán, informó el viceprimer ministro kazajo, Kanat Bozumbáev, que encabeza la comisión estatal para investigar los motivos del siniestro.\n\"La situación no es nada buena, hay 38 fallecidos\", afirmó en un encuentro con representantes azerbaiyanos en la ciudad de Aktau, a orillas del mar Caspio, según el portal Tengrinews.\nEl avión siniestrado, un Embraer 190 de AZAL con 69 o 72 personas a bordo (dependiendo de las fuentes), incluidos sus cinco tripulantes, se estrelló esta mañana junto al aeropuerto de Aktau cuando cubría la ruta entre Bakú y la ciudad rusa de Grozni.\nLas autoridades de Azerbaiyán y Kazajistán informaron de que 32 personas sobrevivieron al accidente, pero en principio tuvieron dificultades para dar la cifra exacta de los fallecidos.\nBozumbáev señaló que los restos de los fallecidos \"están en malas condiciones, en lo fundamental calcinados. Fueron trasladados a la morgue donde serán identificados\".\nEl viceprimer ministro kazajo señaló que del total de los supervivientes, \"29, incluyendo a dos menores de edad, están ingresados, once muy graves pero estables, el resto en un estado de gravedad media\".\nLas causas de la tragedia\nHasta el momento se desconocen las causas del accidente, siendo las principales versiones el choque de la aeronave con una bandada de pájaros y la explosión de un balón de oxígeno.\nSin embargo, en las redes sociales azerbaiyanas y rusas se ha difundido un video que muestra daños en el fuselaje del avión semejantes a los causados por un proyectil antiaéreo.\n\nThe damage to the #Embraer190 Azerbaijani aircraft that crashed near #Aktau, #Kazakhstan, today, which killed 33 people, suggests that the aircraft was shot down...\n\n This is exactly what the damage from the work of the air defense system looks like.#AzerbaijanAirlines #Grozny pic.twitter.com/RYJZoGwE3D\n— Tesla Dogs (@TeslaDogs) December 25, 2024\n\"Las causas del accidente del avión de AZAL no se conocen, hay distintas versiones y es prematuro hablar de ello\", confirmó el presidente azerbaiyano, Ilham Aliyev.\n\"Era un vuelo regular. Tenía que volar a Grozni, pero debido a la niebla lo enviaron a Majachkalá y de allí, aparentemente, a Aktau\", declaró en un primer momento un vocero del aeropuerto de la capital chechena a la agencia TASS.\nDe acuerdo con el gabinete de crisis creado tras la caída del avión, \"la tripulación envió una señal de socorro a las 08:35 hora local (00:35 hora Chile) y reportó un fallo en el sistema de control\".\n\"Luego, a las 08:49, solicitaron un aterrizaje de emergencia en Aktau e intentaron hacerlo en modo directo. Sin embargo, a las 09.28 el avión se estrelló contra el suelo\", señalaron.\nEn un video publicado por el canal de Telegram 112, se ve el interior de la aeronave y a sus pasajeros rezando, cuando saltan las máscaras de oxígeno previstas para casos de emergencia.\n\n🇰🇿 | URGENTE: Los momentos finales del avión de Azerbaijan Airlines antes de su accidente en Kazajstán fueron capturados por un pasajero a bordo, desde la previa hasta las secuelas del accidente. pic.twitter.com/pj5TJkILIJ\n— Alerta News 24 (@AlertaNews24) December 25, 2024\nEn el Ministerio de Transporte de Kazajistán señalaron que entre los pasajeros del aparato aéreo había 37 azerbaiyanos, 16 rusos, 6 kazajos y tres kirguises.\nQué se sabe del avión accidentado\nLa aeronave siniestrada fue fabricada hace 11 años en Brasil y operaba vuelos internacionales regulares desde Bakú a varias ciudades de Rusia, así como a Turquía, Irán, Georgia, la República Checa y Baréin.\nHace diez días, el 15 de diciembre, el mismo avión no pudo llegar a Grozni ya que el aeropuerto de la capital chechena fue temporalmente cerrado debido a la amenaza de drones ucranianos.\nEl último accidente de un Embraer tuvo lugar en febrero en el aeropuerto de Belgrado y no causó víctimas."},{"title":"Familia de Iván Zamorano pasó Navidad junto a los Galdames: Jugaron al Amigo Secreto","link":"https://cooperativa.cl/noticias/deportes/futbol/ivan-zamorano/familia-de-ivan-zamorano-paso-navidad-junto-a-los-galdames-jugaron-al/2024-12-25/180226.html","published_date":"2024-12-25T21:01:00","summary":""},{"title":"Los hitos más importantes del fútbol internacional en el 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/los-hitos-mas-importantes-del-futbol-internacional-en-el-2024/2024-12-19/221812.html","published_date":"2024-12-25T20:49:00","summary":""},{"title":"Marejadas golpearán las costas chilenas los días previos al Año Nuevo","link":"https://cooperativa.cl/noticias/pais/tiempo/marejadas-golpearan-las-costas-chilenas-los-dias-previos-al-ano-nuevo/2024-12-25/173918.html","published_date":"2024-12-25T20:48:00","summary":"El Centro Meteorológico Marítimo de Valparaíso anunció la presencia de marejadas anormales en las costas chilenas en los días previos al Año Nuevo.\nEl fenómeno se presentará desde el viernes 27 hasta el 31 de diciembre, entre el sector de Arica hasta el Golfo de Arauco, incluyendo el Archipiélago Juan Fernández en el océano Pacífico.\nEl capitán de Corbeta Felipe Rifo Espósito precisó que la condición será más intensa en los días sábado 28, domingo 29 y lunes 30 de diciembre, \"sobre todo en los horarios de pleamar o de más alta marea en especial entre las 20:00 y 23:00 hora local\".\nEstas marejadas \"corresponden al aviso 42 y es el sexto categorizado como Marejadas Anormales en lo que va del año para el sector continental\".\nLa autoridad marítima hizo un llamado a la población a \"actuar con prudencia y cautela, respetar las normas de seguridad establecidas, evitando el tránsito por sectores rocosos, no ingresar al mar durante el evento de marejadas, no desarrollar actividades náuticas y deportivas sin la debita autorización\".\n\nEl Jefe del Centro Meteorológico de Valparaíso, Capitán de Corbeta Felipe Rifo Espósito, nos cuenta sobre el NUEVO evento de #Marejadas #Anormales que afectarán en el borde costero desde #Arica hasta el #GolfodeArauco, incluyendo el Arch.#JuanFernández @Armada_Chile @DGTM_Chile pic.twitter.com/n80mYFI9XB\n— Centro Meteorológico Valparaíso (@MetArmada_Valp) December 25, 2024"},{"title":"Los hitos más importantes del fútbol chileno en el 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-hitos-mas-importantes-del-futbol-chileno-en-el-2024/2024-12-24/164814.html","published_date":"2024-12-25T20:46:00","summary":""}]}]}