{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El explosivo crecimiento de la Universidad San Sebastián de la mano de sus nuevos controladores","link":"http://www.df.cl/economia-y-politica/pais/andres-chadwick-renuncia-a-la-presidencia-de-la-junta-directiva-de-la","published_date":"2024-09-25T23:50:00","summary":"La casa de estudios se ha convertido en la segunda universidad con más matriculados en el país y ha duplicado su patrimonio desde 2017."},{"title":"China sorprende con nuevas medidas económicas: entregará dinero en efectivo directamente a los pobres","link":"http://www.df.cl/internacional/economia/china-entregara-dinero-en-efectivo-a-los-pobres-en-una-inusual-medida-de","published_date":"2024-09-25T23:15:00","summary":"La decisión informada este miércoles llega un día después de que Beijing revelara un extenso programa para estimular el crecimiento de la segunda mayor economía del mundo."},{"title":"Valentina Durán pide la renuncia de director del SEA de Antofagasta en medio de suspensión de proyecto de Colbún por US$ 1.400 millones","link":"http://www.df.cl/empresas/medio-ambiente/valentina-duran-pide-la-renuncia-de-director-del-sea-de-antofagasta-en","published_date":"2024-09-25T21:10:00","summary":"Luego que la eléctrica decidiera dar un paso al costado tras no ser acogido el recurso de reposición presentado, la directora ejecutiva de la entidad solicitó la salida de Ramón Guajardo, por -según fuentes- pérdida de confianza."},{"title":"Marcel pone paños fríos ante millonaria inversión de Arauco fuera de Chile: \"El que una firma chilena invierta en el exterior no es necesariamente una pérdida para el país\"","link":"http://www.df.cl/economia-y-politica/macro/marcel-pone-panos-frios-ante-millonaria-inversion-de-arauco-fuera-de","published_date":"2024-09-25T21:05:00","summary":"El ministro de Hacienda también abordó la negativa de Colbún de perseverar en un proyecto de US$ 1.400 millones en Antofagasta debido a los permisos ambientales."},{"title":"Bolsas en Nueva York pierden máximos históricos al cierre de una sesión marcada por la cautela","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyono5","published_date":"2024-09-25T20:03:00","summary":"La bolsa chilena se comportó de forma similar, arrastrada por las acciones de materias primas luego de que estas impulsaran el rally de la sesión anterior."},{"title":"¿Un alivio post Fiestas Patrias? Mercado proyecta un bajo IPC en septiembre de la mano de la caída en los combustibles","link":"http://www.df.cl/economia-y-politica/macro/un-alivio-post-fiestas-patrias-mercado-proyecta-un-bajo-ipc-en","published_date":"2024-09-25T19:30:00","summary":"Los economistas esperan que el Índice de Precios al Consumidor (IPC) presente una variación mensual entre 0,2% y 0,3% en el noveno mes del año."},{"title":"La cadena famosa por las alitas de pollo y sus breves uniformes recurre a asesores para abordar sus deudas en medio de caída en ingresos","link":"http://www.df.cl/empresas/multinacionales/la-cadena-famosa-por-las-alitas-de-pollo-y-sus-breves-uniformes-recurre","published_date":"2024-09-25T19:16:00","summary":"Los problemas de Hooters surgen cuando muchos establecimientos de comidas informales se han enfrentado al estrés."},{"title":"Dólar cierra con un rebote desde $ 910, alineado con la tendencia global antes de nuevos datos en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ky3o2","published_date":"2024-09-25T19:01:00","summary":"El principal índice internacional del dólar rechazó el piso de los 100 puntos, como ha ocurrido en varias ocasiones en los dos últimos años."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ky3o2","published_date":"2024-09-25T18:00:00","summary":"Cámara aprueba proyecto antievasión + Expectativa de baja en tasa de interés + El dólar sube levemente"},{"title":"Gobierno se anota un triunfo: Cámara aprueba el proyecto de cumplimiento tributario y se liberan US$ 1.200 millones adicionales en el Presupuesto 2025","link":"http://www.df.cl/economia-y-politica/df-tax/gobierno-se-anota-un-triunfo-camara-aprueba-el-proyecto-de-cumplimiento","published_date":"2024-09-25T17:02:00","summary":"La Sala de la Corporación visó los cambios aprobados por el Senado, por lo que se evitó una comisión mixta."},{"title":"Más vacaciones por menos feriados: ¿En qué está Chile frente a América Latina?","link":"http://www.df.cl/economia-y-politica/laboral-personas/mas-vacaciones-por-menos-feriados-en-que-esta-chile-frente-a-america","published_date":"2024-09-25T16:56:00","summary":"De acuerdo a un informe elaborado por la oficina del Cono Sur de la OIT, en la mayoría de los países de la región se establecen entre 13 y 14 feriados oficiales por año.  Chile, particularmente este 2024, tiene 19."},{"title":"Elon Musk sale a desmentir los rumores de un romance con la primera ministra italiana Giorgia Meloni","link":"http://www.df.cl/tendencias/tendencia/elon-musk-sale-a-desmentir-rumores-de-romance-con-la-primera-ministra","published_date":"2024-09-25T16:40:00","summary":"Las fotografías de ambos se hicieron virales en las redes sociales después de que el empresario le entregara a la gobernante el lunes el premio Global Citizen Award, del centro de estudios Atlantic Council."},{"title":"Políticos y académicos fijan posición sobre polémica por el sueldo de Marcela Cubillos en la Universidad San Sebastián","link":"http://www.df.cl/economia-y-politica/politica/politicos-y-academicos-fijan-posicion-sobre-polemica-por-el-sueldo-de","published_date":"2024-09-25T16:32:00","summary":"Diputados del PS Daniel Manouchehri y Daniela Cicardini presentaron una denuncia ante el Ministerio Público y la Fiscalía Centro Norte abrió una investigación penal por presuntos delitos de corrupción."},{"title":"Boric alista su regreso a Chile para enfocarse en el Presupuesto 2025 y el futuro del general Ricardo Yáñez","link":"http://www.df.cl/economia-y-politica/gobierno/boric-alista-regreso-a-chile-para-enfocarse-en-presupuesto-2025-y-futuro","published_date":"2024-09-25T16:10:00","summary":"En el balance de su participación en la asamblea de la ONU reiteró que la salida a la crisis de Venezuela debe ser democrática y aclaró que no está candidateando a Michelle Bachelet para secretaria general de Naciones Unidas."},{"title":"Ministro de Vivienda reconoce lentitud en reconstrucción tras incendio en Valparaíso","link":"http://www.df.cl/economia-y-politica/gobierno/ministro-de-vivienda-reconoce-lentitud-en-reconstruccion-tras-incendio","published_date":"2024-09-25T15:56:00","summary":"Durante una entrevista radial, Carlos Montes también se refirió a la meta de entrega de 260.000 viviendas durante el período de gobierno, advirtiendo que “este gobierno nunca dijo que iba a poder resolver todo el problema”."},{"title":"BTG Pactual compra oficina de multifamily en Miami como parte de su plan de expansión global","link":"http://www.df.cl/empresas/banca-instituciones-financieras/btg-pactual-compra-oficina-de-multifamily-en-miami-como-parte-de-su-plan","published_date":"2024-09-25T15:35:00","summary":"La firma de gestión de patrimonios familiares Greytown cuenta con US$ 1.000 millones en activos bajo gestión. Su presidente, Marcello Correa, es brasileño, por lo que anticipan un buen calce a nivel de culturas."},{"title":"Grupo Luksic acusa “ilegalidad y/o arbitrariedad” en licitación pública para suministrar combustible a vehículos estatales","link":"http://www.df.cl/empresas/energia/grupo-luksic-acusa-ilegalidad-y-o-arbitrariedad-en-licitacion-publica","published_date":"2024-09-25T15:27:00","summary":"Enex -una de las principales distribuidoras de combustibles locales que opera bajo la marca Shell- solicitó dejar sin efecto dos actos administrativos y retrotraer un concurso en el que también participan sus rivales Copec y Aramco."},{"title":"Los reparos de asesores tributarios y académicos al proyecto antievasión que vive sus últimas horas de discusión en el Congreso","link":"http://www.df.cl/economia-y-politica/df-tax/los-reparos-de-asesores-tributarios-y-academicos-al-proyecto-antievasion","published_date":"2024-09-25T15:00:00","summary":"Ad portas de la votación en la Cámara, la Fundación de Estudios Sistémicos Tributarios (Fesit) planteó una serie de modificaciones al texto del Ejecutivo."},{"title":"Fuerte caída de las tasas hipotecarias en Estados Unidos desencadena una ola de refinanciamiento crediticio","link":"http://www.df.cl/internacional/economia/fuerte-caida-de-las-tasas-hipotecarias-en-estados-unidos-desencadena-una","published_date":"2024-09-25T14:45:00","summary":"La tasa para una hipoteca fija a 30 años retrocedió dos puntos base a 6,13%, la octava caída semanal consecutiva y la racha más larga de bajas desde fines de 2018."},{"title":"CPC lamenta que Colbún se haya visto obligada a suspender millonario proyecto ante \"una resolución de la autoridad ambiental poco clara\"","link":"http://www.df.cl/economia-y-politica/actualidad/cpc-lamenta-que-colbun-se-haya-visto-obligada-a-suspender-millonario","published_date":"2024-09-25T14:25:00","summary":"El presidente de la cúpula empresarial, Ricardo Mewes, sinceró que les preocupa que proyectos como la Central de Bombeo Paposo \"se vean impedidos de seguir avanzando por enfrentarse a trabas que redundan en incerteza jurídica\"."},{"title":"Sheriff llega a Perú y es seleccionada por aceleradora de Google","link":"http://www.df.cl/df-lab/innovacion-y-startups/sheriff-aterriza-en-peru-y-es-seleccionada-por-aceleradora-de-google","published_date":"2024-09-25T14:14:00","summary":"La startup que desarrolló un software para la evaluación de riesgos y monitoreo de proveedores, clientes y deudores, comenzará a operar en octubre en Perú, su primer destino fuera de Chile."},{"title":"Parlamentarios defienden acusaciones constitucionales tras anuncio de acciones judiciales por parte de Chadwick","link":"http://www.df.cl/economia-y-politica/politica/parlamentarios-defienden-acusaciones-constitucionales-tras-anuncio-de","published_date":"2024-09-25T14:12:00","summary":"Diputados del Partido Socialista, Frente Amplio y la Unión democrática Independiente han dicho este miércoles que, si bien el exministro está en su derecho de presentar las acciones legales que estime pertinentes, en las acusaciones constitucionales contra los supremos no se le imputa ningún delito judicial."},{"title":"Por un voto de diferencia, el proyecto de financiamiento de US$ 30 millones para TVN logra pasar la primera valla en la Cámara de Diputados","link":"http://www.df.cl/economia-y-politica/pais/por-un-voto-de-diferencia-el-proyecto-de-financiamiento-de-us-30","published_date":"2024-09-25T13:35:00","summary":"La comisión de Cultura aprobó la idea de legislar de la normativa, que en octubre comenzará su discusión en particular de diversas indicaciones."},{"title":"Hezbolá lanza por primera vez un misil balístico contra Tel Aviv mientras Israel bombardea nuevas zonas en Líbano","link":"http://www.df.cl/internacional/ft/hezbola-lanza-por-primera-vez-un-misil-balistico-contra-tel-aviv","published_date":"2024-09-25T13:15:00","summary":"Israel se está preparando para un aumento en el fuego de Hezbolá después de que lanzó intensos ataques contra los bastiones del grupo militante en todo el Líbano el lunes y martes."},{"title":"Los trabajadores de Volkswagen en pie de guerra contra \"error histórico\" de cierre de plantas en Alemania","link":"http://www.df.cl/empresas/multinacionales/los-trabajadores-de-volkswagen-en-pie-de-guerra-contra-error-historico","published_date":"2024-09-25T12:24:00","summary":"Los representantes de los trabajadores han prometido librar una dura resistencia contra los recortes de empleo, culpando a la alta dirección y al vacilante apoyo del gobierno de los males de Volkswagen."},{"title":"OCDE observa “un giro” en la economía mundial con crecimiento estable y disminución de la inflación","link":"http://www.df.cl/internacional/economia/ocde-observa-un-giro-en-la-economia-mundial-con-crecimiento-estable-y","published_date":"2024-09-25T12:10:00","summary":"El organismo proyecta que el Producto Interno Bruto (PIB) de la economía global crecerá 3,2% este año -manteniendo su proyección anterior- y se mantendría en ese nivel para 2025."},{"title":"Remezón en Silicon Valley: El FBI investiga si una firma de venture capital pasó secretos comerciales a China","link":"http://www.df.cl/df-lab/innovacion-y-startups/remezon-en-silicon-valley-el-fbi-investiga-si-una-firma-de-venture","published_date":"2024-09-25T12:10:00","summary":"Hone Capital se convirtió en uno de los primeros inversionistas más prolíficos en startups tecnológicas de Estados Unidos."},{"title":"Operadores financieros esperan recorte de 25 puntos en la tasa clave en octubre y reducen sus expectativas de inflación","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-esperan-recorte-de-25-puntos-en-la-tasa-clave-en","published_date":"2024-09-25T11:34:00","summary":"El Banco Central publicó este miércoles los resultados de su Encuesta de Operadores Financieros (EOF) posterior a la Reunión de Política Monetaria de septiembre."},{"title":"Más medidas en China: Banco central realiza el mayor recorte a su tasa de política monetaria a un año de su historia","link":"http://www.df.cl/internacional/economia/mas-desde-china-banco-central-realiza-el-mayor-recorte-a-su-tasa-de","published_date":"2024-09-25T11:01:00","summary":"El Banco Popular de China inició un amplio programa para reavivar la confianza en la segunda economía mundial."},{"title":"Los mercados moderan el entusiasmo tras anuncio de estímulos en China","link":"http://www.df.cl/primer-click/los-mercados-moderan-el-entusiasmo-tras-anuncio-de-estimulos-en-china","published_date":"2024-09-25T10:30:00","summary":"Los futuros de Wall Street y el cobre apuntan a una apertura en rojo."},{"title":"Cumplir la meta de balance estructural: reto clave para 2024","link":"http://www.df.cl/opinion/columnistas/cumplir-la-meta-de-balance-estructural-reto-clave-para-2024","published_date":"2024-09-25T07:00:00","summary":"Mario Arend Gerente de Estudios del Consejo Fiscal Autónomo"},{"title":"¿Vientos de cambio para los commodities?","link":"http://www.df.cl/opinion/columnistas/vientos-de-cambio-para-los-commodities","published_date":"2024-09-25T07:00:00","summary":"GABRIELA CLIVIO Economista, International Valuation Standard Council Board Member"},{"title":"Netflix y TVN","link":"http://www.df.cl/netflix-y-tvn","published_date":"2024-09-25T07:00:00","summary":"JUAN CARLOS EICHHOLZ SOCIO FUNDADOR DE ADAPSYS Y PROFESOR UAI"},{"title":"Una comunidad insostenible","link":"http://www.df.cl/opinion/editorial/una-comunidad-insostenible","published_date":"2024-09-25T07:00:00","summary":""},{"title":"Subsidio eléctrico: Gobierno cita a reunión a cuatro gremios por ajustes a pilar de PMGD","link":"http://www.df.cl/empresas/energia/subsidio-electrico-gobierno-cita-a-reunion-a-cuatro-gremios-por-ajustes","published_date":"2024-09-25T07:00:00","summary":"Pardow se reunirá con GPM, Acera, Generadoras de Chile y Acesol para abordar indicaciones que buscan presentar."},{"title":"Economistas ven un efecto positivo, pero acotado, en Chile ante las medidas expansivas en China","link":"http://www.df.cl/economia-y-politica/macro/economistas-ven-un-efecto-positivo-pero-acotado-en-chile-ante-las","published_date":"2024-09-25T07:00:00","summary":"El presidente de la CPC destacó el alza que exhibió el cobre y dijo que, de mantenerse en niveles de US$ 4,4, “podría eventualmente significar un impulso a la actividad local en el cuarto trimestre de este año”."},{"title":"Los mercados se entusiasmaron: cobre subió a máximos de 10 semanas y el dólar respondió con una nueva caída","link":"http://www.df.cl/mercados/bolsa-monedas/los-mercados-se-entusiasmaron-cobre-subio-a-maximos-de-10-semanas-y-el","published_date":"2024-09-25T07:00:00","summary":"La bolsa local avanzó 1%, impulsada por las acciones de commodities. En Nueva York también hubo alzas y el S P 500 sumó un nuevo máximo."},{"title":"Ministro Juan Carlos Muñoz: “En marzo 2026 este Gobierno va a poder entregar una ciudad en la que el 90% de sus buses será estándar Red”","link":"http://www.df.cl/empresas/industria/juan-carlos-munoz-ministro-de-transportes-y-telecomunicaciones-en","published_date":"2024-09-25T07:00:00","summary":"Licitación permitirá que nueve de cada 10 autobuses sean eléctricos o a base de diésel Euro 6, además de generar un ahorro anual de $61 mil millones, según la autoridad de Transportes."},{"title":"Gaza, Ucrania, cambio climático y democracia marcan la agenda en NY","link":"http://www.df.cl/economia-y-politica/pais/gaza-ucrania-cambio-climatico-y-democracia-marcan-la-agenda-en-ny","published_date":"2024-09-25T07:00:00","summary":"Los mandatarios de Brasil, Colombia y El Salvador expusieron en la primera jornada."},{"title":"Las nueve mejoras que propusieron las AFP al régimen de inversiones ante la Superintendencia de Pensiones","link":"http://www.df.cl/mercados/pensiones/las-nueve-mejoras-que-propusieron-las-afp-al-regimen-de-inversiones-ante","published_date":"2024-09-25T07:00:00","summary":"La industria empuja pasar desde un modelo basado en límites a uno enfocado en riesgos con la finalidad de mejorar las rentabilidades de los fondos de pensiones."},{"title":"Adelanto de cuotas al comercio: Fiscalía establece diferencias con la CMF y no observa efectos anticompetitivos","link":"http://www.df.cl/mercados/banca-fintech/adelanto-de-cuotas-al-comercio-fiscalia-establece-diferencias-con-la","published_date":"2024-09-25T07:00:00","summary":"La FNE aseguró que es una modalidad que debe ser fomentada para que los clientes tengan más alternativas de pago disponibles."},{"title":"Berstein califica como prioritario supervisar a los conglomerados financieros, pero “los espacios legislativos los maneja el Ejecutivo”","link":"http://www.df.cl/mercados/banca-fintech/berstein-califica-como-prioritario-supervisar-a-los-conglomerados","published_date":"2024-09-25T07:00:00","summary":"El regulador publicó el año pasado un documento con lineamientos para la iniciativa; sin embargo, a la fecha no ha habido avance de parte del Ejecutivo."},{"title":"Chile lidera índice regional de IA, pese a bajo gasto en I+D en esta disciplina","link":"http://www.df.cl/df-lab/innovacion-y-startups/chile-lidera-indice-regional-de-ia-pese-a-bajo-gasto-en-i-d-en-esta","published_date":"2024-09-25T07:00:00","summary":"Según estudio del Cenia y la Cepal, el país encabeza en infraestructura, conectividad y talento en inteligencia artificial, pero está bajo el promedio en patentes, investigadoras en IA y soluciones innovadoras."},{"title":"Walter Molano, economista jefe de BCP Securities: “No creo que la situación en China vaya a cambiar muchoporque reduzcan el encaje o la tasa”","link":"http://www.df.cl/economia-y-politica/macro/walter-molano-economista-jefe-de-bcp-securities-no-creo-que-la","published_date":"2024-09-25T07:00:00","summary":"El experto plantea que el problema de fondo es la caída en la confianza del consumidor, producida por la crisis inmobiliaria, ya que los hogares tenían un porcentaje importante de sus ahorros en vivienda."},{"title":"Gremios exportadores se preparan ante posible huelga en puertos de EEUU y naviera prevé alzas en tarifas de fletes","link":"http://www.df.cl/empresas/industria/gremios-exportadores-se-preparan-ante-posible-huelga-en-puertos-de-eeuu","published_date":"2024-09-25T07:00:00","summary":"Comercializadores frutícolas chilenos están realizando gestiones para desviar embarques de sus productos a la costa oeste del país norteamericano."},{"title":"Sistema de reparto","link":"http://www.df.cl/opinion/cartas/sistema-de-reparto","published_date":"2024-09-25T07:00:00","summary":""},{"title":"Resultado de Chile Week China","link":"http://www.df.cl/opinion/cartas/resultado-de-chile-week-china","published_date":"2024-09-25T07:00:00","summary":""},{"title":"Claves en la Ley de Protección de Datos","link":"http://www.df.cl/opinion/cartas/claves-en-la-ley-de-proteccion-de-datos","published_date":"2024-09-25T07:00:00","summary":""},{"title":"Tormenta regulatoria","link":"http://www.df.cl/opinion/cartas/tormenta-regulatoria","published_date":"2024-09-25T07:00:00","summary":""},{"title":"Menos normativa y más gestión","link":"http://www.df.cl/opinion/copia-de-plantilla-cartas-h6vjh","published_date":"2024-09-25T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Inician investigación por venta de joyas falsas en Open Kennedy: mall anunció acciones legales","link":"https://www.theclinic.cl/2024/09/25/inician-investigacion-por-venta-de-joyas-falsas-en-open-kennedy/","published_date":"2024-09-25T22:49:19","summary":"El Sernac ofició este 25 de septiembre al centro comercial Open Kennedy para que responda respecto de las medidas que tomarán para informar a los consumidores sobre este caso y disminuir el riesgo de futuras ventas que defrauden a las personas.\nThe post Inician investigación por venta de joyas falsas en Open Kennedy: mall anunció acciones legales appeared first on The Clinic."},{"title":"Fin a la exención tributaria a compras menores a US$41: Cámara despacha a ley proyecto que afectará ventas en Shein, Temu y Aliexpress","link":"https://www.theclinic.cl/2024/09/25/fin-a-la-exencion-tributaria-a-compras-menores-a-us41-camara-despacha-a-ley-proyecto-que-afectara-ventas-en-shein-temu-y-aliexpress/","published_date":"2024-09-25T22:39:44","summary":"La Cámara aprobó el proyecto de Cumplimiento de las Obligaciones Tributarias, que entre otras cosas, incluye el fin a la exención tributaria a importaciones de menos de US$41. \nThe post Fin a la exención tributaria a compras menores a US$41: Cámara despacha a ley proyecto que afectará ventas en Shein, Temu y Aliexpress appeared first on The Clinic."},{"title":"El desconocido rol de los hijos de Andrés Chadwick en la Universidad San Sebastián que elevó la presión para la salida del exministro","link":"https://www.theclinic.cl/2024/09/25/el-desconocido-rol-de-los-hijos-de-andres-chadwick-en-la-universidad-san-sebastian-que-elevo-la-presion-para-la-salida-del-exministro/","published_date":"2024-09-25T22:22:03","summary":"Andrés Chadwick Costa ha prestado servicios al Laboratorio de Humanidades de la USS. Mientras, María Camila Chadwick Costa se desempeñaría en el Centro de Extensión de la institución (CEUSS). Diputadas oficialistas oficiaron a la Superintendencia de Educación para conocer si el parentesco con su padre, quien hasta hoy era el presidente de la Junta Directiva, generaba un conflicto de interés en el marco de la Ley de educación superior. \nThe post El desconocido rol de los hijos de Andrés Chadwick en la Universidad San Sebastián que elevó la presión para la salida del exministro appeared first on The Clinic."},{"title":"Hija de ministro Muñoz compró 26 propiedades en 15 años: revelan patrimonio por más de $600 millones","link":"https://www.theclinic.cl/2024/09/25/el-camino-de-la-hija-del-ministro-munoz-para-comprar-26-propiedades-en-15-anos-por-mas-de-600-millones/","published_date":"2024-09-25T22:20:47","summary":"Graciel Muñoz tiene un extenso patrimonio que se divide entre departamentos, estacionamientos y bodegas. Estos se reparten entre Santiago y Viña del Mar. El primero fue adquirido en 2008, cuando la jueza cumplió 29 años. \nThe post Hija de ministro Muñoz compró 26 propiedades en 15 años: revelan patrimonio por más de $600 millones appeared first on The Clinic."},{"title":"Candidato a concejal por Las Condes usa imagen de Jaime Guzmán y logo antiguo de la UDI en su campaña: “Hay gente que me ha insultado”","link":"https://www.theclinic.cl/2024/09/25/candidato-a-concejal-por-las-condes-usa-imagen-de-jaime-guzman-y-logo-antiguo-de-la-udi-en-su-campana-hay-gente-que-me-ha-insultado/","published_date":"2024-09-25T21:21:09","summary":"\"La imagen es una forma super clara de decirle a la gente quién soy yo, qué se va a encontrar conmigo\", afirma Guillermo Ureta, quien ha sustentado su primera candidatura política en \"hacer política\" al estilo de Jaime Guzmán.\nThe post Candidato a concejal por Las Condes usa imagen de Jaime Guzmán y logo antiguo de la UDI en su campaña: “Hay gente que me ha insultado” appeared first on The Clinic."},{"title":"“Mucha prudencia”: Economistas piden al Gobierno que prime la austeridad en ley de Presupuestos 2025","link":"https://www.theclinic.cl/2024/09/25/mucha-prudencia-economistas-piden-al-gobierno-que-prime-la-austeridad-en-ley-de-presupuestos-2025/","published_date":"2024-09-25T20:46:38","summary":"El próximo 30 de septiembre finaliza el plazo para que el Ejecutivo ingrese al Congreso el proyecto de ley de Presupuestos 2025. \nThe post “Mucha prudencia”: Economistas piden al Gobierno que prime la austeridad en ley de Presupuestos 2025 appeared first on The Clinic."},{"title":"Andrés Chadwick renuncia a la Junta Directiva de la Universidad San Sebastián: “Siento el deber moral de defender mi honra”","link":"https://www.theclinic.cl/2024/09/25/andres-chadwick-renuncia-a-la-junta-directiva-de-la-universidad-san-sebastian-siento-el-deber-moral-de-defender-mi-honra/","published_date":"2024-09-25T20:16:20","summary":"El exministro del Interior de Sebastián Piñera señaló en un comunicado público que se dedicaría a la acción judicial que inició contra los patrocinantes de la acusación constitucional contra la ministra suspendida de la Corte Suprema, Ángela Vivanco. \nThe post Andrés Chadwick renuncia a la Junta Directiva de la Universidad San Sebastián: “Siento el deber moral de defender mi honra” appeared first on The Clinic."},{"title":"Ranking de lo más visto en Netflix durante la primera mitad del año: lideraron “Engaños” y “Bridgerton”","link":"https://www.theclinic.cl/2024/09/25/de-la-serie-enganos-a-damsel-de-millie-bobby-brown-netflix-revela-lo-mas-visto-del-2024/","published_date":"2024-09-25T20:14:55","summary":"La plataforma compartió los datos de lo más visto en lo que va del 2024, donde destacan series como \"Bridgerton\" y \"Bebé Reno\". En tanto, \"La Sociedad de la nieve\", fue la tercera cinta más vista de Netflix. \nThe post Ranking de lo más visto en Netflix durante la primera mitad del año: lideraron “Engaños” y “Bridgerton” appeared first on The Clinic."},{"title":"Un revelador estudio de Harvard señala que el parkinson tendría su origen en el desequilibrio de la microbiota intestinal","link":"https://www.theclinic.cl/2024/09/25/el-parkinson-podria-nacer-en-el-intestino-por-una-mala-microbiota/","published_date":"2024-09-25T18:52:52","summary":"Un nuevo estudio de Harvard se suma a la evidencia de que enfermedades como el Parkinson o el Alzheimer podrían tener su origen en el desequilibrio de la microbiota intestinal. El dato, es relevante sobre todo para la enfermedad del Parkinson porque por ella, el tracto gastrointestinal se ve afectado por estreñimiento, babeo, dificultad para tragar y retraso en el vaciado del estómago. El principal descubrimiento, radica en cómo el intestino deja escapar una bacteria que sería la encargada de provocar la neuro-inflamación que comienza a degenerar las neuronas hasta en algunos casos, llegar a la enfermedad. \nThe post Un revelador estudio de Harvard señala que el parkinson tendría su origen en el desequilibrio de la microbiota intestinal appeared first on The Clinic."},{"title":"“La realidad es mucho más porfiada que la voluntad”: La reflexión del Presidente Boric sobre el cambio del modelo chileno","link":"https://www.theclinic.cl/2024/09/25/la-reflexion-del-presidente-gabriel-boric-sobre-el-modelo-chileno-la-realidad-es-mucho-mas-porfiada-que-la-voluntad/","published_date":"2024-09-25T17:42:10","summary":"El Presidente realizó varios comentarios —en su participación en un conversatorio en la Universidad de Columbia— sobre el modelo económico chileno. \"Cambiar el neoliberalismo que se implantó de manera tan radical como en el caso chileno (...) es un proceso más lento del que nos gustaría\", afirmó. \nThe post “La realidad es mucho más porfiada que la voluntad”: La reflexión del Presidente Boric sobre el cambio del modelo chileno appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Aníbal Mosa: Vamos a dar la pelea en el Campeonato, tenemos que ponernos al día","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-vamos-a-dar-la-pelea-en-el-campeonato-tenemos-que-ponernos/2024-09-25/205850.html","published_date":"2024-09-26T00:08:00","summary":"El presidente de Blanco y Negro habló de los objetivos de Colo Colo tras la eliminación en la Copa Libertadores."},{"title":"Gobernador Rivas afirmó \"estar tranquilo\" pese a imputación en caso manicure","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/gobernador-rivas-afirmo-estar-tranquilo-pese-a-imputacion-en-caso/2024-09-25/200801.html","published_date":"2024-09-26T00:02:00","summary":"La autoridad aseguró que la Fiscalía no tiene ninguna diligencia en su contra y que figuras de variados sectores le apoyan en su candidatura a la reelección. El órgano persecutor también descartó la existencia de dinero malversado en la implementación de un observatorio de seguridad, porque nunca se llevó a cabo."},{"title":"Hermanos Antihuen sumaron formalización por fusilar a su cuñado","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/hermanos-antihuen-sumaron-formalizacion-por-fusilar-a-su-cunado/2024-09-25/195909.html","published_date":"2024-09-25T23:44:00","summary":"Yeferson y Tomás, ambos encausados por el crimen de tres carabineros, ahora fueron imputados por asesinar al pololo de su hermana en 2022. Lo golpearon hasta que perdió el conocimiento y luego, \"provistos de un fusil, le dispararon a corta distancia\" en la cabeza, sostuvo la Fiscalía."},{"title":"Los resultados de la fecha 25 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-25-del-campeonato-nacional/2024-09-23/104532.html","published_date":"2024-09-25T23:35:00","summary":"Entre martes y miércoles se juegan los duelos de Primera División, a excepción del choque entre Colo Colo y Unión La Calera."},{"title":"Juan Tagle y el largo receso que tuvo la UC: Hay un perjuicio deportivo y rompe el fair play","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-y-el-largo-receso-que-tuvo-la-uc-hay-un-perjuicio-deportivo/2024-09-25/202808.html","published_date":"2024-09-25T23:26:00","summary":"El presidente de Cruzados lamentó los 25 días que estuvo el club sin jugar."},{"title":"Un muerto y tres heridos en tiroteo en Vespucio Sur con Autopista Central","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/un-muerto-y-tres-heridos-en-tiroteo-en-vespucio-sur-con-autopista-central/2024-09-25/200128.html","published_date":"2024-09-25T23:22:00","summary":"Las víctimas se movilizaban en un vehículo cuando fueron abordadas por desconocidos, en otro auto, que les dispararon varias veces. Los responsables del crimen escaparon y están siendo buscados por las policías."},{"title":"[VIDEOS] Dirigible de Sao Paulo se estrelló contra casas en la previa de su partido","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/videos-dirigible-de-sao-paulo-se-estrello-contra-casas-en-la-previa-de/2024-09-25/195355.html","published_date":"2024-09-25T23:19:00","summary":"El \"Tricolor Paulista\" promocionaba su duelo copero contra Botafogo."},{"title":"O'Higgins sostuvo su ventaja ante Unión Española y se reencontró con el triunfo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-sostuvo-su-ventaja-ante-union-espanola-y-se-reencontro-con-el/2024-09-25/200540.html","published_date":"2024-09-25T23:17:00","summary":"Los rancagüinos se llevaron los tres puntos desde la capital."},{"title":"\"Inaceptable\": España criticó que México excluyera al rey en cambio de mando","link":"https://cooperativa.cl/noticias/mundo/espana/inaceptable-espana-critico-que-mexico-excluyera-al-rey-en-cambio-de/2024-09-25/175345.html","published_date":"2024-09-25T23:16:00","summary":"La exclusión responde a un \"interés político\", acusó el presidente español, Pedro Sánchez. La mandataria azteca entrante, Claudia Sheinbaum, señaló por su parte que el monarca Felipe VI no contestó una carta que exigía sus disculpas por la conquista."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 25 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-25-del-campeonato/2024-09-23/105224.html","published_date":"2024-09-25T22:59:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"Niña de cuatro años murió tras caer de un vigesimoséptimo piso en Estación Central","link":"https://cooperativa.cl/noticias/pais/policial/nina-de-cuatro-anos-murio-tras-caer-de-un-vigesimoseptimo-piso-en/2024-09-25/194429.html","published_date":"2024-09-25T22:54:00","summary":"La madre fue detenida por vulneración de derechos, al haber dejado solos a sus hijos."},{"title":"Aseguran que final de \"Gran Hermano\" se adelantará","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/aseguran-que-final-de-gran-hermano-se-adelantara/2024-09-25/195231.html","published_date":"2024-09-25T22:50:00","summary":"Un periodista argentino reveló la fecha en la que será utilizada la misma locación del reality para grabar la versión argentina."},{"title":"Venezuela suspendió los vuelos comerciales con Chile por tiempo indefinido","link":"https://cooperativa.cl/noticias/pais/transportes/aviacion/venezuela-suspendio-los-vuelos-comerciales-con-chile-por-tiempo-indefinido/2024-09-25/194318.html","published_date":"2024-09-25T22:49:00","summary":"El Ministerio de Transportes del país petrolero informó la medida a través de un comunicado, sin explicitar el motivo. Nuestro país se une a Perú, República Dominicana y Panamá como los únicos con los cuales el régimen de Maduro ha cesado temporalmente los viajes."},{"title":"Futbolistas de Fernández Vidal tomaron una drástica decisión por sueldos impagos","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/futbolistas-de-fernandez-vidal-tomaron-una-drastica-decision-por-sueldos/2024-09-25/192322.html","published_date":"2024-09-25T22:39:00","summary":"Esto en el marco del ultimátum que le dio el plantel aurinegro a la dirigencia."},{"title":"Tuvo que corregir: FIFA desató polémica al desconocer títulos de la Copa Intercontinental","link":"https://cooperativa.cl/noticias/deportes/futbol/fifa/tuvo-que-corregir-fifa-desato-polemica-al-desconocer-titulos-de-la-copa/2024-09-25/191803.html","published_date":"2024-09-25T22:30:00","summary":"Boca Juniors fue el club más afectado por el desliz en el listado de campeones mundiales."}]}]}