{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Claves para entender el proyecto de ley de inteligencia artificial del Gobierno","link":"http://www.df.cl/df-lab/tecnologia/gobierno-ingresa-proyecto-de-ley-que-regula-sistemas-de-inteligencia","published_date":"2024-05-08T23:30:00","summary":"El Ejecutivo ingresó este miércoles la iniciativa que establece una clasificación de riesgos a los sistemas de IA, la creación de un consejo asesor y multas que llegan hasta las 20.000 UTM."},{"title":"Colusión del gas industrial: Boric pide al CDE evaluar acciones legales por posible “atentado a la salud pública”","link":"http://www.df.cl/economia-y-politica/gobierno/colusion-del-gas-industrial-boric-pide-al-cde-evaluar-acciones-legales","published_date":"2024-05-08T22:15:00","summary":"El mandatario se manifestó “indignado” por lo sucedido, indicando que “aumentaron artificialmente los precios del oxígeno durante la pandemia, justamente cuando los hospitales más lo necesitaban”."},{"title":"Codelco no incluye en negociación con SQM cláusula que impide a familia Ponce estar en directorio de la empresa","link":"http://www.df.cl/empresas/mineria/codelco-no-incluyo-en-negociacion-con-sqm-clausula-que-impide-a-familia","published_date":"2024-05-08T21:10:00","summary":"La limitación fue impuesta por quien fuera el vicepresidente ejecutivo de Corfo, Eduardo Bitran, hoy director de la minera estatal, en el marco de la renovación del contrato para extraer litio en el Salar de Atacama entre 2018 a 2030."},{"title":"Gobierno prevé licitar concesiones en infraestructura por US$17.600 millones al 2028","link":"http://www.df.cl/empresas/construccion/gobierno-preve-licitar-concesiones-en-infraestructura-por-us-17-600","published_date":"2024-05-08T21:06:00","summary":"Los 24 proyectos, que incluyen desde autopistas a teleféricos, tranvías, un tren y una planta desaladora, generarían 32 mil puestos de trabajo y representarían 4% del PIB."},{"title":"Codelco alcanza acuerdo en negociación colectiva anticipada con 698 trabajadores de la división Salvador","link":"http://www.df.cl/empresas/mineria/codelco-alcanza-acuerdo-en-negociacion-colectiva-anticipada-con-698","published_date":"2024-05-08T20:42:00","summary":"La estatal señaló que el nuevo contrato moderniza los actuales beneficios, tendrá una vigencia de 36 meses y comenzará a regir a partir del 1 de noviembre de 2024."},{"title":"Acción de Falabella se dispara y cierra en máximos desde fines de 2021 tras positivos resultados del primer trimestre","link":"http://www.df.cl/mercados/bolsa-monedas/accion-de-falabella-salta-a-2-700-por-primera-vez-desde-febrero-de-2022","published_date":"2024-05-08T20:25:00","summary":"El retailer se posicionó en el segundo lugar en el ranking de desempeños del S&P IPSA y el primero en el de montos transados."},{"title":"IPSA cierra sobre 6.600 puntos su quinta sesión consecutiva de alzas con el impulso de Falabella","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-k8ckj","published_date":"2024-05-08T20:17:00","summary":"Las acciones del retailer se dispararon y tomaron la delantera en las transacciones del día, ya que el mercado celebró sus resultados del primer trimestre."},{"title":"Dólar cierra plano luego de rebotar desde el nivel $930 en sesión marcada por el IPC de abril","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-k8ckj","published_date":"2024-05-08T20:07:00","summary":"Se espera un mayor alivio de las presiones por estrategias de carry trade. Agentes extranjeros registran compras netas de pesos por US$ 2.300 millones en sólo tres días."},{"title":"Liquidación del fondo de Toesca refleja la crisis del sector inmobiliario","link":"http://www.df.cl/mercados/fondos-de-inversion/liquidacion-del-fondo-de-toesca-refleja-la-crisis-del-sector-inmobiliario","published_date":"2024-05-08T19:50:00","summary":"Toesca había propuesto extender la duración del fondo por otros dos años, pero el 5% de los accionistas optó por no hacerlo, lo que fuerza la liquidación."},{"title":"Expertos abordarán desafíos de la nueva Ley de Delitos Económicos en el Chambers Foro Chile-2024","link":"http://www.df.cl/empresas/entre-codigos/expertos-abordaran-desafios-de-la-nueva-ley-de-delitos-economicos-en-el","published_date":"2024-05-08T19:50:00","summary":"El Estudio Albagli Zaliasnik liderará el panel sobre el nuevo enfoque de la asesoría penal en el mundo corporativo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-k8ckj","published_date":"2024-05-08T19:00:00","summary":"IPC supera las expectativas + Copec lanza tarjeta de prepago + Dólar a la baja"},{"title":"Las 10 comunas con más ventas de viviendas que más tardan en aprobar proyectos inmobiliarios","link":"http://www.df.cl/empresas/construccion/las-10-comunas-con-mas-ventas-de-viviendas-que-mas-tardan-en-aprobar","published_date":"2024-05-08T17:57:00","summary":"Considerando el mayor costo financiero del sobre plazo en los permisos y recepciones, se estima que un 11% del precio promedio de la vivienda es producto de este atraso."},{"title":"En solo tres días los agentes extranjeros han reducido en US$2.300 millones su posición contra el peso chileno","link":"http://www.df.cl/mercados/bolsa-monedas/solo-este-mes-los-agentes-extranjeros-han-reducido-en-us-2-300-millones","published_date":"2024-05-08T17:51:00","summary":"La apuesta neta de los no residentes se cifra de esta forma en US$ 4 mil millones contra la divisa local."},{"title":"Boric sube el tono por pensiones: “¿Hasta cuándo el Parlamento va a seguir deteniendo la reforma?”","link":"http://www.df.cl/economia-y-politica/laboral-personas/boric-sube-el-tono-por-pensiones-hasta-cuando-el-parlamento-va-a","published_date":"2024-05-08T17:13:00","summary":"El mandatario indicó que espera que “los cálculos políticos queden de lado” y que en mayo se vote el proyecto en la comisión de Trabajo del Senado."},{"title":"Tanner pide embargo del pago que recibió Topelberg por acuerdo con Grupo Patio","link":"http://www.df.cl/mercados/banca-fintech/tanner-pide-embargo-del-pago-que-recibio-topelberg-por-acuerdo-con-grupo","published_date":"2024-05-08T17:00:00","summary":"La empresa financiera ligada a Ricardo Massú busca reactivar la demanda en contra de Factop y sus socios por una deuda de casi $ 6 mil millones."},{"title":"La desconocida demanda por competencia desleal que enfrenta Indura previo al caso colusión","link":"http://www.df.cl/empresas/actualidad/la-desconocida-demanda-por-competencia-desleal-que-enfrenta-indura","published_date":"2024-05-08T16:00:00","summary":"En agosto del año pasado, la empresa Criogas reveló que ya en ese entonces, la Fiscalía Nacional Económica llevaba adelante una investigación reservada sobre el mercado de gases industriales, medicinales y especiales."},{"title":"Ley corta: Gobierno da tres años más a isapres para pagar deuda y presenta propuesta de acuerdo para que parlamentarios aprueben el proyecto","link":"http://www.df.cl/empresas/salud/ley-corta-gobierno-le-da-tres-anos-mas-a-las-isapres-para-pagar-la","published_date":"2024-05-08T15:45:00","summary":"No se consideran nuevos métodos para calcular la deuda ni la prima extraordinaria por la cual las aseguradoras podrán subir los planes con un tope del 10%."},{"title":"Copec lanza tarjeta de prepago física y amplía su ecosistema financiero","link":"http://www.df.cl/mercados/banca-fintech/copec-lanza-tarjeta-de-prepago-fisica-y-amplia-su-ecosistema-financiero","published_date":"2024-05-08T15:42:00","summary":"Copec Pay permitirá a los usuarios realizar compras presenciales en cualquier comercio o tienda, ampliando así la posibilidad de usar este servicio fuera del ecosistema de Copec."},{"title":"Las luces y sombras del proyecto de dinamización turística que el Gobierno ingresó al Congreso","link":"http://www.df.cl/economia-y-politica/congreso/las-luces-y-sombras-del-proyecto-de-dinamizacion-turistica-que-el","published_date":"2024-05-08T15:15:00","summary":"La iniciativa que busca atraer el turismo extranjero descontando el IVA entró por la Cámara con urgencia simple."},{"title":"Startup de gestión automatizada de cobranzas respaldada por LarrainVial y Chile Ventures alista expansión a Colombia","link":"http://www.df.cl/df-lab/transformacion-digital/startup-de-gestion-automatizada-de-cobranzas-respaldada-por-larrainvial","published_date":"2024-05-08T15:05:00","summary":"La fintech Duemint lanzará un modelo de inteligencia artificial para el análisis de riesgo este trimestre y hacia fin de año iniciará su internacionalización."},{"title":"Gerente de Puerto Coronel intenta entrar al terminal y denuncia amenazas: \"Nos van a incendiar los buses (en que vamos)\"","link":"http://www.df.cl/empresas/actualidad/gerente-de-puerto-coronel-intenta-entrar-al-terminal-y-denuncia","published_date":"2024-05-08T14:56:00","summary":"Personal administrativo, operarios y contratistas están intentando entrar al terminal penquista, que lleva 44 en paro. Los accesos están bloqueados por trabajadores del puerto que rechazan política de alcohol y drogas y el fin del sistema de \"nombrada\"."},{"title":"Putin fija por decreto que los rusos vivan más, en un intento para enfrentar crisis demográfica","link":"http://www.df.cl/internacional/politica/putin-fija-por-decreto-que-los-rusos-vivan-mas-en-un-intento-para","published_date":"2024-05-08T14:27:00","summary":"El mandatario ordenó al gobierno que desarrollara políticas para aumentar la esperanza de vida a 81 años en Rusia para 2036, frente a los 73,4 años del año pasado."},{"title":"Xi dice que Europa del Este es útil mientras la UE endurece su línea comercial","link":"http://www.df.cl/internacional/economia/xi-dice-que-europa-del-este-es-util-mientras-la-ue-endurece-su-linea","published_date":"2024-05-08T14:00:00","summary":"El líder chino y su homólogo serbio, Aleksandar Vucic, firmaron un acuerdo que impulsa su asociación estratégica hacia una “comunidad de futuro compartido en una nueva era”"},{"title":"Marcel tras IPC: “El tipo de cambio le va a restar presión a la inflación en los próximos meses”","link":"http://www.df.cl/economia-y-politica/macro/marcel-tras-ipc-el-tipo-de-cambio-le-va-a-restar-presion-a-la","published_date":"2024-05-08T12:41:00","summary":"El ministro de Hacienda aseguró que es posible cerrar 2024 con una inflación bajo el 3,8% que proyectó el Banco Central en su último IPoM."},{"title":"Los resultados de Uber decepcionan tras verse afectados por costos legales en medio de batallas regulatorias","link":"http://www.df.cl/empresas/resultados-de-empresas/los-resultados-de-uber-decepcionan-tras-verse-afectados-por-costos","published_date":"2024-05-08T12:13:00","summary":"El beneficio operativo del primer trimestre no cumple con las expectativas de los analistas después de los pagos relacionados con las demandas de los conductores."},{"title":"IPC en abril sube levemente sobre lo esperado y la serie empalmada en 12 meses aumenta a 4%","link":"http://www.df.cl/economia-y-politica/macro/ipc-en-abril-sube-levemente-sobre-lo-esperado-y-la-serie-empalmada-en-12","published_date":"2024-05-08T12:00:00","summary":"El índice de precios subió 0,5% en el cuarto mes, informó el INE. Destacaron las alzas de alimentos y bebidas no alcohólicas y de transporte, y la disminución de vestuario y calzado."},{"title":"Mercados globales operan mixtos: el banco central de Suecia toma la delantera en baja de tasas","link":"http://www.df.cl/primer-click/mercados-globales-operan-mixtos-el-banco-central-de-suecia-toma-la","published_date":"2024-05-08T11:30:00","summary":"El banco central de Suecia marca la pauta para lo que podría ser la tendencia que dominará entre sus pares europeos."},{"title":"Ley corta de isapres: intensas negociaciones entre parlamentarios y Gobierno dan curso a nuevas indicaciones","link":"http://www.df.cl/empresas/salud/ley-corta-de-isapres-intensas-negociaciones-entre-parlamentarios-y","published_date":"2024-05-08T08:00:00","summary":"Tras maratónica jornada, el presidente de la Comisión Mixta, Javier Macaya, señaló que el Ejecutivo presentará otras indicaciones que serían votadas hoy miércoles. Trascendió que los cambios apuntarian a los plazos de pago de la deuda."},{"title":"Indura y Linde toman estrategias legales opuestas para enfrentar el caso","link":"http://www.df.cl/empresas/industria/indura-y-linde-toman-estrategias-legales-opuestas-para-enfrentar-el-caso","published_date":"2024-05-08T08:00:00","summary":"Tanto las compañías como los ejecutivos denunciados por la FNE están trabajando con abogados expertos en libre competencia desde el período en que se desarrollaba la investigación."},{"title":"Conocidos de la industria en Colombia: los ejecutivos que habrían urdido el acuerdo en gases industriales","link":"http://www.df.cl/empresas/industria/conocidos-de-la-industria-en-colombia-los-ejecutivos-que-habrian-urdido","published_date":"2024-05-08T08:00:00","summary":"Uno chileno y otro brasileño, pero ambos con larga trayectoria en el sector."},{"title":"El saldo negativo para el sector exportador tras casi un mes y medio de paro en Puerto Coronel","link":"http://www.df.cl/empresas/industria/el-saldo-negativo-para-el-sector-exportador-tras-casi-un-mes-y-medio-de","published_date":"2024-05-08T08:00:00","summary":"La política sobre alcohol y drogas desencadenó un conflicto que deja millonarias pérdidas. Desde el sector privado acusan que el Gobierno no ha garantizado el orden público."},{"title":"Flexibilidad, productividad y reglas claras: lecciones desde EEUU","link":"http://www.df.cl/opinion/columnistas/flexibilidad-productividad-y-reglas-claras-lecciones-desde-eeuu","published_date":"2024-05-08T08:00:00","summary":"Sergio Lehmann Economista jefe de Banco Bci"},{"title":"Modernización del sistema de Salud","link":"http://www.df.cl/opinion/cartas/modernizacion-del-sistema-de-salud","published_date":"2024-05-08T08:00:00","summary":""},{"title":"Regulación de grupos económicos","link":"http://www.df.cl/opinion/columnistas/regulacion-de-grupos-economicos","published_date":"2024-05-08T08:00:00","summary":"Enrique Marshall Director Programa MBMF PUCV, exvicepresidente del Banco Central"},{"title":"¿Política exterior de principios o de intereses?","link":"http://www.df.cl/opinion/columnistas/politica-exterior-de-principios-o-de-intereses","published_date":"2024-05-08T08:00:00","summary":"Jorge Sahd K. Director Centro de Estudios Internacionales UC"},{"title":"Decisiones para el crecimiento","link":"http://www.df.cl/opinion/editorial/decisiones-para-el-crecimiento","published_date":"2024-05-08T08:00:00","summary":""},{"title":"Trabajando.com sumará tecnología de Google Cloud para mejorar match en ofertas de empleo","link":"http://www.df.cl/economia-y-politica/pais/trabajando-com-sumara-tecnologia-de-google-cloud-para-mejorar-match-en","published_date":"2024-05-08T08:00:00","summary":""},{"title":"Proyecto que limita tiempo al Consejo de Monumentos pasa al Senado","link":"http://www.df.cl/economia-y-politica/pais/proyecto-que-limita-tiempo-al-consejo-de-monumentos-pasa-al-senado","published_date":"2024-05-08T08:00:00","summary":""},{"title":"Censo inicia su segunda etapa que durará hasta junio","link":"http://www.df.cl/economia-y-politica/pais/censo-inicia-su-segunda-etapa-que-durara-hasta-junio","published_date":"2024-05-08T08:00:00","summary":""},{"title":"Inversión extranjera directa baja, pero reinversión de utilidades sigue siendo el principal componente","link":"http://www.df.cl/economia-y-politica/macro/inversion-extranjera-directa-baja-pero-reinversion-de-utilidades-sigue","published_date":"2024-05-08T08:00:00","summary":"A marzo, se registraron US$ 4.453 millones de IED, una cifra algo menor a la observada hace un año."},{"title":"Cara y sello del comercio exterior: envíos retoman alzas, pero compras de bienes de capital siguen en rojo","link":"http://www.df.cl/economia-y-politica/macro/cara-y-sello-del-comercio-exterior-envios-retoman-alzas-pero-compras","published_date":"2024-05-08T08:00:00","summary":"Todo subió en abril, incluidas las importaciones, salvo en el caso de camiones y maquinaria."},{"title":"Avanzan en comisión del Senado acuerdos con Indonesia y Alianza del Pacífico","link":"http://www.df.cl/economia-y-politica/pais/avanzan-en-comision-del-senado-acuerdos-con-indonesia-y-alianza-del","published_date":"2024-05-08T08:00:00","summary":""},{"title":"Las acciones de Disney caen 9,5%, a pesar de que el streaming reportó ganancias por primera vez","link":"http://www.df.cl/internacional/ft-espanol/las-acciones-de-disney-caen-9-5-a-pesar-de-que-el-streaming-reporto","published_date":"2024-05-08T08:00:00","summary":"El grupo ha reducido costos y aumentado los precios de una unidad que ha perdido más de US$ 11 mil millones desde su lanzamiento."},{"title":"Experto de IBM proyecta para 2025 “boom” de plataformas de gobernanza de IA en compañías de la región","link":"http://www.df.cl/df-lab/transformacion-digital/experto-de-ibm-proyecta-para-2025-boom-de-plataformas-de-gobernanza-de","published_date":"2024-05-08T08:00:00","summary":"Joaquim Campos, afirmó que ante el auge de adopción de inteligencia artificial de las empresas en Latinoamérica, estas deberán crear reglas y normas de uso de la IA para resguardar los datos e información y evitar riesgos asociados a la propiedad intelectual."},{"title":"Licitación de suministro para clientes regulados: CNE descarta suspensión y asegura que hay \"ofertas a precios eficientes acordes a las condiciones actuales de mercado\"","link":"http://www.df.cl/empresas/energia/licitacion-de-suministro-para-clientes-regulados-cne-descarta","published_date":"2024-05-08T08:00:00","summary":"De cara al acto de adjudicación de este miércoles, desde la entidad recalcan que el hecho de que el precio promedio de esta licitación sea mayor al obtenido en el proceso licitatorio anterior, \"es un reflejo de las actuales condiciones de mercado, y que también se manifestó en el precio de reserva establecido por la CNE\"."},{"title":"SMU, Enel Chile y Aguas Andinas: las favoritas del mercado por sus dividendos","link":"http://www.df.cl/mercados/banca-fintech/smu-enel-chile-y-aguas-andinas-las-favoritas-del-mercado-por-sus","published_date":"2024-05-08T08:00:00","summary":"Podrían entregar un Dividend Yield de hasta dos dígitos."},{"title":"Baja el ritmo de gasto ejecutado en regiones durante los tres primeros meses del año","link":"http://www.df.cl/economia-y-politica/macro/baja-el-ritmo-de-gasto-ejecutado-en-regiones-durante-los-tres-primeros","published_date":"2024-05-08T08:00:00","summary":"Entre las que lograron mejor desempeño, destacan Los Lagos, Magallanes, y Arica y Parinacota, según Subdere. Las más bajas fueron Tarapacá, Aysén y Coquimbo."},{"title":"Hacienda raya la cancha ante Presupuesto 2025: restringirá contrataciones en servicios con alto ausentismo laboral","link":"http://www.df.cl/economia-y-politica/macro/hacienda-raya-la-cancha-ante-presupuesto-2025-restringira","published_date":"2024-05-08T08:00:00","summary":"Oficio circular enviado por el ministro Marcel explicita que no se analizarán propuestas de carteras que superen el crecimiento promedio de su gasto de los últimos tres años."},{"title":"Desafíos para enfrentar la vacancia en el sector inmobiliario","link":"http://www.df.cl/opinion/cartas/desafios-para-enfrentar-la-vacancia-en-el-sector-inmobiliario","published_date":"2024-05-08T08:00:00","summary":""},{"title":"Cerezas y sostenibilidad","link":"http://www.df.cl/opinion/cartas/cerezas-y-sostenibilidad","published_date":"2024-05-08T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La impensada raza de perros perfecta para departamentos: los galgos, los “gatos de los canes”","link":"https://www.theclinic.cl/2024/05/08/galgos-raza-perfecta-para-departamentos/","published_date":"2024-05-09T00:00:00","summary":"Un perro veloz y cazador. Sin embargo, son perfectos para espacios reducidos, ya que lo que más hacen es descansar. \nThe post La impensada raza de perros perfecta para departamentos: los galgos, los “gatos de los canes” appeared first on The Clinic."},{"title":"Alteraban las fechas de vencimiento: decomisan 2 toneladas de pollo en mal estado de minimarket de El Bosque","link":"https://www.theclinic.cl/2024/05/08/decomisan-2-toneladas-de-pollo-en-mal-estado-de-minimarket-el-bosque-cloro/","published_date":"2024-05-08T23:04:36","summary":"La Seremi de Salud Metropolitana pudo constatar que en el local se manipuló el etiquetado para aparentar que era pollo fresco. \nThe post Alteraban las fechas de vencimiento: decomisan 2 toneladas de pollo en mal estado de minimarket de El Bosque appeared first on The Clinic."},{"title":"Experto detalla recomendaciones para usar estufas oleoeléctricas, de combustión y eléctricas","link":"https://www.theclinic.cl/2024/05/08/expertos-detalla-recomendaciones-para-usar-estufas-oleoelectricas-de-combustion-y-electricas/","published_date":"2024-05-08T22:43:37","summary":"La mejor opción son las eléctricas, pero solo si son para espacios chicos y están correctamente conectadas. \nThe post Experto detalla recomendaciones para usar estufas oleoeléctricas, de combustión y eléctricas appeared first on The Clinic."},{"title":"El cuestionamiento de Héctor Llaitul al Partido Comunista: “Están en la gobernanza neoliberal que favorece a los mismos que se beneficiaron con el golpe militar”","link":"https://www.theclinic.cl/2024/05/08/el-cuestionamiento-de-hector-llaitul-al-partido-comunista-estan-en-la-gobernanza-neoliberal-que-favorece-a-los-mismos-que-se-beneficiaron-con-el-golpe-militar/","published_date":"2024-05-08T21:34:18","summary":"El culpable de delitos relativos a la Ley de Seguridad del Estado cedió una entrevista antes de saber su condena —que consistió en una pena de 23 años de cárcel—. En ese sentido, postuló que tanto el Partido Comunista (PC) como los sectores progresistas auspician un estilo de gobernanza que \"favorece a los que se beneficiaron con el golpe militar\".\nThe post El cuestionamiento de Héctor Llaitul al Partido Comunista: “Están en la gobernanza neoliberal que favorece a los mismos que se beneficiaron con el golpe militar” appeared first on The Clinic."},{"title":"General Iturriaga releva a dos comandantes del Ejército tras conscripto muerto en Putre: reconoció que información preliminar “adoleció de falta de precisión”","link":"https://www.theclinic.cl/2024/05/08/general-iturriaga-releva-a-dos-comandantes-del-ejercito-es-doloroso-constatar-que-la-informacion-preliminar-entregada-adolecio-de-falta-de-precision/","published_date":"2024-05-08T21:18:28","summary":"El comandante en jefe del Ejército de Chile reconoció públicamente fallas en la información preliminar sobre la muerte de un conscripto, anunciando medidas y relevos de mando.\nThe post General Iturriaga releva a dos comandantes del Ejército tras conscripto muerto en Putre: reconoció que información preliminar “adoleció de falta de precisión” appeared first on The Clinic."},{"title":"AstraZeneca anuncia el fin de su vacuna de covid-19 en medio de demandas por trombosis: en Chile hay casos pero no se pueden relacionar","link":"https://www.theclinic.cl/2024/05/08/astrazeneca-anuncia-el-fin-de-su-vacuna-de-covid-19-en-medio-de-demandas-por-trombosis-en-chile-hay-casos-pero-no-se-pueden-relacionar/","published_date":"2024-05-08T20:58:05","summary":"La vacuna Covid-19 Oxford-AstraZeneca está siendo retirada a nivel mundial. Esto, meses después que el gigante farmacéutico admitiera por primera que la inoculación puede causar un “raro y peligroso” efecto secundario. En concreto, la vacuna ya no puede ser utilizada en la Unión Europea luego de que la compañía voluntariamente retirara la autorización de comercialización. […]\nThe post AstraZeneca anuncia el fin de su vacuna de covid-19 en medio de demandas por trombosis: en Chile hay casos pero no se pueden relacionar appeared first on The Clinic."},{"title":"Grabado de patentes: definen características y plazos para cumplir con la normativa","link":"https://www.theclinic.cl/2024/05/08/grabado-de-patentes-caracteristicas-y-plazos-para-cumplir-con-la-normativa/","published_date":"2024-05-08T20:23:55","summary":"Finalmente se conoce el reglamento oficial para el grabado de patentes en vehículos, además de los plazos y características precisas que deben cumplir.\nThe post Grabado de patentes: definen características y plazos para cumplir con la normativa appeared first on The Clinic."},{"title":"Iglesia expulsa a sacerdote por abuso sexual: era experto en exorcismo y fue parte del concejo de prevención de abusos","link":"https://www.theclinic.cl/2024/05/08/iglesia-expulsa-sacerdote-valderrama-experto-en-exorcismo-denuciado-abuso-sexual/","published_date":"2024-05-08T20:18:36","summary":"La familia de la víctima afirmó que sufrió agresiones al interior de una parroquia. \nThe post Iglesia expulsa a sacerdote por abuso sexual: era experto en exorcismo y fue parte del concejo de prevención de abusos appeared first on The Clinic."},{"title":"“Betty la Fea”: Prime Video anuncia fecha de estreno de la secuela y libera imágenes con elenco original  20 años después","link":"https://www.theclinic.cl/2024/05/08/betty-la-fea-prime-video-anuncia-fecha-de-estreno-de-la-secuela-y-libera-imagenes-con-elenco-original-20-anos-despues/","published_date":"2024-05-08T19:37:09","summary":"Este miércoles, Prime Video anunció la fecha de estreno del regreso de Betty la fea a la pantalla chica. La nueva comedia dramática, Betty la Fea, la Historia Continúa, basada en la popular telenovela colombiana de 1999, contará con la pareja estelar de la serie original: Ana María Orozco  y Jorge Enrique Abello.  La plataforma de streaming compartió […]\nThe post “Betty la Fea”: Prime Video anuncia fecha de estreno de la secuela y libera imágenes con elenco original  20 años después appeared first on The Clinic."},{"title":"Los hechos de violencia y las razones del paro en Puerto Coronel que se extiende por seis semanas y que provocó amenazas contra el gerente","link":"https://www.theclinic.cl/2024/05/08/los-hechos-de-violencia-y-las-razones-del-paro-en-puerto-coronel-que-se-extiende-por-seis-semanas-y-que-provoco-amenazas-contra-el-gerente/","published_date":"2024-05-08T18:28:12","summary":"Trabajadores del Puerto de Coronel mantienen la paralización de las faenas que ya se extiende por seis semanas, mientras los diálogos con la empresa se encuentra en punto muerto. Durante esta jornada, el gerente general del terminal, Patricio Román, denunció que intentó hacer ingreso a la operación pero fue intimidado por los manifestantes. A eso […]\nThe post Los hechos de violencia y las razones del paro en Puerto Coronel que se extiende por seis semanas y que provocó amenazas contra el gerente appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"\"Villa Orlando Letelier\": Entregan 250 viviendas definitivas en San Vicente de Tagua Tagua","link":"https://cooperativa.cl/noticias/pais/vivienda/villa-orlando-letelier-entregan-250-viviendas-definitivas-en-san/2024-05-08/195408.html","published_date":"2024-05-09T00:07:00","summary":"El Gobierno destacó los avances de su Plan de Emergencia Habitacional, que promete completar 260 mil inmuebles hasta 2026, cuando finalice su periodo. El Presidente Boric junto al ministro de Vivienda, Carlos Montes, visitaron las comunas de Marchigüe y Peralillo, donde también se anunciaron distintas medidas de apoyo."},{"title":"Los resultados de los clubes chilenos en la cuarta fecha grupal de Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-los-clubes-chilenos-en-la-cuarta-fecha-grupal-de/2024-05-07/144858.html","published_date":"2024-05-09T00:04:00","summary":"Los equipos nacionales salen a la cancha con el objetivo de mantener las opciones de avanzar en el torneo internacional."},{"title":"Coquimbo se estancó en la Sudamericana tras empate con Sportivo Luqueño","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/coquimbo-se-estanco-en-la-sudamericana-tras-empate-con-sportivo-luqueno/2024-05-08/194619.html","published_date":"2024-05-08T23:57:00","summary":"Los chilenos tienen que esperar otro resultado para sacar cuentas con el punto cosechado."},{"title":"Coquimbo y La Calera enfrentan semana clave en Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/coquimbo-y-la-calera-enfrentan-semana-clave-en-copa-sudamericana/2024-05-08/142620.html","published_date":"2024-05-08T23:52:00","summary":"Los equipos chilenos juegan la cuarta fecha de sus respectivos grupos la competición."},{"title":"Fluminense entrenó en el CDA de U. de Chile para el duelo contra Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/fluminense-entreno-en-el-cda-de-u-de-chile-para-el-duelo-contra-colo-colo/2024-05-08/194631.html","published_date":"2024-05-08T23:42:00","summary":"Fluminense, campeón defensor de la Copa Libertadores, entrenó este miércoles en el Centro Deportivo Azul de Universidad de Chile, en su preparación para el choque contra Colo Colo, programado para este jueves a las 20:00 horas en el Estadio Monumental, por la cuarta fecha de la fase grupal."},{"title":"Guillermo Paiva fue citado en Colo Colo para el duelo con Fluminense","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/guillermo-paiva-fue-citado-en-colo-colo-para-el-duelo-con-fluminense/2024-05-08/193534.html","published_date":"2024-05-08T23:35:00","summary":"El delantero paraguayo retornó a la nómina del \"Cacique\" tras un desgarro."},{"title":"Ahora Caigo de TVN agrega un nuevo día de emisión en horario prime","link":"https://cooperativa.cl/noticias/entretencion/television/tvn/ahora-caigo-de-tvn-agrega-un-nuevo-dia-de-emision-en-horario-prime/2024-05-08/192234.html","published_date":"2024-05-08T23:22:00","summary":"El programa de Daniel Fuenzalida ahora se emitirá dos veces en la semana a las 22:30 horas."},{"title":"Ancelotti celebró remontada de Real Madrid: \"Es algo mágico y no hay explicación\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/ancelotti-celebro-remontada-de-real-madrid-es-algo-magico-y-no-hay/2024-05-08/193320.html","published_date":"2024-05-08T23:19:00","summary":"\"Llegar a la final es un éxito pase lo que pase\", destacó el laureado DT de Real Madrid, que se medirá ante Borussia Dortmund por el título de Champions League."},{"title":"Nueva campaña en blanco: Harry Kane extendió la maldición en busca de su primer título","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/nueva-campana-en-blanco-harry-kane-extendio-la-maldicion-en-busca-de-su/2024-05-08/191821.html","published_date":"2024-05-08T23:17:00","summary":"Con la caída en Champions, el delantero quedó sin opciones en su primer año en Alemania."},{"title":"Boric pide que CDE evalúe querella por \"atentado a la salud pública\" mediante colusión","link":"https://cooperativa.cl/noticias/pais/salud/hospitales/boric-pide-que-cde-evalue-querella-por-atentado-a-la-salud-publica/2024-05-08/183207.html","published_date":"2024-05-08T23:11:00","summary":"Tras la denuncia de la Fiscalía Económica, el Mandatario afirmó que le \"indigna\" que las empresas Indura y Linde se concertaran para \"aumentar artificialmente los precios del oxígeno durante la pandemia\". \"Cuesta creer que en los momentos cuando más se necesitaba y tantas personas perdieron la vida, haya quienes pensaron que podían hacer negocios ilegales a costa de ello\", condenó desde la Región de O'Hggins"},{"title":"En Brasil insisten en que Vasco da Gama le busca una salida a Gary Medel","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/en-brasil-insisten-en-que-vasco-da-gama-le-busca-una-salida-a-gary-medel/2024-05-08/190846.html","published_date":"2024-05-08T23:06:00","summary":"El chileno perdió terreno en el equipo tras la salida del técnico Ramón Díaz."},{"title":"Diego Schwartzman se despidió del Masters de Roma por última vez","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/diego-schwartzman-se-despidio-del-masters-de-roma-por-ultima-vez/2024-05-08/185659.html","published_date":"2024-05-08T22:56:00","summary":"El tenista argentino se retirará en 2025."},{"title":"Tuchel explotó contra el arbitraje: \"Esto no hubiera pasado al revés\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/tuchel-exploto-contra-el-arbitraje-esto-no-hubiera-pasado-al-reves/2024-05-08/190656.html","published_date":"2024-05-08T22:48:00","summary":"El director técnico del Bayern cuestionó la decisión de detener por posible offside una jugada de ataque minutos antes de terminar el partido. \"Tener los huevos y las agallas de levantar la bandera en esta situación es un error importante\", cuestionó el DT tras la derrota de su equipo ante Real Madrid."},{"title":"China y Serbia deciden construir comunidad de futuro compartido","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-y-serbia-deciden-construir-comunidad-de-futuro-compartido/2024-05-08/153000.html?=efectochina","published_date":"2024-05-08T22:42:00","summary":"Esto representa un ascenso en sus relaciones respecto a la asociación estratégica integral establecida hace ocho años."},{"title":"Excarabinero fue condenado a presidio perpetuo por brutal crimen de su pareja en Futrono","link":"https://cooperativa.cl/noticias/pais/policial/femicidio/excarabinero-fue-condenado-a-presidio-perpetuo-por-brutal-crimen-de-su/2024-05-08/183758.html","published_date":"2024-05-08T22:40:00","summary":"El autor del crimen engañó al hijo mayor de la víctima para sacarlo de la casa y apuñaló a su pareja en presencia de su bebé recién nacido."}]}]}