{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Asociación de Isapres informa que sus aseguradoras registraron pérdidas por $ 18 mil millones el primer trimestre","link":"http://www.df.cl/empresas/salud/asociacion-de-isapres-informa-que-sus-aseguradoras-registraron-perdidas","published_date":"2024-04-10T00:00:00","summary":"Ante la comisión de Salud del Senado, el presidente del gremio, Gonzalo Arriagada, explicó que las ganancias de 2023 se dieron en un escenario previo al fallo GES."},{"title":"Familia Imschenetzky compra participación del socio canadiense y se queda con Marina del Sol","link":"http://www.df.cl/empresas/industria/familia-imschenetzky-compra-participacion-del-socio-canadiense-y-se","published_date":"2024-04-09T22:50:00","summary":"De acuerdo al pacto de accionistas suscrito en 2008, si se genera un arbitraje, la parte vencedora puede solicitar que se vendan las acciones de la sociedad, con un descuento del 20% de la propiedad. Este proceso podría durar 24 meses."},{"title":"Bonos de Arauco, Falabella y Cencosud: los top picks chilenos de Credicorp en renta fija latinoamericana","link":"http://www.df.cl/mercados/renta-fija/bonos-de-arauco-falabella-y-cencosud-los-top-picks-chilenos-de","published_date":"2024-04-09T22:45:00","summary":"El recién llegado bono de Arauco y el de Cencosud están en la selección investment grade, de apuestas más seguras, mientras que el de Falabella se encuentra en la selección high yield, de mayor riesgo."},{"title":"Operación Renta 2024: SII ya recibió cerca de 1 millón 500 mil declaraciones","link":"http://www.df.cl/economia-y-politica/df-tax/operacion-renta-2024-sii-ya-recibio-cerca-de-1-millon-500-mil","published_date":"2024-04-09T22:05:00","summary":"De acuerdo a lo informado por el servicio, la cifra representa un 6% más en relación a igual periodo de 2023."},{"title":"Cumplimiento Tributario: Gobierno logra despachar a sala proyecto y descarta petición de nombrar a director del SII con acuerdo del Senado","link":"http://www.df.cl/economia-y-politica/pais/cumplimiento-tributario-gobierno-logra-despachar-a-sala-proyecto-y","published_date":"2024-04-09T22:00:00","summary":"El ministro Marcel se abrió a discutir en el Senado el mecanismo conocido como las “12 balas de plata” que tiene todo Presidente al asumir el cargo para designar directores en determinados cargos ADP."},{"title":"Gobierno rebaja aporte del Fisco a los partidos en proyecto que fija en dos días las elecciones de octubre","link":"http://www.df.cl/economia-y-politica/congreso/gobierno-rebaja-aporte-del-fisco-a-los-partidos-en-proyecto-que-fija-en","published_date":"2024-04-09T21:55:00","summary":"El proyecto reduce el aporte de UF 0,04 a UF 0,026, multiplicado por el número de votos válidamente emitidos en la última elección de diputados, a favor de candidatos inscritos en algún partido político y de candidatos independientes asociados a algún partido."},{"title":"Congreso aprueba modificaciones a Ley Anti Fraudes, pero sin cambios a estándar de culpa","link":"http://www.df.cl/mercados/banca-fintech/congreso-aprueba-modificaciones-a-ley-anti-fraudes-pero-sin-cambios-a","published_date":"2024-04-09T21:45:00","summary":"Gremios consideran que aún debe abordarse el régimen de atribución de responsabilidad e indicaron que estarán atentos a la implementación de las reformas."},{"title":"Enel e Innergex, entre las cinco empresas que presentaron ofertas en licitación de suministro para clientes regulados","link":"http://www.df.cl/empresas/energia/enel-e-innergex-entre-las-cinco-empresas-que-presentaron-ofertas-en","published_date":"2024-04-09T20:30:00","summary":"En medio de la sorpresa que hubo por las pocas propuestas pese a los cambios introducidos, expertos advierten que \"la cantidad de oferentes no es muestra de un gran entusiasmo o atracción por el proceso\". Desde la CNE sostuvo ponen paños fríos y apuntan a esperar el resultado final de la adjudicación para hacer una evaluación del proceso en vista de las licitaciones venideras."},{"title":"Felipe Kast no presenta censura contra Lagos Weber en Hacienda, pero le pone presión para que renuncie","link":"http://www.df.cl/economia-y-politica/congreso/felipe-kast-no-presenta-censura-contra-lagos-weber-en-hacienda-pero-le","published_date":"2024-04-09T20:20:00","summary":"El senador de Evópoli insiste en que por “convencimiento”, pero también porque el oficialismo ahora es minoría en la comisión, el parlamentario del PPD debe dejar el cargo."},{"title":"Bolsa chilena sube a un nuevo máximo histórico impulsada por SQM, Latam y Falabella","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-afwmz","published_date":"2024-04-09T20:18:00","summary":"\"Se han materializado los escenarios alcistas favorables como expectativas de recuperación para el segundo semestre y una mejora en el consumo\", dijo el subgerente de Estudios de Bci Corredor de Bolsa, Marcelo Catalán."},{"title":"Dólar cierra plano luego que mercados se estabilizan antes de conocer el IPC de marzo en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-baja-de-940-en-la-apertura-en-medio-de-nuevo-avance-en-el-precio","published_date":"2024-04-09T20:03:00","summary":"Las oscilaciones de la jornada estuvieron en línea con el desempeño del dólar global y una toma de ganancias sobre el cobre, que todavía cotizaba en nuevos máximos desde mediados de 2022."},{"title":"Mineras reconocen que aún hay sesgos en el sector contra las mujeres","link":"http://www.df.cl/economia-y-politica/laboral-personas/empresas-mineras-reconocen-que-aun-hay-sesgos-en-el-sector-contra-las","published_date":"2024-04-09T20:01:00","summary":"La investigación liderada por la OTIC de la CCHC constató que existe la creencia de que su mayor inclusión aumentará las situaciones y denuncias de acoso."},{"title":"Marcos Büchi de Consorcio: “Creemos esencial que los cambios al sistema de pensiones se zanjen a través de un consenso”","link":"http://www.df.cl/mercados/banca-fintech/marcos-buchi-de-consorcio-creemos-esencial-que-los-cambios-al-sistema","published_date":"2024-04-09T19:48:00","summary":"El ejecutivo resaltó el rol que han jugado las rentas vitalicias y defendió esta modalidad de pensión."},{"title":"Mallplaza alcanzó su mayor tasa de ocupación en 2023 y tuvo su apertura en Cali","link":"http://www.df.cl/empresas/industria/mallplaza-alcanzo-su-mayor-tasa-de-ocupacion-en-2023-y-prepara-su","published_date":"2024-04-09T19:45:00","summary":"La cadena de centros comerciales cerró 2023 con buenos números y aseguró estar preparándose para sus nuevos negocios junto a la apertura del nuevo shopping en Colombia."},{"title":"BHP se prepara para destronar a Codelco como el mayor productor de cobre del mundo en 2024","link":"http://www.df.cl/empresas/mineria/bhp-se-prepara-para-destronar-a-codelco-como-el-mayor-productor-de-cobre","published_date":"2024-04-09T19:28:00","summary":"Según Bloomberg Intelligence, mientras Escondida de BHP siga aumentando su producción, la compañía australiana superará a Codelco."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-zjjuc","published_date":"2024-04-09T19:00:00","summary":"Créditos bancarios en primer trimestre + Fuerte caída en valor de canasta básica + Vaivenes del dólar"},{"title":"Gobierno ingresa proyecto que instituye la realización de las elecciones de octubre en dos días","link":"http://www.df.cl/economia-y-politica/congreso/gobierno-ingresa-proyecto-que-instituye-la-realizacion-de-las-elecciones","published_date":"2024-04-09T18:20:00","summary":"Entre otras cosas, la iniciativa termina con la llamada “ley seca” en procesos electorales y mantiene el domingo como feriado irrenunciable, mientras que el sábado será feriado ordinario."},{"title":"Proyecto de estabilización de tarifas eléctricas: logra luz verde en la Sala de la Cámara de Diputados y pasa a tercer trámite","link":"http://www.df.cl/empresas/energia/proyecto-de-estabilizacion-de-tarifas-electricas-logra-luz-verde-en-la","published_date":"2024-04-09T18:14:00","summary":"El ministro de Energía, Diego Pardow, admitió que \"este es un primer paso\". Sin embargo, recalcó que este es un \"proyecto responsable que se hace cargo de lo que podemos hacer hoy y abre una ventana política para lo que podamos hacer mañana\"."},{"title":"Ministra Jara y reorganización de la industria en la reforma de pensiones: “Pareciera que las AFP le temen a la competencia”","link":"http://www.df.cl/mercados/pensiones/ministra-jeannete-jara-y-reorganizacion-de-la-industria-en-la-reforma-de","published_date":"2024-04-09T17:46:00","summary":"Sobre la tramitación del proyecto de ley, la secretaria de Estado aseguró que este miércoles presentarán un protocolo en la comisión de Trabajo del Senado \"que nos permita avanzar en la idea de legislar\"."},{"title":"Cumplimiento tributario: Gobierno logra aprobar cambios a norma general antielusiva y oposición advierte “poder ilimitado del SII”","link":"http://www.df.cl/economia-y-politica/df-tax/cumplimiento-tributario-gobierno-logra-aprobar-cambios-a-norma-general","published_date":"2024-04-09T17:42:00","summary":"El ministro Marcel sostuvo que “la idea de que el SII tiene que tener menor poderes cuando se enfrenta a esas realidades me hace pensar de que no sé si realmente entendemos lo que está detrás de la evasión y elusión de impuestos en Chile”."},{"title":"Simon Anholt, experto en marca país: \"Chile merece una imagen global mejor y más fuerte\"","link":"http://www.df.cl/economia-y-politica/pais/simon-anholt-experto-en-marca-pais-chile-merece-una-imagen-global","published_date":"2024-04-09T17:30:00","summary":"El creador del índice The Good Country considera que \"Chile es un país extraordinario con el potencial de contribuir significativamente a abordar los grandes desafíos a los que se enfrenta la humanidad en esta coyuntura crítica de su historia\"."},{"title":"André Sougarret entra a directorio del Grupo CAP y firma pide cinco años de sobretasas para Huachipato","link":"http://www.df.cl/empresas/juntas-de-accionistas/andre-sougarret-entra-a-directorio-del-grupo-cap-y-firma-pide-cinco-anos","published_date":"2024-04-09T17:14:00","summary":"La compañía acerera invertirá US$ 490 millones en 2024, principalmente en su filial minera CMP y en la reconversión de la siderúrgica penquista. De cara al 2030, analizan expandirse a la minería del cobre."},{"title":"Diputado Eric Aedo (DC) por mesa de la Cámara: “Si se pierde la Cámara, como ya se perdió el Senado, se acabó la agenda del Gobierno”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-eric-aedo-dc-por-mesa-de-la-camara-si-se-pierde-la-camara","published_date":"2024-04-09T16:52:00","summary":"Esta es la dura advertencia del legislador falangista, quien estima que la situación que se está dando en esta corporación es responsabilidad de la Segpres."},{"title":"El Valor de la Canasta Básica registró en marzo su mayor caída mensual en 10 años","link":"http://www.df.cl/economia-y-politica/macro/el-valor-de-la-canasta-basica-registro-en-marzo-su-mayor-caida-mensual","published_date":"2024-04-09T16:36:00","summary":"El valor de la Canasta Básica de Alimentos (CBA) registró en el tercer mes del año una caída mensual de 1,8% y se ubicó en $ 67.254."},{"title":"Puertos europeos se convierten en \"estacionamientos\" a medida que se acumulan las importaciones de autos chinos","link":"http://www.df.cl/empresas/industria/puertos-europeos-se-convierten-en-aparcamientos-a-medida-que-se","published_date":"2024-04-09T15:51:00","summary":"Los fabricantes chinos de vehículos eléctricos, sin redes de ventas ni transporte, son una de las principales causas de la congestión, según los ejecutivos."},{"title":"Megalínea Kimal-Lo Aguirre alista inicio de proceso de concesión eléctrica definitiva y prevé avance de tramitación ambiental \"a paso firme este 2024\"","link":"http://www.df.cl/empresas/energia/megalinea-kimal-lo-aguirre-alista-inicio-de-proceso-de-concesion","published_date":"2024-04-09T15:26:00","summary":"En su carta contenida en la memoria de Conexión Kimal-Lo Aguirre, el presidente del directorio de la compañía, Xue Yu, aseguró: \"Somos una empresa joven, pero con la experiencia y las lecciones aprendidas por cada uno de sus accionistas, y que está comprometida con Chile y su desarrollo energético\"."},{"title":"Minera Aclara crea filial en EEUU para procesar tierras raras","link":"http://www.df.cl/empresas/mineria/minera-aclara-crea-filial-en-eeuu-para-procesar-tierras-raras","published_date":"2024-04-09T15:06:00","summary":"La minera canadiense se convierte en la primera empresa de tierras raras pesadas -especialmente disprosio y terbio- fuera de Asia que integra las etapas del proceso productivo de aleaciones para imanes, que se usan en autos eléctricos, energía eólica y robótica."},{"title":"Oferta de créditos de la banca a inmobiliarias y constructoras se restringe en el primer trimestre de 2024","link":"http://www.df.cl/mercados/banca-fintech/oferta-de-creditos-de-la-banca-a-inmobiliarias-y-constructoras-se","published_date":"2024-04-09T15:03:00","summary":"De acuerdo al informe trimestral de préstamos del Banco Central, ninguna entidad financiera informó algún tipo de flexibilización de sus políticas para este rubro."},{"title":"Mercado eleva las estimaciones del IPSA sobre los 7.000 puntos de la mano de Cencosud y Latam","link":"http://www.df.cl/mercados/bolsa-monedas/mercado-eleva-las-estimaciones-del-ipsa-sobre-los-7-000-puntos-de-la","published_date":"2024-04-09T14:20:00","summary":"El alza en el principal índice de la plaza chilena estaría influenciado por un mejor contexto económico local y un mayor rendimiento de títulos del retailer y la aerolínea."},{"title":"SQM invertirá US$ 2.400 millones este año y 2025 con foco en expandir producción de litio en Chile y Australia","link":"http://www.df.cl/empresas/mineria/sqm-invertira-us-2-400-millones-este-ano-y-2025-con-foco-en-expandir","published_date":"2024-04-09T14:03:00","summary":"En los próximos 24 meses, la compañía no metálica desembolsará US$ 340 millones en Mount Holland, en Australia Occidental y otros US$ 700 millones en la ampliación de la capacidad de nitratos y yodo"},{"title":"El Banco de Inglaterra presenta al rey Carlos III los primeros billetes de libras con su imagen","link":"http://www.df.cl/mercados/bolsa-monedas/el-banco-de-inglaterra-presenta-al-rey-carlos-iii-los-primeros-billetes","published_date":"2024-04-09T14:00:00","summary":"Es la primera vez que la entidad inglesa cambia la imagen de un soberano y la imagen de Carlos III figurará en billetes por valor de 5, 10, 20 y 50 libras,. Comenzarán a circular a partir del 5 de junio."},{"title":"China instruye a los hoteles de tres y más estrellas a que acepten las tarjetas bancarias extranjeras","link":"http://www.df.cl/internacional/economia/china-instruye-a-los-hoteles-de-tres-y-mas-estrellas-a-que-acepten-las","published_date":"2024-04-09T13:20:00","summary":"Beijing intenta facilitar a los visitantes viajar en el país y dar un impulso a la debilitada economía."},{"title":"El optimismo de las pequeñas empresas estadounidenses cae a su nivel más bajo en más de 11 años","link":"http://www.df.cl/internacional/economia/el-optimismo-de-las-pequenas-empresas-estadounidenses-cae-a-su-nivel-mas","published_date":"2024-04-09T13:00:00","summary":"El índice de sentimiento cayó 0,9 puntos hasta 88,5, el nivel más bajo desde finales de 2012, según informó el martes el NFIB. Marcó la séptima caída en los últimos ocho meses."},{"title":"Elon Musk predice que la IA superará a la inteligencia humana el próximo año","link":"http://www.df.cl/df-lab/tecnologia/elon-musk-predice-que-la-ia-superara-a-la-inteligencia-humana-el-proximo","published_date":"2024-04-09T12:10:00","summary":"El jefe de Tesla dice que la infraestructura deberá mantenerse al día con las demandas de la tecnología mientras busca inversión para su propia puesta en marcha."},{"title":"El cobre está entrando a su segunda fase de mercado alcista en este siglo, según los analistas de Citi","link":"http://www.df.cl/mercados/commodities/el-cobre-esta-entrando-a-su-segunda-fase-de-mercado-alcista-en-este","published_date":"2024-04-09T11:50:00","summary":"Durante el bull market del metal en la década de 2000, los precios aumentaron más de cinco veces en tres años."},{"title":"El oro y el cobre brillan en los mercados, mientras las acciones esperan datos de inflación","link":"http://www.df.cl/primer-click/el-oro-y-el-cobre-brillan-en-los-mercados-mientras-las-acciones-esperan","published_date":"2024-04-09T11:30:00","summary":"El avance del cobre es atribuido a expectativas de una mayor actividad económica en China y señales de recuperación en Europa."},{"title":"Economistas apuntan a la demanda interna, productividad y política para impulsar el crecimiento","link":"http://www.df.cl/economia-y-politica/macro/economistas-apuntan-a-la-demanda-interna-productividad-y-politica-para","published_date":"2024-04-09T08:00:00","summary":""},{"title":"Viña Santa Rita prevé recuperación en términos de valor para 2024 y espera una vendimia “extraordinaria”","link":"http://www.df.cl/empresas/juntas-de-accionistas/vina-santa-rita-preve-recuperacion-en-terminos-de-valor-para-2024-y","published_date":"2024-04-09T08:00:00","summary":"Si bien las exportaciones de vino a nivel país han mostrado un repunte, el gerente general Andrés Lavados, estimó que la industria va a seguir enfrentando complicaciones en los mercados."},{"title":"Isapres revirtieron pérdidas en 2023 lideradas por Consalud y Nueva Masvida, con impulso de primas GES","link":"http://www.df.cl/empresas/salud/isapres-revirtieron-perdidas-en-2023-lideradas-por-consalud-y-nueva","published_date":"2024-04-09T08:00:00","summary":"Tras dos años con cifras en rojo históricas, la industria ganó $ 9.344 millones, contra las pérdidas de $ 138.014 millones de 2022, gracias al alza de 9,8% en los ingresos. Sin embargo, el fallo de la Suprema ya comenzó a reducir los recursos por precios GES, desde enero pasado."},{"title":"IPC sube menos de lo esperado en marzo, pero mercado sigue en modo cautela y asume próxima baja de tasas de 50 puntos","link":"http://www.df.cl/economia-y-politica/macro/ipc-sube-menos-de-lo-esperado-en-marzo-pero-mercado-sigue-en-modo","published_date":"2024-04-09T08:00:00","summary":"Educación, arriendos y gasolina presionaron las alzas. Entre las bajas destacaron los alimentos y bebidas no alcohólicas."},{"title":"La apuesta de Blackstone impulsa el mayor rally de apartamentos desde diciembre","link":"http://www.df.cl/empresas/industria/la-apuesta-de-blackstone-impulsa-el-mayor-rally-de-apartamentos-desde","published_date":"2024-04-09T08:00:00","summary":"La empresa planea adquirir Apartment Income REIT por aproximadamente US$ 10 mil millones."},{"title":"Economía chilena e innovación energética","link":"http://www.df.cl/opinion/columnistas/economia-chilena-e-innovacion-energetica","published_date":"2024-04-09T08:00:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"Cambios del gobierno a Ley Corta de Isapres","link":"http://www.df.cl/opinion/editorial/cambios-del-gobierno-a-ley-corta-de-isapres","published_date":"2024-04-09T08:00:00","summary":""},{"title":"WOM y Capítulo XI","link":"http://www.df.cl/opinion/cartas/wom-y-capitulo-xi","published_date":"2024-04-09T08:00:00","summary":""},{"title":"DF Conexión a China | La hipocresía comercial de China","link":"http://www.df.cl/opinion/columnistas/df-conexion-a-china-la-hipocresia-comercial-de-china","published_date":"2024-04-09T08:00:00","summary":"RANA FOROOHAR© 2024 The Financial Times Ltd."},{"title":"DF Conexión a China | China ya fue y no volverá","link":"http://www.df.cl/opinion/columnistas/df-conexion-a-china-china-ya-fue-y-no-volvera","published_date":"2024-04-09T08:00:00","summary":"JUAN PABLO SIMS Centro de Estudios de Relaciones Internacionales UDD"},{"title":"Lightspeed Venture Partners, uno de los principales fondos de EEUU, invierte en startup fundada por chileno en París","link":"http://www.df.cl/df-lab/innovacion-y-startups/lightspeed-venture-partners-uno-de-los-principales-fondos-de-eeuu","published_date":"2024-04-09T08:00:00","summary":"The Mobile-First Company, que desarrolla aplicaciones móviles para mejorar la gestión diaria de pequeñas y medianas empresas, cerró una ronda pre-semilla a meses de ser fundada."},{"title":"Cómo funciona el modelo de fondos generacionales inglés que mira la reforma de pensiones chilena","link":"http://www.df.cl/mercados/pensiones/como-funciona-el-modelo-de-fondos-generacionales-ingles-que-mira-la","published_date":"2024-04-09T08:00:00","summary":"El CEO de Nest Invest, Mark Fawcett, destacó entre sus ventajas un sistema operativamente más sencillo, mientras que para los partícipes “el rendimiento esperado es mayor”."},{"title":"Chile y la Visa Waiver","link":"http://www.df.cl/opinion/cartas/chile-y-la-visa-waiver","published_date":"2024-04-09T08:00:00","summary":""},{"title":"Aprobación de norma secundaria del río Valdivia","link":"http://www.df.cl/opinion/cartas/aprobacion-de-norma-secundaria-del-rio-valdivia","published_date":"2024-04-09T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Yo estaba completamente traumatizada”: el robo que casi dejó a Shakira sin canciones y la inspiró a grabar “Dónde están los ladrones”","link":"https://www.theclinic.cl/2024/04/09/shakira-donde-estan-los-ladrones-robo-disco-historia/","published_date":"2024-04-09T23:46:25","summary":"Tras el lanzamiento de su nuevo disco, “Las mujeres ya no lloran”, Shakira ha vivido una revaloración de su obra, sobre todo en los medios estadounidenses. Billboard, por ejemplo, catalogó a “Dónde están los ladrones” (1998) como el mejor trabajo de todo su catálogo, uno que estuvo a punto de no salir debido a un […]\nThe post “Yo estaba completamente traumatizada”: el robo que casi dejó a Shakira sin canciones y la inspiró a grabar “Dónde están los ladrones” appeared first on The Clinic."},{"title":"“Esta actitud forma parte de una estrategia de desinformación consistente”: Ministro Cataldo emplaza a la UDI tras petición de renuncia","link":"https://www.theclinic.cl/2024/04/09/ministro-educacion-nicolas-cataldo-udi-renuncia/","published_date":"2024-04-09T22:26:25","summary":"El ministro de Educación, Nicolás Cataldo, salió a emplazar a la UDI, luego que, en una conferencia de prensa, este partido le pidiera públicamente su renuncia del cargo. Fue el diputado Jorge Alessandri quien mencionó que su trabajo ha sido insuficiente para arreglar una reforma que consideran un fracaso. “Ministro Cataldo, nos cae bien, pero […]\nThe post “Esta actitud forma parte de una estrategia de desinformación consistente”: Ministro Cataldo emplaza a la UDI tras petición de renuncia appeared first on The Clinic."},{"title":"Elecciones municipales de dos días serían sin Ley Seca: gobierno presenta proyecto en el Senado","link":"https://www.theclinic.cl/2024/04/09/proyecto-ley-gobierno-elecciones-municipales-dos-dias-ley-seca/","published_date":"2024-04-09T21:42:42","summary":"Luego de diversos cuestionamientos y varias discusiones, el Gobierno ingresó este martes el proyecto de ley que permitirá que las elecciones municipales se lleven a cabo en dos días, el cual se discutirá con suma urgencia en el Senado. Fue el mismo Secretario General de la Presidencia, Álvaro Elizalde, quien explicó el proyecto y anunció […]\nThe post Elecciones municipales de dos días serían sin Ley Seca: gobierno presenta proyecto en el Senado appeared first on The Clinic."},{"title":"Jaime Vadell y denuncia contra Cristián Campos por presunto abuso sexual: “Se liquida a una persona, se le quita todo su trabajo”","link":"https://www.theclinic.cl/2024/04/09/jaime-vadell-y-denuncia-por-presunto-abuso-sexual-contra-cristian-campos-se-liquida-a-una-persona-se-le-quita-todo-su-trabajo/","published_date":"2024-04-09T21:27:12","summary":"Cerca de dos semanas han pasado desde que se hizo pública la denuncia presentada por la Fundación para la Confianza en contra de Cristián Campos. A través de un comunicado, se dio a conocer un presunto abuso sexual en contra de Raffaella di Girolamo, hija de su expareja, Claudia di Girolamo. En estos días, actores […]\nThe post Jaime Vadell y denuncia contra Cristián Campos por presunto abuso sexual: “Se liquida a una persona, se le quita todo su trabajo” appeared first on The Clinic."},{"title":"“Soy consciente de que mi nombre no es un factor de unidad”: Josefa Errázuriz desiste de su candidatura como alcaldesa de Providencia","link":"https://www.theclinic.cl/2024/04/09/soy-consciente-de-que-mi-nombre-no-es-un-factor-de-unidad-josefa-errazuriz-desiste-de-su-candidatura-como-alcaldesa-de-providencia/","published_date":"2024-04-09T20:45:39","summary":"A pesar que hace un mes dijo que su nombre estaba \"disponible\" para asumir la alcaldía de Providencia, esta jornada Josefa Errázuriz comunicó su decesión de bajar su precandidatura y enfocarse a conseguir la reelección como concejala por el mismo municipio. \nThe post “Soy consciente de que mi nombre no es un factor de unidad”: Josefa Errázuriz desiste de su candidatura como alcaldesa de Providencia appeared first on The Clinic."},{"title":"WOM se querella por millonario robo de iPhones desde sus bodegas: cargamento había llegado una horas antes","link":"https://www.theclinic.cl/2024/04/09/crisis-wom-robo-millonario-iphones-crisis-telefonia/","published_date":"2024-04-09T20:32:10","summary":"WOM no está viviendo un gran 2024. No solo ha lidiado con la crisis económica que recientemente provocó la salida de su histórico CEO, Chris Bannister, sino que también ha enfrentado pérdidas millonarias. Por lo mismo, la compañía sorprendió esta vez interponiendo una querella por un robo ocurrido en el centro logístico Bodenor Flex, Pudahuel. […]\nThe post WOM se querella por millonario robo de iPhones desde sus bodegas: cargamento había llegado una horas antes appeared first on The Clinic."},{"title":"La caída de Yuhui le costará 100 UTM a Canal 13 tras accidente en “Bienvenidos”","link":"https://www.theclinic.cl/2024/04/09/la-caida-de-yuhui-le-costara-100-utm-a-canal-13-corte-de-apelaciones-fallo-de-manera-unanime-por-temeraria-accion-en-bienvenidos/","published_date":"2024-04-09T20:18:38","summary":"En fallo unánime, la Decimotercera Sala de la Corte de Apelaciones rechazó el recurso interpuesto por Canal 13, en contra de la sentencia que fijó en 100 UTM la multa por el accidente de Yuhui. La sanción impuesta originalmente por la Secretaría Regional Ministerial de Salud – de 400 UTM- fue rebajada por el Juzgado […]\nThe post La caída de Yuhui le costará 100 UTM a Canal 13 tras accidente en “Bienvenidos” appeared first on The Clinic."},{"title":"“Les invitamos a asumir el combate al crimen de manera profesional”: Canciller venezolano responde al Gobierno por polémica del Tren de Aragua","link":"https://www.theclinic.cl/2024/04/09/les-invitamos-a-asumir-el-combate-al-crimen-de-manera-profesional-canciller-venezolano-responde-al-gobierno-por-polemica-del-tren-de-aragua/","published_date":"2024-04-09T20:11:06","summary":"Yvan Gil, canciller de Venezuela, volvió a referirse al tema que inició y que causó polémica en el país, siendo declarado como un \"insulto\" por parte de la ministra del Interior, Carolina Tohá. \"Bien sabe Chile que se han creado etiquetas de bandas criminales con el único fin de enlodar el gentilicio venezolano y su gobierno\", sostuvo Gil. \nThe post “Les invitamos a asumir el combate al crimen de manera profesional”: Canciller venezolano responde al Gobierno por polémica del Tren de Aragua appeared first on The Clinic."},{"title":"Fiscalía de Casablanca investigará acusación de presunto acoso sexual contra Koko Stambuk de Glup! en Fiesta de la Vendimia","link":"https://www.theclinic.cl/2024/04/09/fiscalia-casablanca-koko-stambuk-glup-acoso-investigacion-fiesta-vendimia/","published_date":"2024-04-09T19:31:03","summary":"A un día que se dieran a conocer las acusaciones de la Municipalidad de Casablanca en contra de Koko Stambuk, vocalista de Glup!, por presunto acoso sexual en la Fiesta de la Vendimia, la Fiscalía anunció que iniciarán una causa por este ilícito. En un comunicado dado por el fiscal jefe de Casablanca, Samuel Núñez, […]\nThe post Fiscalía de Casablanca investigará acusación de presunto acoso sexual contra Koko Stambuk de Glup! en Fiesta de la Vendimia appeared first on The Clinic."},{"title":"El camino como partido único del Frente Amplio comenzó sin logo: fue rechazado por todos sus integrantes","link":"https://www.theclinic.cl/2024/04/09/el-camino-como-partido-unico-del-frente-amplio-comenzo-sin-icono-colectividad-rechazo-incluir-el-controversial-logo/","published_date":"2024-04-09T19:21:23","summary":"Tras las crítica que recibió el nuevo logo presentado para la fusión del Frente Amplio, el conglomerado decidió desistir de su uso y no lo considero a la hora de inscribir el nuevo partido en el Servel. La polémica surgió luego de que los partidos al interior de la colectividad discutieran largamente la propuesta presentada […]\nThe post El camino como partido único del Frente Amplio comenzó sin logo: fue rechazado por todos sus integrantes appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Fiscalía pide prisión para hermanos Sauer por 10 mil facturas falsas","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-pide-prision-para-hermanos-sauer-por-10-mil-facturas-falsas/2024-04-09/194432.html","published_date":"2024-04-10T00:12:00","summary":"El ente persecutor solicitó la misma cautelar para el socio de Factop Rodrigo Topelberg, y para el gerente general de STF Capital, Luis Flores. De acuerdo con la investigación, las facturas que facilitaron a más de 100 empresas implican una defraudación de 13 mil millones de pesos."},{"title":"¡Repitió la hazaña! Huachipato se impuso a Gremio en Brasil por la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/repitio-la-hazana-huachipato-se-impuso-a-gremio-en-brasil-por-la/2024-04-09/200652.html","published_date":"2024-04-10T00:10:00","summary":"El cuadro de la usina alcanzó el liderato en su grupo tras vencer en Porto Alegre."},{"title":"Colo Colo visita a Fluminense en el Grupo A de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-visita-a-fluminense-en-el-grupo-a-de-la-copa-libertadores/2024-04-09/125442.html","published_date":"2024-04-10T00:10:00","summary":"El \"Cacique\" visita al conjunto carioca en la segunda fecha de la fase grupal."},{"title":"Abogado de alcalde de Rancagua formalizado por corrupción: Hay muchos errores de Fiscalía","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/abogado-de-alcalde-de-rancagua-formalizado-por-corrupcion-hay-muchos/2024-04-09/194110.html","published_date":"2024-04-10T00:09:00","summary":"Hugo Zambrano afirmó que \"existen antecedentes que incluso acreditan que algunos hechos que imputan como delitos no existen, eso vamos a exponer\". El alcalde Hugo Godoy afirmó que ha \"dado la cara desde un principio\", que ha \"colaborado con la investigación\" y que mañana \"tenemos la posibilidad de defensa\"."},{"title":"Así quedaron las tablas de posiciones de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/asi-quedaron-las-tablas-de-posiciones-de-la-copa-libertadores/2024-04-04/075719.html","published_date":"2024-04-10T00:03:00","summary":"Los \"acereros\" se transformaron en punteros por diferencia de gol."},{"title":"Agricultores chinos estampan sus diseños en las tazas de Starbucks","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/agricultores-chinos-estampan-sus-disenos-en-las-tazas-de-starbucks/2024-04-08/221028.html?=efectochina","published_date":"2024-04-10T00:02:00","summary":"Algunos agricultores chinos han tenido la oportunidad de estampar sus diseños en las tazas del gigante cafetero Starbucks. Conozcamos en el siguiente reportaje algunos de los diseños y a sus creadores. La compañía estadounidense Starbucks presentó a comienzos de marzo una colección de tazas con diseños elaborados por campesinos de la provincia de Yunnan, en el suroeste de China. Zhuo Liping es uno de ellos."},{"title":"Canal 13 deberá paga millonaria multa por caída de Yuhui","link":"https://cooperativa.cl/noticias/entretencion/television/canal-13/canal-13-debera-paga-millonaria-multa-por-caida-de-yuhui/2024-04-09/195135.html","published_date":"2024-04-09T23:44:00","summary":"El accidente ocurrió en 2017 luego de que el ex Masterchef cayera y terminara con cuello ortopédico."},{"title":"México reveló imágenes del allanamiento a su embajada en Ecuador","link":"https://cooperativa.cl/noticias/mundo/ecuador/mexico-revelo-imagenes-del-allanamiento-a-su-embajada-en-ecuador/2024-04-09/185638.html","published_date":"2024-04-09T23:30:00","summary":"El presidente de México, Andrés Manuel López Obrador, afirmó este martes que el Gobierno de Ecuador sintió \"el respaldo de otros gobiernos o de potencias\" para allanar el viernes pasado la embajada de México en Quito. AMLO indicó que las imágenes \"se tomaron de dentro de la embajada\" y allí se ve a las fuerzas ecuatorianas cuando \"allanaron la sede diplomática\" para llevarse al exvicepresidente Jorge Glas (2013-2017), quien estaba resguardado desde diciembre. Las cámaras de seguridad muestran cómo los policías apuntaron con una pistola a Roberto Canseco, encargado de la misión diplomática, mientras se llevaban a Glas cargando."},{"title":"Marcelino sumó nueva asistencia en amargo empate de Norwich por la Championship","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/marcelino-sumo-nueva-asistencia-en-amargo-empate-de-norwich-por-la/2024-04-09/191619.html","published_date":"2024-04-09T23:20:00","summary":"El volante nacional atraviesa un buen momento en la segunda división inglesa, sumando un gol y dos habilitaciones en los últimos tres partidos de su equipo."},{"title":"Los resultados de los clubes chilenos en la segunda fecha grupal de Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-los-clubes-chilenos-en-la-segunda-fecha-grupal-de/2024-04-09/172446.html","published_date":"2024-04-09T23:17:00","summary":"Sigue el destino de los nacionales en tierras brasileñas junto a Cooperativa.cl."},{"title":"Valor de la canasta básica de alimentos tuvo su mayor caída en 10 años","link":"https://cooperativa.cl/noticias/pais/consumidores/inflacion/valor-de-la-canasta-basica-de-alimentos-tuvo-su-mayor-caida-en-10-anos/2024-04-09/181904.html","published_date":"2024-04-09T23:04:00","summary":"La rebaja de 1,8% reportada en marzo es la reducción mensual más significativa desde noviembre de 2013. Además, en los últimos 12 meses, el costo de la canasta acumuló una disminución de 4,5%."},{"title":"[VIDEOS] Los golazos de Huachipato que sorprendieron a Gremio","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/videos-los-golazos-de-huachipato-que-sorprendieron-a-gremio/2024-04-09/190425.html","published_date":"2024-04-09T23:01:00","summary":"El cuadro acerero se mostró fuerte en el primer tiempo."},{"title":"Municipales: La oposición no logra acuerdo para primarias en Concepción","link":"https://cooperativa.cl/noticias/pais/politica/municipales/municipales-la-oposicion-no-logra-acuerdo-para-primarias-en-concepcion/2024-04-09/183241.html","published_date":"2024-04-09T22:57:00","summary":"En la UDI se la juegan por la hija de la exsenadora Jacqueline van Rysselberghe quien apuntó a una indecisión por parte de Republicanos."},{"title":"Entre 1.000 y 7.000 pesos: Editoriales y distribuidoras rematarán libros en el Paseo Bulnes","link":"https://cooperativa.cl/noticias/cultura/literatura/ferias-del-libro/entre-1-000-y-7-000-pesos-editoriales-y-distribuidoras-remataran-libros/2024-04-09/190516.html","published_date":"2024-04-09T22:56:00","summary":""},{"title":"Unión La Calera será local en Concepción para la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-sera-local-en-concepcion-para-la-copa-sudamericana/2024-04-09/184948.html","published_date":"2024-04-09T22:55:00","summary":"El traslado del equipo correrá para sus dos últimos partidos coperos \"en casa\"."}]}]}