{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La activa tanda de inversiones de Guillermo Harding, el nuevo accionista de Grupo Patio","link":"http://www.df.cl/empresas/industria/la-activa-tanda-de-inversiones-de-guillermo-harding-el-nuevo-accionista","published_date":"2024-04-03T23:30:00","summary":"Junto a operaciones como su ingreso a Construmart en 2018, el excontrolador de Cruz Verde entró el año pasado a la propiedad de Farmacias Ahumada, convirtiéndose así en competidor de la empresa que creó y de la cual salió definitivamente en 2019."},{"title":"Reducción de jornada y nuevas reglas contra acoso laboral: los desafíos que deja para los abogados y la DT","link":"http://www.df.cl/empresas/entre-codigos/reduccion-de-jornada-y-nuevas-reglas-contra-acoso-laboral-los-desafios","published_date":"2024-04-03T23:10:00","summary":"\"40 horas\" y Ley Karin están pronto a debutar y son parte de las conversaciones al interior de las empresas y sindicatos. Capacitación y diálogo aparecen como las claves para enfrentar de buena manera los cambios."},{"title":"Caso Primus: dictan orden de detención contra Coeymans tras no presentarse a audiencia de formalización","link":"http://www.df.cl/mercados/caso-primus-coeymans-no-se-presenta-a-audiencia-de-formalizacion-y","published_date":"2024-04-03T23:00:00","summary":"La defensa del imputado aseguró que se encuentra fuera del país y en reposo por estar contagiado de Covid-19, mientras que el fiscal del caso cuestionó la ausencia del exgerente general de la firma."},{"title":"Grupo Patio renueva directorio tras la entrada de Guillermo Harding a la propiedad","link":"http://www.df.cl/empresas/industria/grupo-patio-renueva-directorio-tras-la-entrada-de-guillermo-harding-a-la","published_date":"2024-04-03T22:39:00","summary":"Se sumaron a la nueva mesa Roberto Walker, Joel Lobo y Felipe Muñoz, quienes asumen en reemplazo de Ignacio Bolelli, Franco Mellafe y Alejandra Mustakis, quienes presentaron su renuncia."},{"title":"CNE da puntapié inicial a proceso de cambio a norma técnica de pequeños medios de generación","link":"http://www.df.cl/empresas/energia/cne-da-puntapie-inicial-a-proceso-de-cambio-a-norma-tecnica-de-pequenos","published_date":"2024-04-03T22:30:00","summary":"Tal como anunció hace unos meses, la entidad inició el Procedimiento Normativo de modificación de la Norma Técnica de Conexión y Operación de PMGD en instalaciones de Media Tensión. Formuló un llamado para manifestar interés en participar en un Comité Consultivo Especial en esta materia cuyo plazo vence el 26 de abril."},{"title":"Ximena Vial asume como nueva directora ejecutiva del CAM Santiago","link":"http://www.df.cl/empresas/entre-codigos/ximena-vial-asume-como-nueva-directora-ejecutiva-del-cam-santiago","published_date":"2024-04-03T22:02:00","summary":"Hasta ahora se desempeñaba como directora jurídica del mismo Centro de Arbitraje y Mediación."},{"title":"Caso Cascadas: CDE apunta a Leonidas Vial y LarrainVial","link":"http://www.df.cl/empresas/actualidad/se-reactiva-el-caso-cascadas-consejo-de-defensa-del-estado-apunta-a","published_date":"2024-04-03T22:00:00","summary":"Organismo público acudió a la Corte Suprema para revertir fallo de la Corte de Apelaciones."},{"title":"Comisión de Hacienda de la Cámara de Diputados aprueba proyecto de estabilización de tarifas eléctricas y pasa a la Sala","link":"http://www.df.cl/empresas/energia/comision-de-hacienda-de-la-camara-de-diputados-aprueba-proyecto-de","published_date":"2024-04-03T21:50:00","summary":"La iniciativa busca poner freno a las inminentes alzas en las cuentas de la electricidad e implementar un subsidio transitorio."},{"title":"Acción de Besalco sube casi 4% a máximos de seis años tras palabras de su presidente y recorte de tasas de interés","link":"http://www.df.cl/mercados/bolsa-monedas/accion-de-besalco-sube-casi-4-a-maximos-de-seis-anos-tras-palabras-de","published_date":"2024-04-03T21:22:00","summary":"La potencial ampliación del negocio de Besalco y las proyecciones del IPoM dieron un fuerte empuje a los títulos de la constructora, más allá de que las acciones en general tendieron a caer a nivel local."},{"title":"Huachipato recurrirá a resolución de Comisión Antidistorsiones e insistirá en sobretasas de 25% a acero de China","link":"http://www.df.cl/empresas/mineria/huachipato-recurrira-a-resolucion-de-comision-antidistorsiones-e","published_date":"2024-04-03T21:10:00","summary":"La firma del Grupo CAP se suma así a la decisión de Elecmetal y Molycop de apelar a la determinación de la entidad, aunque la primera rechaza la recomendación argumentando razones técnicas y errores de cálculo, en tanto que la segunda busca elevar las sobretasas."},{"title":"Ministra de Minería dice que Empresa Nacional del Litio \"está en evaluación\"","link":"http://www.df.cl/empresas/mineria/ministra-de-mineria-dice-que-empresa-nacional-del-litio-esta-en","published_date":"2024-04-03T21:00:00","summary":"Aurora Williams señaló que iniciativa depende de los avances de Codelco y Enami en el desarrollo de sus proyectos de \"oro blanco\" así como las asignaciones de las cuotas de litio por parte de Corfo para agregar valor al estratégico mineral."},{"title":"Wall Street cierra con leve alza, pero el IPSA baja tras señales menos expansivas del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-zeixh","published_date":"2024-04-03T20:07:00","summary":"Las acciones de Enel Chile, Mallplaza y Ripley encabezaron las pérdidas de una sesión marcada por los mensajes del ente rector nacional."},{"title":"Senadores del PC ingresan denuncia ante la Comisión de Ética y piden sancionar al Evópoli Cruz-Coke","link":"http://www.df.cl/economia-y-politica/congreso/senadores-del-pc-ingresan-denuncia-ante-comision-de-etica-y-piden","published_date":"2024-04-03T20:00:00","summary":"Además, piden que “remita los antecedentes a la Comisión de Constitución a efectos de que tal instancia se pronuncie sobre la validez normativa del reemplazo” en la Comisión de Hacienda."},{"title":"Cobre se dispara más de 3% y supera los US$ 4,2 la libra en máximos de 14 meses por un brote de optimismo sobre la economía de China","link":"http://www.df.cl/mercados/commodities/cobre-se-dispara-3-a-maximos-de-14-meses-por-un-brote-de-optimismo","published_date":"2024-04-03T19:34:00","summary":"Reportes indican que la confianza empresarial se ha recuperado durante el último tiempo en la segunda mayor economía del mundo."},{"title":"Mercado anticipa mayor apetito por fusiones y adquisiciones en Chile para 2024","link":"http://www.df.cl/mercados/mercado-anticipa-mayor-apetito-por-fusiones-y-adquisiciones-en-chile","published_date":"2024-04-03T19:15:00","summary":"El negocio de M&A en Chile muestra signos de recuperación, con transacciones clave como la fusión entre Bicecorp y Grupo Security."},{"title":"Marcel destaca nuevo escenario del Banco Central y dice que está alineado con las proyecciones de Hacienda para el PIB","link":"http://www.df.cl/economia-y-politica/macro/marcel-destaca-nuevo-escenario-del-banco-central-y-dice-que-esta","published_date":"2024-04-03T19:10:00","summary":"\"Esto nos puede ayudar a disipar esta nube de pesimismo con la cual hemos estado discutiendo los temas económicos durante mucho tiempo, viendo un camino claro ya de expansión futura\", señaló el ministro de Hacienda."},{"title":"Dólar cae más de $20 y cierra con su mayor baja en cinco meses tras mensajes del Banco Central y fuerte alza del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-zeixh","published_date":"2024-04-03T19:06:00","summary":"El precio del metal se disparó a máximos de 14 meses, contribuyendo a hacer del peso chileno la segunda moneda más fortalecida del mundo y la primera entre las emergentes."},{"title":"BancoEstado refuerza su programa para startups con $ 50 mil millones para créditos en 2024","link":"http://www.df.cl/df-lab/innovacion-y-startups/bancoestado-refuerza-su-programa-para-startups-con-50-mil-millones","published_date":"2024-04-03T18:07:00","summary":"Luego de financiar a 33 firmas en 2023 durante un proyecto piloto, la institución apuesta por multiplicar su impacto y convertirse en un referente para este segmento en el país."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-cxrhx","published_date":"2024-04-03T18:02:00","summary":"IPoM prevé expansión del PIB + Caso Primus: accidentada audiencia de formalización + Fuerte caída del dólar"},{"title":"Reforma a los notarios: senadores aprueban someterlos a auditorías externas y fiscalización del Sernac","link":"http://www.df.cl/economia-y-politica/pais/reforma-a-los-notarios-senadores-aprueban-someterlos-a-auditorias","published_date":"2024-04-03T17:51:00","summary":"Las auditorías deberán ser practicadas por firmas independientes inscritas en la Comisión para el Mercado Financiero (CMF)."},{"title":"Raúl Bezanilla aseguró que Besalco se encuentra en búsqueda de nuevas oportunidades para ampliar el área de negocios","link":"http://www.df.cl/empresas/juntas-de-accionistas/raul-bezanilla-de-besalco-aseguro-que-se-encuentran-en-busqueda-de","published_date":"2024-04-03T16:54:00","summary":"El presidente del directorio mantiene un optimismo para el 2024 debido al backlog \"sin precedentes\" que la empresa tiene por delante."},{"title":"Copec anuncia asociación con Optibus, startup de transporte sostenible","link":"http://www.df.cl/empresas/energia/copec-anuncia-asociacion-con-optibus-startup-de-transporte-sostenible","published_date":"2024-04-03T16:47:00","summary":"La empresa petrolera nacional invierte en una Startup que impulsa la transición energética del transporte público."},{"title":"Powell insiste en que hay tiempo para deliberar sobre un primer recorte de tasas en EEUU","link":"http://www.df.cl/internacional/economia/powell-insiste-en-que-hay-tiempo-para-deliberar-sobre-un-primer-recorte","published_date":"2024-04-03T16:31:00","summary":"\"Dada la fortaleza de la economía y el avance en materia de inflación hasta ahora, tenemos tiempo para dejar que los datos entrantes guíen nuestras decisiones sobre política monetaria\", dijo Powell, con decisiones tomadas \"reunión por reunión\"."},{"title":"Movimientos en SAAM: Pablo Granifo llega a la mesa directiva de la empresa ligada al grupo Luksic","link":"http://www.df.cl/empresas/juntas-de-accionistas/movimientos-en-saam-pablo-granifo-llega-a-la-mesa-directiva-de-la","published_date":"2024-04-03T16:21:00","summary":"Asimismo, se espera que Rafael Fernández Morandé ingrese a la compañía en calidad de director independiente."},{"title":"Costa asegura que la economía “aún está en proceso de transición” y proyecta aumento de la inflación en próximos meses","link":"http://www.df.cl/economia-y-politica/macro/costa-asegura-que-la-economia-aun-esta-en-proceso-de-transicion-y","published_date":"2024-04-03T15:55:00","summary":"La presidenta del Banco Central espera una actividad económica con variaciones anuales \"significativamente menores\" en marzo. Además, planteó que “será necesario transitar hacia niveles de menores tasas con la dosis justa de prudencia”."},{"title":"José Orlandini, en su primera carta como presidente de Sonda advierte compleja situación económica, pero \"alto dinamismo\" en rubro tecnológico","link":"http://www.df.cl/empresas/resultados-de-empresas/jose-orlandini-en-su-primera-carta-como-presidente-de-sonda-advierte","published_date":"2024-04-03T15:50:00","summary":"Se viene un año lleno de \"interrogantes\" apuntó José Orlandini, el nuevo timonel de la tecnológica de Andrés Navarro. Sin embargo, explicó que está optimista por el desempeño de la compañía en 2023 a través de los nuevos negocios."},{"title":"Masisa busca revertir dos años de pérdidas en 2024 y apuesta a recuperación de construcción en Chile y baja de tasas en EEUU","link":"http://www.df.cl/empresas/juntas-de-accionistas/masisa-busca-revertir-dos-anos-de-perdidas-en-2024-y-apuesta-a","published_date":"2024-04-03T14:42:00","summary":"La compañía cambió directorio, incorporando a Patricia Sabag como representante de las AFP. En la presidencia de la compañía seguirá Andreas Eggenberg."},{"title":"Ingresos laborales se desaceleran en el inicio del año y pierden dinamismo el empleo y los salarios del sector público","link":"http://www.df.cl/economia-y-politica/laboral-personas/ingresos-laborales-se-desaceleran-en-el-inicio-del-ano-y-pierden","published_date":"2024-04-03T14:35:00","summary":"Estudio de la CCS muestra que la masa salarial creció casi un punto menos que en diciembre."},{"title":"Oposición se instala con mayoría en Hacienda y prepara censura para sacar a Lagos Weber de la presidencia de la comisión","link":"http://www.df.cl/economia-y-politica/congreso/oposicion-se-instala-con-mayoria-en-hacienda-y-prepara-censura-para","published_date":"2024-04-03T14:30:00","summary":"Pese a que aún la Comisión de Constitución tendría que revisar los actos que llevaron a esto, luego que la senadora Yasna Provoste (DC) apelara al artículo 205 del Reglamento; y que el PC elabora una presentación a la Comisión de Ética."},{"title":"Clean Tech Lithium vuelve a solicitar dos CEOL por dos proyectos de litio por US$ 800 millones","link":"http://www.df.cl/empresas/mineria/clean-tech-lithium-vuelve-a-solicitar-dos-ceol-por-dos-proyectos-de","published_date":"2024-04-03T14:26:00","summary":"La compañía británica busca autorización para extraer el estratégico elemento en Laguna Verde y la Cuenca Francisco, de acuerdo a los nuevos requerimientos fijados por el gobierno."},{"title":"Spotify cambiará sus tarifas con nuevos planes y precios","link":"http://www.df.cl/empresas/industria/spotify-cambiara-sus-tarifas-con-nuevos-planes-y-precios","published_date":"2024-04-03T13:55:00","summary":"Spotify Technology SA planea subir el precio de su popular servicio de audio en varios mercados clave por segunda vez en un año, un paso crucial para alcanzar la rentabilidad a largo plazo."},{"title":"IPoM: el empleo entre las personas sobre los 55 años aún no recupera los niveles previos a la pandemia","link":"http://www.df.cl/economia-y-politica/macro/ipom-el-empleo-entre-las-personas-sobre-los-55-anos-aun-no-recupera-a","published_date":"2024-04-03T13:43:00","summary":"La entidad advierte que la caída en las tasas de participación laboral de este segmento será prolongada en los próximos años."},{"title":"Instituto emisor pone la lupa en el aumento del precio de los arriendos, que supera los patrones usuales de traspaso de la inflación","link":"http://www.df.cl/economia-y-politica/macro/instituto-emisor-pone-la-lupa-en-el-aumento-del-precio-de-los-arriendos","published_date":"2024-04-03T13:11:00","summary":"En el IPoM, el Banco Central realza la importancia de monitorear dicha tendencia para \"comprender mejor sus causas y determinar su persistencia\"."},{"title":"Francesa Eramet alista inversiones por US$ 1.000 millones para litio en Región de Atacama y busca alianza con Enami","link":"http://www.df.cl/empresas/retail/francesa-eramet-alista-inversiones-por-us-1-000-millones-para-litio-en","published_date":"2024-04-03T13:00:00","summary":"La compañía gala hace ver que su presencia \"aporta una diversificación geográfica a la industria chilena del litio, cuyos actores actuales solo tienen vínculos con Estados Unidos y China\"."},{"title":"Nóminas privadas de puestos de trabajo en EEUU superan las expectativas en marzo","link":"http://www.df.cl/internacional/economia/nominas-privadas-de-puestos-de-trabajo-en-eeuu-superan-las-expectativas","published_date":"2024-04-03T12:48:00","summary":"Datos del informe ADP Employment apuntan a una continua fortaleza del mercado laboral en ese país."},{"title":"La advertencia del Banco Central por la persistencia de los factores externos que han provocado el repunte global de la inflación","link":"http://www.df.cl/economia-y-politica/macro/la-advertencia-del-banco-central-por-la-persistencia-de-los-factores","published_date":"2024-04-03T12:36:00","summary":"En uno de los recuadros del IPoM, el instituto emisor apuntó a tendencias como el incremento de los costos del transporte y los precios de la energía."},{"title":"Todo sube: Banco Central mejora proyección de crecimiento para el año hasta 3% y asume una inflación que llegará a 3,8%","link":"http://www.df.cl/economia-y-politica/macro/todo-sube-banco-central-mejora-proyeccion-de-crecimiento-para-el-ano","published_date":"2024-04-03T12:15:00","summary":"La entidad publicó este miércoles el primer IPoM del año, donde la entidad emisora ahora prevé una expansión del PIB entre 2% y 3% este año."},{"title":"China suaviza política de préstamos para autos por primera vez desde 2018 para impulsar la demanda","link":"http://www.df.cl/internacional/economia/china-suaviza-politica-de-prestamos-para-autos-por-primera-vez-desde","published_date":"2024-04-03T11:27:00","summary":"Se trata del último intento de aumentar la confianza de los consumidores en el mayor mercado automovilístico del mundo."},{"title":"Inflación en eurozona se desacelera más de lo esperado y apoya expectativa de primera baja de tasas en junio","link":"http://www.df.cl/internacional/economia/inflacion-en-eurozona-se-desacelera-mas-de-lo-esperado-y-apoya","published_date":"2024-04-03T11:04:00","summary":"Los precios al consumidor aumentaron un 2,4% anual el mes pasado, frente al 2,6% de febrero."},{"title":"Terromoto en Taiwán se suma a dudas de los mercados","link":"http://www.df.cl/primer-click/terromoto-en-taiwan-se-suma-a-dudas-de-los-mercados","published_date":"2024-04-03T10:30:00","summary":"Wall Street tuvo ayer otra sesión negativa, en reacción a la menor probabilidad de un recorte de tasas de parte de la Fed antes de septiembre."},{"title":"El terremoto más fuerte en Taiwán en los últimos 25 años deja al menos una decena de muertos y mil heridos","link":"http://www.df.cl/internacional/el-terremoto-mas-fuerte-en-taiwan-en-los-ultimos-25-anos-deja-al-menos","published_date":"2024-04-03T10:00:00","summary":"El movimiento tuvo una magnitud de 7,2 según la agencia de vigilancia de terremotos de Taiwán."},{"title":"Proyecto antievasión: pese a mayor flexibilidad de Hacienda, asesores no logran acuerdo por NGA y secreto bancario","link":"http://www.df.cl/economia-y-politica/df-tax/proyecto-antievasion-pese-a-mayor-flexibilidad-de-hacienda-asesores-no","published_date":"2024-04-03T07:00:00","summary":"El lunes será una jornada clave, ya que se tramitará hasta total despacho la iniciativa en la comisión del ramo de la Cámara. Documento también fija acuerdos y disensos entre las partes."},{"title":"Mercado anticipa bajas más moderadas del tipo rector en los próximos meses","link":"http://www.df.cl/economia-y-politica/macro/mercado-anticipa-bajas-mas-moderadas-del-tipo-rector-en-los-proximos-meses","published_date":"2024-04-03T07:00:00","summary":"Entre los economistas se advirtió una mayor prudencia de la autoridad ante el curso de la inflación. Scotia incluso no descartó la posibilidad de una pausa."},{"title":"AVO1: Concesionaria nombra nuevo gerente general y vuelve a realizar aumento de capital, esta vez por $ 3.600 millones","link":"http://www.df.cl/empresas/construccion/avo1-concesionaria-nombra-nuevo-gerente-general-y-vuelve-a-realizar","published_date":"2024-04-03T07:00:00","summary":"Raúl Vitar Fajre, ejecutivo de Aleatica, llega a liderar la sociedad. La operación financiera busca “aumentar la seguridad vial”."},{"title":"Ciberseguridad: una ley y un foro","link":"http://www.df.cl/opinion/editorial/ciberseguridad-una-ley-y-un-foro","published_date":"2024-04-03T07:00:00","summary":""},{"title":"Senado da luz verde al proyecto de sala cuna de administración Piñera y Gobierno compromete indicación sustitutiva","link":"http://www.df.cl/economia-y-politica/laboral-personas/senado-da-luz-verde-al-proyecto-de-sala-cuna-de-administracion-pinera-y","published_date":"2024-04-03T07:00:00","summary":"El ministro secretario general de la Presidencia, Álvaro Elizalde, afirmó que es necesario incorporar la perspectiva educativa, visión que fue apoyada por el oficialismo."},{"title":"Los notarios y conservadores que deberán dejar sus cargos por cumplir o tener más de 75 años","link":"http://www.df.cl/economia-y-politica/pais/los-notarios-y-conservadores-que-deberan-dejar-sus-cargos-por-cumplir-o","published_date":"2024-04-03T07:00:00","summary":"El listado incluye a una funcionaria de 98 años, abarca a 46 notarios y 12 conservadores en todo el país. Debido al cambio aprobado en el Senado en la reforma al sistema registral, se pone fin a la modalidad vitalicia para ejercer funciones."},{"title":"Los actores que expondrían en la comisión de Trabajo del Senado por pensiones","link":"http://www.df.cl/mercados/pensiones/los-actores-que-expondrian-en-la-comision-de-trabajo-del-senado-por","published_date":"2024-04-03T07:00:00","summary":"A partir de la próxima semana se espera que dicha instancia comience a sesionar dos días: los lunes y los miércoles."},{"title":"Ministra Etcheverry explicó los detalles del proyecto de ley que busca establecer un marco para la creación de empresas en universidades","link":"http://www.df.cl/df-lab/innovacion-y-startups/ministra-etcheverry-explico-los-detalles-del-proyecto-de-ley-que-busca","published_date":"2024-04-03T07:00:00","summary":"El Gobierno ingresó este lunes al Congreso el proyecto de ley de Transferencia de Tecnología y Conocimiento. La regulación apunta a facilitar el surgimiento de spin-off en instituciones de educación superior y crea un repositorio de investigación realizada con fondos públicos."},{"title":"Poder Judicial y mala política","link":"http://www.df.cl/opinion/columnistas/poder-judicial-y-mala-politica","published_date":"2024-04-03T07:00:00","summary":"José Miguel Aldunate Director de Estudios del Observatorio Judicial"}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"PC se enfrenta a Luciano Cruz-Coke con denuncia ante Comisión de Ética del senado: acusan engaño para romper acuerdo administrativo","link":"https://www.theclinic.cl/2024/04/03/pc-comision-etica-senado-luciano-cruz-coke/","published_date":"2024-04-03T23:33:25","summary":"Siguen los coletazos tras la elección de la presidencia del Senado. Luego que la Comisión de Hacienda quedara constituida por una mayoría opositora, el oficialismo ha discutido el tema. Pero fue el Partido Comunista que decidió moverse con una denuncia ante la Comisión de Ética y Transparencia de la Cámara Alta en contra del senador […]\nThe post PC se enfrenta a Luciano Cruz-Coke con denuncia ante Comisión de Ética del senado: acusan engaño para romper acuerdo administrativo appeared first on The Clinic."},{"title":"Ejecutivo de “3 Body Problem” fue condenado a muerte por asesinato: La rivalidad detrás de la serie más vista en Netflix","link":"https://www.theclinic.cl/2024/04/03/ejecutivo-3-body-problem-condenado-muerte-netflix/","published_date":"2024-04-03T21:50:20","summary":"En marzo pasado, Netflix estrenó la serie de ciencia ficción 3 Body Problem. Se trata de la adaptación de una trilogía escrita por el novelista chino Liu Cixin que narra el primer contacto de la humanidad con una inteligencia extraterrestre. Todo, a través de un proyecto militar secreto en el gigante asiático, que envía señales […]\nThe post Ejecutivo de “3 Body Problem” fue condenado a muerte por asesinato: La rivalidad detrás de la serie más vista en Netflix appeared first on The Clinic."},{"title":"Superintendencia de Educación Superior oficia a Universidad de Los Andes por caso de estudiante que se quitó la vida tras denunciar a docentes por maltrato","link":"https://www.theclinic.cl/2024/04/03/superintendencia-educacion-superior-u-los-andes-estudiante-fallecida/","published_date":"2024-04-03T21:37:16","summary":"Este miércoles, la Superintendencia de Educación Superior se refirió al caso de Catalina Cayazaya Cors. La estudiante de quinto año de Terapia Ocupacional en la Universidad de Los Andes se quitó la vida tras denunciar maltrato de algunos docentes. A través de un comunicado, señalaron que como superintendencia se comunicaron “no ha recibido ninguna denuncia […]\nThe post Superintendencia de Educación Superior oficia a Universidad de Los Andes por caso de estudiante que se quitó la vida tras denunciar a docentes por maltrato appeared first on The Clinic."},{"title":"Eddie Vedder pone en suspenso el futuro de Pearl Jam: “Quizás todavía nos queden uno o dos discos”","link":"https://www.theclinic.cl/2024/04/03/eddie-vedder-suspenso-futuro-pearl-jam/","published_date":"2024-04-03T20:34:17","summary":"Pearl Jam está ad portas de lanzar su nuevo trabajo, “Dark Matter”. El 19 de abril será el estreno del duodécimo álbum de estudio de su carrera, y sus integrantes ya contemplan el futuro de la banda. Este punto fue tocado explícitamente por Eddie Vedder, su vocalista. En entrevista con Mojo Magazine, donde repasaron su […]\nThe post Eddie Vedder pone en suspenso el futuro de Pearl Jam: “Quizás todavía nos queden uno o dos discos” appeared first on The Clinic."},{"title":"Mauricio Durán y el reggaetón: “Si viene tu primera revolución hormonal y viene un género que te permite bailar pegadito, obvio que no van a querer bailar The Cure”","link":"https://www.theclinic.cl/2024/04/03/mauricio-duran-los-bunkers-musica-urbana-reggaeton/","published_date":"2024-04-03T20:02:27","summary":"Mauricio Durán, guitarrista y compositor de Los Bunkers, se encuentra en plena promoción de la gira “Ven aquí”, que tendrá dos conciertos en el Estadio Nacional a finales de abril. Por lo mismo ha dado varias entrevistas. En una de ellas, dio su honesta opinión sobre el impacto y popularidad del reggaetón y la música […]\nThe post Mauricio Durán y el reggaetón: “Si viene tu primera revolución hormonal y viene un género que te permite bailar pegadito, obvio que no van a querer bailar The Cure” appeared first on The Clinic."},{"title":"No hay tregua para la alcaldesa Peñaloza (UDI): Minvu advierte a Las Condes de perder terreno para la construcción de más de 300 viviendas","link":"https://www.theclinic.cl/2024/04/03/no-hay-tregua-para-la-alcaldesa-penaloza-udi-minvu-advierte-a-las-condes-de-perder-terreno-para-la-construccion-de-mas-de-300-viviendas/","published_date":"2024-04-03T19:51:23","summary":"A la alcaldesa de Las Condes, Daniela Peñaloza (UDI), se le sumó un nuevo problema. Esta vez tiene que ver con un complejo habitacional que, a 4 años de ser anunciado, aún no presenta avances y se corre el riesgo de que el terreno en donde se iba a concretar se pierda ante la \"inacción\" del municipio en firmar un nuevo trato con el Ministerio de Vivienda (Minvu).\nThe post No hay tregua para la alcaldesa Peñaloza (UDI): Minvu advierte a Las Condes de perder terreno para la construcción de más de 300 viviendas appeared first on The Clinic."},{"title":"La caída del “rey de los paneles solares”: Sernac denuncia a ciudadano italiano por fraude y estafa tras reclamos de clientes","link":"https://www.theclinic.cl/2024/04/03/caida-rey-de-los-paneles-solares-sernac-denuncia-italiano-fraude-estafa-reclamos-vincent-solar/","published_date":"2024-04-03T19:45:10","summary":"Tras recibir 18 reclamos por obras sin realizar o sin terminar, el Sernac entregó los antecedentes de Vincent Solar al Ministerio Público para que inicie una investigación.\nThe post La caída del “rey de los paneles solares”: Sernac denuncia a ciudadano italiano por fraude y estafa tras reclamos de clientes appeared first on The Clinic."},{"title":"La búsqueda de “Chico” Olmedo a un embarazo en peligro: los cinco momentos clave que marcarán la recta final de “Generación 98”","link":"https://www.theclinic.cl/2024/04/03/cinco-claves-recta-final-generacion-98/","published_date":"2024-04-03T19:08:59","summary":"Mega anunció que quedan pocos capítulos para que termine “Generación 98“, la teleserie nocturna que se ha convertido en un éxito de sintonía. La historia narra el reencuentro de excompañeros de un colegio acomodado, que entran a un negocio inmobiliario propuesto por uno de ellos. Lo que no saben es que se trata de una […]\nThe post La búsqueda de “Chico” Olmedo a un embarazo en peligro: los cinco momentos clave que marcarán la recta final de “Generación 98” appeared first on The Clinic."},{"title":"La ordenanza que enfrenta a la Municipalidad de Ñuñoa y a productores de eventos por el Estadio Nacional: “El público que asiste a conciertos es muy distinto al del fútbol”","link":"https://www.theclinic.cl/2024/04/03/ordenanza-conflicto-enfrenta-municipalidad-de-nunoa-productores-eventos-por-estadio-nacional-pago-derecho/","published_date":"2024-04-03T18:37:43","summary":"La Asociación Gremial de Empresas Productoras de Entretenimiento y Cultura presentó un escrito en contra del decreto que estableció que los organizadores de eventos que superen los 10 mil asistentes deberán pagar un derecho municipal por las \"externalidades negativas\".\nThe post La ordenanza que enfrenta a la Municipalidad de Ñuñoa y a productores de eventos por el Estadio Nacional: “El público que asiste a conciertos es muy distinto al del fútbol” appeared first on The Clinic."},{"title":"Por guetos verticales: Rodrigo Delgado responde a Claudio Orrego luego de acusarlo de suspender plan regulador de Estación Central como alcalde","link":"https://www.theclinic.cl/2024/04/03/se-arrienda-departamentos-vacios-estacion-central-inseguridad-comercio-informal-descontrol/","published_date":"2024-04-03T16:16:30","summary":"En los últimos meses, la comuna ha registrado una fuga de arrendatarios, que se ha concentrado en sectores como Toro Mazotte y Conde del Maule. Cerca de un 40% de las propiedades están desocupadas, lo que ha provocado una serie de complicaciones para sus propietarios. Ello generó una crítica por parte del gobernador de Santiago, Claudio Orrego, contra el exalcalde de la comuna Rodrigo Delgado (UDI). \"Te reto a demostrar que yo frené el Plan Regulador Comunal\", respondió el también exministro del Interior de Sebastián Piñera.\nThe post Por guetos verticales: Rodrigo Delgado responde a Claudio Orrego luego de acusarlo de suspender plan regulador de Estación Central como alcalde appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Restaurante prepara hamburguesas y papas fritas con inteligencia artificial","link":"https://cooperativa.cl/noticias/tecnologia/inventos/restaurante-prepara-hamburguesas-y-papas-fritas-con-inteligencia-artificial/2024-04-03/165556.html","published_date":"2024-04-04T00:06:00","summary":"CaliExpress by Flippy, en la localidad de Pasadena en Estados Unidos, se ha convertido en el primer restaurante del mundo donde la inteligencia artificial prepara hamburguesas y papas fritas. El local está completamente automatizado y las personas tienen un papel muy limitado. Tal como se puede apreciar en las imágenes, tanto el proceso de pedido, como el de la cocina funciona gracias a robots y computadoras, todo para satisfacer al máximo los requerimientos de sus clientes. El restaurante ofrece servicio de lunes a viernes únicamente bajo reserva."},{"title":"\"Explorador Virtual de Colegios y Jardines\" permite encontrar establecimientos con vacantes","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/explorador-virtual-de-colegios-y-jardines-permite-encontrar/2024-04-03/205146.html","published_date":"2024-04-04T00:04:00","summary":""},{"title":"Colo Colo choca ante Cerro Porteño en el inicio de la fase grupal de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-choca-ante-cerro-porteno-en-el-inicio-de-la-fase-grupal-de-la/2024-04-03/113942.html","published_date":"2024-04-04T00:01:00","summary":"Sigue la previa, el partido y las reacciones en las plataformas de Cooperativa Deportes."},{"title":"Los resultados de los clubes chilenos en el debut grupal de Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-los-clubes-chilenos-en-el-debut-grupal-de-copa/2024-04-02/181056.html","published_date":"2024-04-03T23:55:00","summary":"Sigue el destino de los nacionales en la primera fecha junto a Cooperativa.cl."},{"title":"Amazon eliminará de sus tiendas de alimentación el sistema de pago sin pasar por caja","link":"https://cooperativa.cl/noticias/mundo/ee-uu/amazon-eliminara-de-sus-tiendas-de-alimentacion-el-sistema-de-pago-sin/2024-04-03/203216.html","published_date":"2024-04-03T23:52:00","summary":"Esta tecnología dependía de 1.000 empleados que la compañía tenía en India y que vigilaban todas las cámaras para ver que las transacciones estuvieran correctas. La empresa sustituirá este servicio por los Dash Carts, unos carritos inteligentes que permiten a los clientes escanear sus artículos mientras compran."},{"title":"El rodeo chileno se toma Rancagua para vivir su 75° Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/rodeo/champion-de-chile/el-rodeo-chileno-se-toma-rancagua-para-vivir-su-75-campeonato-nacional/2024-04-03/203012.html","published_date":"2024-04-03T23:37:00","summary":"Serán 141 colleras que buscarán el cetro de campeones."},{"title":"Corte de Apelaciones rebajó multa a la U por incidentes en clásico con la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/corte-de-apelaciones-rebajo-multa-a-la-u-por-incidentes-en-clasico-con/2024-04-03/202131.html","published_date":"2024-04-03T23:25:00","summary":"De acuerdo con el fallo emanado, se estableció un actuar ilegal y arbitrario al momento de determinar los castigos."},{"title":"¿Se invierten los papeles?: Argentinos viajan a Chile para realizar compras","link":"https://cooperativa.cl/noticias/mundo/argentina/economia/se-invierten-los-papeles-argentinos-viajan-a-chile-para-realizar/2024-04-03/201045.html","published_date":"2024-04-03T23:18:00","summary":"Los turistas trasandinos aprovecharon el feriado de Semana Santa para adquirir productos que actualmente tienen precios inalcanzables para la mayoría de la población. Las actuales políticas del Gobierno de Javier Milei respecto al término de los planes de control de precios dispararon el costo de productos que por décadas fueron asequibles."},{"title":"Kaminski y Camila Andrade estarían \"congelados\" en La Red tras supuesta infidelidad","link":"https://cooperativa.cl/noticias/entretencion/personajes/kaminski-y-camila-andrade-estarian-congelados-en-la-red-tras-supuesta/2024-04-03/180907.html","published_date":"2024-04-03T23:15:00","summary":"Tras las acusaciones de infidelidad, la estación televisiva optó por sacar a ambos animadores de pantalla."},{"title":"Plantando árboles en Beijing, Xi pidió esfuerzos para forestación de una China hermosa","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/plantando-arboles-en-beijing-xi-pidio-esfuerzos-para-forestacion-de-una/2024-04-03/194433.html?=efectochina","published_date":"2024-04-03T23:08:00","summary":"El presidente chino, Xi Jinping, participó hoy miércoles en una actividad de plantación voluntaria de árboles en Beijing y pidió que se hagan esfuerzos a nivel nacional en materia de forestación para construir conjuntamente una China hermosa. Para que China sea más verde, hay que esforzarse por avanzar en el reverdecimiento a gran escala, ampliar los canales para convertir las aguas y las montañas del país en activos de valor incalculable haciendo hincapié tanto en la calidad como en la eficiencia, y reforzar la protección de los recursos forestales y de praderas con una sólida labor contra los incendios, detalló el mandatario."},{"title":"Ministra de la Mujer: Ley Integral de Violencia de Género \"nos hace preguntar menos y hacer más\"","link":"https://cooperativa.cl/noticias/pais/policial/violencia-intrafamiliar/ministra-de-la-mujer-ley-integral-de-violencia-de-genero-nos-hace/2024-04-03/191844.html","published_date":"2024-04-03T23:01:00","summary":"Despejado el debate de la Educación No Sexista en el TC, Orellana explicó \"los principales cambios\" que promueve el proyecto contra las agresiones machistas. La iniciativa, que será promulgada próximamente, brinda \"la oportunidad como país de cortar esta historia que pasa de generación en generación\", afirmó."},{"title":"Leverkusen despachó a Fortuna Düsseldorf para llegar a la final en la Copa de Alemania","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/leverkusen-despacho-a-fortuna-dusseldorf-para-llegar-a-la-final-en-la/2024-04-03/191855.html","published_date":"2024-04-03T22:35:00","summary":""},{"title":"PC exhibe texto en que Demócratas da su apoyo para que un comunista presida la Cámara","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/pc-exhibe-texto-en-que-democratas-da-su-apoyo-para-que-un-comunista/2024-04-03/190730.html","published_date":"2024-04-03T22:28:00","summary":"Se trata de un documento suscrito en julio del 2023 por Joanna Pérez, Miguel Ángel Calisto, Erika Olivera y Jorge Saffirio, quienes comprometían votar por la carta del Partido Comunista. \"Cuando la palabra empeñada en política se desconoce, se provoca una degradación de la sociedad democrática\", criticó la diputada Carmen Hertz (PC)."},{"title":"Arica: Sospechoso de apuñalar en el cuello a un joven fue detenido y formalizado","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/arica-sospechoso-de-apunalar-en-el-cuello-a-un-joven-fue-detenido-y/2024-04-03/190529.html","published_date":"2024-04-03T22:21:00","summary":"El crimen ocurrió el martes en las inmediaciones del terminal de buses de la ciudad, y el arresto tuvo lugar esta madrugada. La víctima continúa grave y aún se desconoce su identidad."},{"title":"\"Pablo Chill-E me noqueó\": Álex Gárgolas se refirió a drama con urbanos chilenos","link":"https://cooperativa.cl/noticias/entretencion/musica/pablo-chill-e-me-noqueo-alex-gargolas-se-refirio-a-drama-con-urbanos/2024-04-03/190943.html","published_date":"2024-04-03T22:13:00","summary":"El productor puertorriqueño fue blanco de críticas tras burlarse de los afectados por incendios forestales en 2023."}]}]}