{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Hortifrut designa a Héctor Luján como nuevo director ejecutivo de la firma productora de berries","link":"http://www.df.cl/empresas/multinacionales/hortifrut-designa-a-hector-lujan-como-el-nuevo-director-ejecutivo-de-la","published_date":"2024-06-04T23:25:00","summary":"El ejecutivo llegará a la firma el primero de julio a reemplazar a Juan Ignacio Allende."},{"title":"Mercado automotriz vuelve a caer: venta de vehículos registró un retroceso de 8,9% en mayo","link":"http://www.df.cl/empresas/industria/mercado-automotriz-vuelve-a-caer-mayo-evidencio-un-retroceso-de-8-9-en","published_date":"2024-06-04T23:00:00","summary":"Según el reporte mensual de la ANAC, este declive se explica por la menor inversión en bienes durables, la lenta recuperación del mercado laboral y las restricciones crediticias."},{"title":"Futuros de cobre caen a su menor nivel en casi un mes lastrados por la escasa demanda desde China","link":"http://www.df.cl/mercados/commodities/cobre-cae-por-debajo-de-los-10-000-dolares-mientras-continua","published_date":"2024-06-04T21:19:00","summary":"Los inventarios de cobre chinos aún no han comenzado su caída estacional, lo que sugiere que el mercado del cobre está mucho más abastecido de lo que algunos operadores habían pensado."},{"title":"Corte Suprema confirma fallo que rechazó desafuero de dirigente sindical de Walmart Chile","link":"http://www.df.cl/empresas/retail/corte-suprema-confirma-fallo-que-rechazo-desafuero-de-dirigente-sindical","published_date":"2024-06-04T20:55:00","summary":"Juan Moreno aseguró haber recibido denuncias de trabajadores que estaban siendo presionados para votar por el candidato de derecha en la elección de 2021. La supermercadista desmintió los hechos y lo demandó."},{"title":"IPSA cae por sexta jornada y pierde los 6.600 puntos al cierre, pero Wall Street logra remontar una sesión marcada por cifras de empleo en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-6nxrb","published_date":"2024-06-04T20:30:00","summary":"Si bien en el mercado se teme que los repetidos indicios de fragilidad económica empiecen a golpear los resultados de las empresas, también se están multiplicando las apuestas a un recorte de tasa en septiembre."},{"title":"Servicio Civil alcanzó récord de mujeres seleccionadas el año pasado","link":"http://www.df.cl/economia-y-politica/gobierno/servicio-civil-alcanzo-record-de-mujeres-seleccionadas-el-ano-pasado","published_date":"2024-06-04T20:28:00","summary":"El director nacional del organismo, Felipe Melo, informó que durante 2023 al Sistema ADP se incorporó-en distintas modalidades- un total de 5.315 cargos en 503 instituciones públicas."},{"title":"El primer día del CyberDay alcanza ventas por US$ 200 millones y supera los niveles de 2023","link":"http://www.df.cl/empresas/retail/primer-dia-del-cyberday-alcanza-ventas-por-us-200-millones-y-supera","published_date":"2024-06-04T20:25:00","summary":"Comercio dijo que por primera vez hubo un crecimiento nominal en comparación a 2021 \"cuando la inusual liquidez de los hogares y las restricciones a la movilidad de las personas intensificaron como nunca antes las transacciones online\"."},{"title":"Dólar cierra al alza cerca de $ 910 presionado por la caída del cobre a US$ 4,5 la libra en una volátil sesión","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-dj5kv","published_date":"2024-06-04T20:02:00","summary":"Las débiles ofertas laborales de EEUU, si bien hicieron caer las tasas de mercado, llegaron en un momento sensible respecto de las expectativas de crecimiento en dicho país."},{"title":"El criptoinversionista Mike Novogratz pronostica que el bitcóin superará los US$100.000 a fin de año","link":"http://www.df.cl/mercados/divisas/el-criptoinversionista-mike-novogratz-pronostica-que-el-bitcoin-superara","published_date":"2024-06-04T19:50:00","summary":"La mayor criptomoneda subió hasta un 2,8% a US$71.005 este martes, el nivel más alto en aproximadamente dos semanas."},{"title":"Enami dice que proyecto de litio Altoandinos atrae mucho interés","link":"http://www.df.cl/empresas/mineria/enami-dice-que-proyecto-de-litio-altoandinos-atrae-mucho-interes","published_date":"2024-06-04T19:11:00","summary":"Altoandinos, compuesto por tres salares sin explotar en la región de Atacama, producirá 20.000 toneladas métricas en 2032 y el triple en 2037."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-crhdh","published_date":"2024-06-04T19:00:00","summary":"Concesión Orbital Sur Santiago + Casi todos los multifondos caen en mayo + El dólar, volátil"},{"title":"Grupo Luksic apuesta con Antofagasta Minerals por América del Norte: explora en British Columbia, Nevada y Arizona","link":"http://www.df.cl/empresas/grupo-luksic-explora-en-british-columbia-nevada-y-arizona-y-glencore","published_date":"2024-06-04T16:50:00","summary":"El CEO de la firma reafirmó que la meta es llegar a las 900 mil toneladas de cobre fino de producción, bastante por encima de los aproximadamente 650 mil toneladas de extracción actual."},{"title":"Exgerente general de Indura pide escuchar sus propios llamados telefónicos por los que lo acusaron de colusión","link":"http://www.df.cl/empresas/industria/exgerente-general-de-indura-pide-escuchar-sus-propios-llamados","published_date":"2024-06-04T16:00:00","summary":"La defensa del ejecutivo planteó que necesita los registros para \"poder contradecir con eficiencia la acusación\" y \"en igualdad de condiciones\"."},{"title":"Plataforma de streaming Max aumenta precios de sus planes mensuales ante el regreso de \"House of the Dragon\"","link":"http://www.df.cl/empresas/multinacionales/plataforma-de-videos-max-aumenta-los-precios-mensuales-de-sus-planes-en","published_date":"2024-06-04T15:30:00","summary":"Tras años de priorizar el crecimiento de suscriptores, las empresas de medios han comenzado ha elevar las tarifas, y para ello la plataforma de Warner Bros. Discovery se está apoyando en sus esperados estrenos."},{"title":"SAP redobla apuesta por la IA para negocios y anuncia alianzas con Nvidia y Mistral AI","link":"http://www.df.cl/df-lab/tecnologia/sap-redobla-apuesta-por-la-ia-para-negocios-y-anuncia-alianzas-con","published_date":"2024-06-04T15:24:00","summary":"En Sapphire 2024, su conferencia anual, la multinacional alemana de software también dio a conocer actualizaciones e integraciones de su chatbot de IA generativa y la adopción de las recomendaciones de la Unesco en su política de ética."},{"title":"Solo el E se salvó entre los multifondos de pensiones en mayo: todos los demás anotaron pérdidas","link":"http://www.df.cl/mercados/pensiones/solo-el-e-se-salvo-entre-los-multifondos-de-pensiones-en-mayo-todos-los","published_date":"2024-06-04T15:23:00","summary":"Ciedess dijo que la caída del precio del dólar y el desempeño negativo de la renta fija nacional e internacional, y de la renta variable local, fueron los factores que incidieron en el resultado de los selectivos. En lo que va de 2024, los fondos registran resultados mixtos."},{"title":"Las ofertas de empleo en EEUU disminuyen en abril a su nivel más bajo en más de tres años","link":"http://www.df.cl/internacional/economia/las-ofertas-de-empleo-en-eeuu-disminuyen-en-abril-a-su-nivel-mas-bajo-en","published_date":"2024-06-04T15:10:00","summary":"La cifra estuvo por debajo de todas las estimaciones de una encuesta de economistas de Bloomberg y mostró una caída amplia en diversos sectores."},{"title":"Repunte mundial de bonos flaquea ante datos sobre empleo de EEUU","link":"http://www.df.cl/mercados/renta-fija/repunte-mundial-de-bonos-flaquea-ante-datos-sobre-empleo-de-eeuu","published_date":"2024-06-04T13:40:00","summary":"Aun así, los compradores se mantienen alerta tras la venta masiva de la semana pasada."},{"title":"MOP adjudica Concesión Orbital Sur Santiago a Intervial Chile por US$ 539 millones","link":"http://www.df.cl/empresas/construccion/mop-adjudica-concesion-orbital-sur-santiago-a-intervial-chile-por-us","published_date":"2024-06-04T13:30:00","summary":"La obra considera la construcción y posterior operación de una nueva autopista de 24 kilómetros de extensión, que recorrerá las comunas de Peñaflor, Calera de Tango y San Bernardo."},{"title":"Narendra Modi va camino de ganar las elecciones en India con un mandato debilitado","link":"http://www.df.cl/internacional/politica/narendra-modi-va-camino-de-ganar-las-elecciones-en-india-con-un-mandato","published_date":"2024-06-04T13:28:00","summary":"Las empresas de Adani lideran la caída del mercado de valores mientras los primeros resultados apuntan a pérdidas del BJP en el centro del país"},{"title":"Expectativas de inflación de empresas se mantienen y el dólar continúa siendo el principal factor que empuja precios","link":"http://www.df.cl/economia-y-politica/macro/expectativas-de-inflacion-de-empresas-se-mantienen-y-el-dolar-continua","published_date":"2024-06-04T12:45:00","summary":"El Banco Central publicó este martes su Encuesta de Determinantes y Expectativas de Precios (EDEP) correspondiente al trimestre móvil febrero-abril."},{"title":"Las expectativas de recortes de tasas del BCE durante el año se moderan, aunque da por descontado primera baja esta semana","link":"http://www.df.cl/internacional/economia/las-expectativas-de-recortes-de-tasas-del-bce-durante-el-ano-se-moderan","published_date":"2024-06-04T12:20:00","summary":"Algunos economistas consideran que la inflación persistente, el rápido crecimiento de los salarios y la sorprendentemente robusta producción de la zona del euro limitarán la relajación monetaria."},{"title":"Maersk mejora sus pronósticos de resultados debido a congestión en puertos tras interrupción en Mar Rojo y por un fuerte aumento en fletes","link":"http://www.df.cl/empresas/multinacionales/maersk-mejora-sus-pronosticos-de-resultados-debido-a-congestion-en","published_date":"2024-06-04T12:00:00","summary":"El grupo de transporte de contenedores elevó su orientación financiera por segunda vez en poco más de un mes."},{"title":"Señales de desaceleración de los mercados golpean la confianza","link":"http://www.df.cl/primer-click/senales-de-desaceleracion-de-los-mercados-golpean-la-confianza","published_date":"2024-06-04T11:30:00","summary":"Los futuros de Wall Street se alinean para una apertura a la baja, siguiendo las pérdidas en Europa y Asia."},{"title":"Litio: será tarde para arrepentirnos","link":"http://www.df.cl/opinion/columnistas/litio-sera-tarde-para-arrepentirnos","published_date":"2024-06-04T08:00:00","summary":"ALEJANDRO MONTT Director de Energía y Recursos Naturales de Albagli Zaliasnik"},{"title":"La infraestructura de las megafuerzas","link":"http://www.df.cl/opinion/columnistas/la-infraestructura-de-las-megafuerzas","published_date":"2024-06-04T08:00:00","summary":"AXEL CHRISTENSEN Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"Certezas para crecer","link":"http://www.df.cl/opinion/editorial/certezas-para-crecer","published_date":"2024-06-04T08:00:00","summary":""},{"title":"Grupo Luksic busca viabilizar inyección de US$ 1.200 millones en Minera Zaldívar","link":"http://www.df.cl/empresas/mineria/grupo-luksic-busca-viabilizar-inyeccion-de-us-1-200-millones-en-minera","published_date":"2024-06-04T08:00:00","summary":"Antofagasta Minerals busca extender vida útil de la faena usando actual fuente hídrica por tres años."},{"title":"Desde financiamiento hasta la venta de la firma: las opciones que puso WOM sobre la mesa en la Corte de EEUU","link":"http://www.df.cl/empresas/telecom-tecnologia/desde-financiamiento-hasta-la-venta-de-la-firma-las-opciones-que-puso","published_date":"2024-06-04T08:00:00","summary":"La compañía explicó que el banco de inversión Rothschild tiene una lista de 98 interesados en entrar en el plan de salvataje de la empresa, que incluye desde inyección de recursos hasta una eventual adquisión."},{"title":"Analistas miran con cautela pronóstico de crecimiento de Boric","link":"http://www.df.cl/economia-y-politica/macro/analistas-miran-con-cautela-pronostico-de-crecimiento-de-boric","published_date":"2024-06-04T08:00:00","summary":"Para superar el PIB promedio de los últimos ocho años, los analistas estiman se requiere una expansión de la actividad en torno a 3%."},{"title":"Mercado prevé alza de la economía cercana a 3% en el segundo trimestre tras cifra de abril","link":"http://www.df.cl/economia-y-politica/macro/mercado-preve-alza-de-la-economia-cercana-a-3-en-el-segundo-trimestre","published_date":"2024-06-04T08:00:00","summary":"El alza anual de 3,5% que presentó el Índice Mensual de Actividad Económica (Imacec) de abril entusiasma al mercado con un recorte de 50 pb. en la tasa clave en junio."},{"title":"Plan de incentivos de Falabella lleva a sus ejecutivos a comprar unos $3 mil millones en acciones","link":"http://www.df.cl/mercados/bolsa-monedas/plan-de-incentivos-de-falabella-lleva-a-sus-ejecutivos-a-comprar-unos-4","published_date":"2024-06-04T08:00:00","summary":"Se registraron un total de 17 compras de títulos por parte de siete gerentes del retailer, entre ellos, el nuevo gerente general, Alejandro González Dale."},{"title":"Cambios en asignación de frecuencias aéreas: Latam se opone y JetSmart hace propuestas para un nuevo reglamento","link":"http://www.df.cl/empresas/industria/cambios-en-asignacion-de-frecuencias-aereas-latam-se-opone-y-jetsmart","published_date":"2024-06-04T08:00:00","summary":"La low cost plantea un límite máximo de 40% a la tenencia de frecuencias restringidas, y propone que se declare la condición de abandono de éstas si su utilización baja de un 90% durante 26 semanas."},{"title":"El rol del SEA","link":"http://www.df.cl/opinion/cartas/el-rol-del-sea","published_date":"2024-06-04T08:00:00","summary":""},{"title":"El “segundo tiempo” de la transición energética","link":"http://www.df.cl/opinion/cartas/el-segundo-tiempo-de-la-transicion-energetica","published_date":"2024-06-04T08:00:00","summary":""},{"title":"Normalización monetaria: ¿Buena noticia para las Mipymes?","link":"http://www.df.cl/opinion/cartas/normalizacion-monetaria-buena-noticia-para-las-mipymes","published_date":"2024-06-04T08:00:00","summary":""},{"title":"¿Y las Fintech?","link":"http://www.df.cl/opinion/cartas/y-las-fintech","published_date":"2024-06-04T08:00:00","summary":""},{"title":"“¿Qué hacer con las cuentas fiscales?”","link":"http://www.df.cl/opinion/columnistas/que-hacer-con-las-cuentas-fiscales","published_date":"2024-06-04T08:00:00","summary":"DARÍO ROMERO socio de Impuestos EY Chile"},{"title":"Deuda del CAE","link":"http://www.df.cl/opinion/cartas/deuda-del-cae","published_date":"2024-06-04T08:00:00","summary":""},{"title":"Acciones de GameStop se disparan en Wall Street tras nueva publicación del influencer “Roaring Kitty”","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-de-gamestop-se-disparan-en-wall-street-tras-nueva-publicacion","published_date":"2024-06-04T08:00:00","summary":"En el post se atribuía una participación de cinco millones de títulos por más de US$ 116 millones."},{"title":"Dichos de Marcel sobre impuesto corporativo abren espacio a acuerdo con empresarios y oposición","link":"http://www.df.cl/economia-y-politica/df-tax/dichos-de-marcel-sobre-impuesto-corporativo-abren-espacio-a-acuerdo-con","published_date":"2024-06-04T08:00:00","summary":"El presidente de la CPC valoró la apertura del ministro a recortar a 23% el gravamen a las utilidades, insistiendo en compensarla con una mayor tributación a los dividendos. Desde el oficialismo se pide más detalles."},{"title":"Aumentó el alojamiento de turistas en el país durante abril","link":"http://www.df.cl/economia-y-politica/pais/aumento-el-alojamiento-de-turistas-en-el-pais-durante-abril","published_date":"2024-06-04T08:00:00","summary":""},{"title":"Fondo de capital de riesgo de Südlich Capital busca sumar cuatro startups que generen “impacto en la zona sur”","link":"http://www.df.cl/df-lab/innovacion-y-startups/fondo-de-capital-de-riesgo-de-sudlich-capital-busca-sumar-cuatro","published_date":"2024-06-04T08:00:00","summary":"En 2022 debutó con Exploradores I, su primer fondo de capital de riesgo, para financiar startups basadas en ciencia y/o tecnología que aborden desafíos globales en alimentación sostenible."},{"title":"Tianqi arremete contra acuerdo Codelco-SQM y mineras valoran alianza público-privada","link":"http://www.df.cl/empresas/mineria/tianqi-en-picada-contra-acuerdo-codelco-sqm-aun-no-constituye-un-acto","published_date":"2024-06-04T01:00:00","summary":"Desde el sector privado resaltaron que las condiciones del deal “obedecen a las aspiraciones que tenían las partes que concurrieron para poder lograr este acuerdo”."},{"title":"Colbún proyecta inversiones por US$ 2.500 millones en cinco años y CEO da por “cerrado” el impasse con Enel","link":"http://www.df.cl/empresas/energia/colbun-proyecta-inversiones-por-us-2-500-millones-en-cinco-anos-y-ceo","published_date":"2024-06-04T00:30:00","summary":"José Ignacio Escobar insistió en que la empresa analiza entrar a otros mercados."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Una guardería clandestina: lo que habría detrás de la caída de una niña de 3 años desde un octavo piso en Quinta Normal","link":"https://www.theclinic.cl/2024/06/04/nina-muere-tras-caer-desde-octavo-piso-en-quinta-normal-habria-estado-en-una-guarderia-clandestina/","published_date":"2024-06-05T00:09:25","summary":"Una mujer extranjera fue acusada por la Fiscalía Centro Norte de mantener un lugar clandestino de cuidado de niños, por el cual cobraba 120 mil pesos mensuales. El lugar no tenía los mínimos resguardos para el cuidado de menores de edad. \nThe post Una guardería clandestina: lo que habría detrás de la caída de una niña de 3 años desde un octavo piso en Quinta Normal appeared first on The Clinic."},{"title":"Nuevo portazo a Walmart: Corte Suprema confirmó fallo que rechazó desafuero de presidente de sindicato","link":"https://www.theclinic.cl/2024/06/04/walmart-corte-suprema-confirma-fallo-rechazo-desafuero-presidente-de-sindicato/","published_date":"2024-06-05T00:00:10","summary":"La Corte Suprema declaró inadmisible el recurso de unificación de jurisprudencia interpuesto por la empresa Walmart Chile, en contra de la sentencia que rechazó, con costas, la solicitud de desafuero de Juan Moreno, presidente sindical de la empresa. En 2021, a días de la elección presidencial, el sindicalista publicó un video en su cuenta de […]\nThe post Nuevo portazo a Walmart: Corte Suprema confirmó fallo que rechazó desafuero de presidente de sindicato appeared first on The Clinic."},{"title":"Del viral de “El Tarro” a Popín: Matías López, el artista que pinta en óleo memes chilenos y los anima","link":"https://www.theclinic.cl/2024/06/04/el-tarro-popin-luli-matias-lopez-artista-pinta-oleo-memes-chilenos-anima/","published_date":"2024-06-04T23:40:29","summary":"Rotoscopias análogas o animaciones de pinturas de óleo es lo que ha llevado a Matías López a convertirse en viral. En específico, sus trabajos en los que con está técnica interviene populares memes locales en las redes sociales. El artista nacional comenzó publicando sus obras en Instagram en el 2015. Al año siguiente incorporó las […]\nThe post Del viral de “El Tarro” a Popín: Matías López, el artista que pinta en óleo memes chilenos y los anima appeared first on The Clinic."},{"title":"Influenza más la “bacteria asesina”: experta explica lo que hace este “partner bien maligno” para las personas","link":"https://www.theclinic.cl/2024/06/04/bacteria-asesina-experta-explica-que-hace-y-como-se-contagia/","published_date":"2024-06-04T23:29:52","summary":"El Ministerio de Salud emitió una alerta la semana pasada por un posible aumento de casos de enfermedades causadas por el estreptococo del grupo A, también conocida como Streptococcus pyogenes o “bacteria asesina”. Esta, cuando se mezcla con la influenza, puede ser de alto riesgo. De hecho, una menor de 12 años falleció el 31 […]\nThe post Influenza más la “bacteria asesina”: experta explica lo que hace este “partner bien maligno” para las personas appeared first on The Clinic."},{"title":"Regresa “Peaky Blinders” en formato de película para Netflix: Cillian Murphy volverá a interpretar a Tommy Shelby","link":"https://www.theclinic.cl/2024/06/04/peaky-blinders-regresa-como-pelicula-a-netflix-cillian-murphy-vuelve-a-ser-tommy-shelby/","published_date":"2024-06-04T23:00:29","summary":"El personaje del clan de Birmingham regresará para una historia de larga duración, la cual estaría ambientada en la Segunda Guerra Mundial. “Parece que Tommy Shelby no había terminado conmigo\", dijo el actor Cillian Murphy. \nThe post Regresa “Peaky Blinders” en formato de película para Netflix: Cillian Murphy volverá a interpretar a Tommy Shelby appeared first on The Clinic."},{"title":"La tensión en La Pintana tras rechazo a Duoc UC que culminó con una demanda hacia la alcaldesa Pizarro (DC) y un increpo a la presidenta del PS","link":"https://www.theclinic.cl/2024/06/04/la-tension-en-la-pintana-por-denuncia-contra-claudia-pizarro-y-duoc-uc/","published_date":"2024-06-04T22:24:50","summary":"Hasta el 15° Juzgado de Garantía de Santiago concurrieron 4 concejales de La Pintana para interponer una querella contra la alcaldesa de la comuna, Claudia Pizarro. La acción ocurre tras una polémica decisión en el concejo municipal, que rechazó la construcción de un Duoc UC en un sitio eriazo.\nThe post La tensión en La Pintana tras rechazo a Duoc UC que culminó con una demanda hacia la alcaldesa Pizarro (DC) y un increpo a la presidenta del PS appeared first on The Clinic."},{"title":"“The Acolyte”: la nueva serie del universo de Star Wars ambientada 100 años antes de “La amenaza fantasma”","link":"https://www.theclinic.cl/2024/06/04/the-acolyte-la-nueva-serie-del-universo-de-star-wars-ambientada-100-anos-antes-de-la-amenaza-fantasma/","published_date":"2024-06-04T22:11:30","summary":"\"The Acolyte\" nos lleva a una época nunca antes vista de Star Wars: unos 100 años antes del surgimiento del Imperio, al final del periodo de la Alta República que aparece en libros y cómics recientes. Nos permite sumergirnos en una galaxia muy diferente, en la que nadie ha oído los nombres de Skywalker o Palpatine, y en la que una próspera Orden Jedi funciona más en la línea de lo que conocemos de la trilogía de precuelas.\nThe post “The Acolyte”: la nueva serie del universo de Star Wars ambientada 100 años antes de “La amenaza fantasma” appeared first on The Clinic."},{"title":"Titi Ahubert denuncia por amenaza a su esposo Daniel Sauer: le envió carta desde la cárcel","link":"https://www.theclinic.cl/2024/06/04/me-rompes-el-corazon-daniel-sauer-envio-carta-a-su-esposa-titi-ahubert-desde-la-carcel-y-ella-lo-demando/","published_date":"2024-06-04T19:26:47","summary":"Este 4 de junio se dio a conocer la carta que Daniel Sauer escribió a María Isabel “Titi” Ahubert desde el centro penitenciario donde cumple condena en el marco del Caso Factop. “Me rompes el corazón (…) Si quieres que te siga llegando dinero, para ya. Que decepción Tity como te sigues portando”, señala Daniel […]\nThe post Titi Ahubert denuncia por amenaza a su esposo Daniel Sauer: le envió carta desde la cárcel appeared first on The Clinic."},{"title":"El reproche socialista a la DC por la queja sobre el aborto: recordaron que Yasna Provoste lo promovió en su campaña presidencial","link":"https://www.theclinic.cl/2024/06/04/el-reproche-socialista-a-la-dc-por-la-queja-sobre-el-aborto-recordaron-que-yasna-provoste-lo-promovio-en-su-campana-presidencial/","published_date":"2024-06-04T18:38:44","summary":"Ante la negativa forma en que la Democracia Cristiana se tomó el anuncio sobre el aborto legal que hizo el Presidente Gabriel Boric en su Cuenta Pública, parlamentarios del Partido Socialista le reprocharon a la Falange que dicha iniciativa —presente en el programa de gobierno de Boric— fue considerada por su entonces candidata presidencial en 2021, Yasna Provoste. \nThe post El reproche socialista a la DC por la queja sobre el aborto: recordaron que Yasna Provoste lo promovió en su campaña presidencial appeared first on The Clinic."},{"title":"De “Deadpool & Wolverine” a “Gladiador II”: los 10 estrenos cinematográficos más anticipados de lo que queda de 2024","link":"https://www.theclinic.cl/2024/06/04/deadpool-gladiator-ii-los-10-estrenos-cinematograficos-mas-anticipados-del-segundo-semestre-2024/","published_date":"2024-06-04T18:20:09","summary":"Una gran variedad de secuelas, precuelas y spin-offs llegarán a la gran pantalla en 2024, incluyendo algunas películas que se retrasaron debido a las huelgas de Hollywood. \nThe post De “Deadpool & Wolverine” a “Gladiador II”: los 10 estrenos cinematográficos más anticipados de lo que queda de 2024 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Jorge Valdivia: \"Jamás le he sido infiel a Maite\"","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/jorge-valdivia-jamas-le-he-sido-infiel-a-maite/2024-06-04/194713.html","published_date":"2024-06-04T23:51:00","summary":"El exfutbolista aclaró detalles respecto a las acusaciones que lo vinculan a reconocida escort."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-06-04T23:43:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Arica inauguró el primer Centro Comunitario de Cuidados del país","link":"https://cooperativa.cl/noticias/pais/region-de-arica/arica-inauguro-el-primer-centro-comunitario-de-cuidados-del-pais/2024-06-04/191501.html","published_date":"2024-06-04T23:41:00","summary":"Fue abierto en el marco de la puesta en marcha del programa Chile Cuida. \"Estamos trabajando para que los cuidados sean reconocidos como un derecho y la inauguración de este centro es un paso concreto\", dijo el Presidente Boric."},{"title":"Exdirectora del CSD Colo Colo presentó denuncia contra Matías Camacho por malos tratos","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/exdirectora-del-csd-colo-colo-presento-denuncia-contra-matias-camacho/2024-06-04/192353.html","published_date":"2024-06-04T23:33:00","summary":"Mariana Muñoz presentó la denuncia formal en el Tribunal de Ética del club."},{"title":"Milei quiere incorporar IA de Google a sus reformas para eficientar al Estado","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-quiere-incorporar-ia-de-google-a-sus-reformas-para-eficientar-al/2024-06-04/191230.html","published_date":"2024-06-04T23:28:00","summary":"El presidente argentino dijo que la semana pasada, en su viaje a EE.UU., conversó con la gigante tecnológica, que tiene un módulo de Inteligencia Artificial útil para ese fin."},{"title":"\"Quedan en ridículo ustedes\": Boric se rio de detractores que le gritaron \"merluzo\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/quedan-en-ridiculo-ustedes-boric-se-rio-de-detractores-que-le/2024-06-04/190627.html","published_date":"2024-06-04T23:21:00","summary":"Hasta la ciudad de Arica viajó este martes el Presidente Gabriel Boric para inaugurar el primer centro comunitario de cuidados del país, en el marco del programa Chile Cuida. Durante la ceremonia, el Mandatario respondió a un grupo de personas que comenzó a gritarle \"merluzo\", un apodo usado para denostarlo y que se ha propagado en redes sociales entre sus críticos. \"Les cuento que me da mucha risa eso de 'merluzo', porque quedan mucho más en ridículo ustedes que yo cuando dicen ese nombre\", aseguró."},{"title":"Senapred no descartó afectación por lluvias derivadas de ciclón extratropical","link":"https://cooperativa.cl/noticias/pais/tiempo/senapred-no-descarto-afectacion-por-lluvias-derivadas-de-ciclon/2024-06-04/190651.html","published_date":"2024-06-04T23:09:00","summary":"La mezcla de precipitaciones y caída de nieve podría generar deslizamientos en las zonas afectadas. Sin embargo, desde la DGAC realizaron un llamado a la tranquilidad ante este fenómeno."},{"title":"Destacan a tres universidades chilenas entre las mejores del mundo","link":"https://cooperativa.cl/noticias/pais/educacion/universidades/destacan-a-tres-universidades-chilenas-entre-las-mejores-del-mundo/2024-06-04/185911.html","published_date":"2024-06-04T22:56:00","summary":"La Pontificia Universidad Católica de Chile se posicionó por primera vez dentro de las 100 mejores universidades del mundo."},{"title":"Reportan regreso de Paul McCartney a Sudamérica este 2024","link":"https://cooperativa.cl/noticias/magazine/musica/paul-mccartney/reportan-regreso-de-paul-mccartney-a-sudamerica-este-2024/2024-06-04/185439.html","published_date":"2024-06-04T22:54:00","summary":"El músico tendría en agenda un retorno con su nueva gira para la última parte del año."},{"title":"Italia batió récord de turistas en 2023: 134 millones","link":"https://cooperativa.cl/noticias/mundo/italia/italia-batio-record-de-turistas-en-2023-134-millones/2024-06-04/184256.html","published_date":"2024-06-04T22:42:00","summary":""},{"title":"Alcaraz se citó con Sinner en las semifinales de Roland Garros","link":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/alcaraz-se-cito-con-sinner-en-las-semifinales-de-roland-garros/2024-06-04/175422.html","published_date":"2024-06-04T22:42:00","summary":"El tenista español Carlos Alcaraz (3° del mundo) superó los cuartos de final en Roland Garros luego de derribar al griego Stefanos Tsitipas (9°) por 6-3, 7-6 (3) y 6-4. Ahora se cita ante Jannik Sinner (2°) la semifinal más joven de un major desde la que jugaron Nadal y Murray en el Abierto de Estados Unidos de 2008."},{"title":"[VIDEO] Futbolista congoleña agredió con brutal puñetazo a su rival en un amistoso","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/video-futbolista-congolena-agredio-con-brutal-punetazo-a-su-rival-en/2024-06-04/174040.html","published_date":"2024-06-04T22:41:00","summary":"La congoleña Ruth Kipoyi vivió un minuto de furia ante la marroquí Yasmin Mrabet."},{"title":"Putin recibirá en San Petersburgo al presidente de Bolivia, Luis Arce","link":"https://cooperativa.cl/noticias/mundo/bolivia/putin-recibira-en-san-petersburgo-al-presidente-de-bolivia-luis-arce/2024-06-04/183357.html","published_date":"2024-06-04T22:33:00","summary":""},{"title":"Huachipato enfrenta a Gremio en busca de la clasificación a octavos de la Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/huachipato/huachipato-enfrenta-a-gremio-en-busca-de-la-clasificacion-a-octavos-de/2024-06-04/183330.html","published_date":"2024-06-04T22:33:00","summary":"Sigue en vivo el resultado junto a Cooperativa.cl."},{"title":"\"Haz que Despeguen\": Campaña premia la asistencia en educación parvularia con viaje a la NASA","link":"https://cooperativa.cl/noticias/pais/educacion/haz-que-despeguen-campana-premia-la-asistencia-en-educacion/2024-06-04/175141.html","published_date":"2024-06-04T22:21:00","summary":"El concurso de la Fundación Oportunidad, que este año tiene su segunda edición, busca hacerle frente al \"ausentismo crónico\" que afecta a la escolaridad en Chile. La iniciativa premiará a un niño de cada región con un viaje a Orlando y la oportunidad de conocer el Centro Espacial Kennedy."}]}]}