{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Enel Chile reporta fuerte salto en ganancias a junio tras una \"generación más eficiente y mayores ventas de energía\"","link":"http://www.df.cl/empresas/energia/enel-chile-reporta-un-fuerte-salto-en-las-ganancias-a-junio-tras-una","published_date":"2024-07-25T00:00:00","summary":"Por su parte, los ingresos operacionales aumentaron 8% a $ 2.312.352 millones debido principalmente a mayores ventas de energía en los segmentos de Generación y de Distribución y Redes."},{"title":"NBA concede derechos de transmisión a Amazon y rechaza renovar su histórico contrato con Warner Bros.","link":"http://www.df.cl/empresas/multinacionales/nba-concede-derechos-de-transmision-amazon-y-rechaza-la-oferta-de-warner","published_date":"2024-07-24T22:55:00","summary":"La decisión de la liga estadounidense de básquetbol abre una potencial batalla legal con el gigante de los medios que ha sido su socio de transmisión desde que Ronald Reagan era presidente."},{"title":"IBM reporta ingresos mayores a lo proyectado y fuerte incremento en reservas de consultoría por IA","link":"http://www.df.cl/empresas/ibm-registra-un-aumento-de-las-reservas-de-ia-y-unos-ingresos-mejores-de","published_date":"2024-07-24T21:25:00","summary":"En los últimos años, IBM ha trabajado para reconvertirse de una empresa tradicional enfocada en hardware a una centrada en software y servicios de alto crecimiento."},{"title":"Ford informa resultados por debajo de lo esperado por problemas de calidad que elevaron los costos de garantía","link":"http://www.df.cl/empresas/industria/los-beneficios-de-ford-se-quedan-cortos-por-los-problemas-de-calidad-y","published_date":"2024-07-24T21:00:00","summary":"La automotriz, cuya acción se hundió 11% este miércoles, ha debido ajustar su producción a medida que cae la demanda por vehículos eléctricos debido a mayores costos y falta de infraestructura de carga."},{"title":"Nasdaq se hunde 3,6% y cierra su peor jornada desde octubre de 2022 tras decepcionantes resultados de Tesla y Alphabet","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-6shzz","published_date":"2024-07-24T20:21:00","summary":"Tesla se desplomó más de 10% y la matriz de Google cayó 5%, en una sesión donde el resto de las Siete Magníficas también sufrió el impacto de las últimas noticias."},{"title":"Dólar sube levemente y cierra apenas bajo la marca de $ 950 en una octava jornada de pérdidas del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-6shzz","published_date":"2024-07-24T20:00:00","summary":"Los futuros del metal rojo bajaban 1,8% hasta los US$ 4,09 la libra, ubicándose en nuevos mínimos desde inicios de abril."},{"title":"Meta lanza nuevo modelo de IA de código abierto y startup europea Mistral actualiza sistema para competir con OpenAI y Anthropic","link":"http://www.df.cl/df-lab/tecnologia/meta-lanza-nuevo-modelo-de-ia-de-codigo-abierto-y-startup-europea","published_date":"2024-07-24T19:47:00","summary":"La tecnológica liderada por Mark Zuckerberg presentó Llama 3.1, con capacidades cercanas a los modelos de código cerrado."},{"title":"Elecciones de octubre: La Moneda presenta veto para restituir multa a chilenos y extranjeros por no votar y feriado irrenunciable para el comercio","link":"http://www.df.cl/economia-y-politica/gobierno/elecciones-de-octubre-la-moneda-presenta-veto-para-restituir-multa-a","published_date":"2024-07-24T19:33:00","summary":"La iniciativa que impulsa el Ejecutivo busca fijar un tope de $ 33 mil de sanción para quienes no acudan a sufragar."},{"title":"\"¿A qué distancia estaba Oswald de Kennedy?\" El tirador que intentó matar a Trump buscó en Google detalles sobre asesinato de JFK","link":"http://www.df.cl/internacional/politica/a-que-distancia-estaba-oswald-de-kennedy-el-tirador-que-intento","published_date":"2024-07-24T19:25:00","summary":"El director del FBI, Chris Wray, realizó un testimonio ante el Comité Judicial de la Cámara de Representantes."},{"title":"Los invitados de Boric a Emiratos Árabes incluyen a la CPC, la Sofofa, Codelco, Enami, Acera y el gremio de las desaladoras","link":"http://www.df.cl/economia-y-politica/gobierno/los-invitados-de-boric-a-emiratos-arabes-incluyen-a-la-cpc-la-sofofa","published_date":"2024-07-24T19:10:00","summary":"El mandatario visitará la próxima semana Abu Dabi y Dubai junto al canciller Alberto Van Klaveren y el ministro de Hacienda, Mario Marcel."},{"title":"Codelco esperará un avance de la expansión de El Abra para evaluar estrategia de financiamiento","link":"http://www.df.cl/empresas/mineria/codelco-esperara-un-avance-de-la-expansion-de-el-abra-para-evaluar","published_date":"2024-07-24T19:07:00","summary":"\"Como todo proyecto minero, primero corresponde avanzar con la factibilidad. Luego habrá que tramitar los permisos, incluyendo la consulta indígena, para luego comenzar a evaluar una estrategia de financiamiento\", dijo el presidente del directorio, Máximo Pacheco."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-6shzz","published_date":"2024-07-24T19:00:00","summary":"Acuerdo por iniciativa antievasión + Megaproyecto de amoníaco verde en Magallanes + El dólar en alza"},{"title":"Gerente general de salmonera Multi X arremete contra Greenpeace y pide transparentar financiamiento de ONGs ambientalistas","link":"http://www.df.cl/empresas/industria/gerente-general-de-salmonera-multi-x-arremete-contra-greenpeace-y-pidio","published_date":"2024-07-24T17:39:00","summary":"En respuesta a una columna de opinión de la organización, acusó que esta tiene un “considerable poder de desinformación” que desarrolla “sin el debido control, ni escrutinio público”."},{"title":"ENAP lanza bonos a 10 años por US$ 600 millones y usará recursos para recomprar deuda","link":"http://www.df.cl/empresas/energia/enap-lanza-bonos-por-us-600-millones","published_date":"2024-07-24T17:30:00","summary":"La operación conlleva un rendimiento de 187 puntos básicos por sobre la deuda referencial del Tesoro de Estados Unidos."},{"title":"A días de la Ley Karin: un alto porcentaje de trabajadores y áreas de gestión de personas percibe que la violencia en el trabajo \"está normalizada\"","link":"http://www.df.cl/economia-y-politica/laboral-personas/a-dias-de-la-ley-karin-un-alto-porcentaje-de-trabajadores-y-areas-de","published_date":"2024-07-24T17:02:00","summary":"Un sondeo de la Fundación Carlos Vial Espantoso arrojó que el envío de mensajes por WhatsApp o llamados telefónicos periódicos por parte de la jefatura fuera del horario laboral, es visto también como un comportamiento que entraría en la categoría de acoso."},{"title":"58,4% de afiliados dice que rentabilidad es atributo más importante para elección de AFP","link":"http://www.df.cl/mercados/pensiones/inercia-en-el-sistema-tres-cuartos-de-los-afiliados-de-afp-dicen-que","published_date":"2024-07-24T16:46:00","summary":"Según un sondeo de Studio Público, tres cuartos de los encuestados aseguran que no se han cambiado de administradora en los últimos cinco años."},{"title":"Actividad empresarial en EEUU repunta en julio debido a mayor demanda por servicios, pero manufacturas vuelven a terreno de contracción","link":"http://www.df.cl/internacional/economia/actividad-empresarial-en-eeuu-repunta-en-julio-debido-a-mayor-demanda","published_date":"2024-07-24T16:20:00","summary":"En el sector inmobiliario, las ventas de viviendas nuevas cayeron inesperadamente a un mínimo de siete meses en junio, debido a las todavía elevadas tasas hipotecarias."},{"title":"La defensa del SII ante la Corte Suprema para intentar reponer impuesto adicional a los néctares y bebidas deportivas","link":"http://www.df.cl/empresas/actualidad/la-defensa-del-sii-ante-la-corte-suprema-para-intentar-reponer-impuesto","published_date":"2024-07-24T16:10:00","summary":"El servicio sostuvo que el cobro -suspendido tras un fallo del tribunal de alzada que le dio la razón a CCU- “no es un acto ilegal” y “no es un acto arbitrario”."},{"title":"El CEO de Anglo se enfrentará a inversionistas suspicaces por un posible retorno de BHP","link":"http://www.df.cl/empresas/mineria/el-ceo-de-anglo-se-enfrentara-a-inversionistas-suspicaces-por-un-posible","published_date":"2024-07-24T15:51:00","summary":"Examinarán con lupa al CEO, Duncan Wanblad, cuando el jueves presente una actualización de la estrategia de la minera."},{"title":"Consorcio HNH Energy ingresa a evaluación ambiental el primer proyecto de amoníaco verde en Magallanes por US$ 11 mil millones","link":"http://www.df.cl/empresas/energia/consorcio-hnh-energy-ingresa-a-evaluacion-ambiental-el-primer-proyecto","published_date":"2024-07-24T15:30:00","summary":"La iniciativa, que de ser aprobada se ubicará en la comuna de San Gregorio, tiene como objetivo la producción de amoníaco verde para su posterior exportación."},{"title":"Hacienda y senadores logran acuerdo para destrabar el proyecto antievasión: se creará consejo externo que restará facultades al director del SII","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-y-senadores-logran-acuerdo-para-destrabar-el-proyecto","published_date":"2024-07-24T15:25:00","summary":"El protocolo de acuerdo entre las partes permitió aprobar la idea de legislar del texto, el que se discutirá en Sala la próxima semana."},{"title":"La defensa de Francisco Vidal para financiar TVN: “No tener TV pública implica que los chilenos se van a informar por el grupo Luksic o Heller”","link":"http://www.df.cl/economia-y-politica/pais/la-defensa-de-francisco-vidal-para-financiar-tvn-no-tener-tv-publica","published_date":"2024-07-24T15:15:00","summary":"La comisión de Cultura de la Cámara de Diputados inició el debate del proyecto que modifica el sistema de financiamiento del canal estatal. La oposición planteó dudas respecto al mecanismo de \"endowment\"."},{"title":"Los asistentes de IA de Microsoft revolucionarán al Office... algún día","link":"http://www.df.cl/df-lab/tecnologia/los-asistentes-de-ia-de-microsoft-revolucionaran-la-oficina-algun-dia","published_date":"2024-07-24T14:00:00","summary":"Pocos dudan de la promesa de esta tecnología. La línea de asistentes de IA, que Microsoft denomina Copilots, puede automatizar tareas manuales y generar o resumir textos e imágenes. Pero no se trata de una oferta \"plug and play\", dicen asesores."},{"title":"El 35% de las personas que solicita un crédito lo hace para consolidar deudas, por sobre el financiamiento de una vivienda o vehículo","link":"http://www.df.cl/mercados/banca-fintech/el-35-de-las-personas-que-solicita-un-credito-lo-hace-para-consolidar","published_date":"2024-07-24T13:59:00","summary":"El estudio realizado por la fintech chilena Destacame.cl arrojó que el 54% de los encuestados afirmó tener deudas pero que puede “manejarlas”, mientras que el 20% aseguró no tenerlas."},{"title":"Lifebox, startup chilena de capacitaciones de habilidades blandas, planea llegar a Colombia y Panamá este año","link":"http://www.df.cl/df-lab/innovacion-y-startups/lifebox-startup-chilena-de-capacitaciones-planea-expansion-a-colombia","published_date":"2024-07-24T13:30:00","summary":"La firma que creó una plataforma para formar a trabajadores en power skills (habilidades blandas) anunció su llegada a nuevos mercados durante 2024, tras un intento fallido de internacionalización en 2023."},{"title":"Visa mueve la \"grúa\" y ficha a ejecutivo de Salcobrand como nuevo gerente general","link":"http://www.df.cl/mercados/banca-fintech/visa-mueve-la-grua-y-ficha-a-ejecutivo-de-salcobrand-como-nuevo","published_date":"2024-07-24T13:23:00","summary":"Se trata de Víctor Wipe, quien se desempeñaba como CEO en SB Pay y reemplazará en el cargo a Francisco Valdivia, quien asumiría nuevas funciones en la compañía."},{"title":"La inflación de las empresas también se ajusta: los precios al productor caen en junio gracias a la minería","link":"http://www.df.cl/economia-y-politica/macro/la-inflacion-de-las-empresas-tambien-se-ajusta-los-precios-al-productor","published_date":"2024-07-24T12:51:00","summary":"El indicador elaborado por el Instituto Nacional de Estadísticas (INE) presentó una variación mensual de -1,6%, y de 16% en el último año."},{"title":"Monsalve: \"Creo que todo el mundo político (...) considera que el Estado de Sitio no es la herramienta para abordar la RM\"","link":"http://www.df.cl/economia-y-politica/politica/monsalve-creo-que-todo-el-mundo-politico-considera-que-el-estado","published_date":"2024-07-24T12:50:00","summary":"El subsecretario del Interior se refirió a la situación de seguridad en el país, después de que la semana pasada estuviera marcada por una ola de violencia."},{"title":"Grupo español Banco Santander aumenta utilidades e ingresos a junio a nuevos récords","link":"http://www.df.cl/mercados/banca-fintech/grupo-espanol-banco-santander-aumenta-utilidades-e-ingresos-a-junio-a","published_date":"2024-07-24T12:26:00","summary":"La utilidad neta alcanzó a 6.059 millones de euros (US$ 6.544 millones) en el primer semestre, un 16% más que un año antes, y un 19 % en el caso de Sudamérica."},{"title":"Acciones tecnológicas y de lujo lideran las pérdidas en los mercados","link":"http://www.df.cl/primer-click/acciones-tecnologicas-y-de-lujo-lideran-las-perdidas-en-los-mercados","published_date":"2024-07-24T11:30:00","summary":"Los futuros de Wall Street operan a la baja, con el Nasdaq liderando las pérdidas."},{"title":"Primer Tribunal Ambiental autoriza detención de obras del proyecto fotovoltaico Taruca por riesgo a golondrina de mar negra","link":"http://www.df.cl/empresas/medio-ambiente/primer-tribunal-ambiental-autoriza-detencion-de-obras-del-proyecto","published_date":"2024-07-24T11:29:00","summary":"Con la decisión, se acogió la solicitud de la Superintendencia del Medio Ambiente (SMA), efectuada luego de constatar que la empresa habría incumplido su permiso ambiental al realizar obras en época de nidificación de la especie."},{"title":"Retiros de fondos vuelven al Congreso: se despacharía a Sala a fines de agosto y UDI hace reserva de constitucionalidad","link":"http://www.df.cl/mercados/pensiones/retiros-de-fondos-vuelven-al-congreso-se-despacharia-a-sala-a-fines-de","published_date":"2024-07-24T08:00:00","summary":"El presidente de la comisión de Constitución de la Cámara de Diputados, Miguel Ángel Calisto, propuso fusionar las iniciativas para llevar a cabo un solo debate."},{"title":"Recuperando la inversión","link":"http://www.df.cl/opinion/columnistas/recuperando-la-inversion","published_date":"2024-07-24T08:00:00","summary":"Luis Felipe Lagos Economista"},{"title":"La variable en las sombras que todo lo contamina","link":"http://www.df.cl/opinion/columnistas/la-variable-en-las-sombras-que-todo-lo-contamina","published_date":"2024-07-24T08:00:00","summary":"Gabriela Clivio Economista, Directora Independiente, Académica FEN"},{"title":"El gran apagón","link":"http://www.df.cl/opinion/columnistas/el-gran-apagon","published_date":"2024-07-24T08:00:00","summary":"Juan Carlos Eichholz Socio fundador Adapsys y profesor UAI"},{"title":"Contra toda evidencia","link":"http://www.df.cl/opinion/editorial/contra-toda-evidencia","published_date":"2024-07-24T08:00:00","summary":""},{"title":"Inversión judicializada","link":"http://www.df.cl/opinion/cartas/inversion-judicializada","published_date":"2024-07-24T08:00:00","summary":""},{"title":"Barros & Errázuriz prepara apertura de oficina en Nueva York: “Vamos a estar donde se hacen los negocios”","link":"http://www.df.cl/empresas/entre-codigos/barros-errazuriz-prepara-apertura-de-oficina-en-nueva-york-vamos-a","published_date":"2024-07-24T08:00:00","summary":"Estudio de abogados afina los últimos detalles para concretar el desembarco en EEUU durante el último trimestre de este año."},{"title":"Pellegrini & Rencoret refuerza equipo de litigios y arbitrajes","link":"http://www.df.cl/empresas/entre-codigos/pellegrini-rencoret-refuerza-equipo-de-litigios-y-arbitrajes","published_date":"2024-07-24T08:00:00","summary":""},{"title":"Tomás Menchaca, nuevo director del Programa de Libre Competencia UC","link":"http://www.df.cl/empresas/entre-codigos/tomas-menchaca-nuevo-director-del-programa-de-libre-competencia-uc","published_date":"2024-07-24T08:00:00","summary":""},{"title":"Soledad Hormazábal e insistencia del Gobierno a dividir la industria de AFP: “Me parece bastante preocupante que se deseche un punto donde hubo pleno acuerdo”","link":"http://www.df.cl/mercados/pensiones/soledad-hormazabal-exintegrante-de-la-mesa-tecnica-de-pensiones-e","published_date":"2024-07-24T08:00:00","summary":"La exintegrante de la mesa técnica de pensiones planteó que la insistencia del Ejecutivo “tiene el problema de que quizás pone en riesgo los otros acuerdos también de la mesa”."},{"title":"Jorge Cantallopts, director ejecutivo de Cesco: Expansión de El Abra \"es una excelente señal de que Chile sigue siendo atractivo para invertir”","link":"http://www.df.cl/empresas/mineria/jorge-cantallopts-director-ejecutivo-de-cesco-esta-es-una-excelente","published_date":"2024-07-24T08:00:00","summary":"El experto constató el cambio de tono del Presidente Boric, que ha puesto en valor a la industria."},{"title":"Paso clave de nuevos dueños: Providencia visa anteproyecto para levantar dos edificios en terreno del Sheraton Santiago","link":"http://www.df.cl/empresas/construccion/paso-clave-de-nuevos-duenos-providencia-visa-anteproyecto-para-levantar","published_date":"2024-07-24T08:00:00","summary":"Los antiguos propietarios, un fondo de LarrainVial, intentaron llevar adelante un proyecto con dos edificios de hasta 32 pisos para viviendas, pero la oposición de los vecinos echó por tierra la obra."},{"title":"Liquidación del grupo Bada atrae a inversionistas: SMU, Moneda y GSI Capital apuestan por exlocales de Montserrat","link":"http://www.df.cl/empresas/industria/liquidacion-del-grupo-bada-atrae-a-inversionistas-smu-moneda-y-gsi","published_date":"2024-07-24T08:00:00","summary":"Al menos dos fondos estarían apostando por quedarse con los activos y otros se rematarán. La matriz de Unimarc ya tiene algunos en arriendo, pero ahora entraría a la propiedad."},{"title":"Kamala Harris suma respaldos clave en jornada marcada por su primer acto de campaña","link":"http://www.df.cl/economia-y-politica/politica/kamala-harris-suma-respaldos-clave-en-jornada-marcada-por-su-primer-acto","published_date":"2024-07-24T08:00:00","summary":"La vicepresidenta de EEUU se presentó en Wisconsin, reiterando las críticas a Trump y reforzando su mensaje de fortalecer la clase media."},{"title":"Emergencia no es sinónimo de catástrofe","link":"http://www.df.cl/opinion/cartas/emergencia-no-es-sinonimo-de-catastrofe","published_date":"2024-07-24T08:00:00","summary":""},{"title":"Fake Karin","link":"http://www.df.cl/opinion/cartas/fake-karin","published_date":"2024-07-24T08:00:00","summary":""},{"title":"Ley Karin: el derecho a mantenerse anónimo","link":"http://www.df.cl/opinion/cartas/ley-karin-el-derecho-a-mantenerse-anonimo","published_date":"2024-07-24T08:00:00","summary":""},{"title":"Financiamiento de proyectos inmobiliarios","link":"http://www.df.cl/opinion/cartas/financiamiento-de-proyectos-inmobiliarios","published_date":"2024-07-24T08:00:00","summary":""},{"title":"Permisos de construcción próximos a vencer","link":"http://www.df.cl/opinion/cartas/permisos-de-construccion-proximos-a-vencer","published_date":"2024-07-24T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Perros son capaces de oler el estrés humano: su comportamiento cambia si estás tenso o relajado","link":"https://www.theclinic.cl/2024/07/24/perros-son-capaces-de-oler-el-estres-humano/","published_date":"2024-07-24T23:23:29","summary":"La Universidad de Bristol, del Reino Unido, realizó un estudio que observó que los perros se contagian emocionalmente por el olor del estrés humano. Esto los lleva a tomar decisiones más “pesimistas”. Para descubrir esto, reclutaron 18 parejas con perros y los sometieron a una serie de pruebas con diferentes olores de humanos. Durante el […]\nThe post Perros son capaces de oler el estrés humano: su comportamiento cambia si estás tenso o relajado appeared first on The Clinic."},{"title":"Jadue bajo la lupa del Congreso: Cámara de Diputados crea comisión especial investigadora por caso de Farmacias Populares","link":"https://www.theclinic.cl/2024/07/24/jadue-bajo-la-lupa-del-congreso-camara-de-diputados-crea-comision-especial-investigadora-por-caso-de-farmacias-populares/","published_date":"2024-07-24T22:10:25","summary":"La comisión quedó encabezada por el diputado Eduardo Durán (RN) y tendrá 60 días para funcionar. El evento ocurre en la misma semana en que se definirá al sucesor del ahora exalcalde de Recoleta, Daniel Jadue (PC).\nThe post Jadue bajo la lupa del Congreso: Cámara de Diputados crea comisión especial investigadora por caso de Farmacias Populares appeared first on The Clinic."},{"title":"Huelga de hambre en el Bafona: autoridad indica que Contraloría ha cuestionado pago de sueldos a trabajadores que se encuentran inactivos","link":"https://www.theclinic.cl/2024/07/24/subsecretaria-de-las-culturas-responde-a-huelga-de-hambre-del-bafona/","published_date":"2024-07-24T21:57:55","summary":"Desde este lunes que artistas del Ballet Folklórico Nacional (Bafona) se mantienen en una huelga de hambre. Esta medida fue tomada en protesta contra el Ministerio de las Culturas, las Artes y el Patrimonio. A través de un comunicado, informaron que 18 músicos y bailarines “se abstendrán de ingerir alimentos”. Esto, por el “maltrato e injusticias […]\nThe post Huelga de hambre en el Bafona: autoridad indica que Contraloría ha cuestionado pago de sueldos a trabajadores que se encuentran inactivos appeared first on The Clinic."},{"title":"Planta de amoníaco verde en Magallanes: empresa ingresa a tramitación un proyecto con una inversión de US$ 11.000 millones","link":"https://www.theclinic.cl/2024/07/24/planta-de-amoniaco-verde-en-magallanes/","published_date":"2024-07-24T21:14:21","summary":"HNH Energy, consorcio austrodanés, ingresó ante el Servicio de Evaluación Ambiental (SEA) un trámite para producir y exportar amoníaco verde, en base a hidrógeno verde. Según publicó Pulso, de La Tercera, el proyecto tendrá una inversión inicial de 11 mil millones de dólares y abarcará 1.640 hectáreas en la bahía Gregorio, en la Región de […]\nThe post Planta de amoníaco verde en Magallanes: empresa ingresa a tramitación un proyecto con una inversión de US$ 11.000 millones appeared first on The Clinic."},{"title":"Meta AI: la nueva función disponible en WhatsApp impulsada por inteligencia artificial que permite crear imágenes y cómo desactivarla","link":"https://www.theclinic.cl/2024/07/24/como-funciona-y-para-que-sirve-meta-ai-en-whatsapp/","published_date":"2024-07-24T21:07:57","summary":"La compañía Meta, dueña de WhatsApp, Facebook, Messenger e Instagram, anunció que Meta AI ya está disponible en varios países latinoamericanos, incluyendo Chile. Varios usuarios ya han notado que, con la nueva actualización, apareció un círculo azul al usar la aplicación de mensajería. Este símbolo representa el asistente de Meta impulsado por Inteligencia Artificial. Este […]\nThe post Meta AI: la nueva función disponible en WhatsApp impulsada por inteligencia artificial que permite crear imágenes y cómo desactivarla appeared first on The Clinic."},{"title":"Récord en el transporte aéreo: más de 13,7 millones personas viajaron el primer semestre y las rutas favoritas fueron Antofagasta y Sao Paulo","link":"https://www.theclinic.cl/2024/07/24/record-en-el-transporte-aereo-13-millones-de-personas-viajaron-en-chile/","published_date":"2024-07-24T20:14:47","summary":"Cómo periodo récord calificaron las autoridades de transportes el primer semestre de 2024 en cuanto a transporte aéreo. Lo anterior según el Informe Estadístico de Transporte Aéreo Comercial en Chile correspondiente a junio de 2024. La publicación evidenció que más de 13 millones 700 mil de personas se transportaron durante el primer semestre de este […]\nThe post Récord en el transporte aéreo: más de 13,7 millones personas viajaron el primer semestre y las rutas favoritas fueron Antofagasta y Sao Paulo appeared first on The Clinic."},{"title":"Black Inmobiliario: Ñuñoa posee el 20% de la oferta de departamentos y descuentos van hasta los $92 millones en Providencia","link":"https://www.theclinic.cl/2024/07/24/black-inmobiliario-sector-oriente-concentra-mayoria-de-las-ofertas/","published_date":"2024-07-24T20:05:16","summary":"Este miércoles termina el Black Inmobiliario, una actividad que ofrece propiedades con descuento para vender unidades que aún están desocupadas. Este es un evento online, organizado por la Cámara de Comercio de Santiago (CCS) en conjunto con la Cámara Chilena de la Construcción (CChC) y con la Asociación de Bancos e Instituciones Financieras (ABIF). Una de las zonas que destaca […]\nThe post Black Inmobiliario: Ñuñoa posee el 20% de la oferta de departamentos y descuentos van hasta los $92 millones en Providencia appeared first on The Clinic."},{"title":"Restaurante de Barrio Lastarria es multado por repartir propinas: fiscalización acusó que garzones más antiguos se quedaban con más plata","link":"https://www.theclinic.cl/2024/07/24/restaurante-de-barrio-lastarria-fue-multado-por-repartir-propinas/","published_date":"2024-07-24T19:03:56","summary":"La Corte de Apelaciones de Santiago rechazó el recurso de nulidad presentado por la empresa gastronómica Santiago Wine SpA y confirmó la multa de 10 UTM ($659.670) al restaurante Bocanariz del Barrio Lastarria, por repartir la propina de los trabajadores. La sanción se remonta a febrero de 2022, cuando la Inspección del Trabajo cursó una […]\nThe post Restaurante de Barrio Lastarria es multado por repartir propinas: fiscalización acusó que garzones más antiguos se quedaban con más plata appeared first on The Clinic."},{"title":"“No tener TV pública implica que los chilenos se informen por Luksic, Heller y unos gringos que circulan por Chilevisión”: Los argumentos de Vidal para la modernización de TVN","link":"https://www.theclinic.cl/2024/07/24/la-defensa-de-vidal-al-refinanciamiento-de-tvn-luksic-heller-chilevision/","published_date":"2024-07-24T17:30:25","summary":"El presidente del directorio de TVN acudió hasta la comisión de Cultura de la Cámara de Diputados para exponer sobre el proyecto que busca reestructurar la señal pública.\nThe post “No tener TV pública implica que los chilenos se informen por Luksic, Heller y unos gringos que circulan por Chilevisión”: Los argumentos de Vidal para la modernización de TVN appeared first on The Clinic."},{"title":"152 departamentos y 359 estacionamientos: el proyecto de dos torres que Sheraton Santiago intenta levantar en Providencia","link":"https://www.theclinic.cl/2024/07/24/los-detalles-del-nuevo-proyecto-de-sheraton-en-providencia/","published_date":"2024-07-24T17:08:31","summary":"Los nuevos dueños del Sheraton Santiago se encuentran en proceso para poder construir un millonario proyecto inmobiliario en parte del terreno donde se emplaza el tradicional hotel de Providencia. Este anhelo logró un avance luego de que la Dirección de Obras Municipales (DOM) de esa comuna aprobara el anteproyecto. Este contempla la construcción de un […]\nThe post 152 departamentos y 359 estacionamientos: el proyecto de dos torres que Sheraton Santiago intenta levantar en Providencia appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los vehículos Maxus se posicionan entre los más vendidos en Chile","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/los-vehiculos-maxus-se-posicionan-entre-los-mas-vendidos-en-chile/2024-07-23/210411.html?=efectochina","published_date":"2024-07-24T23:58:00","summary":"En los últimos años, los vehículos chinos han experimentado un notable crecimiento y consolidación en el mercado automotriz chileno. Modelos familiares y utilitarios de empresas como Maxus han emergido como algunas de las opciones más populares entre consumidores y empresas, y se han posicionado como competidores serios en diversas categorías de vehículos."},{"title":"Camila Polizzi insistió en su inocencia durante breve salida a notaría","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/camila-polizzi-insistio-en-su-inocencia-durante-breve-salida-a-notaria/2024-07-24/194210.html","published_date":"2024-07-24T23:53:00","summary":"La imputada por el caso Convenios recibió permiso para realizar un trámite vinculado a un contrato de arriendo. Acompañada por su madre -también vinculada al proceso-, aseguró que \"hay temas mucho más importantes para el país\"."},{"title":"Hinchas de Coquimbo no podrán asistir a la visita a Copiapó","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/hinchas-de-coquimbo-no-podran-asistir-a-la-visita-a-copiapo/2024-07-24/191256.html","published_date":"2024-07-24T23:47:00","summary":"Las autoridades no autorizaron la presencia de hinchas visitantes en el \"Luis Valenzuela\"."},{"title":"Cofundador de Netflix donó siete millones de dólares a la campaña de Kamala Harris","link":"https://cooperativa.cl/noticias/mundo/ee-uu/partido-democrata/cofundador-de-netflix-dono-siete-millones-de-dolares-a-la-campana-de/2024-07-24/192224.html","published_date":"2024-07-24T23:22:00","summary":""},{"title":"Municipales: J. A. Kast pide a Chile Vamos \"la misma responsabilidad de Republicanos\"","link":"https://cooperativa.cl/noticias/pais/politica/municipales/municipales-j-a-kast-pide-a-chile-vamos-la-misma-responsabilidad-de/2024-07-24/190958.html","published_date":"2024-07-24T23:09:00","summary":""},{"title":"Enzo Roco visitó las instalaciones del nuevo estadio de Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/enzo-roco-visito-las-instalaciones-del-nuevo-estadio-de-universidad/2024-07-24/190343.html","published_date":"2024-07-24T23:07:00","summary":"El central nacional Enzo Roco visitó este miércoles las instalaciones del nuevo estadio para Universidad Católica. El formado en el conjunto precordillerano aprovechó sus vacaciones en Chile para disfrutar de una guía por el recinto."},{"title":"AFA levantó un reclamo a la FIFA por reanudación del Argentina vs. Marruecos","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/afa-levanto-un-reclamo-a-la-fifa-por-reanudacion-del-argentina-vs/2024-07-24/185336.html","published_date":"2024-07-24T22:59:00","summary":"El ente rector del trasandino le hizo saber su molestia al órgano regulador del fútbol."},{"title":"Autoridad sanitaria prohibió funcionamiento de carnicería en Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/autoridad-sanitaria-prohibio-funcionamiento-de-carniceria-en-antofagasta/2024-07-24/184245.html","published_date":"2024-07-24T22:42:00","summary":"La carnicería \"San Mateo\", donde fueron halladas heces de roedor, incumplimientos en procesos y se decomisó 297 kilos de diversas carnes, arriesga sanciones que podrían llegar a mil UTM."},{"title":"Cadena perpetua para tres autores de asesinato de repartidor de gas en Calama","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/cadena-perpetua-para-tres-autores-de-asesinato-de-repartidor-de-gas-en/2024-07-24/183715.html","published_date":"2024-07-24T22:40:00","summary":"El robo con homicidio ocurrió en enero de 2023, cuando dos de los sujetos abordaron a la víctima. Al intentar oponerse al delito, recibió un impacto de bala que le causó la muerte."},{"title":"Precios de los combustibles bajarán este jueves: Parafina recortará otros 8 pesos","link":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/precios-de-los-combustibles-bajaran-este-jueves-parafina-recortara/2024-07-24/180225.html","published_date":"2024-07-24T22:35:00","summary":"Las bencinas y el diésel experimentarán caídas de entre 1 y 21 pesos, estimó la ENAP. El gas licuado de petróleo vehículo no verá cambios."},{"title":"Knotfest Chile 2024: Este es el cartel de artistas completo","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/knotfest-chile-2024-este-es-el-cartel-de-artistas-completo/2024-07-24/182026.html","published_date":"2024-07-24T22:19:00","summary":"El evento se llevará a cabo el 2 de noviembre en el Parque del Estadio Nacional."},{"title":"China quiere abrir al público todas las tumbas imperiales de la dinastía Ming","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-quiere-abrir-al-publico-todas-las-tumbas-imperiales-de-la-dinastia/2024-07-16/155634.html?=efectochina","published_date":"2024-07-24T22:19:00","summary":"En este momento solo se encuentran abiertas tres de las tumbas Ming en el complejo, declarado Patrimonio de la Humanidad por la Unesco en 2003."},{"title":"Infracción de tránsito en Cerrillos derivó en detención por contrabando de cigarros","link":"https://cooperativa.cl/noticias/pais/policial/infraccion-de-transito-en-cerrillos-derivo-en-detencion-por-contrabando/2024-07-24/183734.html","published_date":"2024-07-24T22:12:00","summary":""},{"title":"César Pérez anunció su salida de Unión La Calera con emotiva despedida","link":"https://cooperativa.cl/noticias/deportes/futbol/union-la-calera/cesar-perez-anuncio-su-salida-de-union-la-calera-con-emotiva-despedida/2024-07-24/180206.html","published_date":"2024-07-24T22:09:00","summary":"El seleccionado chileno compartió un escrito a través de sus redes sociales."},{"title":"Los memes apuntaron contra Mascherano tras caída de Argentina ante Marruecos en París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/los-memes-apuntaron-contra-mascherano-tras-caida-de-argentina-ante/2024-07-24/174508.html","published_date":"2024-07-24T22:05:00","summary":"En el primer encuentro de fútbol por los Juegos Olímpicos de París 2024 la selección de Argentina sub 23 cayó por 2-1 ante Marruecos en un polémico encuentro. Los usuarios en redes sociales se descargaron con Javier Mascherano por su labor como entrenador."}]}]}