{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump anuncia arancel adicional de 10% a China y 25% a México y Canadá hasta que frenen migración ilegal y narcotráfico","link":"http://www.df.cl/internacional/economia/trump-promete-golpear-a-china-mexico-y-canada-con-aranceles-en-la-frontera","published_date":"2024-11-26T00:01:00","summary":"A través de la cuenta de su red Truth Social aseguró que en su primer día en el cargo firmará una orden ejecutiva aplicando las nuevas tarifas."},{"title":"Patricio Jottar en juicio contra AB InBev: \"Siempre me ha parecido muy ilegítimo querer ganar participación de mercado en tribunales\"","link":"http://www.df.cl/empresas/industria/jottar-refuta-denuncias-de-ab-inbev-contra-ccu-y-la-acusa-de-querer","published_date":"2024-11-25T23:25:00","summary":"El CEO de CCU aseguró que jamás han incumplido el avenimiento que firmaron en 2008 con la FNE ni hecho acuerdos para dejar a la belga fuera del mercado."},{"title":"Bernardo Larraín destaca la influencia de Swett: “Fue quien nos invitó a participar activamente en el ámbito gremial\"","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-huella-e-influencia-de-alfonso-swett-en-el-mundo-gremial","published_date":"2024-11-25T22:55:00","summary":"El expresidente de la Sofofa relata el impulso que les dio el recién fallecido empresario."},{"title":"Proyecto de ley de Presupuestos pasa a comisión mixta con miras a plazo límite para aprobarlo este 29 de noviembre","link":"http://www.df.cl/economia-y-politica/macro/el-proyecto-de-ley-de-presupuestos-pasa-a-comision-mixta-con-miras-al","published_date":"2024-11-25T22:10:00","summary":"Varios artículos fueron rechazados por la Cámara, como gastos reservados y algunos recursos variables."},{"title":"Una liquidación, dos sustituciones de AGF y otro posible cambio: Taurus podría quedar con solo un fondo bajo gestión","link":"http://www.df.cl/mercados/fondos-de-inversion/una-liquidacion-dos-sustituciones-de-agf-y-otro-posible-cambio-taurus","published_date":"2024-11-25T21:50:00","summary":"Los aportantes decidieron traspasar la administración de dos vehículos a Alza y MBI. Además, se someterá a votación un tercer cambio de gestora."},{"title":"Russell 2000 logra su primer máximo histórico de 2024 tras nominación de Bessent como secretario del Tesoro","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyko43","published_date":"2024-11-25T21:02:00","summary":"Índice small cap de EEUU cerró con un avance de 1,7% en Wall Street, mientras que el Dow Jones escaló 1% a un segundo récord consecutivo."},{"title":"Estreno de nuevo juego Pokémon de Nintendo supera al exitoso debut del fenómeno Pokémon Go","link":"http://www.df.cl/empresas/multinacionales/lanzamiento-de-nuevo-juego-pokemon-de-nintendo-supera-el-exitoso-debut","published_date":"2024-11-25T21:00:00","summary":"Pokémon Trading Card Game Pocket recaudó alrededor de US$ 101 millones en los primeros 25 días desde su lanzamiento, 70% más que los US$ 59 millones que dejó la versión de 2016, que desató un caso de euforia colectiva."},{"title":"Informe de BCG: el 76% de los chilenos planea reducir su nivel de gastos el próximo año","link":"http://www.df.cl/mercados/banca-fintech/informe-de-bcg-76-de-los-chilenos-planea-reducir-sus-gastos-el-proximo","published_date":"2024-11-25T19:57:00","summary":"Según el estudio, la confianza en la situación económica varía entre los países, siendo los peruanos los más optimistas con 77%, seguidos por los colombianos con 69% y, por último, los chilenos con 63%."},{"title":"Dólar cae $ 10 y cierra bajo $ 980 por alivio general tras nominación del secretario del Tesoro de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ukzrv","published_date":"2024-11-25T19:04:00","summary":"Los rendimientos de los bonos soberanos de EEUU cayeron hasta 15 puntos, lo que propició un debilitamiento del dólar y una recuperación del cobre en los mercados internacionales."},{"title":"Macy´s retrasa resultados tras descubrir que un empleado ocultó más de US$ 132 millones en gastos de envíos","link":"http://www.df.cl/internacional/ft/macy-s-retrasa-resultados-tras-descubrir-que-un-empleado-oculto-mas-de","published_date":"2024-11-25T19:00:00","summary":"El minorista estadounidense descubrió un problema contable que abarca los últimos tres años."},{"title":"Bicecorp aprueba aumento de capital por fusión con Grupo Security: \"Seguimos avanzando con nuestro plan de integrar ambos grupos\"","link":"http://www.df.cl/mercados/banca-fintech/bicecorp-aprueba-aumento-de-capital-por-fusion-con-grupo-security","published_date":"2024-11-25T18:33:00","summary":"Junta acordó incrementar el capital social en $ 898.314 millones, mediante la emisión de 3.250 millones de nuevas acciones."},{"title":"Israel estaría cerca de alcanzar acuerdo de alto al fuego con Hezbolá en Líbano, asegura embajador en EEUU","link":"http://www.df.cl/internacional/politica/israel-estaria-cerca-de-alcanzar-acuerdo-de-alto-al-fuego-con-hizbula-en","published_date":"2024-11-25T18:05:00","summary":"El diplomático señaló que la tregua, que considera una suspensión inicial de las hostilidades de dos meses, “podría ocurrir en cuestión de días”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-c2yys","published_date":"2024-11-25T18:00:00","summary":"Bajo crecimiento en ventas del comercio + Boric y Claudio Orrego se reúnen + El dólar cae con fuerza"},{"title":"Ministro Marcel lamenta fallecimiento de Alfonso Swett: \"El mejor homenaje que le podemos rendir es valorar y seguir su ejemplo\"","link":"http://www.df.cl/economia-y-politica/macro/ministro-marcel-lamenta-fallecimiento-de-alfonso-swett-el-mejor","published_date":"2024-11-25T17:47:00","summary":"El ministro de Hacienda destacó que el expresidente de la CPC lideró diálogos sobre las razones del descontento en el marco del estallido social."},{"title":"Precio del café toca máximos de casi tres décadas a medida que geopolítica exacerba dudas sobre cosechas","link":"http://www.df.cl/mercados/commodities/cafe-toca-maximos-de-casi-tres-decadas-a-medida-que-la-geopolitica","published_date":"2024-11-25T16:05:00","summary":"Los futuros del café arabica se han disparado 25% en lo que va de noviembre, y acumulan un avance de 55% en el curso de 2024."},{"title":"Tohá hace mea culpa ante diputados por tardanza en renuncia de Monsalve, pero descarta que \"esperar hasta el jueves haya sido por falta de feminismo\"","link":"http://www.df.cl/economia-y-politica/gobierno/el-mea-culpa-de-toha-por-la-tardanza-en-la-renuncia-de-monsalve","published_date":"2024-11-25T15:40:00","summary":"La ministra del Interior mostró decepción por el actuar de la exautoridad, afirmando que “acuso a Manuel Monsalve de haber defraudado la confianza del Presidente y de los chilenos, de haber abandonado sus deberes y haber sido desleal”."},{"title":"Enaex registra aumento del 4% en sus ganancias al tercer trimestre: ventas crecieron en todos los mercados","link":"http://www.df.cl/empresas/mineria/enaex-registra-aumento-del-4-en-sus-ganancias-al-tercer-trimestre","published_date":"2024-11-25T15:10:00","summary":"La filial del grupo Sigdo Koppers reportó utilidades por US$ 117,7 millones en los primeros nueve meses del año."},{"title":"ENAP y Lipigas firman acuerdo para desarrollar en conjunto combustibles con baja intensidad de carbono","link":"http://www.df.cl/empresas/energia/enap-y-lipigas-firman-acuerdo-para-desarrollar-en-conjunto-combustibles","published_date":"2024-11-25T14:05:00","summary":"Esta alianza estratégica permitirá la producción, comercialización y distribución de nuevos combustibles como el diésel y gas licuado renovables. Estos productos serán elaborados a partir de residuos orgánicos en Chile."},{"title":"Anglo American venderá a Peabody sus últimas minas de carbón en Australia por casi US$ 3.800 millones","link":"http://www.df.cl/empresas/mineria/anglo-american-vendera-a-peabody-sus-ultimas-minas-de-carbon-en","published_date":"2024-11-25T14:04:00","summary":"La transacción se enmarca en la reestructuración del negocio de la firma y abarca cinco minas en Queensland, que en conjunto produjeron 16 millones de toneladas de carbón en 2023."},{"title":"El análisis de gobernadores del director de Factoría Pública: \"Chile Vamos es un ganador si uno ve la película completa\"","link":"http://www.df.cl/economia-y-politica/politica/el-analisis-de-gobernadores-del-director-factoria-publica-chile-vamos","published_date":"2024-11-25T13:30:00","summary":"Durante una entrevista radial, Danilo Herrera aseguró que el resultado “da para pensar que el 30% del Presidente Boric es menos que los votos de la centro izquierda y la izquierda\"."},{"title":"Claudio Orrego se reúne con Boric: pide más facultades para gobernadores e insiste en que no será candidato presidencial","link":"http://www.df.cl/economia-y-politica/gobierno/claudio-orrego-se-reune-con-boric-pide-mas-facultades-para-gobernadores","published_date":"2024-11-25T13:13:00","summary":"El reelecto gobernador de la Región Metropolitana sostuvo que “la derecha se equivoca cuando plantea la división, la confrontación o mira más el pasado que el futuro. La gente quiere moderación”."},{"title":"Comité de expertos entrega tres propuestas para reemplazar las Coeva en tramitación de reforma al SEIA","link":"http://www.df.cl/empresas/medio-ambiente/comite-de-expertos-entrega-tres-propuestas-para-reemplazar-las-coeva-en","published_date":"2024-11-25T13:00:00","summary":"La instancia -integrada por Ezio Costa, Dominique Hervé, Iván Hunter, Ricardo Irarrázabal y Felipe Riesco- planteó un gobierno colegiado, jefatura de servicio con un mayor nivel de autonomía y calificación colegiada con componente político. Sólo la primera generó más consenso."},{"title":"Se incluirán criptomonedas y otros activos digitales: SII resuelve los detalles definitivos de la nueva repatriación de capitales","link":"http://www.df.cl/economia-y-politica/df-tax/se-incluiran-criptomonedas-y-otros-activos-digitales-sii-resuelve-los","published_date":"2024-11-25T12:45:00","summary":"A fines de la semana pasada, el servicio publicó la circular definitiva que rige el proceso de declaración, que se extenderá hasta fines de este año."},{"title":"Ventas diarias del comercio minorista crecen en octubre, pero lo hacen a su menor ritmo desde abril pese al CyberDay","link":"http://www.df.cl/economia-y-politica/macro/ventas-diarias-del-comercio-minorista-crecen-en-octubre-pero-lo-hacen-a","published_date":"2024-11-25T12:22:00","summary":"El indicador elaborado por el Banco Central creció un 2,02% en el décimo mes del año."},{"title":"DF Lab Opinión/ Agentes de IA y la revolución del futuro del trabajo y los negocios","link":"http://www.df.cl/df-lab/transformacion-digital/df-lab-opinion-agentes-de-ia-y-la-revolucionando-el-futuro-del-trabajo","published_date":"2024-11-25T12:19:00","summary":"\"¿Qué es un agente de IA? Es una entidad digital que ejecuta tareas específicas de manera autónoma, aprendiendo y adaptándose con el tiempo\"."},{"title":"¿Quién es Scott Bessent, el inversionista que Donald Trump eligió como secretario del Tesoro?","link":"http://www.df.cl/internacional/ft/quien-es-scott-bessent-el-inversionista-que-donald-trump-eligio-como","published_date":"2024-11-25T11:26:00","summary":"El gestor de fondos de cobertura será responsable de implementar las promesas del presidente electo de reducir los impuestos y aumentar los aranceles."},{"title":"Huawei lanzará un teléfono con sistema operativo propio en una señal de la división tecnológica entre China y EEUU","link":"http://www.df.cl/internacional/ft/huawei-lanzara-un-telefono-con-sistema-operativo-propio-en-una-senal-de","published_date":"2024-11-25T11:13:00","summary":"El grupo tecnológico pretende establecer su alternativa a iOS y Android como tercer gran sistema."},{"title":"Bitcoin toma un respiro tras acercarse al hito de US$100.000","link":"http://www.df.cl/mercados/divisas/el-rally-del-bitcoin-toma-un-respiro-tras-acercarse-al-hito-de-us-100-000","published_date":"2024-11-25T11:10:00","summary":"La administración estadounidense entrante de Trump es vista como un viento de cola para las criptomonedas en Wall Street y más allá."},{"title":"Falabella concreta venta de Open Plaza Fontova: el comprador, cuánto pagó y el millonario proyecto que se alista","link":"http://www.df.cl/empresas/construccion/falabella-concreta-venta-de-open-plaza-fontova-el-comprador-cuanto","published_date":"2024-11-25T11:00:00","summary":"El terreno de 29.115 m2 en Conchalí fue adquirido en US$ 13,8 millones. En octubre de 2019, en medio de la crisis social, parte del centro comercial fue incendiado y hasta ahora se mantiene cerrado."},{"title":"Wall Street apunta a un alza tras la elección de un \"halcón fiscal\" para el Tesoro","link":"http://www.df.cl/primer-click/wall-street-apunta-a-un-alza-tras-la-eleccion-de-un-halcon-fiscal-para","published_date":"2024-11-25T10:30:00","summary":"El dólar retrocede y se moderan expectativas de inflación."},{"title":"Felipe Larraín: “Buscaremos la forma para que el legado de Alfonso Swett permanezca”","link":"http://www.df.cl/economia-y-politica/pais/larrain-buscaremos-la-forma-para-que-su-legado-permanezca","published_date":"2024-11-25T07:00:00","summary":"El exministro señala que Swett mantenía un gran interés por “seguir ayudando a la gente y a muchas instituciones”."},{"title":"Resultados de la Encuesta de Bienestar Social","link":"http://www.df.cl/opinion/editorial/resultados-de-la-encuesta-de-bienestar-social","published_date":"2024-11-25T07:00:00","summary":""},{"title":"¿De dónde viene el pesimismo?","link":"http://www.df.cl/opinion/cartas/de-donde-viene-el-pesimismo","published_date":"2024-11-25T07:00:00","summary":"FERNANDA GARCÍA Investigadora Faro UDD"},{"title":"La rudeza no es aceptable en el trabajo","link":"http://www.df.cl/opinion/columnistas/la-rudeza-no-es-aceptable-en-el-trabajo","published_date":"2024-11-25T07:00:00","summary":"Emma Jacobs"},{"title":"Delincuencia, permisología e inflación hacen que mexicana Oxxo ponga freno a expansión en Chile","link":"http://www.df.cl/empresas/industria/delincuencia-permisologia-e-inflacion-hacen-que-mexicana-oxxo-ponga","published_date":"2024-11-25T07:00:00","summary":"Firma prevé muchas menos aperturas en 2025 y más análisis en las ubicaciones y relocalizaciones. Sin embargo, descartan irse del país."},{"title":"Seremi de Vivienda y permisos de edificación: “No es politización, es más bien falta de coordinación y de regulación”","link":"http://www.df.cl/empresas/construccion/atraso-de-permisos-de-edificacion-no-es-politizacion-es-mas-bien","published_date":"2024-11-25T07:00:00","summary":"La autoridad recalcó que es necesario actualizar el Plan Regulador Metropolitano, además de reforzar la gestión de los municipios."},{"title":"Unidad Coronaria Móvil se enfrenta con hospitales públicos por licitaciones","link":"http://www.df.cl/empresas/industria/unidad-coronaria-movil-se-enfrenta-con-hospitales-publicos-por-licitaciones","published_date":"2024-11-25T07:00:00","summary":""},{"title":"La Polar pide a la Suprema elevar indemnización que deben pagar Alcalde y otros por caso repactaciones","link":"http://www.df.cl/empresas/retail/la-polar-pide-a-la-suprema-elevar-indemnizacion-que-deben-pagar-alcalde","published_date":"2024-11-25T07:00:00","summary":"“Se les condenó a la irrisoria indemnización de perjuicios de $ 8 millones”, sostiene la empresa."},{"title":"Los nuevos planes de Xepelin: crecer en México y no descarta crear un banco digital","link":"http://www.df.cl/mercados/banca-fintech/los-nuevos-planes-de-xepelin-crecer-en-mexico-y-no-descarta-crear-un","published_date":"2024-11-25T07:00:00","summary":"Sobre la posibilidad de abrirse en bolsa, el CEO señaló que analizarán esa oportunidad a medida que crezcan y cuál es el mejor momento para hacerlo."},{"title":"Aramco, el oro y bitcoin, están entre los 10 activos financieros más valiosos de este año","link":"http://www.df.cl/mercados/bolsa-monedas/aramco-el-oro-y-bitcoin-estan-entre-los-10-activos-financieros-mas","published_date":"2024-11-25T07:00:00","summary":"La preferencia por activos refugios como el oro y el auge de las tecnológicas marcaron 2024, mientras la cripto sorprendió sumándose al ranking."},{"title":"Sánchez y su reelección como decano: “Estaré disponible para hacer cambios en serio, no para marcar el paso”","link":"http://www.df.cl/economia-y-politica/macro/sanchez-y-su-reeleccion-como-decano-estare-disponible-para-hacer","published_date":"2024-11-25T07:00:00","summary":"El economista delinea lo que será su próxima administración a la cabeza de la Facultad de Economía y Administración de la UC. Más investigación, más intercambio, más IA. Pero alerta sobre el riesgo del FES."},{"title":"Francisca Contreras, la primera directora de startuplab.01, define los focos de 2025","link":"http://www.df.cl/df-lab/innovacion-y-startups/francisca-contreras-la-primera-directora-de-startuplab-01-define-los","published_date":"2024-11-25T07:00:00","summary":"La iniciativa de Corfo y Fundación Chile cambió su nombre, anunció dos socios fundadores y abrirá sus puertas en junio del próximo año."},{"title":"Goldman Sachs insta a apostar por el oro y el cobre en 2025 ante triunfo de Trump y transición energética","link":"http://www.df.cl/empresas/mineria/goldman-sachs-insta-a-apostar-por-el-oro-y-el-cobre-en-2025-ante-triunfo","published_date":"2024-11-25T07:00:00","summary":"El banco de inversión estadounidense anticipa que el lingote del metal precioso subirá a nuevos récord, mientras que el cobre se consolida como un metal clave en la transición energética."},{"title":"Un elefante en nuestra competitividad","link":"http://www.df.cl/opinion/cartas/un-elefante-en-nuestra-competitividad","published_date":"2024-11-25T07:00:00","summary":"GONZALO GUERRERO Abogado"},{"title":"Claudio Orrego se impone con holgura a Francisco Orrego en la Región Metropolitana","link":"http://www.df.cl/economia-y-politica/politica/segunda-vuelta-de-gobernadores-regionales","published_date":"2024-11-25T03:30:00","summary":"El actual gobernador de la RM obtuvo el 55% de las preferencias, mientras que su contendor alcanzó casi el 45% de los sufragios. Evelyn Matthei valoró la campaña que hizo el candidato de Chile Vamos."},{"title":"Siete claves que dejó la segunda vuelta de gobernadores: la victoria del oficialismo en regiones emblemáticas, el avance de la derecha y la DC se queda fuera","link":"http://www.df.cl/economia-y-politica/pais/siete-claves-que-dejo-la-segunda-vuelta-de-gobernadores-la-victoria-del","published_date":"2024-11-25T03:00:00","summary":"Chile Vamos perdió la única gobernación que logró sacar en 2021, pero obtuvo seis nuevas. Claudio Orrego y Rodrigo Mundaca lograron retener la Metropolitana y Valparaíso."},{"title":"El adiós y legado de Alfonso Swett Opazo","link":"http://www.df.cl/economia-y-politica/pais/el-adios-y-legado-de-alfonso-swett-opazo","published_date":"2024-11-25T03:00:00","summary":"Tras su deceso a los 56 años, la trayectoria del hombre de negocios, dirigente gremial, académico y activo promotor de iniciativas sociales es ampliamente valorada desde las cúpulas empresariales hasta el mundo sindical."},{"title":"Los consejos regionales que recibirán a las nuevas autoridades: prima la derecha y hombres entre 35 y 54 años","link":"http://www.df.cl/economia-y-politica/pais/los-consejos-regionales-que-recibiran-a-las-nuevas-autoridades-prima-la","published_date":"2024-11-25T03:00:00","summary":"Análisis de Unholster identificó 10 de estas instancias donde es mayor el peso de colectividades de la hoy oposición. Y mientras los varones son 204 (67,6%), las mujeres alcanzan a 98 consejeras (32,4%)."},{"title":"Los gremios regionales piden más diálogo y fomento al trabajo público-privado en esta nueva etapa","link":"http://www.df.cl/economia-y-politica/pais/los-gremios-regionales-piden-mas-dialogo-y-fomento-al-trabajo","published_date":"2024-11-25T03:00:00","summary":""},{"title":"Exdiputado UDI Pedro Pablo Álvarez-Salamanca le arrebata la reelección a gobernadora del Maule","link":"http://www.df.cl/economia-y-politica/politica/exdiputado-udi-le-arrebata-la-reeleccion-a-gobernadora-del-maule","published_date":"2024-11-25T00:25:00","summary":"El político y agricultor obtuvo un 51,7% de los votos, superando a Cristina Bravo, del PDC, que consiguió un 48,26% de respaldo electoral."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Remodelación de Plaza de Puente Alto en la polémica: más cemento, menos sombra y cambios menores pese a estar cerrada por cinco meses","link":"https://www.theclinic.cl/2024/11/25/remodelacion-de-plaza-de-puente-alto-en-la-polemica-mas-cemento-menos-sombra-y-cambios-menores-pese-a-estar-cerrada-por-cinco-meses/","published_date":"2024-11-25T23:46:00","summary":"La municipalidad de Puente Alto invirtió más de $300 millones en la remodelación de la plaza principal de la comuna, y la mantuvo cerrada por meses, sin embargo, casi no hubo cambios. La explanada tiene hoy menos sombra, con la eliminación de una de las estructuras techadas que rodeaba la plaza, y no se ampliaron las áreas verdes.\nThe post Remodelación de Plaza de Puente Alto en la polémica: más cemento, menos sombra y cambios menores pese a estar cerrada por cinco meses appeared first on The Clinic."},{"title":"Oxxo, empresa mexicana con 370 tiendas en Chile, decide frenar su expansión: delincuencia, inflación y trámites administrativos entre las razones","link":"https://www.theclinic.cl/2024/11/25/oxxo-empresa-mexicana-con-370-tiendas-en-chile-decide-frenar-su-expansion-delincuencia-inflacion-y-tramites-administrativos-entre-las-razones/","published_date":"2024-11-25T23:21:47","summary":"La empresa afirmó que su enfoque ha sido apostar por un \"crecimiento gradual, controlado y ordenado\", razón por la cual la expansión ha tenido que detenerse en el contexto económico actual.\nThe post Oxxo, empresa mexicana con 370 tiendas en Chile, decide frenar su expansión: delincuencia, inflación y trámites administrativos entre las razones appeared first on The Clinic."},{"title":"BancoEstado transforma su merchandising a uno más sostenible y consciente: crea patos de Amigurumi con materiales reciclables junto a mujeres privadas de libertad","link":"https://www.theclinic.cl/2024/11/25/bancoestado-y-su-merchandising-ecologico-creara-patos-de-amigurumi/","published_date":"2024-11-25T22:00:48","summary":"Para minimizar su huella ecológica, la empresa bancaria comenzó a crear sus productos promocionales con materiales reciclados. Uno de ellos será el Pato de Amigurumi, que es tejido por mujeres privadas de libertad, con la intención de promover la inclusión social y económica. Así, BancoEstado no sólo demuestra su compromiso con la inserción de los sectores más vulnerables del país, sino que también con su medioambiente.\nThe post BancoEstado transforma su merchandising a uno más sostenible y consciente: crea patos de Amigurumi con materiales reciclables junto a mujeres privadas de libertad appeared first on The Clinic."},{"title":"El fracaso de las esferas anti comercio ambulante en Providencia: transeúntes denuncian que vendedores se ubican a pasos del Costanera Center","link":"https://www.theclinic.cl/2024/11/25/el-fracaso-de-las-esferas-anti-comercio-ambulante-en-providencia-transeuntes-denuncian-que-vendedores-se-ubican-a-pasos-del-costanera-center/","published_date":"2024-11-25T21:37:47","summary":"La concejala de Providencia, Macarena Fernández, responsabilizó a Katherine Martorell, en su calidad de asesora de seguridad de la comuna, por la instalación de las esferas que hoy son cuestionadas por su utilidad para evitar el comercio ambulante. \nThe post El fracaso de las esferas anti comercio ambulante en Providencia: transeúntes denuncian que vendedores se ubican a pasos del Costanera Center appeared first on The Clinic."},{"title":"El rechazo a los políticos confrontacionales y el debate sin filtro: expertos analizan derrotas de Navarro, Hoffmann y Francisco Orrego","link":"https://www.theclinic.cl/2024/11/25/el-rechazo-a-los-politicos-confrontacionales-y-el-debate-sin-filtro-expertos-analizan-derrotas-de-navarro-hoffmann-y-francisco-orrego/","published_date":"2024-11-25T21:31:29","summary":"Una sensación política distinta a la de 2021 es la que Rodrigo Pérez de Arce y Eugenio Tironi argumentan como el motivo por el cual candidatos disruptivos en sus discursos —como María José Hoffmann (UDI) o Alejandro Navarro (Ind.-FRVS)— no lograron imponerse en la elección concluida este domingo. En todo caso, no se ciñen a que el escenario se mantenga así definitivamente. \nThe post El rechazo a los políticos confrontacionales y el debate sin filtro: expertos analizan derrotas de Navarro, Hoffmann y Francisco Orrego appeared first on The Clinic."},{"title":"“La guayabera llegó para quedarse”: Francisco Orrego reconoce opción parlamentaria en 2025 y se evalúa competencia por el distrito 10","link":"https://www.theclinic.cl/2024/11/25/la-guayabera-llego-para-quedarse-francisco-orrego-reconoce-opcion-parlamentaria-en-2025-y-se-evalua-competencia-por-el-distrito-10/","published_date":"2024-11-25T20:48:44","summary":"Que el expresidente de RN Carlos Larraín señalara que el derrotado candidato por la gobernación metropolitana podía ser la carta del partido para una primaria presidencial, obligó a que la tienda despejara las dudas y apuntara a que su capital de más de 2 millones de voto se podía proyectar más bien en una carrera por el Congreso. En el sector aseguran que una alternativa que se maneja es una diputación por el distrito 10, que se compone de comunas como Santiago, lugar en que el panelista de Sin Filtros reside. \nThe post “La guayabera llegó para quedarse”: Francisco Orrego reconoce opción parlamentaria en 2025 y se evalúa competencia por el distrito 10 appeared first on The Clinic."},{"title":"Anti izquierda, crítico de Allende y pro Trump: George Harris, el perfil del comediante venezolano que abrirá el Festival de Viña del Mar","link":"https://www.theclinic.cl/2024/11/25/anti-izquierda-critico-de-allende-y-pro-trump-george-harris-el-perfil-del-comediante-venezolano-que-abrira-el-festival-de-vina-del-mar/","published_date":"2024-11-25T20:09:25","summary":"En tiempos de controversia entre chilenos y migrantes venezolanos, el Festival de Viña del Mar decidió abrir el tradicional certamen con George Harris, comediante venezolano con un marcado tono político hacia la derecha y contrario a la izquierda latinoamericana. En su perfil de X, ha hecho comentarios sobre el desarrollo del país y sobre la figura del expresidente Salvador Allende. Su invitación para la jornada de  obertura parece casi una provocación al clima ciudadano actual.\nThe post Anti izquierda, crítico de Allende y pro Trump: George Harris, el perfil del comediante venezolano que abrirá el Festival de Viña del Mar appeared first on The Clinic."},{"title":"Sodimac sigue creciendo y espera abrir nueva tienda en Chicureo hacia fines de 2025: la trayectoria de la firma que nació como una cooperativa","link":"https://www.theclinic.cl/2024/11/25/sodimac-sigue-creciendo-y-espera-abrir-nueva-tienda-en-chicureo-hacia-fines-de-2025-la-trayectoria-de-la-firma-que-nacio-como-una-cooperativa/","published_date":"2024-11-25T19:27:58","summary":"La Sociedad Distribuidora de Materiales de Construcción, más conocida como Sodimac, cobró vida en 1952, como una cooperativa proveedora de empresas del rubro de la construcción, en respuesta al desabastecimiento que generó en Chile la Segunda Guerra Mundial. A la fecha, la empresa tiene presencia en siete países, y cuenta con más de 260 tiendas en la región. \nThe post Sodimac sigue creciendo y espera abrir nueva tienda en Chicureo hacia fines de 2025: la trayectoria de la firma que nació como una cooperativa appeared first on The Clinic."},{"title":"Tohá ante comisión investigadora por Caso Monsalve: “No es que el Gobierno estaba esperando a la prensa, hicimos una serie de cosas”","link":"https://www.theclinic.cl/2024/11/25/toha-ante-comision-investigadora-por-caso-monsalve-no-es-que-el-gobierno-estaba-esperando-a-la-prensa-hicimos-una-serie-de-cosas/","published_date":"2024-11-25T15:49:30","summary":"La ministra del Interior fue la primera invitada en la comisión especial investigadora del caso del exsubsecretario del Interior Manuel Monsalve. Allí explicó por qué la exautoridad asistió a la comisión de Presupuesto —cuando en paralelo su denuncia aparecía en la prensa—; por qué la información no fue lineal entre los ministros del comité político; entre otros asuntos. \nThe post Tohá ante comisión investigadora por Caso Monsalve: “No es que el Gobierno estaba esperando a la prensa, hicimos una serie de cosas” appeared first on The Clinic."},{"title":"Espaldares del Maipo: la viña boutique chilena, de tradición pisquera, que se coronó como la mejor de Latinoamérica","link":"https://www.theclinic.cl/2024/11/25/espaldares-del-maipo-la-vina-boutique-chilena-de-tradicion-pisquera-que-se-corono-como-la-mejor-de-latinoamerica/","published_date":"2024-11-25T15:25:56","summary":"Espaldares del Maipo, una viña emergente, familiar y de tradición pisquera, irrumpió con fuerza en la escena internacional tras ser reconocida como la mejor viña en los prestigiosos Catad’Or World Wine Awards 2024, el concurso de vinos y destilados más importante de Latinoamérica.\nThe post Espaldares del Maipo: la viña boutique chilena, de tradición pisquera, que se coronó como la mejor de Latinoamérica appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Carabineros anuncia \"tremendo golpe\" al crimen organizado en San Pedro de Atacama","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/carabineros-anuncia-tremendo-golpe-al-crimen-organizado-en-san-pedro/2024-11-25/210040.html","published_date":"2024-11-26T00:17:00","summary":"Este lunes confirmaron varios operativos en la comuna ubicada al interior de la Región de Antofagasta."},{"title":"Colo Colo apuntó a Gabriel Arias como candidato para reforzar su arco","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-apunto-a-gabriel-arias-como-candidato-para-reforzar-su-arco/2024-11-25/205857.html","published_date":"2024-11-26T00:03:00","summary":"El capitán de Racing apareció como carta de la dirigencia ante el eventual adiós de Brayan Cortés."},{"title":"La programación de las semifinales de la liguilla de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/la-programacion-de-las-semifinales-de-la-liguilla-de-ascenso/2024-11-20/135322.html","published_date":"2024-11-25T23:50:00","summary":"Los duelos se jugarán el próximo martes 26 y sábado 30."},{"title":"Un grande de Brasil pretende el fichaje de Gary Medel","link":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/un-grande-de-brasil-pretende-el-fichaje-de-gary-medel/2024-11-25/203523.html","published_date":"2024-11-25T23:34:00","summary":"El chileno tiene futuro incierto en Boca Juniors y puede reencontrarse con un viejo conocido en Brasil."},{"title":"Haaland arriesga ir a la cárcel en Suiza por multa pendiente de 64 euros","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/haaland-arriesga-ir-a-la-carcel-en-suiza-por-multa-pendiente-de-64-euros/2024-11-25/202432.html","published_date":"2024-11-25T23:27:00","summary":"El jugador tendrá que pagar si desea visitar el país sin ser arrestado."},{"title":"Experto: El uruguayo cree en los partidos políticos, fundamentales para entender al país","link":"https://cooperativa.cl/noticias/mundo/uruguay/elecciones/experto-el-uruguayo-cree-en-los-partidos-politicos-fundamentales-para/2024-11-25/195945.html","published_date":"2024-11-25T23:21:00","summary":"David Altman, profesor de Ciencia Política en la Pontificia Universidad Católica de Chile, comentó en Lo que Queda del Día los resultados de la segunda vuelta presidencial de este domingo en Uruguay, donde Yamandú Orsi será el encargado de liderar el regreso del Frente Amplio al gobierno. Para el experto, la elección no se dio entre los candidatos, sino que entre los partidos políticos, los que considera \"fundamentales\" para entender la vida política uruguaya. Junto a eso, Altman precisó que Orsi destaca por no ser de Montevideo, y que forma parte de un ala \"más moderada\" del Frente Amplio, y que se espera que sea un \"presidente dialogante\"."},{"title":"Diputado promete mano dura contra Enel: \"A estos italianos les gusta sólo quedarse con las utilidades\"","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/diputado-promete-mano-dura-contra-enel-a-estos-italianos-les-gusta/2024-11-25/145452.html","published_date":"2024-11-25T23:18:00","summary":"Autoridades chilenas criticaron las declaraciones del CEO de la compañía en el país. \"En Florida se han quedado dos semanas sin luz y nadie se ha quejado\", fue parte de las cuestionadas declaraciones de Giuseppe Turchiarelli."},{"title":"West Ham amargó a Newcastle como visita y volvió a festejar en la Premier","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/west-ham-amargo-a-newcastle-como-visita-y-volvio-a-festejar-en-la-premier/2024-11-25/193855.html","published_date":"2024-11-25T22:42:00","summary":"Luego de dos partidos sin festejos en la Premier League, West Ham United celebró un 2-0 sobre Newcastle, que quedó rezagado en busca de los puestos internacionales y dejó atrás dos victorias consecutivas."},{"title":"Presupuesto 2025: Cámara despachó proyecto y temas pendientes irán a comisión mixta","link":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-2025-camara-despacho-proyecto-y-temas-pendientes-iran-a/2024-11-25/192937.html","published_date":"2024-11-25T22:40:00","summary":"Se repuso el financiamiento para el INDH y se aprobó el programa de acompañamiento de identidad de género. Aspectos como los fondos reservados para la Subsecretaría del Interior deberán ser definidos este martes."},{"title":"Mundaca y reelección en Valparaíso: Es una derrota de la UDI y de Matthei","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/mundaca-y-reeleccion-en-valparaiso-es-una-derrota-de-la-udi-y-de-matthei/2024-11-25/190228.html","published_date":"2024-11-25T22:05:00","summary":"El gobernador reelecto afirmó que no sirvió el respaldo que María José Hoffmann recibió por parte de la candidata presidencial de Chile Vamos. En el Frente Amplio destacaron que haya \"diez regiones que estén comandadas por algún tipo de progresismo de izquierda”."},{"title":"O'Higgins se querelló por amenazas de hinchas contra dirigentes en el duelo con Cobreloa","link":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-se-querello-por-amenazas-de-hinchas-contra-dirigentes-en-el/2024-11-25/185932.html","published_date":"2024-11-25T22:03:00","summary":"La escuadra celeste detalló los incidentes en el último partido de la temporada."},{"title":"Nuevos sonidos: Altavoz, Galvarg Olympus, Von Pluma, Loud Solution y No Tan Humano","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-altavoz-galvarg-olympus-von-pluma-loud-solution-y-no/2024-11-25/190106.html","published_date":"2024-11-25T21:59:00","summary":""},{"title":"Instituto Confucio Santo Tomás celebra sus 17 años","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/instituto-confucio-santo-tomas-celebra-sus-17-anos/2024-11-25/184343.html?=efectochina","published_date":"2024-11-25T21:46:00","summary":"Lo celebrará el próximo viernes con un evento que incluirá una conferencia, actividades culturales chinas y la entrega de reconocimientos destacados."},{"title":"[VIDEO] La alegría de Fernando Zampedri por sorprendente tatuaje de su hermano","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-la-alegria-de-fernando-zampedri-por-sorprendente-tatuaje-de-su/2024-11-25/184621.html","published_date":"2024-11-25T21:45:00","summary":"El capitán de la UC fue sorprendido en su pueblo natal en Argentina."},{"title":"El funeral del expresidente de la CPC Alfonso Swett","link":"https://cooperativa.cl/noticias/economia/empresas/el-funeral-del-expresidente-de-la-cpc-alfonso-swett/2024-11-25/183320.html","published_date":"2024-11-25T21:34:00","summary":"Empresarios y políticos acompañaron este lunes a la familia de Alfonso Swett, expresidente de la CPC, quien falleció el domingo a los 56 años producto de un cáncer."}]}]}