{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Senado despacha a ley proyecto de estabilización de tarifas eléctricas que contempla subsidio y baja en cuentas en comunas con centrales a carbón","link":"http://www.df.cl/empresas/energia/senado-despacha-a-ley-proyecto-de-estabilizacion-de-tarifas-electricas","published_date":"2024-04-10T23:30:00","summary":"\"A partir de ahora se abre un camino nuevo donde tenemos que encontrar nuevas formas para ponernos de acuerdo que permitan eventualmente ampliar estos subsidios\", sostuvo el ministro de Energía."},{"title":"ENAP: precios de las gasolinas subirán más de $30 por litro a partir de este jueves","link":"http://www.df.cl/empresas/energia/enap-precios-de-las-gasolinas-subiran-mas-de-30-por-litro-a-partir-del","published_date":"2024-04-10T23:07:00","summary":"Las gasolinas de 93 y 97 octanos aumentarán en $ 32,2 por litro."},{"title":"Fusión entre Bicecorp y Grupo Security: se fija período de due diligence, precio de la OPA y estructura accionaria","link":"http://www.df.cl/mercados/banca-fintech/fusion-entre-bicecorp-y-grupo-security-se-fija-periodo-de-due","published_date":"2024-04-10T22:53:00","summary":"De materializarse la operación, el holding tendrá activos por US$ 43 mil millones."},{"title":"Productora de cócteles La Pizka se prepara para iniciar este año su expansión internacional","link":"http://www.df.cl/empresas/industria/la-pizka-se-prepara-para-su-expansion-internacional","published_date":"2024-04-10T22:50:00","summary":"Diego García, socio de la firma, señaló que los mercados de mayor interés son Estados Unidos, Inglaterra y Brasil."},{"title":"Engie Chile coloca bono verde por US$ 500 millones a 10 años: IFR","link":"http://www.df.cl/mercados/renta-fija/engie-chile-coloca-bono-verde-por-us-500-millones-a-10-anos-ifr","published_date":"2024-04-10T21:56:00","summary":"Los agentes de colocación fueron JP Morgan, Santander y Scotiabank."},{"title":"Frutas de Chile: \"En las temporadas que vienen podríamos llegar a cifras históricas de exportación de fruta fresca\"","link":"http://www.df.cl/empresas/industria/frutas-de-chile-en-las-temporadas-que-vienen-podriamos-llegar-a-cifras","published_date":"2024-04-10T21:30:00","summary":"El líder gremial además abordó las preocupaciones que tienen como entidad para este 2023, dentro de las cuales destacan las sobretasas fijadas a las exportaciones de acero chino, el cambio climático y el tema portuario."},{"title":"IPSA cierra próximo a 6.700 puntos en segundo máximo histórico consecutivo, pese a negativa jornada de Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-67hsm","published_date":"2024-04-10T20:28:00","summary":"El índice chileno subió 0,3%, pero en EEUU el S&P 500 retrocedió 1% y las tasas de mercado se dispararon, a medida que se posterga el ansiado primer recorte de tasa."},{"title":"Aumenta tensión en SQM: Tianqi pide nueva junta de accionistas por acuerdo con Codelco","link":"http://www.df.cl/empresas/juntas-de-accionistas/aumenta-tension-en-sqm-tianqi-pide-nueva-junta-de-accionistas-por","published_date":"2024-04-10T20:10:00","summary":"El directorio acordó citar a una nueva asamblea de socios el próximo 24 de abril para discutir \"méritos, oportunidades, ventajas, desventajas y riesgos para SQM de la asociación con Codelco\" y \"la estructura legal bajo la cual se ejecutaría\" esta sociedad."},{"title":"Dólar sube más de $10 y cierra sobre $950 por cifras de inflación que superaron las expectativas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-d34v2","published_date":"2024-04-10T20:03:00","summary":"Un indicador del dólar global se disparó a máximos desde noviembre, ya que el IPC de marzo estuvo una décima sobre lo esperado en todas las series principales ."},{"title":"Cumplimiento tributario: Cámara de Diputados da luz verde a procedimiento para levantar secreto bancario y nueva norma general antielusiva","link":"http://www.df.cl/economia-y-politica/df-tax/cumplimiento-tributario-camara-de-diputados-da-luz-verde-a","published_date":"2024-04-10T19:48:00","summary":"Se rechazó por falta de votos la norma propuesta por el Gobierno para que el SII sea quien declare si una conducta es elusiva."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-67hsm","published_date":"2024-04-10T19:00:00","summary":"Chadwick se despide de Enel Chile + Encuesta de Expectativas + El dólar sube tras IPC en EEUU"},{"title":"40 horas y trabajadores sin jornada: el despliegue del Gobierno con los sindicatos para aterrizar los cambios","link":"http://www.df.cl/economia-y-politica/laboral-personas/40-horas-y-trabajadores-sin-jornada-el-despliegue-del-gobierno-con-los","published_date":"2024-04-10T18:55:00","summary":"Las autoridades del Ministerio del Trabajo como el director del Trabajo, se han reunido con diversos actores, y uno de los temas más abordados y analizados son los cambios al inciso segundo del artículo 22, el cual regula a los trabajadores sin jornada laboral."},{"title":"La \"confianza\" de la Fed en desinflación no se ve favorecida por los últimos datos, muestran minutas","link":"http://www.df.cl/internacional/economia/la-confianza-de-la-fed-en-desinflacion-no-se-ve-favorecida-por-los","published_date":"2024-04-10T18:20:00","summary":"Diagnóstico puede haber sido reforzado por las cifras del miércoles que mostraron otro salto sorpresa en la inflación."},{"title":"Comisión de Economía de la Cámara aprueba por unanimidad en general proyecto que combate la “permisología”","link":"http://www.df.cl/economia-y-politica/congreso/comision-de-economia-de-la-camara-aprueba-por-unanimidad-en-general","published_date":"2024-04-10T18:02:00","summary":"La iniciativa agiliza el otorgamiento de las autorizaciones sectoriales necesarias para los proyectos de inversión, simplificando su tramitación, entre otras cosas."},{"title":"Banco Mundial mejora perspectiva de crecimiento para Chile y proyecta 2% para este año","link":"http://www.df.cl/economia-y-politica/macro/banco-mundial-aumenta-perspectiva-de-crecimiento-para-chile-y-proyecta","published_date":"2024-04-10T17:58:00","summary":"No obstante, el organismo también bajó su estimación para 2025 pasando de una expansión de la actividad de 2,3% a 2,2% y estima que será de 2,3% en 2026."},{"title":"Comisión investigadora del caso Audios en la Cámara citará a la UAF y a Sebastián Sichel","link":"http://www.df.cl/economia-y-politica/congreso/comision-investigadora-del-caso-audios-en-la-camara-citara-a-la-uaf-y-a","published_date":"2024-04-10T17:05:00","summary":"Así lo informó este miércoles el presidente de la instancia, el socialista Daniel Manouchehri, quien de paso confirmó la asistencia de la contralora (s) Dorothy Pérez."},{"title":"La inflación en marzo en EEUU pone una pausa al rally del cobre","link":"http://www.df.cl/mercados/commodities/la-inflacion-en-marzo-en-eeuu-pone-una-pausa-al-rally-del-cobre","published_date":"2024-04-10T16:57:00","summary":"El cobre caía 0,6% a US$ 4,24 por libra en Londres. De todos modos, el contexto más amplio es positivo: el metal ha subido casi un 10% este año."},{"title":"Efecto IPC en EEUU: Goldman ahora espera solo dos bajas de tasas de la Fed en 2024 en vez de tres","link":"http://www.df.cl/mercados/bolsa-monedas/efecto-ipc-en-eeuu-goldman-ahora-espera-solo-dos-bajas-de-tasas-de-la","published_date":"2024-04-10T16:26:00","summary":"Los economistas, que anteriormente esperaban recortes en junio, septiembre y diciembre, ahora los ven en julio y noviembre."},{"title":"UC figura entre las mejores de América Latina para estudiar economía, finanzas y negocios","link":"http://www.df.cl/economia-y-politica/pais/uc-figura-entre-las-mejores-de-america-latina-para-estudiar-economia","published_date":"2024-04-10T15:11:00","summary":"La Pontificia Universidad Católica estuvo dentro de los primeros cinco lugares de la región para estudiar economía y econometría; y negocios y gestión; y contabilidad y finanzas, esta última junto a la U. de Chile."},{"title":"Cita anual FMI-Banco Mundial entra en la agenda de autoridades chilenas: Costa viaja con el plan de reunirse con representantes de la Fed","link":"http://www.df.cl/economia-y-politica/macro/cita-anual-fmi-banco-mundial-entra-en-la-agenda-de-autoridades-chilenas","published_date":"2024-04-10T13:59:00","summary":"Encuentros que se realizan en la primavera boreal se desarrollarán entre el 15 y 21 de abril."},{"title":"Herman Chadwick dejará presidencia de Enel Chile tras ocho años: controlador propone nuevos candidatos al directorio de cara a junta de accionistas","link":"http://www.df.cl/empresas/energia/herman-chadwick-dejara-presidencia-de-enel-chile-tras-ocho-anos","published_date":"2024-04-10T13:40:00","summary":"Desde Italia, Enel SpA propuso sumar al directorio a María Teresa Vial Álamos, Marcelo Castillo Agurto y Pablo Cruz Olivos. Mientras, Fernán Gazmuri Plaza y Gonzalo Palacios Vásquez, abandonan la instancia junto a Chadwick."},{"title":"La Fed esperará hasta septiembre para recortar las tasas, según los operadores tras el IPC de EEUU en marzo","link":"http://www.df.cl/internacional/economia/la-fed-esperara-hasta-septiembre-para-recortar-las-tasas-segun-los","published_date":"2024-04-10T13:30:00","summary":"La inflación superó las proyecciones del mercado el mes pasado por tercer mes consecutivo."},{"title":"Tras IPC de marzo y nota de cautela del Banco Central, analistas proyectan un recorte de 50 puntos en la tasa clave en mayo","link":"http://www.df.cl/economia-y-politica/macro/tras-ipc-de-marzo-y-nota-de-cautela-del-banco-central-analistas","published_date":"2024-04-10T12:35:00","summary":"De acuerdo con los resultados de la Encuesta de Expectativas Económicas (EEE), elaborada por el instituto emisor, el Índice de Precios al Consumidor (IPC) presentaría una variación mensual de 0,3% en abril."},{"title":"IPC de EEUU sube sobre lo estimado en marzo y la inflación anual aumenta a 3,5%","link":"http://www.df.cl/internacional/economia/ipc-de-eeuu-sube-sobre-lo-estimado-en-marzo-y-la-inflacion-anual-aumenta","published_date":"2024-04-10T12:30:00","summary":"El Índice de Precios al Consumidor (IPC) subió 0,4% en marzo en Estados Unidos."},{"title":"La apuesta de US$ 4.000 millones de la china Tianqi Lithium en Chile corre el riesgo de resultar contraproducente","link":"http://www.df.cl/empresas/mineria/la-apuesta-de-us-4-000-millones-de-la-china-tianqi-lithium-en-chile","published_date":"2024-04-10T11:35:00","summary":"La estrategia está en riesgo mientras el gobierno del Presidente Gabriel Boric trabaja para recuperar el control de los recursos."},{"title":"Cobre acelera su avance mientras los mercados esperan datos de inflación en EEUU","link":"http://www.df.cl/primer-click/cobre-acelera-su-avance-y-mercados-esperan-datos-de-inflacion-en-eeuu","published_date":"2024-04-10T11:30:00","summary":"El oro marca otro récord (US$ 2.373 por onza), pero el cobre destaca porque su avance se atribuye a apuestas alcistas con mirada de largo plazo."},{"title":"Hermanos Sauer, Topelberg y Flores pasaron otra noche detenidos y arriesgan hasta 15 años de cárcel","link":"http://www.df.cl/mercados/banca-fintech/hermanos-sauer-topelberg-y-flores-pasaron-otra-noche-detenidos-y","published_date":"2024-04-10T08:00:00","summary":"La formalización continuará este miércoles. Se espera la exposición de las defensas de los imputados."},{"title":"Los detalles y las principales declaraciones del expediente investigativo del caso Factop","link":"http://www.df.cl/mercados/banca-fintech/los-detalles-y-las-principales-declaraciones-del-expediente-investigativo","published_date":"2024-04-10T08:00:00","summary":"El rol de Leonarda Villalobos, una de las protagonistas de la arista Audios, la acción de la PDI, el rol del SII y el testimonio de un exabogado clave del factoring son parte de las 15 mil páginas de análisis de la Fiscalía."},{"title":"Cristalerías Chile comienza 2024 con mejores resultados y espera una “franca recuperación” en el año","link":"http://www.df.cl/empresas/juntas-de-accionistas/cristalerias-chile-comienza-2024-con-mejores-resultados-y-espera-una","published_date":"2024-04-10T08:00:00","summary":"El gerente general de la firma, Eduardo Carvallo, detalló que durante los primeros meses del presente ejercicio, la venta, exportaciones y producción de los envases de vidrio aumentaron respecto del mismo lapso de 2023."},{"title":"¿Qué pasa con el derecho internacional?","link":"http://www.df.cl/opinion/columnistas/que-pasa-con-el-derecho-internacional","published_date":"2024-04-10T08:00:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"Buenas y malas políticas públicas","link":"http://www.df.cl/opinion/columnistas/buenas-y-malas-politicas-publicas","published_date":"2024-04-10T08:00:00","summary":"ENRIQUE MARSHALL Director Programa MBMF PUCV, exvicepresidente del Banco Central"},{"title":"Proyecto de sala cuna: un objetivo, un instrumento","link":"http://www.df.cl/opinion/editorial/proyecto-de-sala-cuna-un-objetivo-un-instrumento","published_date":"2024-04-10T08:00:00","summary":""},{"title":"15 +2 propuestas hacia la formalidad","link":"http://www.df.cl/opinion/columnistas/15-2-propuestas-hacia-la-formalidad","published_date":"2024-04-10T08:00:00","summary":"ELISA CABEZÓN Economista de Pivotes"},{"title":"Ajuste significativo en la industria inmobiliaria","link":"http://www.df.cl/opinion/cartas/ajuste-significativo-en-la-industria-inmobiliaria","published_date":"2024-04-10T08:00:00","summary":""},{"title":"Proyecto de reforma de permisos sectoriales da su primer paso en la Cámara","link":"http://www.df.cl/economia-y-politica/macro/proyecto-de-reforma-de-permisos-sectoriales-da-su-primer-paso-en-la-camara","published_date":"2024-04-10T08:00:00","summary":"Con 12 votos a favor fue aprobado de manera unánime y se espera presentación de indicaciones para la discusión en particular."},{"title":"Conadecus interpela a Hacienda y pide a ministro Marcel manifestarse sobre grandes conglomerados","link":"http://www.df.cl/empresas/industria/conadecus-interpela-a-hacienda-y-pide-a-ministro-marcel-manifestarse","published_date":"2024-04-10T08:00:00","summary":"La jefa de gabinete de Teatinos 120 había señalado ante el TDLC que existen “herramientas normativas y prudenciales que permiten monitorear” a los grupos económicos."},{"title":"CEO de AFP Habitat afirma que el “sistema de pensiones requiere cambios”, pero critica mirada refundacional","link":"http://www.df.cl/mercados/pensiones/ceo-de-afp-habitat-afirma-que-el-sistema-de-pensiones-requiere","published_date":"2024-04-10T08:00:00","summary":"Alejandro Bezanilla, sostuvo que el proyecto de ley del Gobierno debe cambiar de dirección y advirtió que “la historia nos muestra que cuando país queremos refundar, los resultados no son los mejores”."},{"title":"Bancos registran crecimiento en número de operaciones hipotecarias durante enero","link":"http://www.df.cl/mercados/banca-fintech/bancos-registran-crecimiento-en-numero-de-operaciones-hipotecarias","published_date":"2024-04-10T08:00:00","summary":"Las principales entidades financieras del mercado anotaron expansiones de incluso hasta tres dígitos respecto a 2023."},{"title":"El Censo 2024 cumple su primer mes con el 48% del territorio nacional recorrido","link":"http://www.df.cl/economia-y-politica/pais/el-censo-2024-cumple-su-primer-mes-con-el-48-del-territorio-nacional","published_date":"2024-04-10T08:00:00","summary":"De acuerdo con las últimas cifras del INE, se han visitado tres millones de viviendas y 6% no ha podido o ha optado por no responder la entrevista."},{"title":"Costa y la inflación de marzo: “Estuvo bastante alineada con lo que analizamos en el banco”","link":"http://www.df.cl/economia-y-politica/macro/costa-y-la-inflacion-de-marzo-estuvo-bastante-alineada-con-lo-que","published_date":"2024-04-10T08:00:00","summary":"La presidenta del Banco Central destacó una economía que “va cerrando su brecha” en comparación con hace un año."},{"title":"Startup fundada por chileno en Suecia levanta capital con fondos europeos para acelerar adopción de hidrógeno verde","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-fundada-por-chileno-en-suecia-levanta-capital-con-fondos","published_date":"2024-04-10T08:00:00","summary":"Southern Lights desarrolló un software para la gestión de proyectos de hidrógeno verde con diversos módulos y catálogo de productos."},{"title":"Nueva norma sobre presentación y revelación de estados financieros","link":"http://www.df.cl/opinion/cartas/nueva-norma-sobre-presentacion-y-revelacion-de-estados-financieros","published_date":"2024-04-10T08:00:00","summary":""},{"title":"Ciberseguridad, ¿y la seguridad jurídica?","link":"http://www.df.cl/opinion/cartas/ciberseguridad-y-la-seguridad-juridica","published_date":"2024-04-10T08:00:00","summary":""},{"title":"Inflación y gasto público","link":"http://www.df.cl/opinion/cartas/inflacion-y-gasto-publico","published_date":"2024-04-10T08:00:00","summary":""},{"title":"Elecciones en dos días","link":"http://www.df.cl/opinion/cartas/elecciones-en-dos-dias","published_date":"2024-04-10T08:00:00","summary":""},{"title":"Mercado eleva las estimaciones del IPSA sobre los 7.000 puntos de la mano de Cencosud y Latam","link":"http://www.df.cl/mercados/bolsa-monedas/mercado-eleva-las-estimaciones-del-ipsa-sobre-los-7-000-puntos-de-la","published_date":"2024-04-10T02:00:00","summary":"El alza en el principal índice chileno estaría influenciado por un mejor contexto económico local y un mayor rendimiento de títulos del retailer y la aerolínea."},{"title":"Martín Vaca Narvaja, nuevo CEO de WOM, se reúne con el Gobierno: “Vine a garantizar la continuidad operativa y refrendar los compromisos”","link":"http://www.df.cl/empresas/telecom-tecnologia/martin-vaca-narvaja-nuevo-ceo-de-wom-se-reune-con-el-gobierno-vine-a","published_date":"2024-04-10T00:25:00","summary":"Ejecutivo acudió a una cita con el titular de la Subtel, junto a Kristopher Brigham, uno de los dueños de la compañía. El objetivo fue asegurar que la operadora seguirá en el mercado."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Francisco Reyes y labor del gobierno de Boric en cultura: “Su programa se basaba en el éxito de una reforma tributaria que era importante de lograrla. No se logró, no hay plata”","link":"https://www.theclinic.cl/2024/04/10/francisco-reyes-gobierno-boric-cultura-plata/","published_date":"2024-04-10T23:23:15","summary":"Se ha generado una discusión entre los actores por el rol que ha tenido el Gobierno de Gabriel Boric en la cultura. Mientras unos han dicho que se necesita que el Estado intervenga más, incluso manifestando cierta decepción como Amparo Noguera, otros catalogan estas quejas como llanto, en el caso de Jaime Vadell. Ahora se […]\nThe post Francisco Reyes y labor del gobierno de Boric en cultura: “Su programa se basaba en el éxito de una reforma tributaria que era importante de lograrla. No se logró, no hay plata” appeared first on The Clinic."},{"title":"Novedades y actividades de lo que va de la FIL CS 2024","link":"https://www.theclinic.cl/2024/04/10/novedades-y-actividades-de-lo-que-va-de-la-fil-cs-2024/","published_date":"2024-04-10T23:14:22","summary":"Fuimos a la FIL CS en Recoleta y recorrimos los stands, conversamos con editoriales y con asistentes a la Feria. ¡Aún quedan días para que no te la pierdas!\nThe post Novedades y actividades de lo que va de la FIL CS 2024 appeared first on The Clinic."},{"title":"Habría defraudado más de $2.300 millones: alcalde de Rancagua queda en prisión preventiva tras ser acusado de delitos de corrupción","link":"https://www.theclinic.cl/2024/04/10/alcalde-rancagua-queda-prision-preventiva-presuntos-delitos-corrupcion/","published_date":"2024-04-10T22:54:16","summary":"Este miércoles, el alcalde de Rancagua, Juan Ramón Godoy, fue formalizado por varios delitos de corrupción. La jueza Loreto Salas comunicó que el jefe comunal iría a prisión preventiva, ya que representaba un “peligro para la seguridad de la sociedad y resultar indispensable para el éxito de la investigación”. La fiscalía lo acusa de presuntos […]\nThe post Habría defraudado más de $2.300 millones: alcalde de Rancagua queda en prisión preventiva tras ser acusado de delitos de corrupción appeared first on The Clinic."},{"title":"Cambios en Uber Chile: despiden a 200 trabajadores del área de soporte al cliente de su plataforma de delivery","link":"https://www.theclinic.cl/2024/04/10/uber-eats-chile-despido-200-trabajadores/","published_date":"2024-04-10T21:50:37","summary":"En diciembre, tras el anuncio que Cornershop fue absorbido por Uber Eats, se han dado varios cambios con el fin de intengrar ambos negocios. Por lo mismo, la empresa estadounidense tomó una compleja decisión en su filial chilena. Durante la jornada del miércoles 10 de abril, y según informaron al Diario Financiero, se llevó a […]\nThe post Cambios en Uber Chile: despiden a 200 trabajadores del área de soporte al cliente de su plataforma de delivery appeared first on The Clinic."},{"title":"11 partidos con 86 comunas a disputarse entre sí: el acuerdo que selló el oficialismo para las municipales y que favoreció a la Democracia Cristiana","link":"https://www.theclinic.cl/2024/04/10/11-partidos-con-86-comunas-a-disputarse-entre-si-el-acuerdo-que-sello-el-oficialismo-para-las-municipales-y-que-favorecio-a-la-democracia-cristiana/","published_date":"2024-04-10T21:10:20","summary":"La DC, partido invitado al pacto, había manifestado sus reparos días atrás e, inclusive, señalaba que veía difícil alcanzar una acuerdo con las condiciones dadas hasta entonces. No obstante, el presidente del partido, Alberto Undurraga, se vio conforme con el resultado final del mismo, en donde vanaglorió que \"todos nuestros alcaldes van a la reelección\". \nThe post 11 partidos con 86 comunas a disputarse entre sí: el acuerdo que selló el oficialismo para las municipales y que favoreció a la Democracia Cristiana appeared first on The Clinic."},{"title":"Marca chilena se destaca con “el pisco del año” en importante torneo internacional de licores y destilados","link":"https://www.theclinic.cl/2024/04/10/pisco-chileno-destaca-importante-torneo-internacional-mejor-del-ano/","published_date":"2024-04-10T21:06:43","summary":"London Spirits Competition es una importante competencia que se celebra desde el 2018 y que evalúa licores internacionales. Este martes se anunciaron a los ganadores, y precisamente allí fue que un pisco chileno se consolidó como el mejor del año, además de darle una de las tres medallas de oro que obtuvieron las empresas nacionales. […]\nThe post Marca chilena se destaca con “el pisco del año” en importante torneo internacional de licores y destilados appeared first on The Clinic."},{"title":"La historia de “Desiertos”, el disco de La Ley que desapareció por tres décadas y que por fin saldrá a 30 años de la muerte de Andrés Bobe","link":"https://www.theclinic.cl/2024/04/10/la-ley-andres-bobe-30-anos-muerte-desiertos-relanzamiento/","published_date":"2024-04-10T20:04:13","summary":"La madrugada del 10 de abril de 1994, Andrés Bobe dejaba un bar tras celebrar con sus amigos y compañeros. Horas antes habían dado un concierto con La Ley para beneficio de Héctor Robles, jugador de Palestino cuya hija sufría de una afección hepática y debía someterse a un trasplante urgente en Houston. El guitarrista […]\nThe post La historia de “Desiertos”, el disco de La Ley que desapareció por tres décadas y que por fin saldrá a 30 años de la muerte de Andrés Bobe appeared first on The Clinic."},{"title":"Fraude bancario: nueva norma exigirá declaración jurada, denunciar a Carabineros y aumenta el plazo para la devolución","link":"https://www.theclinic.cl/2024/04/10/fraude-bancario-nueva-norma-exigira-declaracion-jurada-denunciar-a-carabineros-y-aumenta-el-plazo-para-la-devolucion/","published_date":"2024-04-10T19:42:44","summary":"Nuevas exigencias podrían demorar aún más la devolución de dinero en caso de fraude bancario. Esto, luego de que nuevas medidas fueran despachadas a ley por una amplia mayoría de Diputados. Esto, tiene como objetivo hacer frente al fenómeno de los “auto fraude”. Este cambio se podría traducir en una mayor cantidad de trámites y […]\nThe post Fraude bancario: nueva norma exigirá declaración jurada, denunciar a Carabineros y aumenta el plazo para la devolución appeared first on The Clinic."},{"title":"José Antonio Kast en modo candidato presidencial: conoció mega cárcel de Bukele y se alista para visitar muro antiinmigración en Hungría","link":"https://www.theclinic.cl/2024/04/10/jose-antonio-kast-en-modo-candidato-presidencial-visito-mega-carcel-de-bukele-y-se-alista-para-visitar-muro-antiinmigracion-en-hungria/","published_date":"2024-04-10T18:00:36","summary":"La \"fórmula Kast\" es como denomina el Partido Republicano las acciones que está liderando el fundador de la tienda política, que lo han llevado a \"recoger las mejores prácticas internacionales\" en diversas materias. Todo lo anterior es con la finalidad de \"prepararse para gobernar\". \nThe post José Antonio Kast en modo candidato presidencial: conoció mega cárcel de Bukele y se alista para visitar muro antiinmigración en Hungría appeared first on The Clinic."},{"title":"Mega y Canal 13 celebran con sus teleseries nacionales: “Al sur del corazón” tuvo un exitoso debut y “Secretos de familia” lidera su horario","link":"https://www.theclinic.cl/2024/04/10/mega-canal-13-celebran-teleseries-nacionales-al-sur-del-corazon-exitoso-debut-secretos-de-familia-lidera-horario/","published_date":"2024-04-10T17:37:49","summary":"Una jornada exitosa tuvo la nueva teleserie vespertina de Mega, “Al sur del corazón”, la cual tuvo su capitulo de estreno la noche del martes. La teleserie, que tiene a Paola Volpato, Mariana di Girolamo, Francisco Melo y Mario Horton, logró imponerse en el horario de su estreno entre las 22:00 a 22:42 horas.  La teleserie […]\nThe post Mega y Canal 13 celebran con sus teleseries nacionales: “Al sur del corazón” tuvo un exitoso debut y “Secretos de familia” lidera su horario appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Comisión de Salud despachó proyecto de ley corta de isapres","link":"https://cooperativa.cl/noticias/pais/salud/isapre/comision-de-salud-despacho-proyecto-de-ley-corta-de-isapres/2024-04-10/193549.html","published_date":"2024-04-11T00:13:00","summary":"La iniciativa seguirá su tramitación en la Comisión de Hacienda de la Cámara Baja. Se espera que llegue durante la próxima semana a la Sala."},{"title":"Caso Factop: Hermanos Sauer quedaron en prisión preventiva","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-factop-hermanos-sauer-quedaron-en-prision-preventiva/2024-04-10/195035.html","published_date":"2024-04-11T00:10:00","summary":"El Cuarto Juzgado de Garantía de Santiago sustentó su decisión en la pluralidad de delitos que se les imputó, y los bienes jurídicos afectados."},{"title":"Artista urbano Julianno Sosa fue baleado en Peñaflor: lo abordaron desde automóvil","link":"https://cooperativa.cl/noticias/entretencion/musica/artista-urbano-julianno-sosa-fue-baleado-en-penaflor-lo-abordaron-desde/2024-04-10/200823.html","published_date":"2024-04-11T00:08:00","summary":"El cantante chileno recibió dos disparos y se trasladó por sus medios a un centro de salud."},{"title":"Los resultados de los clubes chilenos en la segunda fecha grupal de Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-los-clubes-chilenos-en-la-segunda-fecha-grupal-de/2024-04-09/172446.html","published_date":"2024-04-11T00:02:00","summary":"Sigue el destino de los nacionales en tierras brasileñas junto a Cooperativa.cl."},{"title":"Morón tras la actuación de Colo Colo en el Maracaná: Podemos hacer cosas interesantes","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/moron-tras-la-actuacion-de-colo-colo-en-el-maracana-podemos-hacer-cosas/2024-04-10/194621.html","published_date":"2024-04-10T23:59:00","summary":"\"Volvemos fortalecidos seguramente por cómo hicimos el partido, no por el resultado\", indicó."},{"title":"Cómo opera la Comisión Antidistorsiones, clave para el futuro de Huachipato","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/como-opera-la-comision-antidistorsiones-clave-para-el-futuro-de/2024-04-10/194358.html","published_date":"2024-04-10T23:57:00","summary":"La Comisión Antidistorsiones de Precios se pronunciará este jueves sobre las apelaciones a su propuesta de aranceles para el acero chino, pues la Compañía Siderúrgica Huachipato y Molycop alegan que las prácticas de dumping de tal industria requiere de mayores sobretasas. Al quedar inconforme con la primera recomendación, la empresa de Talcahuano incluso anunció un cierre gradual, aunque podría revertirse si el órgano asesor, creado en 1986, acoge su recurso. En la antesala de la esperada decisión, conoce el funcionamiento y la composición del comité clave en la crisis del acero en voz del periodista Rafael Pardo."},{"title":"Conmebol anunció un centro comunitario para niños con dinero recuperado del \"FIFAgate\"","link":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/conmebol-anuncio-un-centro-comunitario-para-ninos-con-dinero-recuperado/2024-04-10/191357.html","published_date":"2024-04-10T23:39:00","summary":"\"Somos la única Confederación en haber recuperado más de 127 millones de dólares\", dijo el presidente de la entidad, Alejandro Domínguez."},{"title":"Exvicepresidente de Ecuador inició huelga de hambre en la cárcel","link":"https://cooperativa.cl/noticias/mundo/ecuador/exvicepresidente-de-ecuador-inicio-huelga-de-hambre-en-la-carcel/2024-04-10/190103.html","published_date":"2024-04-10T23:35:00","summary":"\"El asilo no me dio la libertad, pero me dio la dignidad de ser un perseguido político\", dijo Jorge Glas desde la cárcel. El lunes fue hospitalizado de emergencia tras una aparente descompensación."},{"title":"Falcón destacó partido de Colo Colo en Brasil: \"El equipo sorprendió, jugó de igual a igual\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/falcon-destaco-partido-de-colo-colo-en-brasil-el-equipo-sorprendio/2024-04-10/192914.html","published_date":"2024-04-10T23:34:00","summary":"Las sensaciones \"son muy buenas, pero perdimos\", lamentó el director técnico del \"Cacique\", Jorge Almirón."},{"title":"Jorge Almirón: Quedamos con buenas sensaciones, pero perdimos","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-quedamos-con-buenas-sensaciones-pero-perdimos/2024-04-10/191027.html","published_date":"2024-04-10T23:32:00","summary":"El entrenador Jorge Almirón se mostró muy reservado tras su llegada a Chile luego de que se le consultase por sus sensaciones tras la ajustada derrota de Colo Colo en su visita a Fluminense. El estratega aseguró escuetamente: \"Quedamos con buenas sensaciones, pero perdimos\"."},{"title":"Iglesia: Mujer que escondió cadáver en Ñuñoa no es religiosa","link":"https://cooperativa.cl/noticias/pais/policial/sucesos/iglesia-mujer-que-escondio-cadaver-en-nunoa-no-es-religiosa/2024-04-10/191134.html","published_date":"2024-04-10T23:25:00","summary":"La mujer se vestía de monja e intentaba emular la vida de claustro."},{"title":"Municipalidad canceló show de Glup tras acusación de acoso contra Koko Stambuk","link":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/municipalidad-cancelo-show-de-glup-tras-acusacion-de-acoso-contra-koko/2024-04-10/190733.html","published_date":"2024-04-10T23:07:00","summary":"El grupo estaba anunciado para evento en San Javier, en la Región del Maule, pero fue bajado luego del inicio de una investigación por parte de la Fiscalía."},{"title":"Marcador Virtual: Flamengo vs. Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-flamengo-vs-palestino/2024-04-10/185649.html","published_date":"2024-04-10T23:05:00","summary":"Sigue el partido entre Flamengo y Palestino por la fase de grupos en la Copa Libertadores."},{"title":"[VIDEO] Simeone tuvo un fuerte encontronazo con el director deportivo de Borussia Dortmund","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-simeone-tuvo-un-fuerte-encontronazo-con-el-director-deportivo-de/2024-04-10/184717.html","published_date":"2024-04-10T23:01:00","summary":"Los dos exzagueros se enfrentaron al borde de la cancha en pleno partido."},{"title":"Exentrenador de Boca Juniors fue condenado por abuso sexual","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/exentrenador-de-boca-juniors-fue-condenado-por-abuso-sexual/2024-04-10/185700.html","published_date":"2024-04-10T23:00:00","summary":"Aunque debería enfrentar una pena de un año de prisión, Jorge Martínez finalmente no irá a la cárcel al tener una pena excarcelable."}]}]}