{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Resultados elecciones de alcaldes: cifras preliminares dan la victoria a la oposición en Santiago","link":"http://www.df.cl/economia-y-politica/politica/resultados-elecciones-de-alcaldes-computos-preliminares-dan-victoria-a","published_date":"2024-10-27T23:50:00","summary":"Con un poco más del 6% de los sufragios, Mario Desbordes derrota a la incumbente Irací Hassler en Santiago."},{"title":"Elecciones de gobernadores: cómputos con más de 50% de las mesas anticipan segunda vuelta en la RM","link":"http://www.df.cl/economia-y-politica/politica/resultados-elecciones-de-gobernadores-primeros-resultados-adelantan","published_date":"2024-10-27T22:20:00","summary":"El actual gobernador metropolitano disputaría un balotaje con el candidato de RN, Francisco Orrego. En 11 de las 16 regiones del país habría una segunda vuelta."},{"title":"Elecciones 2024: tras cierre de mesas comienza el recuento de votos por gobernadores y alcaldes","link":"http://www.df.cl/economia-y-politica/politica/elecciones-2024-comienza-el-cierre-de-mesas-en-todo-el-pais-y-se-inicia","published_date":"2024-10-27T20:40:00","summary":"En una jornada electoral de dos días -que no se registraba desde la pandemia- los chilenos cumplieron su responsabilidad en un ambiente de total normalidad y orden, a pesar de las altas temperaturas y la mayor demora para sufragar."},{"title":"Elecciones 2024: El \"repugnante\" caso Monsalve cruza el debate mientras las autoridades ponen foco en el carácter local de votación","link":"http://www.df.cl/economia-y-politica/actualidad/elecciones-2024-municipales-y-regionales-chile-segunda-jornada","published_date":"2024-10-27T19:00:00","summary":"La ministra del Interior reaccionó con dureza sobre la denuncia de violación contra el exsubsecretario, en el segundo día de las elecciones regionales y municipales."},{"title":"Elecciones 2024: Daniel Jadue vota en Recoleta tras permiso para dejar por dos horas su arresto domiciliario","link":"http://www.df.cl/economia-y-politica/actualidad/elecciones-2024-daniel-jadue-vota-en-recoleta-tras-permiso-para-dejar","published_date":"2024-10-27T17:51:00","summary":"El exalcalde está imputado por delitos de corrupción. La votación fue caótica en el recinto en Recoleta."},{"title":"Cubillos evita referirse a la polémica por su sueldo en la USS y acusa “prácticas chavistas” del Gobierno en caso Monsalve","link":"http://www.df.cl/economia-y-politica/actualidad/cubillos-evita-referirse-a-la-polemica-por-su-sueldo-en-la-uss-y-acusa","published_date":"2024-10-27T14:54:00","summary":"\"Cuando hay un sector que quiere refundar Chile, cada votación se transforma en un verdadero plebiscito sobre el país”, señaló la candidata."},{"title":"Cordero reitera voluntad de cooperación del Gobierno en la investigación del Caso Monsalve y destaca alta participación en las elecciones","link":"http://www.df.cl/economia-y-politica/actualidad/cordero-reitera-voluntad-de-cooperacion-del-gobierno-en-la-investigacion","published_date":"2024-10-27T13:41:00","summary":"Respecto a un posible cambio de gabinete, la autoridad manifestó que la decisión “le corresponde al Presidente de la República, porque es una facultad privativa definir la conformación de su equipo de gobierno y el momento”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Quiénes son los cinco candidatos a gobernadores que están ganando en primera vuelta y los que están peleando voto a voto","link":"https://www.theclinic.cl/2024/10/27/quienes-son-los-cinco-candidatos-a-gobernadores-que-estan-ganando-en-primera-vuelta-y-los-que-estan-peleando-voto-a-voto/","published_date":"2024-10-28T00:17:19","summary":"Hasta este minuto cinco candidatos a gobernadores están ganando en primera vuelta. De ellos, la mayoría son del oficialismo. El mayor foco de tensión es la Región Metropolitana, donde Claudio Orrego y Francisco Orrego pelean voto a voto.\nThe post Quiénes son los cinco candidatos a gobernadores que están ganando en primera vuelta y los que están peleando voto a voto appeared first on The Clinic."},{"title":"¿Cuándo es la segunda vuelta de gobernadores? ¿Es con voto obligatorio? Las dudas de la próxima elección","link":"https://www.theclinic.cl/2024/10/27/cuando-es-la-segunda-vuelta-de-gobernadores-es-con-voto-obligatorio-las-dudas-de-la-proxima-eleccion/","published_date":"2024-10-27T21:39:36","summary":"Si es que los candidatos a gobernadores no superan el 40% de los votos válidamente emitidos habrá una segunda vuelta el próximo domingo 24 de noviembre.\nThe post ¿Cuándo es la segunda vuelta de gobernadores? ¿Es con voto obligatorio? Las dudas de la próxima elección appeared first on The Clinic."},{"title":"Minuto a minuto: Irací Hassler reconoce su derrota tras victoria de Mario Desbordes con amplia ventaja","link":"https://www.theclinic.cl/2024/10/27/minuto-a-minuto-conteo-de-votos-elecciones-2024/","published_date":"2024-10-27T21:01:14","summary":"Terminó la segunda jornada de votación y partió el conteo de votos. El primer cómputo oficial de Servel será entregado a las 19 horas.\nThe post Minuto a minuto: Irací Hassler reconoce su derrota tras victoria de Mario Desbordes con amplia ventaja appeared first on The Clinic."},{"title":"No es flojera, puede ser baja autoestima: la dificultad que poseen las personas que procrastinan o no toman decisiones","link":"https://www.theclinic.cl/2024/10/27/la-difucultad-que-poseen-las-personas-que-procrastinan-o-no-toman-decisiones/","published_date":"2024-10-27T20:13:48","summary":"Una persona sin confianza en sí misma suele arrepentirse de lo que hace. Entonces, si no toma una decisión, no comete un error y, sin un error, no hay de qué arrepentirse. Por eso, piensan, mejor no hacer cosas. \nThe post No es flojera, puede ser baja autoestima: la dificultad que poseen las personas que procrastinan o no toman decisiones appeared first on The Clinic."},{"title":"El posible ingreso del Frente Amplio y el fin de la era de Andrés Tagle: las definiciones que vienen para el Servel después de la municipal","link":"https://www.theclinic.cl/2024/10/27/el-posible-ingreso-del-frente-amplio-y-el-fin-de-la-era-de-andres-tagle-las-definiciones-que-vienen-para-el-servel-despues-de-la-municipal/","published_date":"2024-10-27T19:34:48","summary":"Antes de marzo, el Servicio Electoral (Servel) deberá elegir a un nuevo presidente del consejo directivo. Hasta ahora, aún no se repone el nombre de Alfredo Joignant, consejero hasta 2023, considerando que Tagle saldrá próximamente del órgano. Se prevé que por primera vez la dirección del consejo quede en manos de una mujer. \nThe post El posible ingreso del Frente Amplio y el fin de la era de Andrés Tagle: las definiciones que vienen para el Servel después de la municipal appeared first on The Clinic."},{"title":"La caótica votación del exalcalde Daniel Jadue en Recoleta, con enfrentamiento con la prensa incluido, y declaraciones desde su casa","link":"https://www.theclinic.cl/2024/10/27/la-caotica-votacion-del-exalcalde-daniel-jadue-en-recoleta-con-enfrentamiento-con-la-prensa-incluido-y-declaraciones-desde-su-casa/","published_date":"2024-10-27T19:24:45","summary":"El exalcalde de Recoleta finalmente pudo votar, con un permiso especial por su arresto domiciliario, pero no pudo alejarse de la polémica. En la escuela República de Paraguay se enfrentó con la prensa y tuvo que dar explicaciones desde su casa minutos más tarde.\nThe post La caótica votación del exalcalde Daniel Jadue en Recoleta, con enfrentamiento con la prensa incluido, y declaraciones desde su casa appeared first on The Clinic."},{"title":"“La mesa de la familia”: Padre y sus dos hijos fueron designados vocales en una misma mesa en Quilicura","link":"https://www.theclinic.cl/2024/10/27/padre-y-sus-dos-hijos-fueron-designados-vocales-de-mesa/","published_date":"2024-10-27T18:21:45","summary":"Fue una coincidencia, la que, según dijeron, ha sido entretenida. Los tres, por ser vocales de mesa durante dos jornadas, recibirán una remuneración de cerca de $60 mil. \nThe post “La mesa de la familia”: Padre y sus dos hijos fueron designados vocales en una misma mesa en Quilicura appeared first on The Clinic."},{"title":"“Ella es”: la controversial frase de Marcela Cubillos en la papeleta de Las Condes y la explicación de Servel","link":"https://www.theclinic.cl/2024/10/27/ella-es-la-controversial-frase-de-marcela-cubillos-en-la-papeleta-de-las-condes/","published_date":"2024-10-27T17:35:45","summary":"En vez del logo del partido, sale esta especie de eslogan en una de las competidoras, que diferencia a las dos candidatas con el mismo nombre, y que compiten por el mismo puesto. \nThe post “Ella es”: la controversial frase de Marcela Cubillos en la papeleta de Las Condes y la explicación de Servel appeared first on The Clinic."},{"title":"Carabineros llegó hasta el local de votación Estación Mapocho por denuncia de votos marcados: tomaron declaración a los vocales","link":"https://www.theclinic.cl/2024/10/27/carabineros-llega-hasta-estacion-mapocho-por-votos-marcados/","published_date":"2024-10-27T16:19:35","summary":"Un sospechoso sería un apoderado de mesa, quien se ofreció este sábado a doblar votos. Las papeletas marcadas habrían sido a favor de Chile Vamos y el Partido Republicano. Aunque el candidato Mario Desbordes indica lo contrario. Esto, ahora, es materia de investigación. \nThe post Carabineros llegó hasta el local de votación Estación Mapocho por denuncia de votos marcados: tomaron declaración a los vocales appeared first on The Clinic."},{"title":"Barrista de la U. de Chile murió acribillado con 80 disparos en La Pintana: “Edson Bombazul” mostraba sus fechorías en TikTok","link":"https://www.theclinic.cl/2024/10/27/barrista-de-la-u-de-chile-murio-acribillado-con-80-disparos/","published_date":"2024-10-27T15:07:49","summary":"En redes sociales también se le conocía como \"El diablo en patines\". En la plataforma subía imágenes del robo de lienzos a agrupaciones de otros equipos de fútbol y hasta se jactó de un reportaje que lo relacionó con el crimen organizado. \nThe post Barrista de la U. de Chile murió acribillado con 80 disparos en La Pintana: “Edson Bombazul” mostraba sus fechorías en TikTok appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Elección de gobernadores: Cuatro gobernadores electos y 12 segundas vueltas","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/eleccion-de-gobernadores-cuatro-gobernadores-electos-y-12-segundas/2024-10-27/172254.html","published_date":"2024-10-28T00:14:00","summary":"En Tarapacá, Ñuble, Aysén y Magallanes hay ganadores, con más del 40% de los votos."},{"title":"DT de Independiente se refirió a la polémica fiesta en la que estuvo presente Felipe Loyola","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/dt-de-independiente-se-refirio-a-la-polemica-fiesta-en-la-que-estuvo/2024-10-27/211041.html","published_date":"2024-10-28T00:12:00","summary":"Julio Vaccari no compartió las actitudes de sus pupilos."},{"title":"Michelle Carvalho y Yuhui visitaron a Pedro Astorga en Cajón del Maipo","link":"https://cooperativa.cl/noticias/magazine/personajes/michelle-carvalho-y-yuhui-visitaron-a-pedro-astorga-en-cajon-del-maipo/2024-10-27/203407.html","published_date":"2024-10-28T00:00:00","summary":"\"Se viene una semana súper importante para Pedro\", escribió la brasileña."},{"title":"[VIDEO] ¿Se parece? Miami Heat presentó estatua en honor a Dwyane Wade","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/video-se-parece-miami-heat-presento-estatua-en-honor-a-dwyane-wade/2024-10-27/204624.html","published_date":"2024-10-27T23:43:00","summary":"El evento fue motivo de bromas en redes sociales."},{"title":"Los resultados parciales de las elecciones de gobernadores regionales y alcaldes","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/los-resultados-parciales-de-las-elecciones-de-gobernadores-regionales-y/2024-10-27/175524.html","published_date":"2024-10-27T23:40:00","summary":"El conteo iniciará con los gobernadores, seguido por alcaldes, consejeros regionales y finalmente concejales. Más de 15,4 millones de personas estuvieron llamadas a participar de este proceso eleccionario, que fue con voto obligatorio."},{"title":"PSG tumbó a Olympique de Marsella en el clásico de la Ligue 1","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-tumbo-a-olympique-de-marsella-en-el-clasico-de-la-ligue-1/2024-10-27/195914.html","published_date":"2024-10-27T23:08:00","summary":"Paris Saint-Germain venció por un contundente 0-3 a Olympique de Marsella en el Orange Velodrome por la novena fecha de la Ligue 1. João Neves, un autogol de Leonardo Balerdi y otro tanto de Bradley Barcola marcaron el triunfo para el elenco de la capital en el clásico."},{"title":"Chile logró el subcampeonato en Mundial de Karate JKA","link":"https://cooperativa.cl/noticias/deportes/artes-marciales/karate/chile-logro-el-subcampeonato-en-mundial-de-karate-jka/2024-10-27/200041.html","published_date":"2024-10-27T22:58:00","summary":"El elenco nacional cayó ante la escuadra local en Japón."},{"title":"Fiorentina extendió su racha triunfal con una goleada ante Roma en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/fiorentina-extendio-su-racha-triunfal-con-una-goleada-ante-roma-en-la/2024-10-27/194800.html","published_date":"2024-10-27T22:52:00","summary":"Fiorentina consiguió imponerse de local por 5-1 ante Roma en la novena jornada de la Serie A. Los dirigidos por Raffaele Palladino consiguieron su quinto triunfo consecutivo en todas las competiciones con los tantos de Lucas Beltrán, Edoardo Bove, un doblete de Moise Kean y un autogol de Mats Hummels."},{"title":"Insólito: 154 electores de Santiago votaron por candidatos de Talcahuano","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/insolito-154-electores-de-santiago-votaron-por-candidatos-de-talcahuano/2024-10-27/193835.html","published_date":"2024-10-27T22:40:00","summary":"La elección fue suspendida esta tarde en una mesa del Colegio Ozanam, cuando una persona se percató de que tenía una papeleta de concejales equivocada. Dada la magnitud del error, el delegado del local, Víctor Valderrama, planteó que el Tribunal Electoral repita los sufragios incorrectos."},{"title":"La celebración de Carlos Sainz en el Circuito \"Hermanos Rodríguez\"","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/la-celebracion-de-carlos-sainz-en-el-circuito-hermanos-rodriguez/2024-10-27/193515.html","published_date":"2024-10-27T22:34:00","summary":"El español Carlos Sainz (Ferrari) reinó este domingo en el Gran Premio de México y sumó su cuarta victoria en la Formula 1 con una plácida carrera en la que el británico Lando Norris (McLaren), segundo, recortó 10 puntos la distancia en el Mundial respecto al neerlandés Max Verstappen (Red Bull), sexto tras una penalización de 20 segundos por sacar al inglés de la pista."},{"title":"Elecciones en Brasil: Alcalde conservador de Sao Paulo fue reelegido con casi el 60% de los votos","link":"https://cooperativa.cl/noticias/mundo/brasil/elecciones/elecciones-en-brasil-alcalde-conservador-de-sao-paulo-fue-reelegido-con/2024-10-27/191952.html","published_date":"2024-10-27T22:32:00","summary":"Ricardo Nunes, respaldado por el expresidente de ultraderecha Jair Bolsonaro, se impuso con casi un millón de votos ante su contrincante. El candidato de la izquierda Guilherme Boulos, apoyado por el presidente Luiz Inácio Lula da Silva, se convirtió en la segunda mayoría con más del 90% de las actas escrutadas."},{"title":"Timothée Chalamet apareció en un concurso de dobles de él: Causó furor en los asistentes","link":"https://cooperativa.cl/noticias/magazine/timothee-chalamet-aparecio-en-un-concurso-de-dobles-de-el-causo-furor/2024-10-27/185806.html","published_date":"2024-10-27T22:19:00","summary":"Fanáticos parecidos a él manifestaron su sorpresa y emoción al verlo llegar."},{"title":"Carlos Sainz reinó en el Gran Premio de México","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/carlos-sainz-reino-en-el-gran-premio-de-mexico/2024-10-27/191748.html","published_date":"2024-10-27T22:15:00","summary":"El español dejó segundo a Lando Norris, quien le recortó distancia a Verstappen en la lucha por el título."},{"title":"Los Cóndores se proclamaron campeones sudamericanos de Seven","link":"https://cooperativa.cl/noticias/deportes/rugby/seven-a-side/los-condores-se-proclamaron-campeones-sudamericanos-de-seven/2024-10-27/184931.html","published_date":"2024-10-27T21:37:00","summary":"El elenco nacional aseguró su clasificación al World Challenge Seven Series."},{"title":"Pellegrini destacó que ha sido \"el mejor partido\" de Betis en mucho tiempo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-destaco-que-ha-sido-el-mejor-partido-de-betis-en-mucho-tiempo/2024-10-27/181615.html","published_date":"2024-10-27T21:13:00","summary":""}]}]}