{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno logra destrabar el Presupuesto de Salud y compromete recursos para resolver situación de las listas de espera","link":"http://www.df.cl/economia-y-politica/macro/gobierno-logra-destrabar-el-presupuesto-de-salud-y-compromete-recursos","published_date":"2024-11-15T00:15:00","summary":"Así, hasta el minuto se han despachado 16 de las 32 partidas presupuestarias desde la Cámara de Diputados."},{"title":"Caso Factop: la declaración del gerente general de LarrainVial Activos en calidad de imputado","link":"http://www.df.cl/mercados/bolsa-monedas/caso-factop-la-declaracion-del-gerente-general-de-larrainvial-activos","published_date":"2024-11-14T23:25:00","summary":"Relató la creación del fondo que transformaría deudas de Antonio Jalaff en una participación indirecta en Grupo Patio y cómo ingresó STF Capital a la base de inversionistas."},{"title":"Generadoras de Chile en picada por propuesta de paneles solares en proyecto de subsidio eléctrico: \"Una muestra más de la incoherencia regulatoria\"","link":"http://www.df.cl/empresas/energia/generadoras-de-chile-en-picada-por-propuesta-de-paneles-solares-en","published_date":"2024-11-14T23:10:00","summary":"El director ejecutivo del gremio aseguró que la idea que surgió ante el escenario de que sobren recursos \"afecta la certeza jurídica de la industria e impacta directamente en las decisiones de las empresas de seguir invirtiendo\"."},{"title":"DGAC retoma este viernes su paro de \"ralentización\" y se anticipan nuevas escenas de caos en los principales aeropuertos del país","link":"http://www.df.cl/empresas/funcionarios-de-la-dgac-retoman-paralizacion-este-viernes-tras-fallida","published_date":"2024-11-14T22:50:00","summary":"Desde Nuevo Pudahuel llamaron a los pasajeros revisar las condiciones de sus vuelos con las aerolíneas y solo concurrir al terminal si su viaje ha sido confirmado."},{"title":"Bicecorp cita a junta extraordinaria de accionistas por fusión con Security","link":"http://www.df.cl/mercados/banca-fintech/bicecorp-cita-a-junta-extraordinaria-de-accionistas-en-el-marco-de-la","published_date":"2024-11-14T22:00:00","summary":"El 25 de noviembre se someterá a votación un aumento de capital por $ 898 mil millones."},{"title":"Atención Codelco: China reduce compras de cobre vía contratos anuales y aumenta su foco en el mercado spot","link":"http://www.df.cl/empresas/mineria/los-compradores-de-cobre-de-china-recortan-contratos-anuales-con-un","published_date":"2024-11-14T21:40:00","summary":"La nueva tendencia comercial aumenta la incertidumbre para las grandes mineras como la estatal chilena, ya que los precios variables reducen la proporción de ganancias aseguradas por contratos anuales."},{"title":"Utilidades de ILC aumentan 62% en el tercer trimestre y superan los $ 57 mil millones","link":"http://www.df.cl/mercados/seguros/utilidades-de-ilc-superan-los-57-mil-millones-en-el-tercer-trimestre-y","published_date":"2024-11-14T21:15:00","summary":"Las positivas cifras se explican principalmente por el desempeño de las filiales Confuturo, AFP Habitat, RedSalud y Vivir Seguros, señaló la firma."},{"title":"IPSA cae más de 1%, pierde los 6.500 puntos y cierra en mínimos de cinco semanas por un brote de aversión al riesgo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas_hoy_ksdsdvn","published_date":"2024-11-14T21:01:00","summary":"Wall Street cerró también en rojo dos horas más tarde, después de escuchar comentarios del presidente de la Fed que fueron desalentadores respecto de las proyecciones de tasas."},{"title":"Powell de la Fed dice que no hay necesidad de apresurar recortes de tasas dada la fortaleza de la economía en EEUU","link":"http://www.df.cl/internacional/economia/powell-de-la-fed-dice-que-no-hay-necesidad-de-apresurar-recortes-de","published_date":"2024-11-14T20:25:00","summary":"El presidente del banco central de EEUU aseguró que la inflación todavía se encuentra \"en un camino sostenible hacia su meta de 2%\"."},{"title":"La apuesta de Google para competir con Siri: lleva al iPhone su asistente de voz Gemini Live","link":"http://www.df.cl/tendencias/tecnologia/la-apuesta-de-google-para-competir-con-siri-lleva-al-iphone-su","published_date":"2024-11-14T19:56:00","summary":"La nueva herramienta se puede descargar desde la App Store de Apple y permitirá acceder fácilmente al asistente personal de IA de Google en el iPhone de manera gratuita."},{"title":"Vapores sube 2% y navega a contracorriente del IPSA tras positivos resultados de su participada Hapag-Lloyd","link":"http://www.df.cl/mercados/bolsa-monedas/vapores-sube-mas-de-2-y-destaca-en-la-bolsa-chilena-tras-resultados-de","published_date":"2024-11-14T19:35:00","summary":"Las ventas de la naviera alemana subieron 28% interanual y las utilidades crecieron 270% en el tercer trimestre. La chilena cuenta con una participación de 30% en la compañía."},{"title":"Latam y Mallplaza lideraron las inversiones de las AFP en la bolsa local durante el tercer trimestre","link":"http://www.df.cl/mercados/pensiones/latam-y-mallplaza-lideraron-las-inversiones-de-las-afp-en-la-bolsa-local","published_date":"2024-11-14T19:30:00","summary":"Entre julio y septiembre, las administradoras de fondos de pensiones registraron compras netas por US$ 462 millones."},{"title":"Acciones de Tesla y Rivian caen por reportes de que Trump planea eliminar créditos fiscales para compras de vehículos eléctricos","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-de-tesla-y-rivian-caen-por-reportes-de-que-trump-planea","published_date":"2024-11-14T19:15:00","summary":"Elon Musk, CEO de Tesla y estrecho aliado del presidente electo, ha dicho que la empresa está bien posicionada para afrontar el posible fin de los incentivos."},{"title":"Macron en Chile: reunión con inversionistas, cena con mundo de la cultura y acto por protección de oceános","link":"http://www.df.cl/economia-y-politica/politica/macron-en-chile-reunion-con-inversionistas-cena-con-mundo-de-la","published_date":"2024-11-14T19:05:00","summary":"El mandatario galo llegará al país el martes junto a su esposa Brigitte y la diputada Eléonore Caroit, quien representa a la comunidad francesa en América Latina y el Caribe."},{"title":"Dólar vuelve a caer y cierra cerca de $ 975 luego de que Hacienda duplicara máximo de su programa de ventas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-k6cvu","published_date":"2024-11-14T19:04:00","summary":"Además, los últimos datos de inflación de EEUU han apoyado la idea de que la Fed volvería a bajar la tasa en diciembre."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardej043","published_date":"2024-11-14T17:12:00","summary":"Subastas de venta de dólares + Mallplaza en Reñaca + Dólar corrige el rumbo"},{"title":"SII presenta nuevas querellas por delito tributario: incluye a Leonarda Villalobos y grupos relacionados al crimen organizado","link":"http://www.df.cl/economia-y-politica/df-tax/sii-presenta-nuevas-querellas-por-delito-tributario-incluye-a-leonarda","published_date":"2024-11-14T16:55:00","summary":"Entre las acciones se apunta a la banda criminal dominicana \"Los Trinitarios\", por operaciones vinculadas a la compra de criptomonedas que adquirían con el dinero obtenido de sus actividades ilícitas."},{"title":"Ingresos de SalfaCorp siguen al alza impulsados por una mayor actividad en el rubro minero","link":"http://www.df.cl/empresas/construccion/ventas-de-salfacorp-siguen-al-alza-impulsadas-por-una-mayor-actividad-en","published_date":"2024-11-14T16:25:00","summary":"A septiembre de este año, la compañía cuenta con 123 proyectos en construcción, de los cuales 66 corresponden a la unidad ICSA."},{"title":"“Invierte cerca de Ivanka Trump”: la nueva alternativa inmobiliaria para chilenos en Miami","link":"http://www.df.cl/mercados/fondos-de-inversion/invierte-cerca-de-ivanka-trump-la-nueva-alternativa-inmobiliaria-para","published_date":"2024-11-14T16:17:00","summary":"Se trata de un proyecto de seis viviendas townhomes, ubicadas en Bay Harbor Islands, Miami. La inversión mínima es de US$ 35.000 a través de la plataforma de inversión inmobiliaria fraccionada Wbuild."},{"title":"Pedro Aguirre Cerda aprueba congelar los permisos de construcción durante la actualización de su Plan Regulador","link":"http://www.df.cl/empresas/construccion/pedro-aguirre-cerda-aprueba-congelamiento-de-permisos-de-construccion-en","published_date":"2024-11-14T16:10:00","summary":"Sin embargo, el decreto adolece de dos vicios de legalidad, por lo que podría verse invalidado en los próximos días."},{"title":"Karol Cariola sobre retraso en discusión de Ley de Presupuesto 2025: \"Se inscriben 60 parlamentarios por partida y ha hecho que avancemos más lento\"","link":"http://www.df.cl/economia-y-politica/politica/karol-cariola-sobre-retraso-en-discusion-de-ley-de-presupuesto-2025-se","published_date":"2024-11-14T15:17:00","summary":"Durante una entrevista radial, la presidenta de la Cámara de Diputados, también alertó sobre la complejidad de generar políticas públicas a través de la votación del proyecto."},{"title":"Hacienda sube a US$ 400 millones el monto máximo semanal de ventas de dólares hasta diciembre","link":"http://www.df.cl/mercados/bolsa-monedas/hacienda-sube-a-us-400-millones-el-monto-maximo-semanal-de-ventas-de","published_date":"2024-11-14T15:00:00","summary":"El ministerio recaudó unos $ 660 mil millones en medio de las fuertes alzas de octubre, y sólo en lo que va de noviembre ha sumado alrededor de $ 390 mil millones."},{"title":"Exministro Briones desestima que la situación económica de Chile pueda mejorar en el corto plazo","link":"http://www.df.cl/economia-y-politica/politica/exministro-briones-desestima-que-la-situacion-economica-de-chile-pueda","published_date":"2024-11-14T14:27:00","summary":"Durante una entrevista radial, Ignacio Briones destacó la necesidad de ahondar en “reformas difíciles”."},{"title":"Cobre cae por quinta jornada consecutiva y se ubica bajo US$ 4 la libra por primera vez desde comienzos de agosto","link":"http://www.df.cl/mercados/commodities/cobre-cae-por-quinta-jornada-consecutiva-y-se-ubica-bajo-us-4-la-libra","published_date":"2024-11-14T14:20:00","summary":"El metal rojo retrocedió 2,24% a US$ 3,97 la libra presionado por el alza del dólar y un mayor arbitraje entre las plazas mercantiles de Londres y Shanghái."},{"title":"Minera Las Cenizas somete a evaluación ambiental proyecto por US$12,5 millones en Región de Antofagasta","link":"http://www.df.cl/empresas/mineria/minera-las-cenizas-somete-a-evaluacion-ambiental-proyecto-por-us-12-5","published_date":"2024-11-14T13:58:00","summary":"La iniciativa \"Explotación Mina Aguilucho\", ubicado en la comuna de Taltal, consiste en la extracción de minerales oxidados y sulfurados de cobre a través de la explotación a cielo abierto de tres rajos,"},{"title":"Exsubsecretario Monsalve es detenido por funcionarios de la PDI y mañana será formalizado por la Fiscalía","link":"http://www.df.cl/economia-y-politica/pais/la-pdi-llega-al-domicilio-del-exsubsecretario-monsalve-en-vina-del-mar","published_date":"2024-11-14T13:34:00","summary":"La exautoridad fue denunciada por presunta violación y está siendo indagado además por obstruir una investigación y transgredir la Ley de Inteligencia. El Presidente Boric enfatizó que \"nadie está por sobre la ley\"."},{"title":"Mallplaza acuerda venta de terreno en Reñaca: se levantarán torres habitacionales y locales comerciales","link":"http://www.df.cl/empresas/construccion/mallplaza-acuerda-venta-de-terreno-en-renaca-se-levantaran-torres","published_date":"2024-11-14T13:00:00","summary":"Desechó la construcción de un mall en el límite de Concón y Viña del Mar y puso en venta el terreno de 105.661 m2. De eso, ya comprometió la enajenación de 17 mil m2, donde se realizará un proyecto habitacional de US$ 100 millones."},{"title":"China se arma para una posible guerra comercial con Donald Trump","link":"http://www.df.cl/internacional/ft/china-se-arma-para-una-posible-guerra-comercial-con-donald-trump","published_date":"2024-11-14T11:37:00","summary":"Beijing ha promulgado leyes amplias desde el primer mandato del presidente electo de Estados Unidos que le permitirían tomar represalias si se ve amenazado."},{"title":"OpenAI se sube al carro de los agentes de IA: desarrolla un software capaz de cumplir tareas con supervisión mínima","link":"http://www.df.cl/df-lab/tecnologia/openai-se-acerca-al-lanzamiento-de-un-agente-de-ia-que-automatizara-las","published_date":"2024-11-14T11:30:00","summary":"El lanzamiento previsto forma parte de un impulso más amplio de la industria hacia los agentes, o software de IA que puede completar tareas de varios pasos para los usuarios con una supervisión mínima."},{"title":"Coordinador Eléctrico impulsa licitación de obras de ampliación del sistema de transmisión por más de US$ 34,5 millones","link":"http://www.df.cl/empresas/energia/coordinador-electrico-impulsa-licitacion-de-obras-de-ampliacion-del-0","published_date":"2024-11-14T11:06:00","summary":"El proceso, que considera un total de 11 obras de ampliación, implica la presentación de ofertas hasta el 23 de abril y la publicación del acta de adjudicación el 10 de julio."},{"title":"El dólar se acelera de la mano del \"Trump trade\"","link":"http://www.df.cl/primer-click/el-dolar-se-acelera-de-la-mano-del-trump-trade","published_date":"2024-11-14T10:30:00","summary":"El cobre cae a su menor nivel en dos meses."},{"title":"Gobierno busca salvar subsidio eléctrico y ofrece ayuda para paneles solares","link":"http://www.df.cl/empresas/energia/gobierno-busca-salvar-subsidio-electrico-y-ofrece-ayuda-para-paneles","published_date":"2024-11-14T07:00:00","summary":"Diputados se inclinan por apoyar solo el pilar de recaudación del IVA ante bajas postulaciones. Plantean que temas como los PMGD sean discutidos en otra instancia."},{"title":"Acreedores de Enjoy definen estrategia para manejar los activos del casino","link":"http://www.df.cl/empresas/industria/acreedores-de-enjoy-definen-estrategia-para-manejar-los-activos-del-casino","published_date":"2024-11-14T07:00:00","summary":"En medio de su reorganización judicial, WEG Capital constituyó la sociedad “Holding Casinos Rinconada”, la cual administraría la unidad de cercana a Santiago."},{"title":"Atrasos y cancelación de vuelos: balance tras paro de funcionarios de la DGAC en aeropuertos","link":"http://www.df.cl/atrasos-y-cancelacion-de-vuelos-balance-tras-paro-de-funcionarios-de-la","published_date":"2024-11-14T07:00:00","summary":"De acuerdo a Nuevo Pudahuel, significó la cancelación de 117 vuelos desde el aeropuerto de Santiago."},{"title":"Redmad destaca a director de Diario Financiero en premios “Complementariedad de género”","link":"http://www.df.cl/empresas/actualidad/redmad-destaca-a-director-de-diario-financiero-en-premios","published_date":"2024-11-14T07:00:00","summary":""},{"title":"Venturance prepara tercer fondo de capital de crecimiento y busca recaudar US$ 50 millones","link":"http://www.df.cl/mercados/bolsa-monedas/venturance-prepara-tercer-fondo-de-capital-de-crecimiento-y-busca","published_date":"2024-11-14T07:00:00","summary":"Redoblará apuesta por compañías de consumo masivo, tecnología y minería."},{"title":"Costos visibles","link":"http://www.df.cl/opinion/cartas/costos-visibles","published_date":"2024-11-14T07:00:00","summary":""},{"title":"Propuesta económica de Trump:","link":"http://www.df.cl/opinion/cartas/propuesta-economica-de-trump","published_date":"2024-11-14T07:00:00","summary":""},{"title":"Transición energética II","link":"http://www.df.cl/opinion/cartas/transicion-energetica-ii","published_date":"2024-11-14T07:00:00","summary":""},{"title":"Transición energética I","link":"http://www.df.cl/opinion/cartas/transicion-energetica-i","published_date":"2024-11-14T07:00:00","summary":""},{"title":"Débil cierre económico 2024 y riesgos futuros","link":"http://www.df.cl/opinion/cartas/debil-cierre-economico-2024-y-riesgos-futuros","published_date":"2024-11-14T07:00:00","summary":""},{"title":"Transición hídrica justa, un paso crucial hacia la sostenibilidad y la equidad","link":"http://www.df.cl/opinion/columnistas/catalina-binder/transicion-hidrica-justa-un-paso-crucial-hacia-la-sostenibilidad-y-la","published_date":"2024-11-14T07:00:00","summary":"CATALINA BINDER Vicepresidenta del Consejo de Políticas de Infraestructura (CPI)"},{"title":"Chile en la era Trump: mirando hacia India","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/chile-en-la-era-trump-mirando-hacia-india","published_date":"2024-11-14T07:00:00","summary":"MAURICIO VILLENA Decano de la Facultad de Administración y Economía UDP"},{"title":"IA, emprendimiento y crecimiento sostenible","link":"http://www.df.cl/opinion/columnistas/gina-ocqueteau/ia-emprendimiento-y-crecimiento-sostenible","published_date":"2024-11-14T07:00:00","summary":"GINA OCQUETEAU Emprendedora"},{"title":"El costo del crimen","link":"http://www.df.cl/opinion/editorial/el-costo-del-crimen","published_date":"2024-11-14T07:00:00","summary":""},{"title":"Las definiciones de Chile Data Centers, el nuevo gremio de la industria de centros de datos","link":"http://www.df.cl/df-lab/transformacion-digital/las-definiciones-de-chile-data-centers-el-nuevo-gremio-de-la-industria","published_date":"2024-11-14T07:00:00","summary":"La asociación, que debuta este jueves, integra a siete operadores de centros de datos. Una de sus primeras acciones será crear cuatro mesas de trabajo en sustentabilidad, energía, talento y regulación."},{"title":"Chilenos están satisfechos con su vida pese a reconocer más inseguridad económica y del entorno","link":"http://www.df.cl/economia-y-politica/macro/chilenos-estan-satisfechos-con-su-vida-pese-a-reconocer-mas-inseguridad","published_date":"2024-11-14T07:00:00","summary":"Mientras el 52,3% indicó que viven en hogares donde es difícil llegar a fin de mes, un 45,3% señaló que confían poco o nada en otras personas."},{"title":"Trump se reúne con Biden y ratifica a Rubio como secretario de Estado","link":"http://www.df.cl/internacional/politica/trump-se-reune-con-biden-y-ratifica-a-rubio-como-secretario-de-estado","published_date":"2024-11-14T07:00:00","summary":""},{"title":"Trabajadores y áreas de RRHH coinciden en que denunciar acoso o maltrato tiene “un costo social”","link":"http://www.df.cl/economia-y-politica/laboral-personas/trabajadores-y-areas-de-rrhh-coinciden-en-que-denunciar-acoso-o-maltrato","published_date":"2024-11-14T07:00:00","summary":"Esta situación la evidenció un sondeo realizado por la Fundación Carlos Vial Espantoso, el cual también arrojó que para un 18% de los consultados los casos de acoso y violencia han ido al alza."},{"title":"Comisión de Trabajo del Senado aprueba ad referendum cambiar los multifondos por fondos generacionales","link":"http://www.df.cl/mercados/pensiones/comision-de-trabajo-del-senado-aprueba-ad-referendum-cambiar-los","published_date":"2024-11-14T07:00:00","summary":"Mientras que se apoyó la idea, también se abrió un debate respecto al establecimiento de carteras de referencia."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Caso Hermosilla: el desconocido rol de Mario Vargas en la trama de Ángela Vivanco y el fiscal Palma","link":"https://www.theclinic.cl/2024/11/14/caso-hermosilla-el-desconocido-rol-de-mario-vargas-en-la-trama-de-angela-vivanco-y-el-fiscal-palma/","published_date":"2024-11-15T00:14:01","summary":"El abogado Mario Vargas estaba junto a la expulsada ministra de la Corte Suprema, Ángela Vivanco, y su pareja, Gonzalo Migueles, cuando Carabineros llegó a allanar el domicilio de ambos -en el barrio de San Damián-, el 23 de julio pasado. Migueles es investigado por hacer un ofrecimiento al fiscal Carlos Palma en medio de la elección del fiscal nacional. Pocos días después, Vargas habría llamado a Palma para ofrecerle “arreglar” su diferencia con Migueles. Después de eso, Palma cambió su versión. Todos están siendo investigados por el Ministerio Público.\nThe post Caso Hermosilla: el desconocido rol de Mario Vargas en la trama de Ángela Vivanco y el fiscal Palma appeared first on The Clinic."},{"title":"La presión del mundo de las culturas para que el Congreso apruebe presupuesto 2025: “No es gasto, es inversión”","link":"https://www.theclinic.cl/2024/11/14/la-presion-del-mundo-de-las-culturas-para-que-congreso-apruebe-presupuesto-para-cultura-2025-no-es-gasto-es-inversion/","published_date":"2024-11-14T23:21:10","summary":"Diferentes actores culturales reaccionaron tras el rechazo del apartado cultural de la Ley de Presupuesto 2025. Se registraron manifestaciones afuera del Congreso y también a través de redes sociales. El llamado es a aprobar el aumento.\nThe post La presión del mundo de las culturas para que el Congreso apruebe presupuesto 2025: “No es gasto, es inversión” appeared first on The Clinic."},{"title":"“Esto es propiedad privada”: Trabajador venezolano expulsa a dos pescadores del Río Lircay en las cercanías de Talca","link":"https://www.theclinic.cl/2024/11/14/esto-es-propiedad-privada-trabajador-venezolano-expulsa-a-dos-pescadores-del-rio-lircay-en-las-cercanias-de-talca/","published_date":"2024-11-14T22:06:13","summary":"Un tiktoker denunció que no lo dejaron pasar a pescar en un río, por ser \"propiedad privada\", aunque argumenta que la orilla del río es de acceso público. En redes apuntaron a un camping de la zona, quienes no confirmaron ser dueños del terreno, pero defendieron la postura de la persona, que confirmaron era un trabajador de la zona. \nThe post “Esto es propiedad privada”: Trabajador venezolano expulsa a dos pescadores del Río Lircay en las cercanías de Talca appeared first on The Clinic."},{"title":"“Dune: La Profecía”: la serie de HBO que ocurre 10 mil años antes que Paul Atreides y que muestra los inicios de Bene Gesserit","link":"https://www.theclinic.cl/2024/11/14/dune-la-profecia-la-serie-de-hbo-que-ocurre-10-mil-anos-antes-que-paul-atreides-y-que-muestra-los-inicios-de-bene-gesserit/","published_date":"2024-11-14T20:43:27","summary":"Como parte del vasto universo de Duna, creado por el aclamado autor Frank Herbert, y ambientada 10,000 años antes de la ascensión de Paul Atreides, la serie sigue a dos hermanas Harkonnen mientras combaten fuerzas que amenazan el futuro de la humanidad y establecen la legendaria secta que se conocerá como Bene Gesserit. Duna: La profecía está inspirada en la novela Sisterhood of Dune, escrita por Brian Herbert y Kevin J. Anderson.\nThe post “Dune: La Profecía”: la serie de HBO que ocurre 10 mil años antes que Paul Atreides y que muestra los inicios de Bene Gesserit appeared first on The Clinic."},{"title":"Precio de envíos de aceite de oliva casi se ha triplicado en la última década: el potencial de Chile para brillar en el mercado del “oro líquido”","link":"https://www.theclinic.cl/2024/11/14/exportaciones-de-aceite-de-oliva-casi-que-se-han-triplicado-en-la-ultima-decada-el-potencial-de-chile-para-brillar-en-el-mercado-del-llamado-oro-liquido/","published_date":"2024-11-14T20:07:06","summary":"En un escenario en el que los principales productores mundiales de aceite de oliva -España y Australia- han visto afectada su producción por condiciones climáticas, expertos plantean que se abre una ventana que Chile podría aprovechar para crecer en este mercado. \nThe post Precio de envíos de aceite de oliva casi se ha triplicado en la última década: el potencial de Chile para brillar en el mercado del “oro líquido” appeared first on The Clinic."},{"title":"¿Hubo demora en la detención de Monsalve?: Penalistas descartan que la justicia haya tardado y abren debate sobre la orden de la fiscalía","link":"https://www.theclinic.cl/2024/11/14/hubo-demora-en-la-detencion-de-monsalve-penalistas-descartan-que-la-justicia-haya-tardado-y-abren-debate-sobre-la-orden-de-la-fiscalia/","published_date":"2024-11-14T18:18:42","summary":"Tras la detención del exsubsecretarios solo un mes después de que ingresara la denuncia de violación en su contra, abogados penalistas abordaron con The Clinic cuáles suelen ser los plazos en estos casos, y si se justifica la orden de detención. \"Me parece que ha sido muy o extremadamente diligente la fiscalía\", afirma el ex fiscal Patricio Vergara.\nThe post ¿Hubo demora en la detención de Monsalve?: Penalistas descartan que la justicia haya tardado y abren debate sobre la orden de la fiscalía appeared first on The Clinic."},{"title":"La historia de Montana, la heladería que le está codeando el trono al Emporio La Rosa en Barrio Lastarria","link":"https://www.theclinic.cl/2024/11/14/la-historia-de-montana-la-heladeria-viral-que-le-esta-codeando-el-trono-al-emporio-la-rosa-en-barrio-lastarria/","published_date":"2024-11-14T15:36:10","summary":"\"Entregar un gelato italiano con todas las de la ley\". Ese es el objetivo de la heladería que llevó al matrimonio detrás de Brussels Heart of Chocolate a embarcarse en el proyecto de una heladería, a la que llamaron Montana, cuya primera sucursal abrió en Barrio Lastarria -sector donde se encuentra el icónico Emporio La Rosa-. Desde su lanzamiento, en febrero de 2023, ha logrado captar a muchos fanáticos del helado, quienes se aglomeran en extensas filas y la han convertido en viral. \nThe post La historia de Montana, la heladería que le está codeando el trono al Emporio La Rosa en Barrio Lastarria appeared first on The Clinic."},{"title":"Un primer “gran paso”: Dirección General de Concesiones publica llamado a licitación del estudio por tren Santiago-Valparaíso","link":"https://www.theclinic.cl/2024/11/14/un-primer-gran-paso-direccion-general-de-concesiones-publica-llamado-a-licitacion-del-estudio-por-tren-santiago-valparaiso/","published_date":"2024-11-14T14:39:05","summary":"Este jueves fue publicado en Mercado Público el llamado a licitación del Estudio Integral del Tren Santiago-Valparaíso, un insumo clave para realizar las bases de licitación de la iniciativa, avaluada en más de $15 mil millones. “Este proceso es el primer gran paso para una de las obras más relevantes en materia de conectividad que tiene el Estado\", dijo la ministra de Obras Públicas, Jessica López. \nThe post Un primer “gran paso”: Dirección General de Concesiones publica llamado a licitación del estudio por tren Santiago-Valparaíso appeared first on The Clinic."},{"title":"PDI detiene a Manuel Monsalve en Viña del Mar por acusación de violación en su contra y será trasladado a penal en Ñuñoa","link":"https://www.theclinic.cl/2024/11/14/pdi-detiene-a-manuel-monsalve-en-vina-del-mar-por-acusacion-de-violacion-en-su-contra-y-sera-trasladado-a-penal-en-nunoa/","published_date":"2024-11-14T13:54:20","summary":"Durante la mañana de este jueves, rápidamente la prensa se agrupó a las afueras del edificio en el que Manuel Monsalve, exsubsecretario del Interior, vive en Viña del Mar. ¿La razón? la inminente detención que llevaría a cabo la Policía de Investigaciones (PDI) contra su persona, acusado del delito de violación y de abuso sexual […]\nThe post PDI detiene a Manuel Monsalve en Viña del Mar por acusación de violación en su contra y será trasladado a penal en Ñuñoa appeared first on The Clinic."},{"title":"“Parece que pueden salir las lucas”: Peritajes de la PDI concluyen que diputada Catalina Pérez sabía de los convenios de Democracia Viva","link":"https://www.theclinic.cl/2024/11/14/parece-que-pueden-salir-las-lucas-pdi-concluye-que-catalina-perez-sabia-de-convenios-de-democracia-viva/","published_date":"2024-11-14T12:53:27","summary":"Mediante el celular de la diputada militante del Frente Amplio —que estuvo un año suspendida de Revolución Democrática (RD) por el caso— la Policía de Investigaciones dio cuenta que estaba al tanto de los movimientos de su expareja Daniel Andrade con Democracia Viva, pese a que marcó distancia de los eventos en una entrevista.\nThe post “Parece que pueden salir las lucas”: Peritajes de la PDI concluyen que diputada Catalina Pérez sabía de los convenios de Democracia Viva appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Barricadas en las afueras de la UFRO a seis años de la muerte de Catrillanca","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/barricadas-en-las-afueras-de-la-ufro-a-seis-anos-de-la-muerte-de/2024-11-14/211701.html","published_date":"2024-11-15T00:19:00","summary":""},{"title":"Los resultados de la undécima fecha de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-resultados-de-la-undecima-fecha-de-las-clasificatorias/2024-11-13/231855.html","published_date":"2024-11-15T00:17:00","summary":"Sigue el detalle en Cooperativa.cl."},{"title":"La caliente igualdad de Venezuela y Brasil en Maturín por las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-caliente-igualdad-de-venezuela-y-brasil-en-maturin-por-las/2024-11-14/210718.html","published_date":"2024-11-15T00:08:00","summary":"La guardia defensiva de Venezuela y la frustración de Brasil por no lograr el desequilibrio marcaron el caliente empate 1-1 firmado por ambos elencos en Maturín por la fecha 11 de las Clasificatorias Sudamericanas al Mundial 2026."},{"title":"ANFP confirmó sede y programación para la final de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/anfp-confirmo-sede-y-programacion-para-la-final-de-la-copa-chile/2024-11-14/205834.html","published_date":"2024-11-14T23:58:00","summary":"La U enfrentará al ganador de la llave de Magallanes y Ñublense."},{"title":"[VIDEO] Sanabria le marcó de chilena a \"Dibu\" Martínez y puso el 1-1 ante Argentina","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-sanabria-le-marco-de-chilena-a-dibu-martinez-y-puso-el-1-1/2024-11-14/205509.html","published_date":"2024-11-14T23:54:00","summary":"El atacante paraguayo se lució en el Defensores del Chaco."},{"title":"[VIDEO] Fue validado en el VAR: Lautaro Martínez puso el 1-0 de Argentina ante Paraguay","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-fue-validado-en-el-var-lautaro-martinez-puso-el-1-0-de/2024-11-14/204856.html","published_date":"2024-11-14T23:47:00","summary":"El delantero de Inter de Milán se inscribió con la apertura de la cuenta."},{"title":"Cristina Fernández llamó \"dictadorzuelo\" a Milei por quitarle la pensión de expresidenta","link":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/cristina-fernandez-llamo-dictadorzuelo-a-milei-por-quitarle-la-pension/2024-11-14/172420.html","published_date":"2024-11-14T23:45:00","summary":"La exmandataria acusó que el actual Gobierno pretende presidir un \"tribunal de honor para juzgar el honor, el mérito y el buen desempeño\" de los otrora jefes de Estado. La Casa Rosada decidió retirarle la pensión a Fernández luego de que en la víspera la Justicia le confirmara una condena en una causa por corrupción."},{"title":"[ESTADISTICAS] La tabla de posiciones en la undécima fecha de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-de-posiciones-en-la-undecima-fecha-de-las/2024-11-13/225029.html","published_date":"2024-11-14T23:39:00","summary":"Revisa la clasificación del camino al Mundial 2026."},{"title":"[VIDEO] Alexander González se perderá el partido con Chile por agredir a Vinicius en el rostro","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-alexander-gonzalez-se-perdera-el-partido-con-chile-por-agredir-a/2024-11-14/200811.html","published_date":"2024-11-14T23:17:00","summary":"El defensa venezolano recibió la roja directa en el empate con Brasil."},{"title":"Venezuela le cerró las puertas a Brasil y logró un valioso empate por Clasificatoria","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/venezuela-le-cerro-las-puertas-a-brasil-y-logro-un-valioso-empate-por/2024-11-14/201402.html","published_date":"2024-11-14T23:16:00","summary":"El duro juego dejó una sensación alegre en los locales, mientras la \"Canarinha\" lamentó la falta de eficacia en ofensiva."},{"title":"Trabajadores de la DGAC iniciarán \"ralentización indefinida\" en aeropuertos","link":"https://cooperativa.cl/noticias/pais/transportes/aviacion/trabajadores-de-la-dgac-iniciaran-ralentizacion-indefinida-en/2024-11-14/195440.html","published_date":"2024-11-14T23:04:00","summary":"Los funcionarios no aceptaron la propuesta del gobierno, consistente en un bono de 600 mil pesos anuales. La movilización se iniciará a las 08:00 horas de este viernes."},{"title":"Presidente Boric viaja a Lima para participar en cumbre APEC","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-viaja-a-lima-para-participar-en-cumbre-apec/2024-11-14/185424.html","published_date":"2024-11-14T22:59:00","summary":"El Mandatario sostendrá una reunión con el líder chino, Xi Jinping. Posteriormente, visitará Brasil como invitado a la reunión del G20."},{"title":"[VIDEO] Venezuela prendió los regadores en pleno partido con Brasil","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-venezuela-prendio-los-regadores-en-pleno-partido-con-brasil/2024-11-14/195837.html","published_date":"2024-11-14T22:56:00","summary":"El partido ante el \"Scratch\" tuvo un final caliente."},{"title":"Jorge \"Mago\" Valdivia enfrentó segunda formalización por denuncia de violación","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/jorge-mago-valdivia-enfrento-segunda-formalizacion-por-denuncia-de/2024-11-14/195547.html","published_date":"2024-11-14T22:54:00","summary":"El exfutbolista Jorge Valdivia llegó nuevamente al Centro de Justicia, para enfrentar una segunda formalización por el delito de violación, tras la denuncia que se conoció tras su primera detención. Actualmente con arresto domiciliario nocturno, el \"Mago\" llegó junto a su abogada, Paula Vial, quien en el pasado defendió al cineasta Nicolás López, también en un caso de connotación sexual. Hasta el recinto judicial también llegaron algunas personas para apoyar al otrora seleccionado, quienes -con pancartas \"no más denuncias falsas\"- incluso lanzaron objetos a la prensa."},{"title":"Electores podrán pedir nuevo voto si se equivocan de Orrego en la RM","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/electores-podran-pedir-nuevo-voto-si-se-equivocan-de-orrego-en-la-rm/2024-11-14/184838.html","published_date":"2024-11-14T22:52:00","summary":"El Servel lo permitirá una vez y el votante deberá avisar de inmediato a los vocales de mesa."}]}]}