{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Nvidia perdió US$ 406 mil millones en valor de mercado esta semana y volatilidad de su acción duplica a la del bitcoin","link":"http://www.df.cl/empresas/multinacionales/la-caida-de-406-000-millones-de-dolares-de-nvidia-esta-semana-hace-que","published_date":"2024-09-06T22:09:00","summary":"El mayor fabricante de chips de Inteligencia Artificial del mundo perdió una quinta parte de su valor en las últimas dos semanas."},{"title":"Wall Street y el IPSA cierran su peor semana desde inicios de 2023 ante crecientes temores de recesión en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoykm8","published_date":"2024-09-06T20:19:00","summary":"Medido en dólares, el índice chileno se desplomó 6,86% en el registro semanal, a causa de la fuerte depreciación del peso."},{"title":"Dólar sube este viernes y completa alza de $ 35 en semana que terminó con llamado a la acción desde la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-kb3gu","published_date":"2024-09-06T20:04:00","summary":"El precio del cobre bajaba 1,6% y presionaba hacia arriba a la paridad, también en medio de ventas generalizadas sobre las divisas de la región."},{"title":"Pese a un IPC de agosto algo sobre el consenso, el mercado ya ve que la inflación alcanzó su punto más alto del año","link":"http://www.df.cl/economia-y-politica/macro/pese-a-alto-ipc-de-agosto-el-mercado-ya-ve-que-la-inflacion-alcanzo-su","published_date":"2024-09-06T19:33:00","summary":"La inflación del octavo mes del año consolida también la opción de un recorte de 25 puntos base en la Tasa de Política Monetaria (TPM) en la reunión de octubre."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-kb3gu","published_date":"2024-09-06T19:10:00","summary":"IPC en agosto + Jornada de ChileDay en París + El dólar sube"},{"title":"¿Por qué invertir en Chile? Tres empresas francesas responden en el ChileDay","link":"http://www.df.cl/empresas/industria/por-que-invertir-en-chile-tres-empresas-francesas-responden-en-el","published_date":"2024-09-06T18:14:00","summary":"Esa fue la pregunta que se le realizó a Veolía, Engie y Ardian."},{"title":"Enap y HIF Global firman en París acuerdo para el desarrollo de hidrógeno verde y estatal podría entrar como accionistas a los proyectos","link":"http://www.df.cl/empresas/energia/enap-y-hif-global-firman-acuerdo-para-el-desarrollo-de-hidrogeno-verde-y","published_date":"2024-09-06T17:19:00","summary":"El acuerdo, a unos pisos del hotel donde se realiza el ChileDay, establece un plan de modernización para los muelles de Cabo Negro y su infraestructura asociada."},{"title":"En la recta decisiva la búsqueda para el cargo más apetecido del sector eléctrico","link":"http://www.df.cl/senal-df/la-quina-para-el-cargo-mas-apetecido-del-sector-electrico-ya-esta-lista","published_date":"2024-09-06T16:19:00","summary":"Este martes 10 de septiembre terminaría la fase de entrevistas de los postulantes."},{"title":"Cuidar la salud mental desde la cuna: la prevención como necesidad","link":"http://www.df.cl/el-poder-invisible-de-la-colaboracion-en-las-redes-de-mujeres","published_date":"2024-09-06T15:30:00","summary":"Por Carla Mariman, gerenta de clientes Mutual de Seguridad #SoyPromociona"},{"title":"Marcel advierte necesidad de un sistema político ágil para aprobar leyes de inteligencia económica y cumplimiento tributario.","link":"http://www.df.cl/economia-y-politica/politica/marcel-advierte-necesidad-de-un-sistema-politico-agil-para-aprobar-leyes","published_date":"2024-09-06T15:20:00","summary":"Durante una entrevista radial, Mario Marcel dijo que si el proyecto de inteligencia económica contra el crimen organizado se hubiese aprobado, el Caso Audios se habría detectado antes."},{"title":"El arriendo de los chips de IA de Nvidia es más barato en China que en Estados Unidos","link":"http://www.df.cl/internacional/ft/el-arriendo-de-los-chips-de-ia-de-nvidia-es-mas-barato-en-china-que-en","published_date":"2024-09-06T15:08:00","summary":"A pesar de las restricciones de Washington, conseguir el suministro de procesadores está ayudando a las empresas emergentes chinas a avanzar en la tecnología de inteligencia artificial."},{"title":"Foro de Medios de Pagos: Autoridades y expertos coinciden en promover propuestas que limiten el uso del efectivo","link":"http://www.df.cl/mercados/banca-fintech/foro-de-medios-de-pagos-autoridades-y-expertos-coinciden-en-promover","published_date":"2024-09-06T15:02:00","summary":"La instancia contó con la participación del director del SII, Javier Etcheverry; el comisionado de la Comisión Para el Mercado Financiero (CMF), Augusto Iglesias y el coordinador del Mercado de Capitales del Ministerio de Hacienda, Alejandro Puentes, entre otros."},{"title":"Andrea Gomien, CFO de Echeverría Izquierdo: “Necesita venderse una gran cantidad de viviendas para que despegue la inversión”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/andrea-gomien-cfo-de-echeverria-izquierdo-necesita-venderse-una-gran","published_date":"2024-09-06T14:55:00","summary":"La compañía ha debido enfrentar la fuerte alza en los costos operacionales y financieros, cuyo impacto en los márgenes llevó a esta filial a anotar pérdidas por primera vez. Pese a ello, el holding ha logrado mantener los números azules."},{"title":"5 razones del mal desempeño de ethereum","link":"http://www.df.cl/senal-df/las-5-razones-del-mal-desempeno-de-ethereum","published_date":"2024-09-06T14:41:00","summary":"La segunda criptomoneda más valiosa del mercado, tuvo en agosto su peor desempeño en dos años, con una caída de 22%."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-10","published_date":"2024-09-06T14:33:00","summary":"Información proporcionada por Samuel Levy, vicepresidente de Asesoría de Inversiones de Credicorp Capital."},{"title":"En consejo de gabinete, Boric pide a ministros acelerar aprobación de la reforma de pensiones y cumplimiento tributario: “No es fácil, pero las vamos a sacar adelante”","link":"http://www.df.cl/economia-y-politica/pais/en-consejo-de-gabinete-boric-pide-a-ministros-acelerar-aprobacion-de-la","published_date":"2024-09-06T14:07:00","summary":"El mandatario arengó a su gabinete a un año y medio del fin de su mandato, señalándoles que “no hay espacio para el relajo. Estamos en un momento de cosechar lo que hemos sembrado”."},{"title":"Juicios, duda de capacidades y tensión por el éxito: el sesgo del “tira y afloja”","link":"http://www.df.cl/juicios-duda-de-capacidades-y-tension-por-el-exito-el-sesgo-del-tira","published_date":"2024-09-06T14:00:00","summary":"Las abogadas sienten que el juicio negativo que se le podría hacer a una mujer, en su ambiente laboral, se va a trasformar en una conclusión general sobre su propia capacidad. Este es el tema del tercer capítulo del podcast \"El género del Derecho\"."},{"title":"Demócratas valoran los cambios al proyecto antievasión, pero proponen 17 aclaraciones al Ejecutivo","link":"http://www.df.cl/economia-y-politica/df-tax/democratas-valoran-los-cambios-al-proyecto-antievasion-pero-proponen-17","published_date":"2024-09-06T13:32:00","summary":"Un documento del partido pone foco en temas como el secreto bancario, la Dedecon y la limitación al uso de efectivo en compras de alto valor, por ejemplo."},{"title":"Tenis de mesa: Florencia Pérez gana cuarta medalla de bronce para Chile y hace historia a sus 15 años","link":"http://www.df.cl/juegos-olimpicos-2024/tenis-de-mesa-florencia-perez-gana-cuarta-medalla-de-bronce-para-chile","published_date":"2024-09-06T13:10:00","summary":"La paratenista de Chillán concluye su paso en los Juegos Paraolímpicos de París 2024, convirtiéndose en la medallista más joven en la historia nacional,"},{"title":"TechCrunch selecciona por primera vez a una startup chilena para participar en su evento de venture capital","link":"http://www.df.cl/df-lab/innovacion-y-startups/ic-innovations-se-convierte-en-la-primera-chilena-seleccionada-en","published_date":"2024-09-06T13:01:00","summary":"IC Innovations, creadora de Chaski, un dispositivo para evaluar el rendimiento de deportistas, será una de las 200 empresas emergentes que presentarán su negocio en octubre, en el TechCrunch Disrupt, en San Francisco, EEUU."},{"title":"¿Cómo diferenciarse en un mercado saturado? Las claves para destacar en la industria publicitaria","link":"http://www.df.cl/tendencias/como-diferenciarse-en-un-mercado-saturado-las-claves-para-destacar-en","published_date":"2024-09-06T12:41:00","summary":"Mariana Torres, Growth Strategy en Globant Gut, participó en el evento \"X Subscribe\": Endeavor Marketing Summit 2024. En la instancia, además de repasar la exitosa evolución que ha tenido su empresa, invitó a los asistentes a innovar para mantenerse relevantes en un entorno que es cada día más competitivo."},{"title":"Crecimiento del empleo en EEUU no cumple expectativas en agosto y tasa de desempleo baja a 4,2%","link":"http://www.df.cl/internacional/economia/crecimiento-del-empleo-en-eeuu-no-cumple-expectativas-en-agosto-y-tasa","published_date":"2024-09-06T12:40:00","summary":"El aumento de las nóminas, menor de lo previsto, no parece indicar un deterioro de las condiciones del mercado laboral."},{"title":"Fórmulas para crecer, preocupación por créditos bancarios y recuperar el mercado de capitales: los ejes del discurso de Marcel ante inversionistas en París","link":"http://www.df.cl/economia-y-politica/macro/formulas-para-crecer-preocupacion-por-creditos-bancarios-y-recuperar-el","published_date":"2024-09-06T12:15:00","summary":"\"Tenemos una especie de desafío más estructural que tiene que ver con la profundidad del mercado de capitales tras los retiros de los fondos de pensiones”, sinceró el ministro de Hacienda sinceró ante los asistentes al ChileDay."},{"title":"IPC de agosto sube levemente sobre lo esperado y la serie empalmada en 12 meses avanza a 4,7%","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-agosto-sube-levemente-sobre-lo-esperado-y-la-serie-empalmada-en","published_date":"2024-09-06T12:00:00","summary":"El Índice de Precios al Consumidor (IPC) aumentó 0,3% mensual, informó el INE. Destacaron las alzas en alimentos y bebidas no alcohólicas y vivienda y servicios básicos, y la disminución de seguros y servicios financieros."},{"title":"El nerviosismo domina en los mercados a minutos del esperado reporte de empleo en EEUU","link":"http://www.df.cl/primer-click/el-nerviosismo-domina-en-los-mercados-a-minutos-del-esperado-reporte-de","published_date":"2024-09-06T11:30:00","summary":"El dólar marca una nueva baja y cae a su menor nivel en una semana."},{"title":"Levi’s acusa a Hites de falsificación de productos y se incautan prendas de bodega en Quilicura","link":"http://www.df.cl/empresas/retail/levi-s-acusa-a-hites-de-falsificacion-de-productos-y-se-incautan-prendas","published_date":"2024-09-06T08:00:00","summary":"Ayer hubo un operativo en el que participó el OS9 de Carabineros y Aduanas. En Hites dijeron categóricos: “La compañía cree firmemente que las prendas incautadas son originales”."},{"title":"Aportes de personas que comenzaron a cotizar en 2001 pesarían más que la rentabilidad al momento de jubilar","link":"http://www.df.cl/mercados/pensiones/aportes-de-personas-que-comenzaron-a-cotizar-en-2001-pesarian-mas-que-la","published_date":"2024-09-06T08:00:00","summary":"Para quienes ingresaron al mercado laboral cuando se creó el sistema y ahorraron regularmente, los retornos explicaron el 70% de su saldo acumulado al pensionarse."},{"title":"A 10 años del Caso Cascadas: ¿Cuál es el estado actual de las sanciones y en qué están los protagonistas?","link":"http://www.df.cl/mercados/bolsa-monedas/a-10-anos-del-caso-cascadas-cual-es-el-estado-actual-de-las-sanciones","published_date":"2024-09-06T08:00:00","summary":"En el caso de Julio Ponce Lerou, los tribunales de justicia ratificaron las multas, pero el Tribunal Constitucional las rebajó considerablemente."},{"title":"Fedefruta demanda a gremio exportador Asoex por uso de marca “Frutas de Chile”","link":"http://www.df.cl/empresas/industria/fedefruta-demanda-a-gremio-exportador-asoex-por-uso-de-marca-frutas-de","published_date":"2024-09-06T08:00:00","summary":"Los productores frutícolas interpusieron acción ante el Instituto Nacional de Propiedad Industrial."},{"title":"Oferta de suelo industrial crece 83% en seis años impulsado por el auge del e-commerce","link":"http://www.df.cl/empresas/industria/suelo-de-uso-industrial-crece-83-en-seis-anos-impulsado-por-el-auge-del","published_date":"2024-09-06T08:00:00","summary":"Colina, Lampa y Pudahuel son las comunas que concentran el mayor porcentaje de metros cuadrados de este tipo de terreno."},{"title":"CGE se defiende de críticas por cortes de energía: “Si era tan previsible, ¿qué pasó con los organismos que tendrían que haber proyectado lo que pasaría?","link":"http://www.df.cl/empresas/energia/ivan-quezada-gerente-general-de-cge-ante-hecho-que-genero-cortes-de","published_date":"2024-09-06T08:00:00","summary":"El ejecutivo defenderá en los tribunales que el sistema frontal que provocó los cortes de suministros fueron eventos de fuerza mayor. Hizo un llamado a consensuar qué tipo de infraestructura queremos y sus costos."},{"title":"Carolina Grünwald, economista jefa de Prudential AGF: ¿Y la tasa a fines de año? “Nos parece que 5% es un nivel adecuado dada la información conocida hasta hoy”","link":"http://www.df.cl/economia-y-politica/macro/carolina-grunwald-economista-jefa-de-prudential-agf-y-la-tasa-a-fines","published_date":"2024-09-06T08:00:00","summary":"La economista tiene una visión de la macro chilena alineada con el último IPoM, pero cuestiona la tasa neutral del ente autónomo."},{"title":"Experta advierte que discrecionalidad de futura Agencia de Protección de Datos Personales podría afectar la aplicación de sanciones","link":"http://www.df.cl/df-lab/transformacion-digital/experta-advierte-que-discrecionalidad-de-futura-agencia-de-proteccion-de","published_date":"2024-09-06T08:00:00","summary":"Alertó que la sobre representación pública en el Consejo Directivo afectaría la fiscalización y definición de multas, y de una eventual duplicidad de funciones con otras entidades, como el Sernac."},{"title":"La arremetida arancelaria de Trump y sus repercusiones para Chile","link":"http://www.df.cl/opinion/columnistas/la-arremetida-arancelaria-de-trump-y-sus-repercusiones-para-chile","published_date":"2024-09-06T08:00:00","summary":"JAVIER DE IRUARRIZAGA MPA Columbia University, Director DGA Group NYC, MANUEL JOSÉ PRIETO VP Chilean Business Roundtable"},{"title":"Portabilidad financiera: una promesa pendiente","link":"http://www.df.cl/opinion/columnistas/portabilidad-financiera-una-promesa-pendiente","published_date":"2024-09-06T08:00:00","summary":"ANA MARÍA MONTOYA Economista, Red Procompetencia, Académica Escuela de Gobierno UAI"},{"title":"Empresa, protección de los trabajadores y responsabilidad","link":"http://www.df.cl/opinion/columnistas/empresa-proteccion-de-los-trabajadores-y-responsabilidad","published_date":"2024-09-06T08:00:00","summary":"FERNANDO BARROS TOCORNAL Abogado, Consejero de SOFOFA"},{"title":"Uso de celulares en contexto escolar","link":"http://www.df.cl/opinion/editorial/uso-de-celulares-en-contexto-escolar","published_date":"2024-09-06T08:00:00","summary":""},{"title":"Burocracia creciente","link":"http://www.df.cl/opinion/cartas/burocracia-creciente","published_date":"2024-09-06T08:00:00","summary":""},{"title":"Proliferación de créditos informales","link":"http://www.df.cl/opinion/cartas/proliferacion-de-creditos-informales","published_date":"2024-09-06T08:00:00","summary":""},{"title":"¿Emergencia de PIB tendencial?","link":"http://www.df.cl/opinion/cartas/emergencia-de-pib-tendencial","published_date":"2024-09-06T08:00:00","summary":""},{"title":"Director general del Tesoro de Francia en el inicio de ChileDay en París: “Sé que muchas empresas francesas tienen una especie de visión preferencial de Chile”","link":"http://www.df.cl/empresas/energia/director-general-del-tesoro-de-francia-se-que-muchas-empresas","published_date":"2024-09-06T07:31:00","summary":"El además ministro de Economía y Finanzas de Francia, Bertrand Dumont, dio inicio al primer ChileDay en la capital francesa."},{"title":"Un año de Apple Pay en Chile: pagos con billeteras digitales aumentan 2.000%","link":"http://www.df.cl/mercados/banca-fintech/a-un-ano-de-la-llegada-de-apple-pay-a-chile-pagos-con-billeteras","published_date":"2024-09-06T00:50:00","summary":"Un alto porcentaje de clientes han enrolado sus tarjetas al medio de pago, según bancos de la plaza."},{"title":"Quiñenco registra baja de casi 80% en sus utilidades a junio, pero deja atrás las pérdidas del primer trimestre","link":"http://www.df.cl/empresas/resultados-de-empresas/quinenco-acumula-una-baja-de-casi-80-en-sus-utilidades-a-junio-y-deja","published_date":"2024-09-06T00:41:00","summary":"La empresa atribuyó el resultado del semestre a la caída de 75% interanual en las ganancias de la naviera alemana Hapag-Lloyd, en un contexto de normalización de las tarifas navieras."},{"title":"Ripley va por una nueva etapa: “Podemos empezar a pensar más en crecimiento”","link":"http://www.df.cl/empresas/retail/ripley-va-por-una-nueva-etapa-podemos-empezar-a-pensar-mas-en","published_date":"2024-09-06T00:30:00","summary":"En junio, la compañía revirtió las pérdidas que venía informando los últimos periodos. Su CFO observa un mercado en proceso de ajuste, con un regreso relevante de tiendas físicas y oportunidades para la empresa."},{"title":"Caso Audios: Corte de Apelaciones confirma prisión preventiva para Hermosilla y Villalobos","link":"http://www.df.cl/mercados/banca-fintech/corte-de-apelaciones-confirma-prision-preventiva-para-luis-hermosilla-y","published_date":"2024-09-06T00:30:00","summary":"Dictaminó que hay “razonabilidad suficiente” para justificar la existencia de delitos y la participación de ambos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Análisis al delivery y la comida: PedidosYa es la plataforma predilecta, la pizza es lo más pedido y 51% prefiere un antojo dulce","link":"https://www.theclinic.cl/2024/09/06/analisis-al-delivery-y-la-comida/","published_date":"2024-09-06T23:38:34","summary":"51% de los encuestados dijo que el completo con que más simpatizan es el italiano. Y a la hora de darse un gusto, 40% opta por ir a restaurante, mientras que un 35% prefiere comer algo rico en casa. \nThe post Análisis al delivery y la comida: PedidosYa es la plataforma predilecta, la pizza es lo más pedido y 51% prefiere un antojo dulce appeared first on The Clinic."},{"title":"Matthei: “Vengo denunciando hace 20 años que en Chile hay corrupción y por mucho tiempo nadie lo tomó en serio”","link":"https://www.theclinic.cl/2024/09/06/evelyn-matthei-vengo-denunciando-hace-20-anos-que-en-chile-hay-corrupcion-y-por-mucho-tiempo-nadie-lo-tomo-en-serio/","published_date":"2024-09-06T23:07:13","summary":"Durante una actividad de campaña con el candidato a la alcaldía de Santiago por Chile Vamos, Mario Desbordes, la alcaldesa insistió en su mensaje de la necesidad de un \"caiga quien caiga\" en materia de corrupción. \"A todo el mundo le he dejado claro que aunque sea mi hermano, si se mete en algo complicado con platas fiscales, (...) tiene que sufrir el rigor de la ley\", dijo.\nThe post Matthei: “Vengo denunciando hace 20 años que en Chile hay corrupción y por mucho tiempo nadie lo tomó en serio” appeared first on The Clinic."},{"title":"¿Discriminación o derecho de admisión? Candelaria, Teatro C y Bosque Luz, tres locales nocturnos con requisitos para ingresar","link":"https://www.theclinic.cl/2024/09/06/la-discriminacion-arbitraria-en-candelaria-teatro-c-bosque-luz-y-otros/","published_date":"2024-09-06T22:47:01","summary":"Es natural encontrar bares y discotecas que se reserven el derecho de admisión pidiendo que quienes asistan al local sean mayores de una cierta cantidad de años, aunque ya sean mayores de 18. Esto, según explica el abogado Maximiliano Fuentes, constituye una discriminación arbitraria. Eso, según el Sernac, si debería ser sancionado por la Ley. \nThe post ¿Discriminación o derecho de admisión? Candelaria, Teatro C y Bosque Luz, tres locales nocturnos con requisitos para ingresar appeared first on The Clinic."},{"title":"La guía de las mejores empanadas de Santiago según diferentes rankings: una se repite y hay premio para un clásico","link":"https://www.theclinic.cl/2024/09/06/la-guia-de-las-mejores-empanadas-de-santiago-segun-diferentes-rankings-una-se-repite-y-hay-premio-para-un-clasico/","published_date":"2024-09-06T19:54:44","summary":"La Revista Wikén, el Círculo de Cronistas Gastronómicos y del Vino e Indupan, dieron su veredicto acerca de las mejores empanadas de Santiago de cara al 18. La que se repite, La Temucana, y hay reconocimiento para la Amasandería Tomás Moro. \nThe post La guía de las mejores empanadas de Santiago según diferentes rankings: una se repite y hay premio para un clásico appeared first on The Clinic."},{"title":"Ante discusión sobre si inspectores municipales deberían poder usar gas pimienta o taser ¿Funcionan para combatir a un delincuente?","link":"https://www.theclinic.cl/2024/09/06/funciona-el-gas-pimienta-y-el-taser-para-defenderse-del-crimen/","published_date":"2024-09-06T19:03:58","summary":"La municipalidad de La Reina inició una encuesta ciudadana para recabar información sobre dotar de implementos menos letales de defensa a los inspectores de seguridad pública, como gas pimienta o taser. Esto, con el fin de llevar información a la discusión parlamentaria sobre si darle o no más atribuciones de seguridad a las municipalidades. Esta, permanece entrampada en segundo trámite legislativo en el Senado. Ante esto, despierta una pregunta que cada tanto vuelve a surgir en Chile: ¿Debería ser legal comprar y portar gas pimienta, electroshock o taser? ¿Funcionan realmente para el combate contra un delincuente armado?  \nThe post Ante discusión sobre si inspectores municipales deberían poder usar gas pimienta o taser ¿Funcionan para combatir a un delincuente? appeared first on The Clinic."},{"title":"Maipú deberá pagar multa por estudiante que faltó al liceo por tres meses sin explicación","link":"https://www.theclinic.cl/2024/09/06/maipu-debera-pagar-multa-por-estudiante-que-falto-al-liceo-por-tres-meses/","published_date":"2024-09-06T18:12:50","summary":"En un proceso de fiscalización a cargo de la Superintendencia de Educación, se formularon cargos contra la Corporación Municipal de la comuna por disintas infracciones menos graves. Una de ellas, una alumna que estuvo tres meses sin asistir a clases. \nThe post Maipú deberá pagar multa por estudiante que faltó al liceo por tres meses sin explicación appeared first on The Clinic."},{"title":"Abogada pide indemnización de $106 millones a Juan Pablo Hermosilla tras acusarlo de agresión: el tribunal ya fijó una audiencia por el caso","link":"https://www.theclinic.cl/2024/09/06/abogada-pide-indemnizacion-de-106-millones-a-juan-pablo-hermosilla-tras-acusarlo-de-agresion-el-tribunal-ya-fijo-una-audiencia-por-el-caso/","published_date":"2024-09-06T18:05:40","summary":"\"Es un caso muy lamentable, porque es una chica a la cual le tenía mucho cariño\", expresó él, calificando de \"absolutamente inverosímil\" que haya existido un golpe. \nThe post Abogada pide indemnización de $106 millones a Juan Pablo Hermosilla tras acusarlo de agresión: el tribunal ya fijó una audiencia por el caso appeared first on The Clinic."},{"title":"De Grecia a la Patagonia: Tipos de Gentileza y La Fabulosa Máquina de Cosechar Oro","link":"https://www.theclinic.cl/2024/09/06/de-grecia-a-la-patagonia-tipos-de-gentileza-y-la-fabulosa-maquina-de-cosechar-oro/","published_date":"2024-09-06T16:53:18","summary":"Cristián Briones, columnista de cine de The Clinic, analiza dos de los estrenos más llamativos de la semana. Sobre Tipos de Gentileza, señala \"es una película que no se presenta para ser entendida, si no para ser sentida. O resentirse, si así les parece\". Y sobre La Fabulosa Máquina de Cosechar Oro añade: \"es una de esas obras que te deja el corazón algo más tibio de lo que estaba en los 85 minutos previos a verla\". \nThe post De Grecia a la Patagonia: Tipos de Gentileza y La Fabulosa Máquina de Cosechar Oro appeared first on The Clinic."},{"title":"Democracia y dos caminos para recuperar la confianza","link":"https://www.theclinic.cl/2024/09/06/democracia-y-dos-caminos-para-recuperar-la-confianza/","published_date":"2024-09-06T16:18:25","summary":"A una década del último informe del PNUD, un nuevo Informe de Desarrollo Humano pone nuevamente el foco en un viejo desafío: la desconfianza de la ciudadanía hacia las instituciones. José Antonio Valenzuela, director de Incidencia de Pivotes, reflexiona en The Clinic sobre este fenómeno. \"Para fortalecer nuestra democracia debemos hacer esfuerzos por reparar la confianza de la ciudadanía en sus instituciones, y de las personas entre sí\", escribe. \nThe post Democracia y dos caminos para recuperar la confianza appeared first on The Clinic."},{"title":"Ruta de vinos con maridajes dieciocheros: 19 sugerencias para beber y disfrutar las comidas durante el largo fin de semana que se avecina","link":"https://www.theclinic.cl/2024/09/06/ruta-de-vinos-con-maridajes-dieciocheros-19-sugerencias-para-beber-y-disfrutar-las-comidas-durante-el-largo-fin-de-semana-que-se-avecina/","published_date":"2024-09-06T16:15:16","summary":"Con las Fiestas Patrias XL a la vuelta de la esquina, los asados y reuniones familiares toman protagonismo en los hogares chilenos. Para acompañar esos momentos, Álvaro Peralta, columnista de The Clinic, entrega una selección de vinos que pueden elevar cualquier comida diciochera al siguiente nivel. Desde el especiado y frutal Presumido Casa Bauzá, Carmenere 2022, perfecto para un costillar de chancho a la parrilla, hasta el refrescante y jugoso Pipeño Cacique Maravilla, ideal para acompañar un choripán.\nThe post Ruta de vinos con maridajes dieciocheros: 19 sugerencias para beber y disfrutar las comidas durante el largo fin de semana que se avecina appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Colo Colo acordó la llegada de nuevo canchero para el Estadio Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-acordo-la-llegada-de-nuevo-canchero-para-el-estadio-monumental/2024-09-06/200123.html","published_date":"2024-09-07T00:08:00","summary":"Su próximo encuentro como local será el viernes 13 de mayo ante Universidad Católica."},{"title":"Cadena perpetua para dos exmilitares por torturas en Iquique y Pisagua en los albores de la dictadura","link":"https://cooperativa.cl/noticias/pais/dd-hh/cadena-perpetua-para-dos-exmilitares-por-torturas-en-iquique-y-pisagua/2024-09-06/192719.html","published_date":"2024-09-07T00:01:00","summary":"La Corte de La Serena confirmó la sentencia contra Pedro Collado Martí y Conrado García Giaier, condenados por el secuestro y aplicación de tormentos a 34 personas. Un tercer oficial (r) del Ejército, individualizado como Arturo Contador Rosales, deberá pugar 20 años de prisión por su responsabilidad respecto a seis víctimas."},{"title":"El último partido de Luis Suárez en la selección de Uruguay","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/el-ultimo-partido-de-luis-suarez-en-la-seleccion-de-uruguay/2024-09-06/195351.html","published_date":"2024-09-06T23:53:00","summary":"El delantero Luis Suárez ingresó como titular en el duelo entre Uruguay y Paraguay, que marcó su despedida del equipo \"celeste\"."},{"title":"Chile es sede de la reunión mundial más importante del mundo bomberil","link":"https://cooperativa.cl/noticias/pais/organismos/bomberos/chile-es-sede-de-la-reunion-mundial-mas-importante-del-mundo-bomberil/2024-09-06/195135.html","published_date":"2024-09-06T23:47:00","summary":"Más de 180 líderes de Bomberos de 14 países de América Latina y el Caribe están reunidos en Chile por primera vez, en la Asamblea Anual 2024 de la Organización de Bomberos Americanos (OBA). Durante tres días, los representantes se reunirán en los diversos órganos de gobierno del grupo, para debatir temas como el futuro de los desastres de gran escala que impactan a las naciones. “Estamos aquí reunidos porque nos une la pasión por el servicio a otros, y porque compartimos el compromiso de mejorar nuestras instituciones día a día, con el fin último de servir mejor\", dijo el residente de la OBA, Juan Carlos Field."},{"title":"Kast criticado transversalmente por sus dichos contra Boric y Bachelet","link":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/kast-criticado-transversalmente-por-sus-dichos-contra-boric-y-bachelet/2024-09-06/190356.html","published_date":"2024-09-06T23:40:00","summary":"En un encuentro en Argentina, el líder del Partido Republicano aseguró que \"en Chile hemos perdido el rumbo\", indicando que la \"pesadilla\" empezó cuando gobernaba la exmandataria. Desde el Gobierno, la vocera Camila Vallejo dijo que \"está bien que tenga libertad de expresar su opinión casi permanentemente al extranjero, pero no vamos a entrar en ese juego\"."},{"title":"Xuxa sorprendió al transformarse en \"doble\" de Lady Gaga","link":"https://cooperativa.cl/noticias/magazine/musica/xuxa-sorprendio-al-transformarse-en-doble-de-lady-gaga/2024-09-06/190745.html","published_date":"2024-09-06T23:35:00","summary":"La reconocida estrella de la televisión infantil se lució con una interpretación de lip-sync de la cantante estadounidense."},{"title":"La Roja se alista para el importante duelo ante Bolivia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-alista-para-el-importante-duelo-ante-bolivia/2024-09-06/115332.html","published_date":"2024-09-06T23:35:00","summary":"El elenco nacional jugará este martes 11 ante el cuadro verde en el Nacional."},{"title":"Los resultados de la séptima fecha de las Clasificatorias Sudamericanas al Mundial 2026","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-resultados-de-la-septima-fecha-de-las-clasificatorias-sudamericanas/2024-09-05/110906.html","published_date":"2024-09-06T23:31:00","summary":"Sigue los partidos a través de las plataformas de Cooperativa.cl"},{"title":"Alemania: Detienen a presunto extremista que atacó una comisaría con un machete","link":"https://cooperativa.cl/noticias/mundo/alemania/sucesos/alemania-detienen-a-presunto-extremista-que-ataco-una-comisaria-con-un/2024-09-06/172638.html","published_date":"2024-09-06T23:17:00","summary":"El hecho ocurrió en la localidad de Linz am Rhein, donde un hombre de 29 años llegó hasta el recinto, gritó 'Allahu Akbar', y afirmó \"querer matar policías\". El agresor intentó abrir las puertas por la fuerza, pero fue reducido con un taser sin que pudiese herir a nadie."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-09-06T23:15:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Camioneros terminan paralización tras lograr acuerdo con el Gobierno colombiano","link":"https://cooperativa.cl/noticias/mundo/colombia/camioneros-terminan-paralizacion-tras-lograr-acuerdo-con-el-gobierno/2024-09-06/171350.html","published_date":"2024-09-06T23:01:00","summary":"La ministra de Transporte de Colombia, María Constanza García, aseguró que se firmó un compromiso con los transportistas para que el aumento del precio del diésel sea progresivo. \"Hemos resuelto más rápido de lo que pensaban y de la mejor manera el paro camionero\", expresó el presidente Gustavo Petro."},{"title":"Jannik Sinner venció a Jack Draper y accedió a su primera final de US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/jannik-sinner-vencio-a-jack-draper-y-accedio-a-su-primera-final-de-us/2024-09-06/183519.html","published_date":"2024-09-06T22:49:00","summary":"El número 1 del mundo sorteó un accidentado duelo y espera rival por el título."},{"title":"San Lorenzo oficializó al español Iker Muniain","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/san-lorenzo-oficializo-al-espanol-iker-muniain/2024-09-06/183534.html","published_date":"2024-09-06T22:34:00","summary":"El exjugador de Athletic Bilbao competirá en la liga argentina."},{"title":"Transmisión de telenovela retrasó inicio del partido entre Brasil y Ecuador","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/transmision-de-telenovela-retraso-inicio-del-partido-entre-brasil-y/2024-09-06/183705.html","published_date":"2024-09-06T22:31:00","summary":"La serie alcanzó un rating de casi 35 millones de personas."},{"title":"Piloto Franco Colapinto protagonizó viral intercambio con Nicki Nicole","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/piloto-franco-colapinto-protagonizo-viral-intercambio-con-nicki-nicole/2024-09-06/180808.html","published_date":"2024-09-06T22:22:00","summary":"La cantante argentina le respondió un mensaje a través de X."}]}]}