{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Banmédica sale de Perú: vendió toda su participación a su socio","link":"http://www.df.cl/senal-df/banmedica-sale-de-peru-vendio-toda-su-participacion-a-su-socio","published_date":"2024-11-02T07:00:00","summary":"Con la venta, UHG -controlador del grupo- dio el primer paso de su desinversión que incluye Chile y Colombia."},{"title":"Crecimiento del empleo en EEUU cae en octubre y fortalece opción de baja de tasas","link":"http://www.df.cl/senal-df/crecimiento-del-empleo-en-eeuu-cae-en-octubre-y-fortalece-opcion-de-baja","published_date":"2024-11-02T07:00:00","summary":""},{"title":"Wall Street anotó repunte gracias a impulso de Amazon","link":"http://www.df.cl/senal-df/wall-street-anoto-repunte-gracias-a-impulso-de-amazon","published_date":"2024-11-02T07:00:00","summary":"Pese a la tendencia positiva de ayer viernes, los principales indicadores de la plaza neoyorquina cerraron con pérdidas en la semana, marcada por los resultados de grandes tecnológicas."},{"title":"América Móvil consolida a Claro VTR como una más de sus operaciones y se queda con una participación controladora del 91,62%","link":"http://www.df.cl/senal-df/america-movil-consolida-a-claro-vtr-como-una-mas-de-sus-operaciones-y-se","published_date":"2024-11-02T07:00:00","summary":"En tanto, Liberty Latin America continuará en la propiedad de la empresa con una participación de 8,38%."},{"title":"Rodrigo Aravena y las elecciones: “Ha generado una fuente de optimismo, pero los resultados macro tardan más en llegar”","link":"http://www.df.cl/senal-df/factor-economico/rodrigo-aravena-y-las-elecciones-ha-generado-una-fuente-de-optimismo","published_date":"2024-11-02T07:00:00","summary":"Si bien el economista jefe del Banco de Chile llama a la cautela, destaca que estas elecciones mostraron un apoyo a sectores que han tenido una agenda a favor de preservar bases institucionales relevantes para el país en las últimas décadas."},{"title":"Primer click | Entre Washington y Beijing","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/entre-washington-y-beijing","published_date":"2024-11-02T07:00:00","summary":"El mercado espera un nuevo recorte de tasas de la Fed."},{"title":"La minuta del Congreso | Avanza nueva ley de pesca","link":"http://www.df.cl/senal-df/politica/avanza-nueva-ley-de-pesca","published_date":"2024-11-02T07:00:00","summary":"La Sala de la Cámara aprobó, en general y en particular, el proyecto que fija un nuevo fraccionamiento entre el sector pesquero artesanal e industrial; texto que ahora deberá ser analizado por el Senado."},{"title":"Lo que debes saber al terminar la semana | Elecciones, caso Monsalve y los mercados","link":"http://www.df.cl/senal-df/doble-shot/elecciones-caso-monsalve-y-los-mercados-en-el-foco-de-la-semana","published_date":"2024-11-02T07:00:00","summary":"El estrés post traumático de las elecciones, las declaraciones de los tres inquilinos claves de la Moneda por el caso que remece al país, las mejores cifras de Codelco y las multas a los líderes de la familia Luksic, en el balance de una semana XS."},{"title":"Los detalles de la visita del CEO Global de Scotiabank a Chile","link":"http://www.df.cl/senal-df/los-detalles-de-la-visita-del-ceo-global-de-scotiabank-a-chile","published_date":"2024-11-02T07:00:00","summary":""},{"title":"Pedro Mattar lanza libro de poesía: El secreto de las mariposas","link":"http://www.df.cl/senal-df/pedro-mattar-lanza-libro-de-poesia-el-secreto-de-las-mariposas","published_date":"2024-11-02T07:00:00","summary":""},{"title":"¿Cuáles son las 20 comunas donde más subió el precio de las viviendas?","link":"http://www.df.cl/senal-df/el-deal/cuales-son-las-20-comunas-donde-mas-subio-el-precio-de-las-viviendas","published_date":"2024-11-02T01:59:00","summary":"Las áreas de la capital que atraen a los segmentos emergentes -como es el caso de Cerrillos- y, sobre todo, zonas en regiones convertidas en polos residenciales encabezan los incrementos en UF / metro cuadrado en unidades nuevas en los últimos cinco años."},{"title":"Max Vicuña, Amrop: \"Las empresas buscan gerentes que sean agentes de cambio, no solo especialistas\"","link":"http://www.df.cl/senal-df/el-deal/max-vicuna-amrop-las-empresas-buscan-gerentes-que-sean-agentes-de","published_date":"2024-11-02T01:20:00","summary":"Con tres décadas en el rubro de head hunting, el socio fundador de Amrop Chile, Max Vicuña, detalla el giro en el perfil de liderazgo que están demandando las empresas para sus altos ejecutivos. En cuanto a los directores, se sigue valorando la experiencia por sobre otros atributos, dice."},{"title":"La urgente necesidad de una estrategia de desarrollo","link":"http://www.df.cl/senal-df/datos-no-opiniones/la-urgente-necesidad-de-una-estrategia-de-desarrollo","published_date":"2024-11-02T01:20:00","summary":"Economista y director de empresas"},{"title":"El mercado pone la mira en la amenaza inflacionaria más allá de Trump o Harris","link":"http://www.df.cl/senal-df/factor-economico/el-mercado-pone-la-mira-en-la-amenaza-inflacionaria-mas-alla-de-trump-o","published_date":"2024-11-02T01:19:00","summary":"Sin un plan concreto para recortar el gasto público, el mercado anticipa alzas de tasas y el dólar hacia el próximo año."},{"title":"El desplome de Volkswagen ¿qué pasó con el motor alemán?","link":"http://www.df.cl/senal-df/el-desplome-de-volkswagen-que-paso-con-el-motor-aleman","published_date":"2024-11-02T01:10:00","summary":"La intensa competencia en China y su pobre desempeño para avanzar a igual paso en los autos eléctricos, menores ventas, pérdida de confianza entre los consumidores y la necesidad urgente de recortar costos, tienen al fabricante alemán en la cuerda floja. El precio de su acción está en el menor nivel del último año."},{"title":"Los 3 campeones de las bolsas latinoamericanas","link":"http://www.df.cl/senal-df/los-3-campeones-de-las-bolsas-latinoamericanas","published_date":"2024-11-02T01:00:00","summary":"Durante el año, México y Brasil han sido los frenos de la renta variable regional, mientras que Argentina protagoniza un rally y los otros países muestran números positivos. Pese a sus diferencias, todas las bolsas destacan por tener un selecto grupo de valores con rendimientos sobresalientes."},{"title":"El rearme de las renovables","link":"http://www.df.cl/senal-df/el-rearme-de-las-renovables","published_date":"2024-11-02T01:00:00","summary":"Las firmas de energía renovables están preparando la artillería para dar la pelea en los temas que consideran no ha habido avances, que las mantiene con una situación financiera delicada. Un primer paso fue armar un gremio propio y representativo de sus intereses, el siguiente es volver a insistir con sus demandas a través de medios diplomáticos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Quentin Tarantino se niega a ver “Duna” y “Shōgun”: “Es un remake tras a otro remake”","link":"https://www.theclinic.cl/2024/11/02/quentin-tarantino-se-niega-a-ver-duna-y-shogun/","published_date":"2024-11-02T20:31:49","summary":"“Vi ‘Shōgun’ en los 80. Vi las 13 horas completas. Estoy bien. No necesito volver a ver esa historia, no me importa cómo la hagan”, señaló el cineasta. \nThe post Quentin Tarantino se niega a ver “Duna” y “Shōgun”: “Es un remake tras a otro remake” appeared first on The Clinic."},{"title":"Una segunda oportunidad en el amor: especialista revela qué hay que hacer para que una relación que terminó pueda volver a funcionar","link":"https://www.theclinic.cl/2024/11/02/segunda-oportunidad-en-el-amor-que-hacer-para-que-funcione/","published_date":"2024-11-02T19:06:29","summary":"El experto cree que se deben dar ciertas condiciones para que el amor que, ya había nacido, pueda funcionar de nuevo. Por ejemplo, resolver los problemas de la primera etapa es fundamental. \nThe post Una segunda oportunidad en el amor: especialista revela qué hay que hacer para que una relación que terminó pueda volver a funcionar appeared first on The Clinic."},{"title":"El ADN gobernante","link":"https://www.theclinic.cl/2024/11/02/el-adn-gobernante/","published_date":"2024-11-02T17:51:22","summary":"Esta semana Gloria Hutt escribe sobre las secuelas que está dejando en caso Monsalve. \"Enfrentamos un problema estructural del principal grupo gobernante, que determina su forma de ejercer el poder\", asegura.\nThe post El ADN gobernante appeared first on The Clinic."},{"title":"Estudio revela las comunas en donde más han subido los precios de las viviendas: Cerrillos y Pudahuel lideran el listado en la Región Metropolitana","link":"https://www.theclinic.cl/2024/11/02/estudio-revela-las-comunas-donde-mas-han-subido-las-viviendas/","published_date":"2024-11-02T16:46:18","summary":"En regiones, destaca Talcahuano, en donde el valor ha subido 43%. Le siguen lugares como Coyhaique, La Serena, Talca, Temuco, Puerto Montt y Punta Arenas. \nThe post Estudio revela las comunas en donde más han subido los precios de las viviendas: Cerrillos y Pudahuel lideran el listado en la Región Metropolitana appeared first on The Clinic."},{"title":"Hijo del gásfiter que murió en La Moneda tras trabajar 18 horas: “Sentía presión por hacer ciertas labores”","link":"https://www.theclinic.cl/2024/11/02/habla-hijo-del-gasfiter-que-murio-en-la-moneda/","published_date":"2024-11-02T15:25:27","summary":"Mauricio Morales señaló que, como familia, han tenido tres reuniones con La Moneda, pero no han quedado satisfechos. De hecho, enviaron un correo al jefe de gabinete del Presidente Boric para manifestar su descontento por ciertas declaraciones de autoridades. \nThe post Hijo del gásfiter que murió en La Moneda tras trabajar 18 horas: “Sentía presión por hacer ciertas labores” appeared first on The Clinic."},{"title":"Pinterest busca crecer en Chile: la red social forjó una alianza con Sodimac para exhibir decoraciones de Navidad","link":"https://www.theclinic.cl/2024/11/02/pinterest-busca-crecer-en-chile-firmo-alianza-con-sodimac/","published_date":"2024-11-02T14:18:44","summary":"El director ejecutivo para Latinoamérica, André Loureiro, destacó al país por tener \"un mercado increíble en términos de grandes retailers\", que son un ejemplo para el resto de la región. \nThe post Pinterest busca crecer en Chile: la red social forjó una alianza con Sodimac para exhibir decoraciones de Navidad appeared first on The Clinic."},{"title":"Emilia Ríos no dudaría entrar al Ejecutivo si la llaman: “Una siempre está dispuesta a apoyar en lo que el gobierno pueda requerir”","link":"https://www.theclinic.cl/2024/11/02/emilia-rios-no-dudaria-entrar-al-gobierno-si-la-llaman/","published_date":"2024-11-02T13:00:19","summary":"La alcaldesa de Ñuñoa sí descartó querer hacer una carrera en el Congreso Nacional como parlamentaria. A lo que dejó la puerta abierta es a ser autoridad comunal una vez más. \nThe post Emilia Ríos no dudaría entrar al Ejecutivo si la llaman: “Una siempre está dispuesta a apoyar en lo que el gobierno pueda requerir” appeared first on The Clinic."},{"title":"Pedro Aznar: “Un pueblo triste es fácil de dominar”","link":"https://www.theclinic.cl/2024/11/02/pedro-aznar-un-pueblo-triste-es-facil-de-dominar/","published_date":"2024-11-02T11:14:00","summary":"El reputado músico argentino se alista para celebrar 50 años de carrera con seis conciertos en Chile. En conversación con The Clinic, repasa su extensa trayectoria aunque sin perder de vista el presente. Critica al gobierno de Milei, cuenta por qué apoyó públicamente a Boric antes de la elección presidencial, da su aguda opinión sobre la Inteligencia Artificial y relata cómo fue reencontrarse en el estudio con Charly García. “Somos compinches musicales y poéticos”, dice.\nThe post Pedro Aznar: “Un pueblo triste es fácil de dominar” appeared first on The Clinic."},{"title":"Moderación y equilibrio en la política chilena: ¿Cambios en la tendencia electoral?","link":"https://www.theclinic.cl/2024/11/02/moderacion-y-equilibrio-en-la-politica-chilena-cambios-en-la-tendencia-electoral/","published_date":"2024-11-02T11:11:00","summary":"Según el columnista Marco Moreno, los resultados de las elecciones municipales reflejan una clara preferencia ciudadana por la moderación y la estabilidad, mostrando un rechazo a los candidatos con estilos polarizantes y poco transparentes. \"Las recientes elecciones regionales y municipales han dejado un mensaje claro: el electorado chileno está optando por candidatos que representen la política de entendimiento y moderación, evitando el desborde hacia los extremos. Es un momento de reflexión para las fuerzas políticas, que deben atender esta demanda ciudadana de equilibrio\", escribe. \nThe post Moderación y equilibrio en la política chilena: ¿Cambios en la tendencia electoral? appeared first on The Clinic."},{"title":"El camino del pastor evangélico que se convirtió en el nuevo alcalde de Concepción","link":"https://www.theclinic.cl/2024/11/02/el-camino-del-pastor-evangelico-que-se-convirtio-en-el-nuevo-alcalde-de-concepcion/","published_date":"2024-11-02T11:06:00","summary":"Cuando comenzó su campaña, pocos esperaban la victoria de Héctor Muñoz -militante del partido Social Cristiano-, quien resultó ser una de las mayores sorpresas de las elecciones municipales en el país. En este relato, el alcalde electo de Concepción —quien fue Seremi de Salud, predecesor de Karol Cariola en la federación de estudiantes de la UdeC y líder evangélico— reflexiona sobre cómo su fe contribuyó a su triunfo. Además, un repaso por una etapa de su vida en la que se distanció de sus creencias y fue padre de un niño que, décadas después, sería procesado por portar un arma de fogueo y 18 gramos de marihuana. Muñoz, además, hace promesas, y dice que pese a sus creencias mantendrá una oficina de diversidad del municipio, aunque con ciertos equilibrios: reactivar una oficina de asuntos religiosos.\nThe post El camino del pastor evangélico que se convirtió en el nuevo alcalde de Concepción  appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Tobías Figueroa y el duelo con Colo Colo: Tenemos que dejar una buena imagen en el último partido","link":"https://cooperativa.cl/noticias/deportes/futbol/copiapo/tobias-figueroa-y-el-duelo-con-colo-colo-tenemos-que-dejar-una-buena/2024-11-02/211208.html","published_date":"2024-11-03T00:10:00","summary":"Tobías Figueroa, delantero de Copiapó, lamentó tras la derrota ante Audax Italiano el mal momento que vive en el equipo tras descender, y remarcó que buscarán mejorar la imagen del equipo en la última fecha, cuando reciban a Colo Colo, que está peleando por el título."},{"title":"Walter Lemma tras igualdad con Coquimbo: Defendimos un punto que nos sirvió","link":"https://cooperativa.cl/noticias/deportes/futbol/union-la-calera/walter-lemma-tras-igualdad-con-coquimbo-defendimos-un-punto-que-nos/2024-11-02/205604.html","published_date":"2024-11-02T23:59:00","summary":"Walter Lemma, entrenador de Unión La Calera, valoró el empate sin goles en su visita a Coquimbo Unido que le permitió asegurar virtualmente su permanencia. El estratega argentino reflexionó sobre el punto que les permitió superar en la tabla a Cobreloa antes de la última fecha del Campeonato."},{"title":"Caputto lamentó goleada ante Audax: Tenemos que terminar con una mejor cara","link":"https://cooperativa.cl/noticias/deportes/futbol/copiapo/caputto-lamento-goleada-ante-audax-tenemos-que-terminar-con-una-mejor/2024-11-02/205433.html","published_date":"2024-11-02T23:49:00","summary":"El técnico trasandino de Deportes Copiapó Hernán Caputtó analizo la goleada 1-4 frente a Audax Italiano por la fecha 29 del Campeonato Nacional, también se refirió al último partido frente a Colo Colo, que esta peleando el título del Campeonato Nacional"},{"title":"Ingreso de venezolanos a Chile vuelve a aumentar tras reelección de Maduro","link":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/ingreso-de-venezolanos-a-chile-vuelve-a-aumentar-tras-reeleccion-de-maduro/2024-11-02/202738.html","published_date":"2024-11-02T23:48:00","summary":"La PDI reveló que, a tres meses de los comicios, las cifras de entradas hacia el país volvieron a superar los egresos. Asimismo, al comparar con el mes anterior a las votaciones, las cifras se invertían."},{"title":"Sierra: Palestino aprovechó nuestros errores más que superarnos","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/sierra-palestino-aprovecho-nuestros-errores-mas-que-superarnos/2024-11-02/204455.html","published_date":"2024-11-02T23:43:00","summary":"El entrenador de Unión Española, José Luis Sierra, comentó la caída ante Palestino y sostuvo que el cuadro \"árabe\" no los superó en el juego, sino que aprovechó sus errores."},{"title":"Pablo Solari fue figura con doblete en triunfo de River Plate sobre Banfield","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/pablo-solari-fue-figura-con-doblete-en-triunfo-de-river-plate-sobre/2024-11-02/204415.html","published_date":"2024-11-02T23:43:00","summary":"River Plate venció por 3-1 a Banfield este sábado en el Monumental de Buenos Aires, por la fecha 20 de la Liga Profesional de Argentina. La figura fue el exColo Colo Pablo Solari, autor de un doblete, mientras que Miguel Borja anotó el tercero para el \"Millo\"; y Leandro Garate marcó para el \"Taladro\". Paulo Díaz, por su lado, fue titular, aunque recibió pifias de la hinchada local."},{"title":"Everton venció a Huachipato y sigue firme en su camino a una copa internacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/everton-vencio-a-huachipato-y-sigue-firme-en-su-camino-a-una-copa/2024-11-02/203139.html","published_date":"2024-11-02T23:37:00","summary":"Everton venció 1-0 a Huachipato en el Estadio Sausalito por la fecha 29 del Campeonato Nacional, con este resultado sigue firme en su pelea por obtener un cupo a la Copa Sudamericana, ya que quedó en el sexto puesto de la tabla con 44 puntos. El único gol del encuentro fue de Rodrigo Contreras (65')"},{"title":"Audax Italiano goleó a Deportes Copiapó y aseguró la permanencia en Primera División","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-goleo-a-deportes-copiapo-y-aseguro-la-permanencia-en/2024-11-02/201851.html","published_date":"2024-11-02T23:36:00","summary":"Audax Italiano goleó 4-1 a Deportes Copiapó en el Estadio Bicentenario de La Florida por la fecha 29 del Campeonato Nacional y con este resultado se aseguró un temporada más en Primera División, ya que quedó con 34 puntos en el décimo lugar de la tabla a seis unidades de la zona de descenso. Los goles del encuentro fueron de Luciano Arriagada (10 y 22'), Ignacio Jeraldino (25') y Lautaro Palacios (81') para los \"italicos\", mientras que el descuento fue anotado por Rodrigo Orellana (87')."},{"title":"Ayudante técnico de Bovaglio y el triunfo ante Unión: \"Se vio una buena versión de Palestino\"","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/ayudante-tecnico-de-bovaglio-y-el-triunfo-ante-union-se-vio-una-buena/2024-11-02/203419.html","published_date":"2024-11-02T23:33:00","summary":"Fernando Clementz, ayudante técnico de Lucas Bovaglio en Palestino, analizó el triunfo ante Unión Española en Santa Laura y afirmó que se vio una \"buena versión\" del equipo, y que no les afectó la expulsión del entrenador en el entretiempo."},{"title":"Universidad Católica desplazó a U. Española y volvió al podio con empate que complicó a Cobreloa","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-desplazo-a-u-espanola-y-volvio-al-podio-con-empate/2024-11-02/203423.html","published_date":"2024-11-02T23:30:00","summary":"Universidad Católica fue una ingrata visita después de igualar 2-2 ante Cobreloa en el Estadio Zorros del Desierto por la fecha 29 del Campeonato. El cuadro loíno quedó complicado con el descenso y se aferra a una goleada en la última jornada para evitar su destino."},{"title":"César Bravo: En el fútbol todo puede suceder","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/cesar-bravo-en-el-futbol-todo-puede-suceder/2024-11-02/202547.html","published_date":"2024-11-02T23:24:00","summary":"El técnico de Cobreloa reconoció que es difícil la permanencia en Primera División."},{"title":"Ribera: Agradezco al club por la confianza, es tercera vez que asumimos un proceso difícil","link":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/ribera-agradezco-al-club-por-la-confianza-es-tercera-vez-que-asumimos/2024-11-02/202113.html","published_date":"2024-11-02T23:20:00","summary":"El entrenador de Audax Italiano, Juan José Ribera, analizó la permanencia del club floridano y se mostró agradecido por la institución que le abrió las puertas a dirigir en Primera."},{"title":"Cobreloa igualó con U. Católica y necesita un milagro para evitar el descenso","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobreloa-igualo-con-u-catolica-y-necesita-un-milagro-para-evitar-el/2024-11-02/201323.html","published_date":"2024-11-02T23:14:00","summary":"El elenco loíno mantiene opciones matemáticas de quedarse con un abultado triunfo en la última fecha ante O'Higgins."},{"title":"Los resultados en la fecha 29 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-fecha-29-del-campeonato-nacional/2024-11-02/150658.html","published_date":"2024-11-02T23:09:00","summary":"Sigue los partidos de la penúltima jornada en Cooperativa.cl."},{"title":"La Calera se salvó virtualmente del descenso y sacó a Coquimbo de zona de copas","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-calera-se-salvo-virtualmente-del-descenso-y-saco-a-coquimbo-de-zona/2024-11-02/200836.html","published_date":"2024-11-02T23:08:00","summary":"Coquimbo Unido salió de la zona de copas internacionales este sábado en la penúltima fecha del Campeonato Nacional, tras igualar sin goles en el \"Francisco Sánchez Rumoroso\" ante Unión La Calera, que celebró su salvación del descenso. Los \"piratas\" tienen 42 puntos y bajaron al octavo lugar, mientras que los \"cementeros\" tienen 31 en el duodécimo lugar, con tres unidades más que el penúltimo Cobreloa, que está virtualmente descendido, a falta de una jornada, debido a la abultada diferencia de goles."}]}]}