{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"EEUU suspende importaciones de palta desde México debido a riesgos para la seguridad de sus inspectores agrícolas","link":"http://www.df.cl/internacional/economia/estados-unidos-suspende-importaciones-de-palta-desde-mexico-debido-a","published_date":"2024-06-18T00:00:00","summary":"El Departamento de Agricultura de Estados Unidos notificó la decisión a la Asociación de Productores Exportadores y Empacadores de Aguacate de México (Apeam)."},{"title":"Segundo concurso de 5G: Claro ganó todas las concesiones tras ofrecer casi US$ 90 millones","link":"http://www.df.cl/empresas/telecom-tecnologia/claro-gana-el-concurso-publico-de-5g-tras-ofrecer-casi-us-90-millones","published_date":"2024-06-18T00:00:00","summary":"En el proceso de entrega de cinco bloques por un total de 50 MHz de la banda 3,5 GHz, la firma con base en México ofreció casi el doble que Entel."},{"title":"Intensamente 2 de Pixar logra la mayor recaudación en su fin de semana de estreno en Norteamérica desde Barbie","link":"http://www.df.cl/empresas/multinacionales/intensamente-2-de-pixar-logra-la-mayor-recaudacion-en-su-fin-de-semana","published_date":"2024-06-17T23:20:00","summary":"El buen desempeño de la producción marca un respiro para las grandes cadenas de cines, que sufrieron una escasez de películas de Hollywood en el primer semestre debido a las huelgas de actores y escritores del año pasado."},{"title":"Citigroup se suma a Goldman Sachs y Evercore y eleva su proyección para las acciones en EEUU este año","link":"http://www.df.cl/mercados/bolsa-monedas/citigroup-se-suma-a-goldman-y-evercore-y-eleva-su-proyeccion-para-las","published_date":"2024-06-17T22:45:00","summary":"El estratega de acciones estadounidenses del banco elevó su pronóstico de fin de año para el S&P 500 este lunes, de 5.100 puntos a 5.600 unidades, citando la fortaleza de las acciones tecnológicas y expectativas de que el crecimiento de las ganancias se extienda a otras compañías del índice."},{"title":"Fondo de renta inmobiliaria de SURA propondrá aumento de capital a sus aportantes","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-de-renta-inmobiliaria-de-sura-propondra-aumento-de-capital-a","published_date":"2024-06-17T22:35:00","summary":"En marzo, su vehículo predecesor, “Renta Inmobiliaria II” de la AGF, inyectó UF 300 mil para fortalecer su posición financiera."},{"title":"Bolsa de Santiago cierra con leve caída y se desmarca de un Wall Street en nuevos máximos históricos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-8i58v","published_date":"2024-06-17T20:23:00","summary":"Débiles cifras económicas en China y la proximidad de la decisión del Banco Central habrían estado detrás del desempeño de la bolsa chilena."},{"title":"Dólar desacelera una jornada alcista y cierra bajo $ 940 ante las expectativas de moderación del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ju89g","published_date":"2024-06-17T20:01:00","summary":"El cobre retrocedía a causa de las últimas cifras económicas de China, presionando hacia arriba al tipo de cambio."},{"title":"Warren Buffett vende acciones de BYD hasta reducir a 6,9% su participación en el fabricante de autos chino","link":"http://www.df.cl/empresas/multinacionales/warren-buffett-vende-acciones-de-byd-hasta-reducir-a-6-9-su","published_date":"2024-06-17T19:00:00","summary":"En el cuarto trimestre de 2023, BYD destronó a Tesla como el principal fabricante de vehículos eléctricos del mundo."},{"title":"Censo instala 13 puntos fijos en estaciones de Metro para continuar con la encuesta presencial o en línea","link":"http://www.df.cl/economia-y-politica/laboral-personas/censo-instala-13-puntos-fijos-en-estaciones-de-metro-para-continuar-con","published_date":"2024-06-17T18:30:00","summary":"Estos se ubicarán en las estaciones más concurridas, como Tobalaba, Baquedano, Manquehue, Los Leones, Los Héroes, Cal y Canto, Universidad de Chile, Plaza Egaña, Escuela Militar, Manuel Montt, Plaza de Puente Alto, Plaza Maipú y Santa Ana. El horario de atención será de lunes a viernes de 10.00 a 18.00 horas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardemkl8","published_date":"2024-06-17T18:16:00","summary":"Claro gana concurso 5G + SMA adopta medidas contra Minera Las Cenizas + Dólar revierte alza"},{"title":"Clínica Las Condes: Alejandro Gil será formalizado por apropiación indebida tras querellas de exmédicos","link":"http://www.df.cl/empresas/salud/clc-alejandro-gil-sera-formalizado-por-apropiacion-indebida-tras","published_date":"2024-06-17T18:00:00","summary":"Desde 2022, los querellantes acusaron que la Clínica dejó de pagarles los honorarios médicos adeudados por pacientes que se atendieron en el establecimiento."},{"title":"Grupo de Política Monetaria recomienda al Banco Central recortar la tasa de interés en 25 puntos base este martes","link":"http://www.df.cl/economia-y-politica/macro/grupo-de-politica-monetaria-recomienda-al-banco-central-recortar-la-tasa-1","published_date":"2024-06-17T17:11:00","summary":"El GPM cree “poco probable” que el instituto emisor realice una pausa en la reunión de mañana martes."},{"title":"Indura y su exgerente general responden a la FNE por colusión: reclaman \"deficiencia\" en la investigación y que acusaciones son \"vagas\"","link":"http://www.df.cl/empresas/industria/indura-y-su-exgerente-general-responden-a-la-fne-por-colusion-reclaman","published_date":"2024-06-17T17:01:00","summary":"Linde y sus ejecutivos, en tanto, reconocieron los hechos, tras haberse acogido al programa de delación compensada."},{"title":"Gobierno inicia trabajo para definir plan que impulse almacenamiento de larga duración","link":"http://www.df.cl/empresas/energia/gobierno-inicia-trabajo-para-definir-plan-que-impulse-almacenamiento-de","published_date":"2024-06-17T16:37:00","summary":"Si bien el trabajo que se está desarrollando es incipiente, ya es una señal para el segundo tiempo de esta tecnología, luego que se descartara la licitación anunciada y luego se tomara razón del decreto que da certezas respecto a la remuneración que recibirán este tipo de proyectos."},{"title":"Senador Ossandón (RN) y pensiones: \"Salir de este Gobierno sin esa reforma me parecería un pecado mortal\"","link":"http://www.df.cl/mercados/pensiones/senador-ossandon-rn-y-pensiones-salir-de-este-gobierno-sin-esa","published_date":"2024-06-17T15:28:00","summary":"El parlamentario sostuvo que \"solidaridad va a tener que haber\" y que hay que buscar el mejor camino técnico para llegar a un acuerdo, aunque advirtió que \"todavía nadie ha demostrado que los números dan\"."},{"title":"Se agudiza la crisis inmobiliaria en China y la producción industrial no alcanza estimaciones","link":"http://www.df.cl/internacional/economia/se-agudiza-la-crisis-inmobiliaria-en-china-y-la-produccion-industrial-no","published_date":"2024-06-17T15:15:00","summary":"Por su parte, el Banco Popular de China mantuvo este lunes sin cambios su tasa de interés de referencia por décimo mes consecutivo."},{"title":"Los pasos de un grupo de startups para aglutinar la industria foodtech","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-pasos-de-un-grupo-de-startups-para-aglutinar-la-industria-foodtech","published_date":"2024-06-17T14:36:00","summary":"En medio de intentos por regularizar al sector, siete firmas buscan conformar una instancia para acercarse a la industria tradicional y encontrar “puntos en común”."},{"title":"¿Guerra comercial? China lanza investigación antidumping a importaciones de carne de cerdo de la UE","link":"http://www.df.cl/internacional/ft/guerra-comercial-china-lanza-investigacion-antidumping-a-importaciones","published_date":"2024-06-17T14:35:00","summary":"La medida se produce poco después de que Bruselas impusiera aranceles a los vehículos eléctricos chinos en medio de crecientes tensiones comerciales."},{"title":"SQM firma acuerdo de suministro de litio de largo plazo con Hyundai y Kia Motors","link":"http://www.df.cl/empresas/multinacionales/sqm-firma-acuerdo-de-suministro-de-litio-de-largo-plazo-con-hyundai-y","published_date":"2024-06-17T14:15:00","summary":"Previamente, el segundo mayor productor mundial de litio había firmado acuerdos de suministro similares con Ford Motors y LG Energy."},{"title":"El precio de los alimentos continúa impulsando la inflación del segmento más vulnerable de la población","link":"http://www.df.cl/economia-y-politica/macro/el-precio-de-los-alimentos-continua-impulsando-la-inflacion-del-segmento","published_date":"2024-06-17T13:45:00","summary":"En mayo, el IPC para el 20% de la población de menores ingresos registró un alza de 0,2%, llevando el acumulado a un 3,6% en doce meses, el mayor entre todos los grupos"},{"title":"Codelco insiste en que puede revertir la caída de la producción","link":"http://www.df.cl/empresas/mineria/codelco-insiste-en-que-puede-revertir-la-caida-de-la-produccion","published_date":"2024-06-17T13:18:00","summary":"La producción de la estatal ha caído a mínimos de 25 años justo cuando aumenta la demanda mundial ."},{"title":"DF Lab opinión/ Inteligencia artificial y educación: ¿por qué seguimos esperando?","link":"http://www.df.cl/df-lab/transformacion-digital/df-lab-opinion-inteligencia-artificial-y-educacion-por-que-seguimos","published_date":"2024-06-17T13:02:00","summary":"\"Será clave para preparar con éxito a las futuras generaciones en el uso de la razón, conciencia y buenos hábitos al momento de usar estas tecnologías y así prevenir, por ejemplo, casos similares como el ocurrido recientemente en un colegio particular de Santiago\"."},{"title":"Dos inmobiliarias se enfrentan con PatagonLand por millonario -y cuestionado- proyecto Mirador Pie Andino","link":"http://www.df.cl/empresas/construccion/dos-inmobiliarias-se-enfrenta-con-patagonland-por-millonario-y","published_date":"2024-06-17T12:30:00","summary":"Empresas solicitan indemnizaciones “por haber adquirido lotes en los cuales no es posible edificar”, mientras la acusada señala que “siempre actuó de buena fe, con un espíritu colaborativo para los propietarios del proyecto”."},{"title":"Cadem: Expectativas de consumo llegan a 34%, nivel más alto desde marzo de 2022","link":"http://www.df.cl/economia-y-politica/pais/cadem-expectativas-de-consumo-llegan-a-34-nivel-mas-alto-desde-marzo","published_date":"2024-06-17T12:23:00","summary":"En el lado político, la aprobación del mandatario sigue al alza y alcanza a posicionarse en 34%, lo que significa una mejora de dos puntos desde la última medición y el mejor resultado desde los Juegos Panamericanos en octubre del año pasado"},{"title":"Boric y base militar argentina en suelo chileno: “Deben retirar esos paneles solares a la brevedad o lo vamos a hacer nosotros”","link":"http://www.df.cl/economia-y-politica/pais/boric-y-base-militar-argentina-en-suelo-chileno-deben-retirar-esos","published_date":"2024-06-17T12:11:00","summary":"Tras participar en una actividad con la Unesco, el mandatario realizó un positivo balance de lo que ha sido la gira por Europa en materia económica."},{"title":"SMA adopta medidas contra Minera Las Cenizas por rebalse de relaves en Cabildo y empresa dice que situación se controló","link":"http://www.df.cl/empresas/mineria/sma-adopta-medidas-contra-minera-las-cenizas-por-rebalse-de-relaves-en","published_date":"2024-06-17T11:34:00","summary":"Las intentas lluvias de la semana pasada provocaron el escurrimiento de relaves que sobrepasaron las piscinas de emergencia del proyecto. La compañía dijo que \"el deslizamiento del muro no afectó en modo alguno la estabilidad física de la pasta y, por ende, la estabilidad del depósito\"."},{"title":"Mercados operan mixtos tras señales desde China","link":"http://www.df.cl/primer-click/mercados-operan-mixtos-tras-senales-desde-china","published_date":"2024-06-17T11:30:00","summary":"El dólar modera su avance, pero el cobre anota una nueva caída."},{"title":"El rol del SII en la persecución de delitos tributarios","link":"http://www.df.cl/opinion/editorial/el-rol-del-sii-en-la-persecucion-de-delitos-tributarios","published_date":"2024-06-17T08:00:00","summary":""},{"title":"Alta demanda y buenos precios llevan las expectativas mineras a su mejor nivel desde 2021","link":"http://www.df.cl/empresas/mineria/alta-demanda-y-buenos-precios-llevan-las-expectativas-mineras-a-su-mejor","published_date":"2024-06-17T08:00:00","summary":"Estudio “Señales de la Minería”, de Vantaz Group y Cesco, reveló que hay un mayor optimismo sobre el desarrollo de proyectos en el sector que en la aprobación de los mismos."},{"title":"La apuesta de la mexicana Femsa por Chile: sus marcas sumaron 420 locales en seis años","link":"http://www.df.cl/empresas/industria/la-apuesta-de-la-mexicana-femsa-por-chile-sus-marcas-sumaron-420","published_date":"2024-06-17T08:00:00","summary":"De acuerdo a un análisis de Xbrein, la matriz de Cruz Verde, Oxxo, Maicao y OK Market, ha aumentado casi un 50% sus ubicaciones en el país."},{"title":"Casinos online proponen modernizar al regulador y advierten que su aporte al Fisco es más alto que la estimación de Hacienda","link":"http://www.df.cl/empresas/industria/casinos-online-proponen-modernizar-al-regulador-y-advierten-que-su","published_date":"2024-06-17T08:00:00","summary":"Carlos Baeza asegura que el potencial de recaudación supera los US$ 50 millones que calcula el Gobierno. “La estimación es muy insuficiente (...), en Chile hay más de 2.000 plataformas”, destaca."},{"title":"Conadecus se opone a subir el tiempo de permanencia en contratos de telefonía móvil","link":"http://www.df.cl/empresas/conadecus-se-opone-a-subir-el-tiempo-de-permanencia-en-contratos-de","published_date":"2024-06-17T08:00:00","summary":"Corporación señaló a la Subtel que esa medida reducirá el derecho de los consumidores y no resolverá los problemas de incobrabilidad y seguridad."},{"title":"La Maquinita: el registro marcario que enfrenta a BancoEstado con Transbank","link":"http://www.df.cl/empresas/industria/la-maquinita-el-registro-marcario-que-enfrenta-a-bancoestado-con-transbank","published_date":"2024-06-17T08:00:00","summary":""},{"title":"Estado argentino vuelve a lanzarse contra Cencosud por terreno para centro comercial","link":"http://www.df.cl/empresas/retail/estado-argentino-vuelve-a-lanzarse-contra-cencosud-por-terreno-para","published_date":"2024-06-17T08:00:00","summary":""},{"title":"Chile enfrenta el reto de la “última milla”: mercado ahora mira hacia 2026 para ver el retorno a la meta de 3%","link":"http://www.df.cl/economia-y-politica/macro/chile-enfrenta-el-reto-de-la-ultima-milla-mercado-ahora-mira-hacia","published_date":"2024-06-17T08:00:00","summary":"Economistas prevén que el alza en las cuentas de la luz será una molestia para el objetivo del Banco Central este año y el próximo, sumado a la depreciación del peso y los servicios."},{"title":"Bernardo Navarrete, presidente del Consejo para la Transparencia: “Nos dimos cuenta que en Chile sí había corrupción, el debate es si es sistémica, puntual o esporádica”","link":"http://www.df.cl/economia-y-politica/pais/bernardo-navarrete-presidente-del-consejo-para-la-transparencia-nos","published_date":"2024-06-17T08:00:00","summary":"El timonel de la entidad valoró el proyecto de lobby 2.0 y sostuvo que el desafío es cómo armonizar la estrategia legislativa para no olvidar otros proyectos de transparencia como el referido a probidad municipal."},{"title":"La preparación interna contempla 192 reuniones con organismos y sin recursos para nuevos programas","link":"http://www.df.cl/economia-y-politica/macro/la-preparacion-interna-contempla-192-reuniones-con-organismos-y-sin","published_date":"2024-06-17T08:00:00","summary":"En Dipres esperan mantener como uno de los focos de la discusión el eficiente uso de los recursos públicos."},{"title":"CAE, PGU y más eficiencia en un año electoral marcarán el complejo debate del Presupuesto 2025","link":"http://www.df.cl/economia-y-politica/macro/cae-pgu-y-mas-eficiencia-en-un-ano-electoral-marcaran-el-complejo","published_date":"2024-06-17T08:00:00","summary":"Hacienda y Dipres han acelerado el trabajo interno de preparación del proyecto, el penúltimo que diseñará la administración Boric. El Parlamento ya ha comenzado a sacar al pizarrón a los ministerios por su ejecución presupuestaria a la fecha."},{"title":"BTG prepara tercer fondo de inversión en deuda para startups que buscará reunir hasta US$ 60 millones","link":"http://www.df.cl/empresas/btg-prepara-tercer-fondo-de-inversion-en-deuda-para-startups-que-buscara","published_date":"2024-06-17T08:00:00","summary":"Desde la firma proyectaron que el roadshow comenzará en julio, partiendo por los actuales aportantes de los otros dos vehículos de la familia “Venture Debt”."},{"title":"Inversionistas institucionales y family offices salen de compras y aprovechan descuentos en activos inmobiliarios","link":"http://www.df.cl/mercados/banca-fintech/inversionistas-institucionales-y-family-offices-salen-de-compras-y","published_date":"2024-06-17T08:00:00","summary":"En los últimos meses, estos actores se han  enfocado en adquirir inmuebles para renta comercial y residencial con la intención de venderlos cuando las condiciones del mercado permitan obtener una mayor rentabilidad."},{"title":"Permisología y Consejo de Monumentos Nacionales","link":"http://www.df.cl/opinion/cartas/permisologia-y-consejo-de-monumentos-nacionales","published_date":"2024-06-17T08:00:00","summary":""},{"title":"No nos descuidemos","link":"http://www.df.cl/opinion/cartas/no-nos-descuidemos","published_date":"2024-06-17T08:00:00","summary":""},{"title":"Más mujeres en minería","link":"http://www.df.cl/opinion/cartas/mas-mujeres-en-mineria","published_date":"2024-06-17T08:00:00","summary":""},{"title":"El atractivo de trabajar en el extranjero se desvanece","link":"http://www.df.cl/opinion/columnistas/el-atractivo-de-trabajar-en-el-extranjero-se-desvanece","published_date":"2024-06-17T08:00:00","summary":"Pilita Clark"},{"title":"Estancamiento en la recaudación tributaria","link":"http://www.df.cl/opinion/cartas/estancamiento-en-la-recaudacion-tributaria","published_date":"2024-06-17T08:00:00","summary":""},{"title":"Nueva constructora queda a cargo de concluir obras en ruta Nogales-Puchuncaví ante conflicto Aleatica-Sacyr","link":"http://www.df.cl/empresas/construccion/nueva-constructora-queda-a-cargo-de-concluir-obras-en-ruta","published_date":"2024-06-17T08:00:00","summary":"Tras el término anticipado de contrato, la firma australiana cerró negociaciones con Valko para que se hiciera cargo de las obras del Sector 2 de la concesión vial en la Región de Valparaíso."},{"title":"Normalización, excepto en tasas de interés","link":"http://www.df.cl/opinion/columnistas/normalizacion-excepto-en-tasas-de-interes","published_date":"2024-06-17T08:00:00","summary":"Rodrigo Aravena G. Economista Jefe Banco de Chile"},{"title":"Teletón define portafolio de innovación para 2026 con foco en rehabilitación y calidad de vida","link":"http://www.df.cl/df-lab/innovacion-y-startups/teleton-define-portafolio-de-innovacion-para-2026-con-foco-en","published_date":"2024-06-17T08:00:00","summary":"La institución, con apoyo de la aceleradora de innovación Innspiral, diseñó una estrategia y estructuró una cartera de iniciativas para incorporar soluciones y tecnologías."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Bomberos se querella contra exvoluntario y exfuncionario de Conaf por megaincendio en la Región de Valparaíso","link":"https://www.theclinic.cl/2024/06/17/bomberos-se-querella-contra-exvoluntario-por-incendio-en-valparaiso/","published_date":"2024-06-18T00:00:51","summary":"\"El objetivo del recurso es perseguir la responsabilidad en los múltiples focos de incendios forestales en la V Región, que dejaron 137 víctimas fatales y 16 mil damnificados\", señaló la institución. \nThe post Bomberos se querella contra exvoluntario y exfuncionario de Conaf por megaincendio en la Región de Valparaíso appeared first on The Clinic."},{"title":"Falleció la voz de Marge Simpson, Nancy MacKenzie: el doblajista de Homero le dedicó sentido mensaje a su “esposa”","link":"https://www.theclinic.cl/2024/06/17/fallecio-la-voz-de-marge-simpson-nancy-mackenzie/","published_date":"2024-06-17T22:48:20","summary":"Su voz también se puede reconocer en \"Scooby Doo\" como la voz de Daphne, o en \"Matrix\", interpretando al personaje de Trinity. Las voces latinas de Bart, Lisa y Homero entregaron su pésame. \nThe post Falleció la voz de Marge Simpson, Nancy MacKenzie: el doblajista de Homero le dedicó sentido mensaje a su “esposa” appeared first on The Clinic."},{"title":"Falleció por atención negligente de una hepatitis fulminante: Corte ordena indemnizar con $200 millones a padres de un joven en Antofagasta","link":"https://www.theclinic.cl/2024/06/17/corte-ordena-indemnizar-con-200-millones-a-padres-de-un-joven-en-antofagasta/","published_date":"2024-06-17T22:07:45","summary":"La Corte de Apelaciones de Antofagasta condenó al Instituto de Neurocirugía y al Hospital Regional Dr. Leonardo Guzmán a pagar una indemnización total de $200.000.000. Este dinero irá a los padres de un paciente de 16 años, quien falleció el 23 de noviembre de 2016. Según detalla el fallo, el adolescente murió por una atención […]\nThe post Falleció por atención negligente de una hepatitis fulminante: Corte ordena indemnizar con $200 millones a padres de un joven en Antofagasta appeared first on The Clinic."},{"title":"Actriz de “El Señor de la Querencia” revela que por primera vez se está trabajando con un coach de intimidad para escenas sexuales y de violencia","link":"https://www.theclinic.cl/2024/06/17/el-senor-de-la-querencia-actriz-revela-que-se-prepara-con-coach-de-intimidad/","published_date":"2024-06-17T22:05:01","summary":"María Gracia Omegna reveló los desafíos que enfrenta al interpretar a Leonor Amenábar en la nueva versión de la teleserie “El Señor de la Querencia”, que prepara Mega. En la trama, Leonor, esposa de José Luis Echeñique (interpretado por Gabriel Cañas), debe enfrentar violencia física y sexual a manos de su marido, lo que la […]\nThe post Actriz de “El Señor de la Querencia” revela que por primera vez se está trabajando con un coach de intimidad para escenas sexuales y de violencia appeared first on The Clinic."},{"title":"Movimiento Original corona 18 años de carrera con su primer Movistar Arena y formación original: “Es un reconocimiento a todos los que han sido parte”","link":"https://www.theclinic.cl/2024/06/17/movimiento-original-corona-18-anos-de-carrera-con-su-primer-movistar-arena-y-formacion-original-es-un-reconocimiento-a-todos-los-que-han-sido-parte/","published_date":"2024-06-17T21:58:43","summary":"El grupo nacional Movimiento Original cumple mayoría de edad. Según las palabras de sus propios integrantes, no se definen dentro de un estilo en particular, tal como lo dice su nombre. Sus raíces musicales contribuyen en una búsqueda constante que este 2024 se consolida con 18 años de trayectoria y el primer Movistar Arena de […]\nThe post Movimiento Original corona 18 años de carrera con su primer Movistar Arena y formación original: “Es un reconocimiento a todos los que han sido parte” appeared first on The Clinic."},{"title":"Vecinos marchan por salvar Gimnasio Ferroviario de San Bernardo construido en 1962: fue vendido a inmobiliaria y temen que se demuela","link":"https://www.theclinic.cl/2024/06/17/san-bernardo-proponen-declarar-monumento-nacional-el-gimnasio-ferroviario/","published_date":"2024-06-17T21:27:21","summary":"Un grupo de 30 personas realizaron una manifestación en el frontis del Gimnasio Ferroviario de la comuna de San Bernardo. Este es un edifico de tres pisos, que fue inaugurado en 1962 y que, hoy, tiene riesgo de ser demolido. “El patrimonio no se vende, se defiende”, se leía en una de las pancartas que […]\nThe post Vecinos marchan por salvar Gimnasio Ferroviario de San Bernardo construido en 1962: fue vendido a inmobiliaria y temen que se demuela appeared first on The Clinic."},{"title":"The Traveling Wilburys: cómo se creó el supergrupo compuesto por George Harrison, Bob Dylan, Roy Orbison, Tom Petty y Jeff Lynne","link":"https://www.theclinic.cl/2024/06/17/the-traveling-wilburys-asi-se-creo-el-mayor-supergrupo-de-todos-los-tiempos/","published_date":"2024-06-17T21:23:32","summary":"Probablemente se trata del supergrupo más grande de todos los tiempos. Los componentes creativos de la banda eran tan estelares que Jeff Lynne, de Electric Light Orchestra, y Tom Petty se consideraban los miembros menores. Teniendo en cuenta que Roy Orbison, Bob Dylan y un auténtico Beatle como George Harrison formaban el resto del grupo, […]\nThe post The Traveling Wilburys: cómo se creó el supergrupo compuesto por George Harrison, Bob Dylan, Roy Orbison, Tom Petty y Jeff Lynne appeared first on The Clinic."},{"title":"VIRAL. Extranjero no pagó el pasaje de Metro y fue él quien quiso funar al guardia de seguridad: “¿Estoy robando? ¿Qué robé yo?”","link":"https://www.theclinic.cl/2024/06/17/extranjero-no-pago-el-pasaje-de-metro-y-fue-el-quien-quiso-funar-al-guardia-de-seguridad/","published_date":"2024-06-17T20:14:48","summary":"El video de un extranjero que no pagó su pasaje en el Metro de Santiago se volvió viral en las redes sociales. El sujeto fue sorprendido por un guardia de seguridad del servicio, pero aun así se negó a bajar el vagón. El hecho quedó registrado por el mismo evasor, quien fue el que sacó […]\nThe post VIRAL. Extranjero no pagó el pasaje de Metro y fue él quien quiso funar al guardia de seguridad: “¿Estoy robando? ¿Qué robé yo?” appeared first on The Clinic."},{"title":"Los requisitos mínimos que le impuso la UDI a Rodolfo Carter para competir en las primarias presidenciales de Chile Vamos","link":"https://www.theclinic.cl/2024/06/17/los-requisitos-minimos-que-le-impuso-la-udi-a-rodolfo-carter-para-competir-en-las-primarias-presidenciales-de-chile-vamos/","published_date":"2024-06-17T20:02:47","summary":"El tono con el que el alcalde de La Florida, Rodolfo Carter, arribó a la conversación presidencial no fue del completo gusto de la UDI, quien le reprochó frases \"grandilocuentes\" contra quien se avizora como la candidata del partido, Evelyn Matthei. Asimismo, se le impuso dos condiciones para integrar la competencia del sector para la primaria. \nThe post Los requisitos mínimos que le impuso la UDI a Rodolfo Carter para competir en las primarias presidenciales de Chile Vamos appeared first on The Clinic."},{"title":"Presidente de Clínica Las Condes será formalizado por presunta apropiación indebida tras querella de ex médicos: acusan el no pago de honorarios","link":"https://www.theclinic.cl/2024/06/17/presidente-de-clinica-las-condes-sera-formalizado-por-presunta-apropiacion-indebida-tras-querella-de-ex-medicos-acusan-el-no-pago-de-honorarios/","published_date":"2024-06-17T19:22:48","summary":"Alejandro Gil, presidente de la Clínica Las Condes, será formalizado este 6 de agosto. Esto por el presunto delito de apropiación indebida luego de la querella en contra de la institución por doctores que prestaban servicios a la clínica. La fecha de la audiencia en el Cuarto Juzgado de Garantía de Santiago, se fijó luego […]\nThe post Presidente de Clínica Las Condes será formalizado por presunta apropiación indebida tras querella de ex médicos: acusan el no pago de honorarios appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"\"Comida para gusanos\": Campaña del Minsal para donación de órganos causa controversia","link":"https://cooperativa.cl/noticias/pais/salud/trasplantes/comida-para-gusanos-campana-del-minsal-para-donacion-de-organos-causa/2024-06-17/191314.html","published_date":"2024-06-18T00:13:00","summary":"El breve spot es \"feo, desubicado y genera asco\" y no pone el foco en lo beneficioso que es la donación para la vida humana, reprochó la diputada y exministra Helia Molina. Aquella importancia debe \"enseñarse de manera amigable\", pero la campaña \"es perturbadora y confunde\", criticó el también extitular Enrique Paris."},{"title":"Rectora de U. de Chile: La toma era comprensible en 2011, no en 2024","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/rectora-de-u-de-chile-la-toma-era-comprensible-en-2011-no-en-2024/2024-06-17/193239.html","published_date":"2024-06-18T00:12:00","summary":"Rosa Devés cuestionó la necesidad del acampe que estudiantes realizan en una sala de la Casa Central, en rechazo a la ofensiva israelí en Gaza. La Confech defendió que las protestas \"han sido en gran parte pacíficas\", y buscan que los planteles \"tomen una postura\"."},{"title":"Los resultados en los octavos de final zonales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-los-octavos-de-final-zonales-de-copa-chile/2024-06-15/115914.html","published_date":"2024-06-18T00:09:00","summary":"Sigue el marcador de los partidos junto a Cooperativa.cl."},{"title":"Mbappé se sometió a exámenes y no será operado por lesión en la nariz","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/mbappe-se-sometio-a-examenes-y-no-sera-operado-por-lesion-en-la-nariz/2024-06-17/195020.html","published_date":"2024-06-18T00:02:00","summary":"El capitán francés sufrió duro golpe en el triunfo ante Austria en la Eurocopa."},{"title":"[VIDEO] Municipal Puente Alto sorprendió con un gol a la U en el inicio del partido","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-municipal-puente-alto-sorprendio-con-un-gol-a-la-u-en-el-inicio/2024-06-17/190935.html","published_date":"2024-06-17T23:18:00","summary":"Matías Bravo definió de primera el minuto inicial del duelo de Copa Chile."},{"title":"Martín Liberman: Gary Medel es un jugador que Boca no necesitaba","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/martin-liberman-gary-medel-es-un-jugador-que-boca-no-necesitaba/2024-06-17/185625.html","published_date":"2024-06-17T23:10:00","summary":"El reconocido periodista cuestionó el regreso del chileno al equipo xeneize."},{"title":"Debut de Garin en Ilkley se vio interrumpido tras perder el primer set","link":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/debut-de-garin-en-ilkley-se-vio-interrumpido-tras-perder-el-primer-set/2024-06-17/185758.html","published_date":"2024-06-17T22:57:00","summary":""},{"title":"Padres recibirán indemnización de 200 millones tras muerte de hijo por negligencia médica","link":"https://cooperativa.cl/noticias/pais/salud/denuncias-de-negligencias/padres-recibiran-indemnizacion-de-200-millones-tras-muerte-de-hijo-por/2024-06-17/182706.html","published_date":"2024-06-17T22:50:00","summary":"La Corte de Apelaciones de Antofagasta condenó al Instituto de Neurocirugía y al Hospital Regional \"Dr. Leonardo Guzmán\"."},{"title":"La fractura de Kylian Mbappé ante Austria en el debut por la Eurocopa 2024","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/la-fractura-de-kylian-mbappe-ante-austria-en-el-debut-por-la-eurocopa-2024/2024-06-17/182117.html","published_date":"2024-06-17T22:30:00","summary":"El delantero francés Kylian Mbappé sufrió una fractura de nariz en los últimos minutos del partido entre Francia y Austria en la primera fecha de la Eurocopa 2024, que obligó su inmediata salida del partido."},{"title":"Grupo de Política Monetaria contrasta miradas ante nuevo informe de tasa de interés","link":"https://cooperativa.cl/noticias/pais/consumidores/inflacion/grupo-de-politica-monetaria-contrasta-miradas-ante-nuevo-informe-de-tasa/2024-06-17/173952.html","published_date":"2024-06-17T22:29:00","summary":"En la previa al informe emitido por el Banco Central, el economista Tomás Izquierdo planteó que \"es prudente\" que el proceso de \"normalización de la tasa de inflación\" sea \"más lento\". En tanto, Juan Pablo Medina afirmó que \"hay riesgo\" de que los \"choques transitorios inflacionarios se transformen y se lean como una inflación más persistente\"."},{"title":"Mbappé sufrió fractura de nariz y será operado en hospital de Dusseldorf","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/mbappe-sufrio-fractura-de-nariz-y-sera-operado-en-hospital-de-dusseldorf/2024-06-17/182537.html","published_date":"2024-06-17T22:24:00","summary":"El delantero de Francia se lesionó durante el triunfo ante Austria en la Eurocopa."},{"title":"Litoral de Valparaíso tendrá una madrugada y una tarde de lluvias intensas","link":"https://cooperativa.cl/noticias/pais/tiempo/litoral-de-valparaiso-tendra-una-madrugada-y-una-tarde-de-lluvias/2024-06-17/175140.html","published_date":"2024-06-17T22:11:00","summary":"Se prevé la caída de hasta 20 milímetros de lluvia en un lapso de tres horas. Existe preocupación por el grado de saturación que pueda exhibir el suelo tras la ola de sistemas frontales recientes."},{"title":"Los clasificados a los cuartos de final zonales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-clasificados-a-los-cuartos-de-final-zonales-de-copa-chile/2024-06-15/161606.html","published_date":"2024-06-17T22:05:00","summary":"Repasa los vencedores junto a Cooperativa.cl."},{"title":"Grupo de hinchas rumanos corearon nombre de Putin durante el triunfo sobre Ucrania","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/grupo-de-hinchas-rumanos-corearon-nombre-de-putin-durante-el-triunfo/2024-06-17/180133.html","published_date":"2024-06-17T21:58:00","summary":"Los fanáticos gritaron el nombre del mandatario de Rusia, país que está en guerra con los ucranianos."},{"title":"Muere Nancy Mackenzie, actriz de doblaje que dio voz a Marge Simpson","link":"https://cooperativa.cl/noticias/magazine/television/muere-nancy-mackenzie-actriz-de-doblaje-que-dio-voz-a-marge-simpson/2024-06-17/173630.html","published_date":"2024-06-17T21:55:00","summary":"La intérprete de 81 años fue la encargada de darle voz a la matriarca de \"Los Simpson\" por 15 temporadas."}]}]}