{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Puerto Valparaíso inicia consulta ante el TDLC para definir las bases de licitación de la ampliación de sus instalaciones","link":"http://www.df.cl/empresas/construccion/puerto-valparaiso-inicia-consulta-ante-el-tdlc-para-definir-las-bases-de","published_date":"2024-11-09T10:30:00","summary":"La entidad busca asegurar que el proceso sea competitivo y transparente, fomentando la participación de un amplio espectro de operadores nacionales e internacionales."},{"title":"La minuta del Congreso | Hacienda recorta el gasto público del Presupuesto 2025","link":"http://www.df.cl/senal-df/la-minuta/hacienda-recorta-el-gasto-publico-del-presupuesto-2025","published_date":"2024-11-09T07:00:00","summary":"La medida es con el compromiso de no afectar políticas sociales, como en salud, educación y vivienda, o el gasto en seguridad."},{"title":"El impacto de las primeras medidas de Trump","link":"http://www.df.cl/senal-df/factor-economico/el-impacto-de-las-primeras-medidas-de-trump","published_date":"2024-11-09T07:00:00","summary":"Contrario a su primer mandato, el republicano contará con amplio apoyo en el Congreso haciendo su agenda más viable."},{"title":"Primer click | Los consumidores como protagonistas","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/los-consumidores-como-protagonistas","published_date":"2024-11-09T07:00:00","summary":"El estado de la economía en EEUU y China serán temas principales de la semana."},{"title":"Equipo programático de Matthei delinea sus primeras ideas","link":"http://www.df.cl/senal-df/equipo-programatico-de-matthei-delinea-sus-primeras-ideas","published_date":"2024-11-09T07:00:00","summary":"En lo económico, el objetivo principal es recuperar el crecimiento, con un plan de reactivación que contempla medidas tributarias y la modernización del Estado."},{"title":"plantilla señal df","link":"http://www.df.cl/senal-df/plantilla-senal-df-0","published_date":"2024-11-09T07:00:00","summary":""},{"title":"Redes al límite amenazan expansión de data centers y electromovilidad","link":"http://www.df.cl/senal-df/el-deal/redes-al-limite-amenazan-expansion-de-data-centers-y-electromovilidad","published_date":"2024-11-09T07:00:00","summary":"Modificar el actual modelo regulatorio, extender la digitalización, invertir en infraestructura y tecnología, son algunas de las acciones que se debieran implementar para enfrentar la demanda."},{"title":"City National Bank of Florida: el futuro de la filial de Bci en tiempos de \"marea roja\" estadounidense","link":"http://www.df.cl/senal-df/city-national-bank-of-florida-el-futuro-de-la-filial-de-bci-en-tiempos","published_date":"2024-11-09T07:00:00","summary":"Analistas valoran la estrategia que está impulsando el banco chileno en suelo norteamericano. Bci estima que con su último reconocimiento de pérdidas, será capaz de elevar en 7 puntos base su margen de interés neto. Si bien en general se reconoce que el impulso corporativo de la administración Trump beneficiaría a Bci, quedan dudas al considerar el efecto en las tasas."},{"title":"Las cartas para el equipo económico","link":"http://www.df.cl/senal-df/factor-economico/las-cartas-para-el-equipo-economico","published_date":"2024-11-09T07:00:00","summary":"Leales y millonarios comparten con el Presidente electo su promesa de desregular los mercados financieros y aplicar tarifas como una herramienta de negociación comercial. Varios de ellos ya formaron parte de su primera administración."},{"title":"Pablo García:“Se abre un escenario externo más complejo para Chile, con condiciones financieras más apretadas y un ciclo de dólar fuerte más persistente”","link":"http://www.df.cl/senal-df/factor-economico/pablo-garcia-se-abre-un-escenario-externo-mas-complejo-para-chile-con","published_date":"2024-11-09T07:00:00","summary":"El exvicepresidente del Banco Central dice que, si bien hay que mirar “con cuidado” el alto IPC de octubre de 1%, no ve en la macroeconomía chilena presiones subyacentes de mayor inflación."},{"title":"Joaquín Barrera: \"Los países latinoamericanos deberán ser mucho más conservadores en la disciplina fiscal\"","link":"http://www.df.cl/senal-df/factor-economico/joaquin-barrera-los-paises-latinoamericanos-deberan-ser-mucho-mas","published_date":"2024-11-09T07:00:00","summary":"Tras los primeros efectos de volatilidad para los mercados cambiarios, el head de renta fija e inversiones de Sura Investments advierte que el próximo mandato en EEUU traerá \"consecuencias importantes en el tema comercial\" a mediano y largo plazo en la región, con grandes desafíos para el manejo de sus respectivos gobiernos."},{"title":"La ruta de Chile hacia combustibles verdes en el cielo, mar y tierra","link":"http://www.df.cl/aniversario-36-anos/la-ruta-hacia-combustibles-verdes-en-el-cielo-mar-y-tierra","published_date":"2024-11-09T07:00:00","summary":"La electromovilidad, el hidrógeno verde y los combustibles sostenibles de aviación emergen como alternativas para descarbonizar el transporte. Sin embargo, los altos costos de producción y la falta de infraestructura obstaculizan su masificación."},{"title":"El lado B de la inteligencia artificial","link":"http://www.df.cl/aniversario-36-anos/copia-de-aniversario-plantilla-0","published_date":"2024-11-09T07:00:00","summary":"Desde sofisticados ciberataques de suplantación de identidad, espionaje y plagio industrial, hasta drones y tanques autónomos para la guerra, son algunas de las otras aplicaciones de la nueva tecnología."},{"title":"El valor de Aerolíneas Argentinas, con su privatización en la mira","link":"http://www.df.cl/senal-df/el-deal/el-valor-de-aerolineas-argentinas-con-su-privatizacion-en-la-mira","published_date":"2024-11-09T07:00:00","summary":"En medio de los conflictos que se han desatado entre los gremios aéreos trasandinos, el Gobierno de Milei sigue insistiendo en su plan de privatizar la firma nacional. Pero, ¿cuál es su atractivo?"},{"title":"Lo que debes saber al terminar la semana | Trump, la Fed, Imacec y la inflación animaron la semana","link":"http://www.df.cl/senal-df/doble-shot/trump-la-fed-imacec-y-la-inflacion-animaron-la-semana","published_date":"2024-11-09T00:27:00","summary":"Tras la marea roja que arrasó en las elecciones de EEUU, Wall Street protagonizó un rally. En Chile el nulo crecimiento y el IPC llegaron como una mala noticia, mientras Marcel avanzó en un acuerdo para destrabar el Presupuesto."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Teletón cancela “Duelo de Generaciones”, espacio entre animadores y sus hijos, por baja cifra de donaciones","link":"https://www.theclinic.cl/2024/11/09/teleton-cancela-duelo-de-generaciones-espacio-entre-famosos-y-sus-hijos-por-baja-cifra-de-donaciones/","published_date":"2024-11-09T23:36:32","summary":"En el espacio de la Teletón debía participar Rafael Araneda, Angélica Castro, Millaray Viera y Claudia Conserva con sus respectivos hijos.\nThe post Teletón cancela “Duelo de Generaciones”, espacio entre animadores y sus hijos, por baja cifra de donaciones appeared first on The Clinic."},{"title":"Carlos Larraín critica falta de apoyo en financiamiento al candidato a gobernador de la Región Metropolitana Francisco Orrego","link":"https://www.theclinic.cl/2024/11/09/carlos-larrain-critica-falta-de-apoyo-en-financiamiento-a-francisco-orrego/","published_date":"2024-11-09T20:30:22","summary":"El exsenador dijo que resultado de la votación fue \"fundamentalmente al arrojo personal\" de Francisco Orrego, quien \"puso toda la carne en el asador\". \nThe post Carlos Larraín critica falta de apoyo en financiamiento al candidato a gobernador de la Región Metropolitana Francisco Orrego appeared first on The Clinic."},{"title":"Bancada RN solicita a Contraloría fiscalizar trato directo con cargo a Presidencia por más de $400 millones para feria navideña en el Estadio Nacional","link":"https://www.theclinic.cl/2024/11/09/bancada-rn-solicita-a-contraloria-fiscalizar-trato-directo-con-cargo-a-presidencia-por-mas-de-400-millones-para-feria-navidena-en-el-estadio-nacional/","published_date":"2024-11-09T19:17:53","summary":"Los diputados, liderados por Ximena Ossandón y Hugo Rey, indicaron que existe \"un subterfugio legal con el propósito de eludir la realización de una licitación pública\". \nThe post Bancada RN solicita a Contraloría fiscalizar trato directo con cargo a Presidencia por más de $400 millones para feria navideña en el Estadio Nacional appeared first on The Clinic."},{"title":"Mallplaza Vespucio abrirá la tienda Zara más grande del cono sur: tendrá 4.300 metros cuadrados","link":"https://www.theclinic.cl/2024/11/09/mallplaza-vespucio-abrira-la-tienda-zara-mas-grande-del-cono-sur/","published_date":"2024-11-09T17:04:04","summary":"Otras marcas que se incorporarán a la ampliación del centro comercial es Aufbau, H&M. Casaideas y un supermercado Santa Isabel.  \nThe post Mallplaza Vespucio abrirá la tienda Zara más grande del cono sur: tendrá 4.300 metros cuadrados appeared first on The Clinic."},{"title":"Jorge Sharp renunciará a la alcaldía de Valparaíso: quiere quedar habilitado para una postulación al Congreso","link":"https://www.theclinic.cl/2024/11/09/jorge-sharp-renunciara-a-la-alcaldia-de-valparaiso/","published_date":"2024-11-09T15:53:24","summary":"Las autoridades que quieran presentarse en las elecciones del 16 de noviembre de 2025 deben hacer efectiva su salida del cargo a más tardar a las 00:00 horas del día 16 de noviembre de 2024 para no verse afectas por la inhabilidad.\nThe post Jorge Sharp renunciará a la alcaldía de Valparaíso: quiere quedar habilitado para una postulación al Congreso appeared first on The Clinic."},{"title":"Recuento de mesas en Peñalolén: Miguel Concha (FA) aumenta de 123 a 148 votos la diferencia con Claudia Mora (RN)","link":"https://www.theclinic.cl/2024/11/09/recuento-de-mesas-en-penalolen/","published_date":"2024-11-09T14:46:31","summary":"La carta del Frente Amplio obtuvo 52.434 preferencias en las últimas elecciones del 26 y 27 de octubre. Durante la revisión de los sufragios, se hicieron varias observaciones, como por ejemplo, el mal empaquetado de los votos. \nThe post Recuento de mesas en Peñalolén: Miguel Concha (FA) aumenta de 123 a 148 votos la diferencia con Claudia Mora (RN) appeared first on The Clinic."},{"title":"Los chistes de Luis Slimming sobre Boric, el regreso de Kike Morandé y la imitación a Luis Hermosilla: los momentos que marcaron la primera noche de la Teletón","link":"https://www.theclinic.cl/2024/11/09/los-momentos-que-marcaron-la-primera-noche-de-la-teleton/","published_date":"2024-11-09T13:26:56","summary":"La comedia estuvo marcada por chistes de las últimas noticias nacionales. Uno de los momentos destacados fue la personificación del abogado, quien está en prisión preventiva, e hizo una \"donación\" a nombre de \"Fábricas Capitán Yáber\", haciendo referencia a donde cumple la medida cautelar. \nThe post Los chistes de Luis Slimming sobre Boric, el regreso de Kike Morandé y la imitación a Luis Hermosilla: los momentos que marcaron la primera noche de la Teletón appeared first on The Clinic."},{"title":"Ciudad accesible: ¿Accesible para quién?","link":"https://www.theclinic.cl/2024/11/09/ciudad-accesible-accesible-para-quien/","published_date":"2024-11-09T11:12:00","summary":"En días en que se realiza la campaña de la Teletón, la columnista Rita Cox reflexiona sobre cómo responden las ciudades a quienes están en situación de discapacidad. \"No es necesario subrayar la relevancia del trabajo que se realiza en los catorce institutos que se han levantado en Chile. Pero sí hay que preguntarse cómo están respondiendo las ciudades frente a quienes tienen y podríamos tener, por infinitas razones, algún tipo de problema de movilidad\", analiza.\nThe post Ciudad accesible: ¿Accesible para quién? appeared first on The Clinic."},{"title":"Luces, árboles y pesebres: cuánto gastan las municipalidades en adornos navideños en espacios públicos","link":"https://www.theclinic.cl/2024/11/09/luces-arboles-y-pesebres-cuanto-gastan-las-municipalidades-en-adornos-navidenos-en-espacios-publicos/","published_date":"2024-11-09T11:10:00","summary":"Desde la primera semana de noviembre los centros comerciales y supermercados comenzaron con la venta de productos navideños. Al mismo tiempo, municipios ya comienzan con las licitaciones para instalar árboles e iluminaria. En Las Condes, por ejemplo, destinan $32 millones a esto, y en Renca $36. Otros municipios destinan más de $15 millones solo a la instalación de árboles. \"El ambiente navideño nos remonta a una cuestión valiosa para nosotros. La paz, la amistad, el querernos. Entonces eso es un quiebre en la dinámica de la ciudad\", comenta el sociólogo Rodrigo Larraín sobre este fenómeno. \nThe post Luces, árboles y pesebres: cuánto gastan las municipalidades en adornos navideños en espacios públicos appeared first on The Clinic."},{"title":"Marco Barandiarán: “Chile fue la plataforma para que la comida peruana saliera al mundo”","link":"https://www.theclinic.cl/2024/11/09/marco-barandiaran-chile-fue-la-plataforma-para-que-la-comida-peruana-saliera-al-mundo/","published_date":"2024-11-09T11:05:00","summary":"El más locuaz de los cocineros peruanos que llegaron a Chile en los noventa sigue activo, aunque con una carga de trabajo bastante menor que la de antes. Aún así no duda en tratar al cliente chileno de “jodido” y de paso pide que también le reconozcan a él -y sus pares- su aporte en la internacionalización de la comida de su país.\nThe post Marco Barandiarán: “Chile fue la plataforma para que la comida peruana saliera al mundo” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los equipos chilenos clasificados a torneos internacionales","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-equipos-chilenos-clasificados-a-torneos-internacionales/2024-11-09/182251.html","published_date":"2024-11-10T00:14:00","summary":"Esta última fecha se definen la mayoría de los cupos."},{"title":"La dura reflexión de Nunes: Un equipo como U. Católica no puede estar contento con esta situación","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-dura-reflexion-de-nunes-un-equipo-como-u-catolica-no-puede-estar/2024-11-09/210637.html","published_date":"2024-11-10T00:03:00","summary":"El entrenador brasileño lamentó quedarse fuera de la próxima Copa Libertadores."},{"title":"Esteban González puso en duda su continuidad en Coquimbo: No me quiero proyectar más allá","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-puso-en-duda-su-continuidad-en-coquimbo-no-me-quiero/2024-11-09/203227.html","published_date":"2024-11-09T23:51:00","summary":"Esteban González, técnico interino de Coquimbo Unido, atendió a los medios de comunicación tras la victoria sobre Universidad Católica en la última fecha del Campeonato. En ese sentido, el \"Chino\" puso en duda su continuidad como estratega de cara a la próxima temporada en 2025."},{"title":"En La Florida: Young Cister hizo su primer show en un estadio","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/en-la-florida-young-cister-hizo-su-primer-show-en-un-estadio/2024-11-09/205335.html","published_date":"2024-11-09T23:47:00","summary":"El Bicentenario de La Florida fue el escenario del primer show en estadio de Young Cister, que además es también el primero de un artista urbano chileno. El espectáculo tuvo un setlist de más de 40 canciones e incluyó invitados como Polimá Westcoast, Pailita, Akrilla, Julianno Sosa, Kidd Voodoo, Easykid y DrefQuila."},{"title":"Miguel Ramírez: Me encantaría seguir en Iquique, estar en la Libertadores es lo máximo","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/miguel-ramirez-me-encantaria-seguir-en-iquique-estar-en-la/2024-11-09/204909.html","published_date":"2024-11-09T23:47:00","summary":"El entrenador de Deportes Iquique, Miguel Ramírez, habló sobre sus deseos de seguir en el club luego que alcanzó la clasificación a Copa Libertadores."},{"title":"Sierra: Conseguimos uno de los objetivos que habíamos planteado","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/sierra-conseguimos-uno-de-los-objetivos-que-habiamos-planteado/2024-11-09/204450.html","published_date":"2024-11-09T23:45:00","summary":"José Luis Sierra. técnico de Unión Española, sostuvo que tras la caída ante Deportes Iquique consiguieron uno de los objetivos, que es clasificar a Copa Sudamericana, pese a que quedaron con un sabor amargo."},{"title":"Atentado suicida dejó al menos 24 muertos en una estación de trenes de Pakistán","link":"https://cooperativa.cl/noticias/mundo/asia/pakistan/atentado-suicida-dejo-al-menos-24-muertos-en-una-estacion-de-trenes-de/2024-11-09/201429.html","published_date":"2024-11-09T23:40:00","summary":"La explosión ocurrió en la ciudad de Quetta, de la violenta provincia de Baluchistán, cuando un expreso estaba a punto de partir hacia su destino. Un grupo separatista armado reclamó la autoría del ataque y aseguró que tenía como objetivos a miembros del Ejército que se encontraban en la estación."},{"title":"Presidente de Deportes Iquique: Miguel Ramírez va a continuar con nosotros","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/presidente-de-deportes-iquique-miguel-ramirez-va-a-continuar-con-nosotros/2024-11-09/203252.html","published_date":"2024-11-09T23:31:00","summary":"Cesare Rossi, el presidente de Deportes Iquique, confirmó en Cooperativa que el técnico Miguel Ramírez \"va a continuar con nosotros\" tras la clasificación a Copa Libertadores."},{"title":"Vecchio: Queríamos Libertadores y estamos en Sudamericana, pero es un premio al esfuerzo","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/vecchio-queriamos-libertadores-y-estamos-en-sudamericana-pero-es-un/2024-11-09/202934.html","published_date":"2024-11-09T23:29:00","summary":"El volante Emiliano Vecchio habló tras la caída ante Deportes Iquique que dejó a Unión Española a un paso de clasificar a Copa Sudamericana: \"Queríamos Libertadores y estamos en Sudamericana, hay que salir a ganar\", dijo."},{"title":"Universidad Católica lamentó caída ante Coquimbo Unido y ya piensa en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-lamento-caida-ante-coquimbo-unido-y-ya-piensa-en-la/2024-11-09/202721.html","published_date":"2024-11-09T23:25:00","summary":"Universidad Católica lamentó una dura caída por 1-2 ante Coquimbo Unido en el Estadio Santa Laura durante la última fecha del Campeonato. El resultado permitió a los \"piratas\" ubicarse en puestos de zona internacional, mientras que los \"cruzados\" fueron privados de asistir a la próxima edición de la Copa Libertadores."},{"title":"Deportes Iquique celebró su regreso a la Copa Libertadores a costa de Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/deportes-iquique-celebro-su-regreso-a-la-copa-libertadores-a-costa-de/2024-11-09/202333.html","published_date":"2024-11-09T23:23:00","summary":"Deportes Iquique superó 2-0 a Unión Española con un doblete de Steffan Pino y celebró su regreso a la Copa Libertadores."},{"title":"Duro golpe: Coquimbo Unido dejó a Universidad Católica sin Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/duro-golpe-coquimbo-unido-dejo-a-universidad-catolica-sin-copa/2024-11-09/201040.html","published_date":"2024-11-09T23:13:00","summary":"Jorge Henríquez y Andrés Chávez guiaron la victoria del elenco “pirata”."},{"title":"Por baja venta de entradas cancelaron cumbre urbana en el Estadio Nacional","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/por-baja-venta-de-entradas-cancelaron-cumbre-urbana-en-el-estadio-nacional/2024-11-09/202122.html","published_date":"2024-11-09T23:09:00","summary":"Así Somos Fest se planteaba como un gran encuentro de los artistas que \"la rompen\" en plataformas digitales."},{"title":"Se define el torneo: La última fecha del Campeonato Nacional 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/se-define-el-torneo-la-ultima-fecha-del-campeonato-nacional-2024/2024-11-09/083336.html","published_date":"2024-11-09T23:06:00","summary":"Sigue la jornada final en Cooperativa.cl."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 30 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-30-del-campeonato/2024-11-09/100844.html","published_date":"2024-11-09T23:05:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."}]}]}