{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fuerte sismo sacude a la zona central de Chile: alcanzó magnitud 6,3 cerca de Curicó","link":"http://www.df.cl/economia-y-politica/actualidad/fuerte-sismo-de-5-7-con-epicentro-al-sur-de-curico-sacude-a-la-zona","published_date":"2024-12-13T23:57:00","summary":"El movimiento telúrico se registró a las 20:38 y causó temor especialmente en edificios. El SHOA desestimó el riesgo de tsunami en las costas de Chile."},{"title":"Hites someterá a consideración de los accionistas un aumento de capital por $ 20 mil millones","link":"http://www.df.cl/senal-df/hites-sometera-a-consideracion-de-los-accionistas-un-aumento-de-capital","published_date":"2024-12-13T22:50:00","summary":"La firma de retail propondrá la decisión en una junta extraordinaria de accionistas que se realizará el 14 de enero."},{"title":"Columnista de Bloomberg incluye ejemplares chilenos en lista de 50 mejores vinos de menos de US$ 50","link":"http://www.df.cl/tendencias/gastronomia/los-vinos-chilenos-de-una-lista-de-50-mejores-ejemplares-bajo-us-50","published_date":"2024-12-13T22:20:00","summary":"Elin McCoy degustó 4.223 vinos de 20 países para llegar a su listado de productos asequibles y de buena calidad."},{"title":"Corte Suprema confirma sentencia que rechazó recurso de senador contra el Gobierno por contaminación en Quintero","link":"http://www.df.cl/empresas/medio-ambiente/corte-suprema-confirma-sentencia-que-rechazo-recurso-de-senador-contra","published_date":"2024-12-13T22:00:00","summary":"La acción de Francisco Chahuán fue presentada contra los ministerios del Medio Ambiente, Salud y Superintendencia del Medio Ambiente (SMA) por los episodios de contaminación de 2022 y 2023 y la gestión desplegada."},{"title":"Dow Jones cierra con su racha de pérdidas más larga desde 2020 y la bolsa chilena logra una positiva semana","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymo2a","published_date":"2024-12-13T21:11:00","summary":"El IPSA se encuentra cerca de sus últimos máximos históricos, gracias a una seguidilla de cuatro alzas al jueves y un avance de 1,8% esta semana."},{"title":"¿Quién se quedará con Cementos Bío Bío?","link":"http://www.df.cl/senal-df/surge-un-nuevo-poder-comprador-por-el-2-08-de-la-propiedad-de-cbb","published_date":"2024-12-13T21:05:00","summary":"En solo 48 horas, la pugna por el control de Cementos Bío Bío alcanzó un nuevo nivel de intensidad: se reveló un poder de compra por el 2,08% de la propiedad, venció la OPA hostil lanzada por la cementera peruana Yura y la familia Briones defendió su liderazgo incrementando su participación."},{"title":"Grupo Angelini lanza oferta por hasta el 10% de red de bodegas Megacentro","link":"http://www.df.cl/empresas/retail/grupo-angelini-lanza-oferta-por-hasta-el-10-de-red-de-bodegas-megacentro","published_date":"2024-12-13T20:40:00","summary":"A través de Inversiones Siemel, el conglomerado ya tiene un 22,13% de la compañía que adquirió a Ebco."},{"title":"Tras reunión con Hacienda, banca y construcción seguirán trabajando en propuesta para reducir tasas de créditos hipotecarios","link":"http://www.df.cl/mercados/banca-fintech/tras-reunion-con-hacienda-banca-y-construccion-seguiran-trabajando-en","published_date":"2024-12-13T20:30:00","summary":"La propuesta continuará siendo evaluada, luego del encuentro que sostuvieron los gremios con el ministro Mario Marcel."},{"title":"Chile se encamina a un récord de exportaciones agrícolas gracias al auge de las cerezas","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-alcanzaria-un-record-de-exportaciones-agricolas-gracias-al-auge-de","published_date":"2024-12-13T20:00:00","summary":"Los envíos superarían los US$ 7 mil millones en el caso de las frutas, US$ 12 mil millones para todos los productos agrícolas -incluido el vino- y los US$ 20 mil millones si se considera la silvicultura."},{"title":"Dólar sube por cuarta vez y cierra próximo a $ 990 tras decepcionante cierre de reunión clave en China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-wsl8o","published_date":"2024-12-13T19:08:00","summary":"Los futuros del cobre Comex bajaban 1,1% a US$ 4,2 por libra, y buena parte de las divisas emergentes se debilitó frente al dólar, especialmente el real brasileño y el peso chileno."},{"title":"JPMorgan: 2025 será el año del “excepcionalismo estadounidense” en las preferencias de los inversionistas","link":"http://www.df.cl/mercados/bolsa-monedas/el-2025-seria-el-ano-del-excepcionalismo-estadounidense-con-la","published_date":"2024-12-13T18:20:00","summary":"Nur Cristiani, jefa de estrategias de inversión para Latam del banco, analizó en Actualidad Latinoamericana lo que se viene para los mercados. Escucha el podcast completo en nuestras plataformas multimedia."},{"title":"Índice de trayectoria laboral: por primera vez aumenta percepción de que se penaliza la paternidad, no solo la maternidad","link":"http://www.df.cl/somos-financieras/indice-de-trayectoria-laboral-por-primera-vez-aumenta-percepcion-de-que","published_date":"2024-12-13T18:15:00","summary":"La quinta versión del estudio, elaborado en conjunto por el ESE Business School de la U. Andes y Diario Financiero, mostró que pese a esto, las mujeres y hombres con hijos son más felices en el trabajo que quienes no los tienen."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-4kpbd","published_date":"2024-12-13T18:04:00","summary":"SII arremete contra firmas por facturas falsas + Mejoras en devoluciones de isapres + Fuerte alza del dólar"},{"title":"Isapres presentan mejoras a planes de devolución de dineros adeudados a afiliados: el detalle por aseguradora","link":"http://www.df.cl/empresas/salud/isapres-presentan-mejoras-a-planes-de-devolucion-de-dineros-adeudados-a","published_date":"2024-12-13T15:47:00","summary":"Esto se da tras reuniones que tuvieron las aseguradoras con la Superintendente de Salud."},{"title":"UDI acude al Tribunal Constitucional para impugnar el “perdonazo masivo” de migrantes que prepara el Gobierno","link":"http://www.df.cl/economia-y-politica/pais/udi-acude-al-tribunal-constitucional-para-impugnar-el-perdonazo-masivo","published_date":"2024-12-13T15:05:00","summary":"Diputados ingresarán al TC un “téngase presente” para objetar la regularización anunciada por el Ejecutivo."},{"title":"Falabella acelera expansión de su formato de supermercados Precio Uno en Perú con cinco aperturas en 2025","link":"http://www.df.cl/empresas/retail/falabella-acelera-expansion-de-su-formato-de-supermercados-precio-uno-en","published_date":"2024-12-13T14:55:00","summary":"Es “una oportunidad de crecer en Perú a través de nuestra marca de descuento”, dijo la empresa."},{"title":"Saudí Aramco gana disputa marcaria contra chilena Arauco","link":"http://www.df.cl/empresas/industria/saudi-aramco-gana-disputa-marcaria-contra-chilena-arauco","published_date":"2024-12-13T14:30:00","summary":"El Inapi dijo que si bien comparten los segmentos ara y co, la sustitución de la letra central u por m en el signo pedido por la saudí logran dotar a este último una identidad y fisonomía propia."},{"title":"SII arremete contra grupo de 27 mil empresas que habrían emitido facturas falsas y evita perjuicio al Fisco superior a los US$ 400 millones","link":"http://www.df.cl/economia-y-politica/df-tax/sii-arremete-contra-grupo-de-27-mil-empresas-que-habrian-emitido","published_date":"2024-12-13T14:18:00","summary":"El organismo está poniendo el foco en contribuyentes con comportamientos denominados como \"agresivos\"."},{"title":"Megapuerto peruano de Chancay se prepara a recibir las primeras cargas desde Chile","link":"http://www.df.cl/senal-df/el-deal/megapuerto-de-chancay-se-prepara-a-recibir-las-primeras-cargas-desde-chile","published_date":"2024-12-13T14:08:00","summary":"Tras la plena entrada en vigor de la nueva ley de cabotaje en Perú, Cosco Shipping Lines y Ocean Network Express (ONE) ofertarán movimiento de carga entre el nuevo hub peruano y puertos nacionales."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-22","published_date":"2024-12-13T14:00:00","summary":"Información proporcionada por Juan José Noriega, Subgerente de Portafolios de Inversión, LarrainVial Estrategia"},{"title":"Valor de la Canasta Básica de Alimentos cae en noviembre, pero se mantiene sobre los $ 70 mil","link":"http://www.df.cl/economia-y-politica/macro/valor-de-la-canasta-basica-de-alimentos-cae-en-noviembre-pero-se","published_date":"2024-12-13T13:58:00","summary":"La CBA registró una variación mensual de -0,1% en el undécimo mes del año, alcanzado un valor de $ 70.286. El limón fue el producto que más aumentó su precio."},{"title":"¿Cuáles son los plazos de la Ley de Protección de Datos? Experto explica lo que viene tras ser publicada este viernes en el Diario Oficial","link":"http://www.df.cl/df-lab/transformacion-digital/experto-explica-los-plazos-de-la-ley-de-proteccion-de-datos-tras-ser","published_date":"2024-12-13T13:56:00","summary":"El reglamento general estaría listo como máximo el 14 de junio de 2025 y se estima que la ley empezará a regir en dos años más. En tanto, la Agencia de Protección de Datos debería estar constituida a fines de 2026."},{"title":"El arribo de la ejecutiva a cargo de la nueva era de H&M en Chile","link":"http://www.df.cl/senal-df/el-deal/el-arribo-de-la-ejecutiva-a-cargo-de-la-nueva-era-de-h-m-en-chile","published_date":"2024-12-13T13:53:00","summary":"Sales manager de la compañía para nuestro país, Perú y Uruguay a contar de enero, Anna Barigazzi afirma que Chile es un mercado clave en la región, y que siguen confiando en su potencial. Todo ad portas de la apertura de la tienda número 30 a nivel local."},{"title":"Las cifras de EEUU apuntan a una baja de tasas de la Fed la próxima semana, pero hay cautela hacia el 2025","link":"http://www.df.cl/internacional/economia/las-cifras-de-eeuu-apuntan-a-una-baja-de-tasas-de-la-fed-la-proxima","published_date":"2024-12-13T13:53:00","summary":"Con tanto que evaluar, muchos analistas esperan que el mensaje del banco central del miércoles, la rueda de prensa posterior del presidente Jerome Powell y las proyecciones actualizadas sea algo duro."},{"title":"Liderazgo adaptativo: un motor de la transformación en minería","link":"http://www.df.cl/liderazgo-adaptativo-un-motor-de-la-transformacion-en-mineria","published_date":"2024-12-13T13:00:00","summary":"Por Katherine Feliú, superintendenta de operaciones de la División El Teniente, Codelco #SoyPromociona"},{"title":"De relaves abandonados a oportunidades: un giro social en la minería chilena","link":"http://www.df.cl/de-relaves-abandonados-a-oportunidades-un-giro-social-en-la-mineria","published_date":"2024-12-13T13:00:00","summary":"Por Carla Tapia, gerenta de operaciones de Shimin Ingeniería. Docente PUC #SoyPromociona"},{"title":"¿Choque con la realidad o cambio de prioridades?","link":"http://www.df.cl/choque-con-la-realidad-o-cambio-de-prioridades","published_date":"2024-12-13T13:00:00","summary":"Por Alejandra Loyola, socia de TheHouse Advisory"},{"title":"Grau y posible inhabilitación de la titular del Medio Ambiente por Dominga: \"La ministra Rojas es muy responsable y tomará la decisión con su equipo”","link":"http://www.df.cl/economia-y-politica/actualidad/grau-y-posible-inhabilitacion-de-la-titular-del-medio-ambiente-por","published_date":"2024-12-13T12:43:00","summary":"Durante una entrevista radial, el ministro de economía aseguró desconocer las frases específicas que dan pie a la solicitud de inhabilitación de la ministra de Medio Ambiente, destacando que en la última votación del Consejo de Ministros la decisión fue unánime."},{"title":"Semana laboral de cuatro días para subir la natalidad: El radical experimento del gobierno de Tokio para revertir la crisis demográfica","link":"http://www.df.cl/internacional/ft/semana-laboral-de-4-dias-para-subir-la-natalidad-el-radical-experimento","published_date":"2024-12-13T11:40:00","summary":"Tokio se suma al creciente movimiento global entre los gobiernos locales y centrales para adoptar el enfoque de “cuatro adentro, tres afuera” para lograr un equilibrio entre vida personal y laboral."},{"title":"La economía del Reino Unido sorprende y cae en octubre por segundo mes consecutivo","link":"http://www.df.cl/internacional/economia/la-economia-del-reino-unido-sorprende-y-cae-en-octubre-por-segundo-mes","published_date":"2024-12-13T11:04:00","summary":"La actividad cayó 0,1%, similar al retroceso del mes previo."},{"title":"Amazon dona US$ 1 millón al fondo de investidura de Trump y emitirá el evento en Prime Video","link":"http://www.df.cl/internacional/politica/amazon-dona-un-millon-de-dolares-al-fondo-de-investidura-de-trump-y","published_date":"2024-12-13T10:54:00","summary":"Jeff Bezos, fundador y presidente ejecutivo de Amazon, se reunirá con Trump la próxima semana."},{"title":"Un aire de pesimismo ensombrece a los mercados, aunque el dólar se fortalece por buenas perspectivas de EEUU","link":"http://www.df.cl/primer-click/un-aire-de-pesimismo-ensombrece-a-los-mercados-aunque-el-dolar-se","published_date":"2024-12-13T10:30:00","summary":"Un panorama sombrío en Europa y decepción por anuncios en Beijing marcan inicio de la jornada."},{"title":"Chile-Argentina, 25 años de integración minera","link":"http://www.df.cl/opinion/cartas/chile-argentina-25-anos-de-integracion-minera","published_date":"2024-12-13T07:00:00","summary":""},{"title":"Demografía de las empresas","link":"http://www.df.cl/opinion/cartas/demografia-de-las-empresas","published_date":"2024-12-13T07:00:00","summary":""},{"title":"Certezas tributarias","link":"http://www.df.cl/opinion/cartas/certezas-tributarias","published_date":"2024-12-13T07:00:00","summary":""},{"title":"¿Quién debe cargar con el peso fiscal?","link":"http://www.df.cl/opinion/cartas/quien-debe-cargar-con-el-peso-fiscal","published_date":"2024-12-13T07:00:00","summary":""},{"title":"Motosierra a la chilena","link":"http://www.df.cl/opinion/cartas/motosierra-a-la-chilena","published_date":"2024-12-13T07:00:00","summary":""},{"title":"Flexibilidad para Dominga","link":"http://www.df.cl/opinion/cartas/flexibilidad-para-dominga","published_date":"2024-12-13T07:00:00","summary":""},{"title":"La declaración jurada, una respuesta eficiente a la permisología","link":"http://www.df.cl/opinion/columnistas/la-declaracion-jurada-una-respuesta-eficiente-a-la-permisologia","published_date":"2024-12-13T07:00:00","summary":"IVÁN POKLEPOVIC Director de Recursos Naturales en Aninat Abogados FELIPE JUICA Asociado de Aninat Abogados"},{"title":"Un ajuste que aún no termina","link":"http://www.df.cl/opinion/columnistas/marcela-ruiz-tagle/un-ajuste-que-aun-no-termina","published_date":"2024-12-13T07:00:00","summary":"MARCELA RUIZ-TAGLE O. Economista"},{"title":"Desafíos regulatorios en equidad salarial","link":"http://www.df.cl/opinion/editorial/desafios-regulatorios-en-equidad-salarial","published_date":"2024-12-13T07:00:00","summary":""},{"title":"Encrucijada tributaria","link":"http://www.df.cl/opinion/columnistas/hernan-cheyre/encrucijada-tributaria","published_date":"2024-12-13T07:00:00","summary":"HERNÁN CHEYRE V. Centro de Investigación Empresa y Sociedad (CIES), UDD"},{"title":"Bernadette Meehan, embajadora de EEUU: “Para cualquier amigo de Chile debería haber una preocupación por lo dependiente que es su economía de China”","link":"http://www.df.cl/economia-y-politica/pais/bernadette-meehan-embajadora-de-eeuu-en-chile-para-cualquier-amigo-de","published_date":"2024-12-13T07:00:00","summary":"La embajadora de Estados Unidos, pronta a dejar el cargo, aborda el escenario de inversiones en el país y las señales de la nueva administración Trump."},{"title":"SEA responde a críticas de megaproyecto de amoníaco verde: “Sorprende el tenor y la oportunidad de estas declaraciones”","link":"http://www.df.cl/empresas/energia/sea-responde-a-criticas-de-megaproyecto-de-amoniaco-verde-sorprende-el","published_date":"2024-12-13T07:00:00","summary":"El Servicio lamentó dichos de HNH Energy que criticó, tras recibir su primer Icsara, exigencias adicionales de la entidad, alertando que ralentizan trámite y elevan costos."},{"title":"Gobierno extiende plazo hasta enero para participar en consulta pública del plan de descarbonización","link":"http://www.df.cl/empresas/industria/gobierno-extiende-plazo-hasta-enero-para-participar-en-consulta-publica","published_date":"2024-12-13T07:00:00","summary":"Transmisoras pidió ampliar período para un análisis más detallado de las medidas propuestas."},{"title":"Fondo de CMB, ligado a LarrainVial, creará empresa de fibra óptica tras adquirir activos de Entel","link":"http://www.df.cl/empresas/telecom-tecnologia/fondo-de-cmb-creara-empresa-de-fibra-optica-tras-adquirir-activos-de-entel","published_date":"2024-12-13T07:00:00","summary":"Respaldado por el capital de cuatro socios institucionales, el vehículo de inversión adquirió el sistema que comprende ocho comunas, 372.000 hogares y más de 7.500 kilómetros."},{"title":"Líder de histórico sindicato de Escondida apunta contra nuevo gremio: “Es funcional a los intereses de la empresa”","link":"http://www.df.cl/empresas/mineria/lider-de-historico-sindicato-de-escondida-apunta-contra-nuevo-gremio","published_date":"2024-12-13T07:00:00","summary":"Patricio Tapia, presidente de la mayor agrupacion sindical de la minería chilena, manifestó que la compañía “está empeñada en debilitarnos”."},{"title":"Law congrega un centenar de abogadas en encuentro legal","link":"http://www.df.cl/empresas/entre-codigos/law-congrega-un-centenar-de-abogadas-en-encuentro-legal","published_date":"2024-12-13T07:00:00","summary":""},{"title":"Prieto nombra a Andrea Von Chrismar como nueva socia","link":"http://www.df.cl/empresas/entre-codigos/prieto-nombra-a-andrea-von-chrismar-como-nueva-socia","published_date":"2024-12-13T07:00:00","summary":""},{"title":"GCR elige a los mejores estudios y abogados de libre competencia en Chile","link":"http://www.df.cl/empresas/entre-codigos/gcr-elige-a-los-mejores-estudios-y-abogados-de-libre-competencia-en-chile","published_date":"2024-12-13T07:00:00","summary":"Este año, 13 estudios y 23 abogados chilenos destacan en el ranking de la publicación internacional Global Competition Review."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Fuerte temblor se percibe en la zona centro y sur del país","link":"https://www.theclinic.cl/2024/12/13/fuerte-temblor-se-percibe-en-la-zona-central-del-pais/","published_date":"2024-12-13T23:48:09","summary":"Un sismo se registró durante la tarde de este viernes en la zona centro y sur del país. El Servicio Nacional de Prevención y Respuesta ante Desastre (Senapred) indicó que este se percibió en la Región de Coquimbo, Región de la Araucanía, Región de Valparaíso, Región del Libertador Gral. Bernardo O’Higgins, Región del Maule y […]\nThe post Fuerte temblor se percibe en la zona centro y sur del país appeared first on The Clinic."},{"title":"Cigarros vuelven a las bocas de los famosos que la generación Z idolatra: el riesgo de fumar por imitación en los jóvenes","link":"https://www.theclinic.cl/2024/12/13/cigarros-vuelven-a-las-bocas-de-famosos-que-la-generacion-z/","published_date":"2024-12-13T22:29:32","summary":"Antes era difícil ver un famoso fumando, pues era condenado socialmente. Hoy, es diferente. Para el último cumpleaños de Charlie XCX, Rosalía le regaló un ramo hecho con cigarrillos, como si esto fuera divertido y \"cool\". \nThe post Cigarros vuelven a las bocas de los famosos que la generación Z idolatra: el riesgo de fumar por imitación en los jóvenes appeared first on The Clinic."},{"title":"Disputa entre concejo y Sichel en Ñuñoa: lo critican por repintar maceteros diseñados por niños con TEA y alcalde dice que estaban en mal estado","link":"https://www.theclinic.cl/2024/12/13/disputa-entre-concejo-y-sichel-en-nunoa-lo-critican-por-repintar-maceteros-disenados-por-ninos-con-tea-y-alcalde-dice-que-estaban-en-mal-estado/","published_date":"2024-12-13T20:41:51","summary":"Concejales de partidos oficialistas advirtieron que la acción de la administración es \"preocupante\", y acusan que fueron borrados de forma violenta. El alcalde Sichel respondió y señaló que \"se hicieron para la foto y quedaron abandonados\", y anticipó que harán un concurso para rediseñarlos con mosaico. \nThe post Disputa entre concejo y Sichel en Ñuñoa: lo critican por repintar maceteros diseñados por niños con TEA y alcalde dice que estaban en mal estado appeared first on The Clinic."},{"title":"El riesgo de la oposición de dividirse en hasta seis candidatos en la primera vuelta presidencial de no hacer primarias (y cómo afecta a Chile Vamos)","link":"https://www.theclinic.cl/2024/12/13/el-riesgo-de-la-oposicion-de-dividirse-en-hasta-seis-candidatos-en-la-primera-vuelta-presidencial-de-no-hacer-primarias-y-como-afecta-a-chile-vamos/","published_date":"2024-12-13T20:01:46","summary":"\"Si no hacemos unas primarias, las probabilidades de que perdamos son muchas\", dicen en Chile Vamos, donde temen que la división deje a Matthei muy lejos del 50% en la primera vuelta presidencial. El problema es que republicanos ya tomó la decisión de ir directo a esa instancia, a la que se podría sumar Demócratas, el PSC, el PDG y Johannes Kaiser. La \"amplitud\" de esa elección también revuelve los debates internos. \"Descarto absolutamente participar de una primara amplia de oposición con candidatos como Johannes Kaiser o José Antonio Kast\", dice Matías Walker, de Demócratas.\nThe post El riesgo de la oposición de dividirse en hasta seis candidatos en la primera vuelta presidencial de no hacer primarias (y cómo afecta a Chile Vamos) appeared first on The Clinic."},{"title":"“Malcolm in the Middle” anuncia su regreso con nuevos episodios, pero sin Dewey: qué pasó con uno de los actores más queridos de la serie","link":"https://www.theclinic.cl/2024/12/13/malcolm-regresa-con-nuevos-episodios/","published_date":"2024-12-13T19:11:55","summary":"Frankie Muniz, Bryan Cranston y Jane Kaczmarek aparecen en videos promocionando el proyecto, pero no se sabe qué pasará con los demás personajes. Al parecer, el de Erik Per Sullivan está totalmente descartado para que aparezca, ya que hace mucho tiempo se alejó de la actuación. \nThe post “Malcolm in the Middle” anuncia su regreso con nuevos episodios, pero sin Dewey: qué pasó con uno de los actores más queridos de la serie appeared first on The Clinic."},{"title":"El crítico momento de Barrio Patronato: tasa de desocupación de locales comerciales llega al 30%","link":"https://www.theclinic.cl/2024/12/13/el-critico-momento-de-barrio-patronato-tasa-de-desocupacion-de-locales-comerciales-llega-al-30/","published_date":"2024-12-13T18:36:12","summary":"Años atrás, previo al estallido social, el icónico barrio comercial Patronato solía estar repleto de gente que se sumergía en los diversos pasajes y puestos, en búsqueda de una amplia variedad de artículos a precios convenientes. Pero actualmente la realidad es otra. \"Hoy día, con un crecimiento prácticamente al cero, es muy difícil que comerciales como Patronato a nivel nacional se mantengan al 100% con locales establecidos. Eso afecta fuertemente en una baja de ventas, poco flujo de público\", explicó Ulises Riquelme, presidente de la Cámara de Comercio de Patronato. \nThe post El crítico momento de Barrio Patronato: tasa de desocupación de locales comerciales llega al 30% appeared first on The Clinic."},{"title":"El mapa de la entrega de licencia de conducir digital: cuándo comenzará a operar región por región","link":"https://www.theclinic.cl/2024/12/13/el-mapa-de-la-entrega-de-licencia-de-conducir-digital-cuando-comenzara-a-operar-region-por-region/","published_date":"2024-12-13T17:15:16","summary":"A partir del 15 de enero comenzarán a funcionar las licencias de conducir digitales en Chile. En esa fecha, el formato estará disponible exclusivamente para las regiones de Tarapacá y Aysén, y durante el año se irá implementando en otras regiones, hasta llegar a la RM en septiembre. El ministro Juan Carlos Muñoz destacó que solo las personas que tengan que renovar su documento o saquen licencia por primera vez tienen que pedir licencia digital.\nThe post El mapa de la entrega de licencia de conducir digital: cuándo comenzará a operar región por región appeared first on The Clinic."},{"title":"La larga espera de los familiares de las víctimas de Hugo Bustamante: denuncian que no han entregado cuerpos a seis meses de su hallazgo","link":"https://www.theclinic.cl/2024/12/13/la-larga-espera-de-los-familiares-de-las-victimas-de-hugo-bustamante-denuncian-que-no-han-entregado-cuerpos-a-seis-meses-de-su-hallazgo/","published_date":"2024-12-13T16:40:02","summary":"Hugo Bustamante, condenado a presidio perpetuo calificado por la violación y homicidio de la adolescente Ámbar Cornejo (16), y quien ya había cumplido 11 años de cárcel por el asesinato de su expareja y el hijo de ella en 2005, confesó en junio pasado haber enterrado a otras dos víctimas en su casa de Villa Alemana. Su revelación dio pie a un operativo de la PDI, que permitió encontrar los cuerpos de Elena Hinojosa y Eduardo Páez, asesinados por Bustamante en 1996. Aunque el hallazgo fue un alivio para sus familias, que esperaban darles sepultura, hoy denuncian que, a más de seis meses, el Servicio Médico Legal no les ha permitido retirar los cuerpos. La Fiscalía a cargo de la investigación indica que existe \"una pericia que, dado el estado del los restos óseos, se demora en materializarse\".\nThe post La larga espera de los familiares de las víctimas de Hugo Bustamante: denuncian que no han entregado cuerpos a seis meses de su hallazgo appeared first on The Clinic."},{"title":"Isapres presentan mejoras en planes de devoluciones: Cruz Blanca y Colmena pagarán en una cuota deudas menores o iguales a $120.000","link":"https://www.theclinic.cl/2024/12/13/isapres-presentan-mejoras-en-planes-de-devoluciones-cruz-blanca-y-colmena-pagaran-en-una-cuota-deudas-menores-o-iguales-a-120-000/","published_date":"2024-12-13T16:31:23","summary":"Las isapres presentaron mejoras a los planes de devoluciones masivas de cobros en exceso por concepto de tabla de factores, los que desataron una fuerte polémica entre los cotizantes dado que algunas de las aseguradoras anunciaron que, efectivamente, harían uso de los trece años que se les entregó como plazo máximo en la ley corta. \nThe post Isapres presentan mejoras en planes de devoluciones: Cruz Blanca y Colmena pagarán en una cuota deudas menores o iguales a $120.000 appeared first on The Clinic."},{"title":"Gobierno recibe portazo de la oposición y parte del oficialismo en intención de regularizar migrantes transparentada por Luis Cordero","link":"https://www.theclinic.cl/2024/12/13/gobierno-recibe-portazo-de-la-oposicion-y-parte-del-oficialismo-en-intencion-de-regularizar-migrantes-transparentada-por-luis-cordero/","published_date":"2024-12-13T16:23:59","summary":"La UDI presentó un \"téngase presente\" ante el Tribunal Constitucional (TC), apelando a que cualquier discusión de regularización de migrantes debe pasar por el Congreso. En sectores del oficialismo, en tanto, mencionan que la idea no es \"viable\" políticamente. \nThe post Gobierno recibe portazo de la oposición y parte del oficialismo en intención de regularizar migrantes transparentada por Luis Cordero appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"¿Cómo obtener entradas gratuitas para el Festival Navideño en el Estadio Nacional?","link":"https://cooperativa.cl/noticias/pais/infancia/como-obtener-entradas-gratuitas-para-el-festival-navideno-en-el-estadio/2024-12-13/210246.html","published_date":"2024-12-14T00:02:00","summary":"Evento organizado por la Presidencia de la República se celebrará este domingo."},{"title":"Fuerte sismo se sintió en la zona central del país","link":"https://cooperativa.cl/noticias/pais/sismos/fuerte-sismo-se-sintio-en-la-zona-central-del-pais/2024-12-13/204319.html","published_date":"2024-12-13T23:38:00","summary":"Movimiento se registró a las 20:39 horas y su epicentro se ubicó en la Región del Maule."},{"title":"Colo Colo negociará con La Calera para comprar el pase de Erick Wiemberg","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-negociara-con-la-calera-para-comprar-el-pase-de-erick-wiemberg/2024-12-13/202344.html","published_date":"2024-12-13T23:34:00","summary":"La operación incluye el préstamo de tres jugadores."},{"title":"\"Mundo Pixar\" extiende su estadía en Chile: revisa las fechas y cómo comprar entradas","link":"https://cooperativa.cl/noticias/magazine/panoramas/mundo-pixar-extiende-su-estadia-en-chile-revisa-las-fechas-y-como/2024-12-13/203900.html","published_date":"2024-12-13T23:15:00","summary":"La experiencia inmersiva, ambientada en las icónicas películas animadas, ha recibido 140.000 visitas."},{"title":"Reo fue apuñalado mientras participaba en audiencia telemática en Concepción","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/reo-fue-apunalado-mientras-participaba-en-audiencia-telematica-en/2024-12-13/195251.html","published_date":"2024-12-13T23:04:00","summary":"El atacante se encontraba en la misma sala compareciendo por otra causa. Gendarmería instruyó un sumario y el hecho fue reportado al Ministerio Público."},{"title":"Los objetivos de la comisión asesora sobre vulneraciones a DDHH de la niñez","link":"https://cooperativa.cl/noticias/pais/dd-hh/los-objetivos-de-la-comision-asesora-sobre-vulneraciones-a-ddhh-de-la/2024-12-13/193650.html","published_date":"2024-12-13T22:42:00","summary":"El Presidente Gabriel Boric anunció esta semana la creación de la comisión asesora presidencial para esclarecer vulneraciones a los derechos humanos de niñas, niños y adolescentes en el Servicio Nacional de Menores (Sename). El objetivo de esta instancia será \"saber qué fue lo que pasó con los menores que estaban bajo la tutela del Estado\", detalló este viernes en Cooperativa Soledad Larraín Heiremans, presidenta de la Comisión. En entrevista con Lo Que Queda Del Día, la psicóloga explicó que \"las fuentes de información serán primarias, los propios afectados (que en muchos casos ya son adultos)\", quienes \"en vez de ser protegidos\" por los organismos de cuidado, \"vivieron un número importante de vulneraciones\". \"Es un deber del Estado reparar el daño (...) y decir que Chile entero está por reparar lo que han sufrido y que nunca más haya niños que pasen por eso\", cerró Larraín."},{"title":"San Luis anunció la renovación de Humberto Suazo por todo el 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/humberto-suazo/san-luis-anuncio-la-renovacion-de-humberto-suazo-por-todo-el-2025/2024-12-13/193022.html","published_date":"2024-12-13T22:33:00","summary":"“Chupete” disputará su última temporada en el profesionalismo con 44 años."},{"title":"Arrasaron: MTV Unplugged de Los Bunkers es el estreno nacional más exitoso del año","link":"https://cooperativa.cl/noticias/magazine/musica/los-bunkers/arrasaron-mtv-unplugged-de-los-bunkers-es-el-estreno-nacional-mas/2024-12-13/193211.html","published_date":"2024-12-13T22:31:00","summary":"A un día de su estreno, el especial acústico alcanzó 6 mil espectadores."},{"title":"Los detalles de la denuncia contra Maite Orsini en el Frente Amplio","link":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/los-detalles-de-la-denuncia-contra-maite-orsini-en-el-frente-amplio/2024-12-13/164415.html","published_date":"2024-12-13T22:24:00","summary":"La dirección regional de la tienda ingresó una denuncia contra la diputada por cuatro hechos que, para sus dirigentes, \"son contrarios a los principios y valores de nuestro partido\". Según expuso la directiva regional del FA, los cuatro actos también contravienen el principio de \"partido feminista\" que tiene la colectividad y atentarían contra la \"probidad\"."},{"title":"Palacios concentrará con el plantel de Boca y verá el partido con Independiente en La Bombonera","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/palacios-concentrara-con-el-plantel-de-boca-y-vera-el-partido-con/2024-12-13/190840.html","published_date":"2024-12-13T22:15:00","summary":"El chileno se quedará con el plantel hasta este sábado."},{"title":"Che Adams marcó un golazo para el triunfo del Torino de Maripán ante Empoli","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/che-adams-marco-un-golazo-para-el-triunfo-del-torino-de-maripan-ante/2024-12-13/184855.html","published_date":"2024-12-13T22:11:00","summary":"Torino, elenco que tuvo al defensor nacional Guillermo Maripán en el banco de suplentes, superó como visita por 0-1 a Empoli en la fecha 16 de la Serie A. Pese a no sumar minutos, el central chileno presenció el golazo de Che Adams para la victoria en el Estadio “Carlo Castellani”."},{"title":"Otra más: La ex \"Familia Moderna\" Nydian Fabregat también venderá contenido para adultos","link":"https://cooperativa.cl/noticias/magazine/personajes/otra-mas-la-ex-familia-moderna-nydian-fabregat-tambien-vendera/2024-12-13/190942.html","published_date":"2024-12-13T21:58:00","summary":"\"Estoy soltera y no tengo que rendir cuentas a nadie\"."},{"title":"[VIDEO] ¡Centro preciso! Gabriel Suazo aportó asistencia en triunfo de Toulouse ante Saint-Etienne","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/video-centro-preciso-gabriel-suazo-aporto-asistencia-en-triunfo-de/2024-12-13/183724.html","published_date":"2024-12-13T21:42:00","summary":"El chileno fue titular y destacó en la fecha 15 de la liga francesa."},{"title":"La nadadora Eliana Bush recibió importante patrocinio para 2025","link":"https://cooperativa.cl/noticias/deportes/natacion/la-nadadora-eliana-bush-recibio-importante-patrocinio-para-2025/2024-12-13/182512.html","published_date":"2024-12-13T21:19:00","summary":"La deportista de 90 años contará con un aporte en viajes de preparación y competencias."},{"title":"\"La Voz de los 80\", Cooperativa Podcast repasa los 40 años del debut de Los Prisioneros","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/la-voz-de-los-80-cooperativa-podcast-repasa-los-40-anos-del-debut-de/2024-12-13/183252.html","published_date":"2024-12-13T21:14:00","summary":"El primer casete de la banda de San Miguel se publicó el 13 de diciembre de 1984. Escucha la historia de los inicios de Los Prisioneros en una imperdible serie de audio."}]}]}