{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno de Italia transmite a Chile su preocupación por la situación de Enel","link":"http://www.df.cl/empresas/energia/gobierno-de-italia-transmite-a-chile-su-preocupacion-por-la-situacion-de","published_date":"2024-08-08T22:54:00","summary":"El canciller, Alberto van Klaveren, informó que el Presidente Boric instruyó que el embajador de Chile en Italia, Ennio Vivaldi, que tomara contacto con los controladores de la empresa que tienen origen ese país."},{"title":"Feller Rate pone a Enel en revisión con implicancias negativas","link":"http://www.df.cl/empresas/energia/feller-rate-pone-a-enel-en-revision-con-implicancias-negativas","published_date":"2024-08-08T22:25:00","summary":"\"El Creditwatch con implicancias negativas responde a la eventual pérdida de flujos para Enel Chile, en caso de materializarse la pérdida de la concesión\", dijo."},{"title":"CGE, Chilquinta y Grupo Saesa adelantarán pago de compensaciones legales a clientes afectados por extensos cortes de luz","link":"http://www.df.cl/empresas/energia/gerente-general-de-cge-asegura-que-adelantaran-pago-de-compensaciones","published_date":"2024-08-08T22:00:00","summary":"Las empresas acogieron el llamado que realizó ayer el Presidente, Gabriel Boric."},{"title":"Wall Street cierra su mejor jornada desde noviembre de 2022 a medida que siguen disipándose los temores a una recesión de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-nudlb","published_date":"2024-08-08T20:12:00","summary":"A nivel local, el S&P IPSA avanzó 1,63% hasta los 6.293,62 puntos, con las acciones de Cenco Malls, Oro Blanco y CMPC encabezando las ganancias del índice."},{"title":"Marcel afirma que más de la mitad del IPC de julio fue por el alza en cuentas de la luz y anticipa una menor inflación en agosto","link":"http://www.df.cl/economia-y-politica/macro/marcel-afirma-que-mas-de-la-mitad-del-ipc-de-julio-fue-por-el-alza-en","published_date":"2024-08-08T20:09:00","summary":"\"Si uno separa el aumento de las tarifas eléctricas, lo que uno ve es que la inflación se mantiene en una trayectoria de convergencia\", dijo el titular de Hacienda."},{"title":"Dólar baja casi $ 10 al cierre tras un IPC sobre lo esperado en Chile y cifras que alivian temores de recesión en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-nudlb","published_date":"2024-08-08T20:03:00","summary":"El cobre remontaba 0,7% a US$ 3,98 la libra, mientras que el precio del dólar cayó en las principales economías de Latinoamérica."},{"title":"Especulación sobre interés de Carlos Slim impulsa repunte en bonos de WOM","link":"http://www.df.cl/mercados/renta-fija/especulacion-sobre-interes-de-carlos-slim-impulsa-repunte-en-bonos-de-wom","published_date":"2024-08-08T19:08:00","summary":"Los precios de los bonos del operador chileno de telefonía móvil se han duplicado desde los 29 centavos de dólar en que cotizaban en abril, cuando la empresa se acogió al capítulo 11 de la ley de quiebras de Estados Unidos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-j9ycb","published_date":"2024-08-08T19:00:00","summary":"Alza de la luz golpea al IPC + Pardow y caducidad de concesión de Enel + El dólar baja"},{"title":"FerradaNehme nombra como nueva socia a Mónica Cortés","link":"http://www.df.cl/empresas/entre-codigos/ferradanehme-nombra-como-nueva-socia-a-monica-cortes","published_date":"2024-08-08T18:15:00","summary":""},{"title":"Albagli Zaliasnik nombra Federico Rodríguez como líder del grupo de energía e infraestructura","link":"http://www.df.cl/empresas/entre-codigos/albagli-zaliasnik-nombra-federico-rodriguez-como-lider-del-grupo-de","published_date":"2024-08-08T18:11:00","summary":""},{"title":"Joven de 19 años confiesa complot de Isis tras ataque frustrado a los conciertos de Taylor Swift en Viena","link":"http://www.df.cl/internacional/ft/joven-de-19-anos-confiesa-complot-de-isis-tras-ataque-frustrado-a-los","published_date":"2024-08-08T17:09:00","summary":"El plan terrorista obligó a cancelar tres eventos de la gira Eras con entradas agotadas en Austria."},{"title":"Pardow y proceso de caducidad de concesión de Enel: \"Con qué cara le vamos a pedir a la ciudadanía que pague las cuentas cuando el servicio es inoperante e indolente\"","link":"http://www.df.cl/empresas/energia/pardow-y-proceso-de-caducidad-de-concesion-de-enel-con-que-cara-le","published_date":"2024-08-08T17:00:00","summary":"A las 11.00 horas de este jueves, se ha recuperado el servicio de 12 mil personas, restando 8 mil que tienen que ser conectadas hasta las 23.59 horas en ultimátum para evitar avanzar a siguiente etapa del proceso. Ministro de Energía evitó pronunciarse ahora sobre quién tomaría la concesión de la empresa en caso de ser revocada."},{"title":"Valor de la Canasta Básica de Alimentos aumentaría un 6% anual en julio impulsado por la lechuga","link":"http://www.df.cl/economia-y-politica/macro/valor-de-la-canasta-basica-de-alimentos-aumentaria-un-6-anual-en-julio","published_date":"2024-08-08T16:45:00","summary":"A su vez, según el cálculo del OCEC-UDP, la CBA registraría un aumento mensual de 0,3% en el séptimo mes del año."},{"title":"Empresas de telecomunicaciones no cobrarán los servicios no prestados durante contingencia climática","link":"http://www.df.cl/empresas-de-telecomunicaciones-no-cobraran-los-servicios-no-prestados","published_date":"2024-08-08T16:12:00","summary":"Sumado a esto, afirmaron que continúan trabajando para asegurar la conectividad, y -en esa línea- declararon que “la activación del servicio roaming de emergencia permitió, a pesar del daño a la infraestructura móvil, minimizar las áreas que quedaron sin servicio”."},{"title":"Abogadas In House y DLA Piper lanzan programa de mentorías","link":"http://www.df.cl/empresas/entre-codigos/abogadas-in-house-y-dla-piper-lanzan-programa-de-mentorias","published_date":"2024-08-08T15:59:00","summary":""},{"title":"Apple prepara el estreno de su computadora más pequeña: el Mac Mini con chip M4","link":"http://www.df.cl/empresas/telecom-tecnologia/apple-prepara-el-estreno-de-su-computadora-mas-pequena-el-mac-mini-con","published_date":"2024-08-08T15:55:00","summary":"El nuevo modelo, previsto para finales de este año, marcará el primer cambio importante de diseño del mini desde que fue renovado bajo la dirección de Steve Jobs en 2010."},{"title":"A una semana del temporal y con inicio al proceso de caducidad de la concesión, acción de Enel Chile pierde 9% en bolsa","link":"http://www.df.cl/mercados/bolsa-monedas/a-una-semana-del-temporal-y-con-inicio-al-proceso-de-caducidad-de-la","published_date":"2024-08-08T15:44:00","summary":"Los papeles de la distribuidora se posicionan como los sextos con peor desempeño intradiario de todo el IPSA con una caída de 0,93%"},{"title":"Así va el medallero de los Juegos Olímpicos París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/medallero-olimpico-2024","published_date":"2024-08-08T15:30:00","summary":"Revisa las medallas y posiciones de los equipos de cada país en el evento deportivo."},{"title":"Glencore abandona plan de escindir negocio de carbón tras oposición de accionistas","link":"http://www.df.cl/internacional/ft/glencore-abandona-plan-de-escindir-negocio-de-carbon-tras-oposicion-de","published_date":"2024-08-08T15:15:00","summary":"El comerciante de materias primas y minero informó que los inversionistas están a favor de mantener una división altamente rentable pero contaminante."},{"title":"Ventas online del retail cierran el primer semestre con un nulo crecimiento","link":"http://www.df.cl/economia-y-politica/macro/ventas-online-del-retail-cierran-el-primer-semestre-con-un-nulo-crecimiento","published_date":"2024-08-08T14:55:00","summary":"El indicador elaborado por la Cámara Nacional de Comercio, Servicios y Turismo (CNC) presentó una baja anual de 0,8% nominal durante el segundo trimestre."},{"title":"Municipalidad de Cerrillos posterga por tercera vez la entrega de permisos de edificación en algunas zonas de la comuna","link":"http://www.df.cl/empresas/construccion/municipalidad-de-cerrillos-posterga-por-tercera-vez-la-entrega-de","published_date":"2024-08-08T14:47:00","summary":"Esto con el objetivo de que no se levanten nuevas infraestructuras en la zona mientras se busca completar el proceso de aprobación de la actualización al Plan Regulador Comunal (PRC)."},{"title":"Lilly gana a Novo en la carrera contra la obesidad a medida que se expanden los suministros","link":"http://www.df.cl/empresas/multinacionales/lilly-gana-a-novo-en-la-carrera-contra-la-obesidad-a-medida-que-se","published_date":"2024-08-08T14:40:00","summary":"Las ventas del éxito de taquilla Zepbound fueron de US$ 1.200 millones en el segundo trimestre, dijo Lilly en un comunicado, superando las estimaciones de Wall Street de US$ 819 millones de dólares"},{"title":"Acotar plazos para entrega de información y que el SII siga yendo a tribunales: la propuesta de Horizontal para levantar el secreto bancario","link":"http://www.df.cl/economia-y-politica/df-tax/acotar-plazos-para-entrega-de-informacion-y-que-el-sii-siga-yendo-a","published_date":"2024-08-08T14:30:00","summary":"El centro de pensamiento ligado a Evópoli plantea limitaciones para el acceso sin autorización judicial en el caso de la CMF y la UAF."},{"title":"Informe de Servipag: crecen los pagos a través de los teléfonos celulares","link":"http://www.df.cl/mercados/banca-fintech/informe-de-servipag-crecen-los-pagos-a-traves-de-los-telefonos-celulares","published_date":"2024-08-08T14:05:00","summary":"En 2020, solo un 29% de las personas pagaba desde el móvil, mientras que actualmente este indicador alcanza el 46%."},{"title":"Chile clasifica a la semifinal de canoa individual femenina en París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/chile-clasifica-a-la-semifinal-de-canoa-individual-femenina-en-paris-2024","published_date":"2024-08-08T13:33:00","summary":"Karen Roco y María José Mailliard volverán al agua viernes y sábado."},{"title":"Marcel y acuerdo de protocolo en reforma de pensiones: \"Se afirmó que es en el Congreso donde se resuelven estas cosas\"","link":"http://www.df.cl/mercados/pensiones/marcel-y-acuerdo-de-protocolo-en-reforma-de-pensiones-se-afirmo-que-es","published_date":"2024-08-08T13:18:00","summary":"El titular de Hacienda también definió como \"constructiva\" la relación con los senadores de oposición, quienes no se habrían quedado en las \"líneas rojas\" de la discusión."},{"title":"Las solicitudes iniciales de subsidio por desempleo en EEUU registran su mayor descenso en casi un año","link":"http://www.df.cl/internacional/economia/las-solicitudes-iniciales-de-subsidio-por-desempleo-en-eeuu-registran-su","published_date":"2024-08-08T12:31:00","summary":"La disminución de las solicitudes iniciales puede ayudar a tranquilizar a los mercados en el sentido de que la fuerza laboral simplemente está volviendo a su tendencia anterior a la pandemia en lugar de deteriorarse rápidamente."},{"title":"Destapan acuerdo secreto entre Google y Meta para publicidad dirigida a los adolescentes","link":"http://www.df.cl/internacional/ft/destapan-acuerdo-secreto-entre-google-y-meta-para-publicidad-dirigida-a","published_date":"2024-08-08T12:18:00","summary":"Una campaña en YouTube para aumentar el atractivo de Instagram entre los jóvenes eludió las normas del grupo de búsqueda sobre marketing dirigido a menores de 18 años."},{"title":"IPC en julio sube levemente sobre lo esperado y la inflación en la serie empalmada se acelera a 4,6% anual","link":"http://www.df.cl/economia-y-politica/macro/ipc-en-julio-sube-levemente-sobre-lo-esperado-y-la-inflacion-en-la-serie","published_date":"2024-08-08T12:00:00","summary":"El Índice de Precios al Consumidor (IPC) subió 0,7% el mes pasado, impulsado por el aumento de 12% en los precios del suministro eléctrico, entre otros factores."},{"title":"Los ojos de las bolsas mundiales vuelven a enfocarse en el mercado laboral en EEUU","link":"http://www.df.cl/primer-click/los-ojos-de-las-bolsas-mundiales-vuelven-a-enfocarse-en-el-mercado","published_date":"2024-08-08T11:30:00","summary":"Aún no se apaga el debate y la ansiedad de los inversionistas en torno al impacto de las decisiones de tasas de interés de los bancos centrales."},{"title":"Reputación digital: el rol de los CEO","link":"http://www.df.cl/opinion/columnistas/reputacion-digital-el-rol-de-los-ceo","published_date":"2024-08-08T08:00:00","summary":"Miguel Ortiz A. Director de Contenidos, ALTA Comunicación"},{"title":"Delitos económicos y compliance corporativo","link":"http://www.df.cl/opinion/columnistas/delitos-economicos-y-compliance-corporativo","published_date":"2024-08-08T08:00:00","summary":"MAURICIO VILLENA Decano Facultad de Administración y Economía, UDP"},{"title":"Ley Karin: seguridad integral en los espacios de trabajo","link":"http://www.df.cl/opinion/columnistas/ley-karin-seguridad-integral-en-los-espacios-de-trabajo","published_date":"2024-08-08T08:00:00","summary":"Gina Ocqueteau emprendedora"},{"title":"Estabilidad","link":"http://www.df.cl/opinion/editorial/estabilidad","published_date":"2024-08-08T08:00:00","summary":""},{"title":"Huachipato cerrará en septiembre pese a sobretasas al acero chino: en 10 años suma pérdidas por US$ 910 millones","link":"http://www.df.cl/empresas/mineria/huachipato-cerrara-en-septiembre-pese-a-sobretasas-al-acero-chino-en-10","published_date":"2024-08-08T08:00:00","summary":"Sólo en 2023, la empresa registró pérdidas por US$ 385,5 millones, y en el primer trimestre de 2024 tuvo una merma de US$ 41,8 millones."},{"title":"Las estudiantes de derecho valoran formación y prestigio de firmas legales, pero advierten ambientes masculinizados","link":"http://www.df.cl/empresas/entre-codigos/las-estudiantes-de-derecho-valoran-formacion-y-prestigio-de-firmas","published_date":"2024-08-08T08:00:00","summary":"El estudio realizado a 32 escuelas de derecho de universidades chilenas también hace recomendaciones para atraer y retener a las abogadas."},{"title":"Comercio exterior chileno retomó las alzas en julio, salvo las importaciones de bienes de capital","link":"http://www.df.cl/economia-y-politica/macro/comercio-exterior-chileno-retomo-las-alzas-en-julio-salvo-las","published_date":"2024-08-08T08:00:00","summary":"Las exportaciones subieron más de 16% impulsadas especialmente por el cobre. Las internaciones de consumo y bienes intermedios subieron en torno a 7% y 10%, respectivamente."},{"title":"Christian Hernández Quiroz, Head of Coursera Enterprise Latam: “Cambió la forma de percibir el trabajo, la gente ahora necesita capacitarse constantemente”","link":"http://www.df.cl/economia-y-politica/laboral-personas/christian-hernandez-quiroz-head-of-coursera-enterprise-latam-cambio","published_date":"2024-08-08T08:00:00","summary":"Datos de la plataforma de capacitación indican que en Chile el consumo de contenidos relacionados con IA generativa aumentó 700%. “La gente hoy quiere tratar de entender qué es la inteligencia artificial”, dice el ejecutivo sobre el país."},{"title":"Confianza en la minería","link":"http://www.df.cl/opinion/cartas/confianza-en-la-mineria","published_date":"2024-08-08T08:00:00","summary":""},{"title":"Proyecto foodtech: ataque al corazón de la innovación","link":"http://www.df.cl/opinion/cartas/proyecto-foodtech-ataque-al-corazon-de-la-innovacion","published_date":"2024-08-08T08:00:00","summary":""},{"title":"Dinero en efectivo, un aliado de las fintech","link":"http://www.df.cl/opinion/cartas/dinero-en-efectivo-un-aliado-de-las-fintech","published_date":"2024-08-08T08:00:00","summary":""},{"title":"Derechos de los contribuyentes","link":"http://www.df.cl/opinion/cartas/derechos-de-los-contribuyentes","published_date":"2024-08-08T08:00:00","summary":""},{"title":"Política tributaria alarmante","link":"http://www.df.cl/opinion/cartas/politica-tributaria-alarmante","published_date":"2024-08-08T08:00:00","summary":""},{"title":"La fábula de las pensiones","link":"http://www.df.cl/opinion/cartas/la-fabula-de-las-pensiones","published_date":"2024-08-08T08:00:00","summary":""},{"title":"Empresas están incorporando más métricas ESG, pero un porcentaje importante desconfía de las cifras","link":"http://www.df.cl/sostenibilidad/empresas-estan-incorporando-mas-metricas-esg-pero-un-porcentaje","published_date":"2024-08-08T08:00:00","summary":"La falta de procesos adecuados para recopilar los indicadores y que no haya auditorías externas está pesando en la forma en que los directorios usan esta información para tomar decisiones."},{"title":"De Biobío a Niágara: Surpoint llega con tecnología a viñas de Canadá","link":"http://www.df.cl/df-lab/innovacion-y-startups/de-biobio-a-niagara-surpoint-llega-con-tecnologia-a-vinas-de-canada","published_date":"2024-08-08T08:00:00","summary":"La firma chilena desarrolló Wine Tasting Journal, una app para aumentar la venta de los viñedos, la que ya suma una decena de clientes en el mercado canadiense."},{"title":"Junta de acreedores de Enjoy aprobó acuerdo de reorganización judicial","link":"http://www.df.cl/junta-de-acreedores-de-enjoy-aprobo-acuerdo-de-reorganizacion-judicial","published_date":"2024-08-08T08:00:00","summary":""},{"title":"DF Tax | La sensatez del nuevo director nacional del SII","link":"http://www.df.cl/opinion/columnistas/df-tax-la-sensatez-del-nuevo-director-nacional-del-sii","published_date":"2024-08-08T08:00:00","summary":""},{"title":"Gobierno inicia proceso de caducidad de concesión de Enel por extensos cortes de luz","link":"http://www.df.cl/empresas/energia/gobierno-inicia-proceso-de-caducidad-de-concesion-de-enel-por-extensos","published_date":"2024-08-08T01:30:00","summary":"“Lo que nos instruyó el Presidente fue a estudiar este proceso de caducidad, pero no estudiar si se empieza, sino estudiar cómo se empieza”, señaló el ministro Diego Pardow."},{"title":"París 2024 fija altos estándares en sostenibilidad e inclusión para eventos deportivos del futuro","link":"http://www.df.cl/sostenibilidad/paris-2024-fija-altos-estandares-en-sostenibilidad-e-inclusion-para","published_date":"2024-08-08T01:30:00","summary":"El Comité Olímpico Internacional trabajó con la OCDE, la ISO y el Gobierno de Francia para que estos Juegos queden a la vanguardia en temas como igualdad de género y evaluación de impacto."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Caso de acoso escolar impacta al Colegio SEK Austral: menor habría sido víctima de tocamientos indebidos por parte de compañera","link":"https://www.theclinic.cl/2024/08/08/caso-de-acoso-escolar-impacta-al-colegio-sek-austral/","published_date":"2024-08-08T22:55:24","summary":"Los padres exigen una indemnización de $30 millones para cada uno y de $100 millones para el niño por el concepto de daño moral. La familia asegura que el establecimiento no se comprometió con los protocolos determinados para estos casos. \nThe post Caso de acoso escolar impacta al Colegio SEK Austral: menor habría sido víctima de tocamientos indebidos por parte de compañera appeared first on The Clinic."},{"title":"“Caso Audios”: Último cambio a la ley de cohecho elevó la gravedad y las condenas e impactará en el juicio que enfrenta Luis Hermosilla","link":"https://www.theclinic.cl/2024/08/08/caso-audio-cohecho-condena-luis-hermosilla/","published_date":"2024-08-08T21:15:52","summary":"En la ley que se promulgó en 2019, el delito de cohecho pasó de un delito simple a \"penas de crimen\". Con esto, el Código Penal sanciona con castigos de hasta 10 años de reclusión. Sin embargo, hay que tener en cuenta que existen atenuantes que pueden entrar en juego. \nThe post “Caso Audios”: Último cambio a la ley de cohecho elevó la gravedad y las condenas e impactará en el juicio que enfrenta Luis Hermosilla appeared first on The Clinic."},{"title":"DJ Felipe Kast: senador de Evópoli sorprendió con presentación en reconocido bar de Providencia","link":"https://www.theclinic.cl/2024/08/08/felipe-kast-realizo-show-como-dj-en-bar-de-providencia/","published_date":"2024-08-08T20:03:24","summary":"\"Sweet Child o' Mine\" de Guns and Roses fue una de las canciones que mezcló el legislador, la noche del martes, en el bar Santo Remedio. \"Poner música me ayuda a desconectarme\", dijo sobre su afición por pinchar discos.\nThe post DJ Felipe Kast: senador de Evópoli sorprendió con presentación en reconocido bar de Providencia appeared first on The Clinic."},{"title":"CryptoMKT entrega recomendaciones para no caer en estafas: un 57% de los chilenos dice que fue víctima de ellas","link":"https://www.theclinic.cl/2024/08/08/las-claves-de-cryptomkt-para-evitar-estafas/","published_date":"2024-08-08T19:56:04","summary":"Usar aplicaciones de autentificación, contraseñas largas y únicas, y nunca revelar información confidencial son unas de las recomendaciones que CryptoMKT entrega para no ser víctima de estafas. \nThe post CryptoMKT entrega recomendaciones para no caer en estafas: un 57% de los chilenos dice que fue víctima de ellas appeared first on The Clinic."},{"title":"Ingeniería japonesa y motor con garantía de por vida: las claves detrás de la JIM RE-MAX, la camioneta oficial de Bomberos","link":"https://www.theclinic.cl/2024/08/08/jim-re-max-bomberos-chile/","published_date":"2024-08-08T19:54:32","summary":"Con solo cuatro meses en el mercado, la JIM RE-MAX se ha consolidado como una opción ineludible para quienes buscan un vehículo fiable y multipropósito.\nThe post Ingeniería japonesa y motor con garantía de por vida: las claves detrás de la JIM RE-MAX, la camioneta oficial de Bomberos appeared first on The Clinic."},{"title":"Bridget Fonda: qué fue de una de las actrices más icónicas de los 90 y el choque que le cambió la vida","link":"https://www.theclinic.cl/2024/08/08/bridget-fonda-que-fue-de-una-de-las-actrices-iconicas-de-los-90/","published_date":"2024-08-08T18:21:18","summary":"A pesar de tener una consolidada carrera en el cine y ser una de las actrices más cotizadas de Hollywood gracias a cintas como \"Vida de solteros\" y \"Mujer soltera busca\", su última producción data del 2002. Un accidente y la vida familiar cambiaron el foco de la carrera de Bridget que supo ser uno de los talentos más reconocidos de la década de los 90.\nThe post Bridget Fonda: qué fue de una de las actrices más icónicas de los 90 y el choque que le cambió la vida appeared first on The Clinic."},{"title":"Robo hormiga y crimen organizado golpean al retail: un estudio de la Cámara de Comercio calcula pérdidas por mil millones de dólares","link":"https://www.theclinic.cl/2024/08/08/perdidas-de-mil-millones-en-el-retail-de-chile-por-robo/","published_date":"2024-08-08T17:32:19","summary":"La Cámara de Comercio de Santiago sostiene que entre este tipo de delitos se explica el 60% de las mermas operacionales que sufre el retail. \nThe post Robo hormiga y crimen organizado golpean al retail: un estudio de la Cámara de Comercio calcula pérdidas por mil millones de dólares appeared first on The Clinic."},{"title":"¿Es saludable o no cocinar en una freidora de aire? Especialista responde a la duda sobre el popular electrodoméstico","link":"https://www.theclinic.cl/2024/08/08/es-saludable-cocinar-en-una-freidora-de-aire/","published_date":"2024-08-08T16:06:54","summary":"Dentro de los aspectos destacables según el Dr. Sethi, de este tipo de preparación, se encuentra el poco uso de aceite lo que evita el consumo de ciertas sustancias que puede ser potencialmente cancerígenas. \nThe post ¿Es saludable o no cocinar en una freidora de aire? Especialista responde a la duda sobre el popular electrodoméstico appeared first on The Clinic."},{"title":"16 escritores y escritoras nacionales eligen sus libros de cabecera chilenos: Donoso, Bombal, Bolaño y Zambra son los favoritos","link":"https://www.theclinic.cl/2024/08/08/cuales-son-los-libros-chilenos-favoritos-de-escritores-nacionales/","published_date":"2024-08-08T14:00:00","summary":"Silvana Angelini, columnista de The Clinic, le preguntó a diversos escritores sobre sus libros favoritos. Acá responden Benjamín Labatut, Alejandra Costamagna, Alberto Fuguet, Nona Fernández, Claudio Bertoni, Catalina Infante, Pablo Simonetti, Carla Guenlfenbein, Francisco Ortega, Juan Cristóbal Romero, María José Cumplido, Roberto Merino, Claudia Apablaza, Gonzalo Contreras, Amanda Teillery y June García.\nThe post 16 escritores y escritoras nacionales eligen sus libros de cabecera chilenos: Donoso, Bombal, Bolaño y Zambra son los favoritos appeared first on The Clinic."},{"title":"Deja de ser tú: cómo convertirse en un Jedi","link":"https://www.theclinic.cl/2024/08/08/columna-de-mirko-macari-deja-de-ser-tu-como-convertirse-en-un-jedi/","published_date":"2024-08-08T14:00:00","summary":"En su columna de crecimiento personal, Mirko Macari recomienda el libro de Joe Dispenza, \"Deja de ser tú\", el que \"explica con peras y manzanas, citando siempre estudios y experimentos, qué es esa energía que lo conecta todo\". En lo mismo, reflexiona que \"debemos asumir de que nuestros pensamientos, palabras y emociones, son frecuencias vibratorias que, al salir de nosotros, interactúan con el campo. Y este nos la refleja de vuelta\". \nThe post Deja de ser tú: cómo convertirse en un Jedi appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Vallejo por Milei en Chile: Aunque no haya visita oficial, las Cancillerías mantienen un vínculo fluido","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/vallejo-por-milei-en-chile-aunque-no-haya-visita-oficial-las/2024-08-08/193636.html","published_date":"2024-08-09T00:09:00","summary":"La ministra vocera precisó que \"me imagino que habrán otras oportunidades\" para que el Presidente Gabriel Boric y su homólogo argentino sostengan una reunión bilateral. El mandatario trasandino se encuentra en nuestro país -por primera vez desde que asumió- para participar en un acto conmemorativo de GasAndes."},{"title":"Los cuestionamientos a la Agencia Antidopaje de Estados Unidos","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/los-cuestionamientos-a-la-agencia-antidopaje-de-estados-unidos/2024-08-08/173317.html?=efectochina","published_date":"2024-08-08T23:43:00","summary":"Una declaración publicada por la Agencia Mundial Antidopaje ha cuestionado la integridad de la agencia estadounidense, que ha permitido que atletas dopados compitieran durante años."},{"title":"Gobierno lleva reclamo contra Enel a Italia","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/gobierno-lleva-reclamo-contra-enel-a-italia/2024-08-08/190011.html","published_date":"2024-08-08T23:18:00","summary":"El embajador Ennio Vivaldi deberá dar a conocer el punto de vista del Ejecutivo a la matriz de la empresa. Desde el gobierno de Giorgia Meloni manifestaron su preocupación por lo que está ocurriendo en la Región Metropolitana."},{"title":"LeBron James y la final olímpica ante Francia: Será difícil, pero nos gustan los retos","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/lebron-james-y-la-final-olimpica-ante-francia-sera-dificil-pero-nos/2024-08-08/191603.html","published_date":"2024-08-08T23:14:00","summary":"El líder del equipo de Estados Unidos anticipó la definición por el oro en París 2024."},{"title":"Caída de servidores obligó a suspender servicio de la Línea 3 del Metro","link":"https://cooperativa.cl/noticias/pais/transportes/metro/caida-de-servidores-obligo-a-suspender-servicio-de-la-linea-3-del-metro/2024-08-08/181612.html","published_date":"2024-08-08T23:11:00","summary":"Debieron evacuar todos los trenes que se encontraban en funcionamiento."},{"title":"La U pedirá una prórroga para ir por un refuerzo ante la lesión de David Retamal","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-pedira-una-prorroga-para-ir-por-un-refuerzo-ante-la-lesion-de-david/2024-08-08/190446.html","published_date":"2024-08-08T23:07:00","summary":"El cuadro azul elevará una solicitud ante la ANFP."},{"title":"Francia y Noruega se medirán por el oro en el balonmano femenino en París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/francia-y-noruega-se-mediran-por-el-oro-en-el-balonmano-femenino-en/2024-08-08/185032.html","published_date":"2024-08-08T23:02:00","summary":"Las francesas son las vigentes campeonas olímpicas."},{"title":"CGE adelantará pago de compensaciones legales a clientes afectados por cortes de luz","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cge-adelantara-pago-de-compensaciones-legales-a-clientes-afectados-por/2024-08-08/184724.html","published_date":"2024-08-08T22:53:00","summary":"El gerente general de la distribuidora, Iván Quezada, informó que también se responderá por \"aquellos electrodomésticos que se hayan visto afectados producto de la contingencia\". Asimismo, precisó que la empresa se hará cargo de \"responder por la pérdida de medicamentos y alimentos\" a los clientes afectados."},{"title":"Ke Personajes en Chile: Fecha, recinto y venta de entradas","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/ke-personajes-en-chile-fecha-recinto-y-venta-de-entradas/2024-08-08/184110.html","published_date":"2024-08-08T22:48:00","summary":"El grupo argentino volverá a presentarse en el Movistar Arena."},{"title":"El medallero de los Juegos Olímpicos de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/el-medallero-de-los-juegos-olimpicos-de-paris-2024/2024-07-27/150614.html","published_date":"2024-08-08T22:48:00","summary":"Mira el desarrollo del evento deportivo que se realiza en Francia."},{"title":"Campeonato Nacional: Los fichajes de los clubes para el segundo semestre","link":"https://cooperativa.cl/noticias/deportes/futbol/movidas/campeonato-nacional-los-fichajes-de-los-clubes-para-el-segundo-semestre/2024-06-18/190646.html","published_date":"2024-08-08T22:48:00","summary":"Revisa las movidas en Cooperativa.cl"},{"title":"Google eludió sus normas al crear una campaña publicitaria para Meta dirigida a menores","link":"https://cooperativa.cl/noticias/tecnologia/internet/google/google-eludio-sus-normas-al-crear-una-campana-publicitaria-para-meta/2024-08-08/175957.html","published_date":"2024-08-08T22:42:00","summary":"La empresa sabía que el proyecto estaba dirigido para menores de 18 años, pero tomó medidas para disfrazar la verdadera intención de la operación publicitaria. El gigante tecnológico inició una investigación a raíz de las acusaciones y anunció que el proyecto fue cancelado, ya que su política prohíbe anuncios para dicho segmento."},{"title":"Gobierno de Maduro acusó al Centro Carter de apoyar \"golpe de Estado\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/gobierno-de-maduro-acuso-al-centro-carter-de-apoyar-golpe-de-estado/2024-08-08/175601.html","published_date":"2024-08-08T22:34:00","summary":"El canciller venezolano Yván Gil apuntó que la institución apoyó la \"ejecución de los delitos electorales más rastreros que hayamos visto, cometidos por las hordas fascistas\". Además, manifestó que \"todo el trabajo y prestigio\" que construyó el expresidente estadounidense Jimmy Carter es \"lanzado a la basura\"."},{"title":"Detenido un policía por ayudar a Puigdemont tras un acto en Barcelona","link":"https://cooperativa.cl/noticias/mundo/espana/cataluna/detenido-un-policia-por-ayudar-a-puigdemont-tras-un-acto-en-barcelona/2024-08-08/174646.html","published_date":"2024-08-08T22:31:00","summary":"Tras volver de su \"exilio\", el expresidente de Cataluña está en paradero desconocido. Se le perdió el rastro después de ofrecer un discurso ante sus fieles cerca del Parlamento regional."},{"title":"La sorpresiva reacción de Kurt Angle tras la final entre Mijaín López y Yasmani Acosta","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/la-sorpresiva-reaccion-de-kurt-angle-tras-la-final-entre-mijain-lopez-y/2024-08-08/180338.html","published_date":"2024-08-08T22:30:00","summary":"\"Normalmente no hablo de deportistas fuera de Estados Unidos\", comenzó el exluchador."}]}]}