{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Kamala Harris aventaja ligeramente a Donald Trump, según varias encuestas","link":"http://www.df.cl/internacional/politica/kamala-harris-aventaja-ligeramente-a-donald-trump-segun-varias-encuestas","published_date":"2024-08-18T20:39:00","summary":"Según un sondeo publicado por ABC News/Washington Post/Ipsos, Harris se impondría a Trump por un 50% frente al 45% del exmandatario entre todos los adultos y con un punto porcentual menos (49%-45%) entre los votantes registrados."},{"title":"Sindicato de mina de cobre Escondida de BHP advierte que podría reiniciar huelga","link":"http://www.df.cl/empresas/mineria/sindicato-de-mina-de-cobre-escondida-de-bhp-advierte-que-podria","published_date":"2024-08-18T20:01:00","summary":"El poderoso sindicato de la mina se declaró en huelga el martes por disputas salariales y llegó a un acuerdo preliminar el viernes para poner fin a la huelga en la mina de cobre más grande del mundo."},{"title":"Bomberos controlan incendio ocurrido a las afueras de la estación de metro Escuela Militar","link":"http://www.df.cl/economia-y-politica/actualidad/bomberos-controlan-incendio-ocurrido-a-la-altura-de-la-estacion-escuela","published_date":"2024-08-18T19:56:00","summary":"El lugar afectado fue el exterior de la estación, por lo que no involucró humo o personas afectadas en las instalaciones."},{"title":"María Corina Machado dice que manifestación mundial por González Urrutia marcó una \"gran victoria\"","link":"http://www.df.cl/internacional/politica/maria-corina-machado-dice-que-manifestacion-mundial-por-gonzalez-urrutia","published_date":"2024-08-18T17:41:00","summary":"\"Hemos cumplido un objetivo más de nuestra estrategia. Vienen nuevos pasos y nuevas victorias\", afirmó Machado."},{"title":"Secretario de Estado de EEUU abogará por un alto el fuego en Gaza, mientras Israel lanza nuevos ataques","link":"http://www.df.cl/internacional/politica/secretario-de-estado-de-eeuu-abogara-por-un-alto-el-fuego-en-gaza","published_date":"2024-08-18T13:59:00","summary":"Hamás quiere un acuerdo de alto el fuego para poner fin a la guerra, mientras que Israel quiere una pausa temporal."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Falta de tiempo y presupuesto limitado: las razones por las que tenemos amigos de primera y segunda categoría","link":"https://www.theclinic.cl/2024/08/18/amigos-amistad-segundo-rango/","published_date":"2024-08-18T22:05:50","summary":"Por falta de tiempo y un presupuesto limitado para gastar en amigos, no podemos ponerlos a todos al mismo nivel, dicen los especialistas: unos serán más cercanos y otros menos. Los últimos son vínculos más \"ligeros, divertidos y útiles\".\nThe post Falta de tiempo y presupuesto limitado: las razones por las que tenemos amigos de primera y segunda categoría appeared first on The Clinic."},{"title":"Seis homicidios el fin de semana y una historia macabra: el cuerpo encontrado en el Cerro Santa Lucía con data de muerte de 11 meses","link":"https://www.theclinic.cl/2024/08/18/hallazgo-santa-lucia-seis-homicidios-fin-de-semana/","published_date":"2024-08-18T21:17:58","summary":"Los funcionarios del cerro Santa Lucía dieron cuenta de que los restos humanos estaban unidos por un vínculo a un árbol.\nThe post Seis homicidios el fin de semana y una historia macabra: el cuerpo encontrado en el Cerro Santa Lucía con data de muerte de 11 meses appeared first on The Clinic."},{"title":"La indignación de los vecinos de Parque Almagro por manifestación de venezolanos: kilos de basura, grifos rotos y pasto dañado","link":"https://www.theclinic.cl/2024/08/18/la-indignacion-de-los-vecinos-de-parque-almagro-por-manifestacion-de-venezolanos-kilos-de-basura-grifos-rotos-y-pasto-danado/","published_date":"2024-08-18T20:06:28","summary":"La Municipalidad de Santiago utilizó la red social \"X\" para informar que se realizó limpieza del lugar tras las manifestaciones de venezolanos.\nThe post La indignación de los vecinos de Parque Almagro por manifestación de venezolanos: kilos de basura, grifos rotos y pasto dañado appeared first on The Clinic."},{"title":"Grecia y Corea del Sur, los países a contracorriente con la tendencia mundial y que buscan aumentar su jornada laboral a 48 horas","link":"https://www.theclinic.cl/2024/08/18/jornada-laboral-paises-48-horas/","published_date":"2024-08-18T18:36:18","summary":"Según consigna The Korea Economic Daily, el surcoreano Samsung también pidió a sus ejecutivos a trabajar los sábados y domingo para impulsar a la industria.\nThe post Grecia y Corea del Sur, los países a contracorriente con la tendencia mundial y que buscan aumentar su jornada laboral a 48 horas appeared first on The Clinic."},{"title":"Estudios arrojan que las mujeres son mucho más felices solteras y sin hijos: “Hombres se benefician al casarse”","link":"https://www.theclinic.cl/2024/08/18/estudio-mujeres-felices-solteras-sin-casarse-hijos/","published_date":"2024-08-18T17:23:38","summary":"Los sondeos dicen que \"hombres se benefician al casarse con mujeres porque ‘se calman’. Ganan más dinero y viven más tiempo\".\nThe post Estudios arrojan que las mujeres son mucho más felices solteras y sin hijos: “Hombres se benefician al casarse” appeared first on The Clinic."},{"title":"Murió Alain Delon, el ícono del cine francés: sus películas imprescindibles y las polémicas que marcaron su vida","link":"https://www.theclinic.cl/2024/08/18/alain-delon-murio-peliculas-romances-amorios-criticas-francia/","published_date":"2024-08-18T16:43:32","summary":"El legendario actor de 88 años se convirtió en una estrella gracias a cintas como \"El gatapodardo\", \"A pleno sol\"y \"Nouvelle Vague\" y en 2019, tras dos accidentes vasculares, había pedido la eutanasia. \nThe post Murió Alain Delon, el ícono del cine francés: sus películas imprescindibles y las polémicas que marcaron su vida appeared first on The Clinic."},{"title":"La sanción más alta hasta ahora: multan por $98 millones a JetSmart por transportar hacia Chile a pasajeros extranjeros sin toda la documentación","link":"https://www.theclinic.cl/2024/08/18/jetsmart-multa-pasajeros-sin-documentacion-chile/","published_date":"2024-08-18T15:31:00","summary":"El director de Migraciones, Eduardo Thayer, indicó a El Mercurio que \"es importante que las empresas de transporte cumplan con la normativa migratoria y se aseguren de que sus pasajeros viajen con toda la documentación necesaria\".\nThe post La sanción más alta hasta ahora: multan por $98 millones a JetSmart por transportar hacia Chile a pasajeros extranjeros sin toda la documentación appeared first on The Clinic."},{"title":"El Zara de la belleza en Europa: así es Kiko Milano, la marca italiana de cosméticos que irrumpió en Chile","link":"https://www.theclinic.cl/2024/08/18/kiko-milano-chile-cosmeticos/","published_date":"2024-08-18T13:59:05","summary":"En el presente Kiko Milano posee más de 1.000 locales en 64 países. Ahora su llegada a Chile se da de la mano de DBS Beauty Store, la firma de propiedad de SB (Salcobrand). \nThe post El Zara de la belleza en Europa: así es Kiko Milano, la marca italiana de cosméticos que irrumpió en Chile appeared first on The Clinic."},{"title":"“Paraíso del pop”, el movimiento que dio vida a una era dorada del pop chileno: los recuerdos de la ola musical de los 2000  y el revival que viene","link":"https://www.theclinic.cl/2024/08/18/paraiso-del-pop-el-movimiento-que-dio-vida-a-una-era-dorada-del-pop-chileno-los-recuerdos-de-la-ola-musical-de-los-2000-y-el-revival-que-viene/","published_date":"2024-08-18T12:30:00","summary":"Entre las dos primeras décadas del nuevo milenio, surgió en Chile una escena musical que dio que hablar dentro y fuera del país y que fue el impulso para varios de los artistas nacionales más destacados del presente. Aquí, Javiera Mena, Mariana Montenegro de Dënver y Andrés Nusser, de Astro, reviven esos años y hablan de la nostalgia por esa época, que podría llegar a ser un motor para traerla de vuelta.\nThe post “Paraíso del pop”, el movimiento que dio vida a una era dorada del pop chileno: los recuerdos de la ola musical de los 2000  y el revival que viene appeared first on The Clinic."},{"title":"La “venezuelanización” de la conversación política: fisuras en el oficialismo y posibles efectos electorales","link":"https://www.theclinic.cl/2024/08/18/venezuela-la-venezuelanizacion-de-la-conversacion-politica-fisuras-en-el-oficialismo-y-posibles-efectos-electorales/","published_date":"2024-08-18T12:12:00","summary":"\"Se podría decir que la 'venezuelanización' de la política chilena no solo está moldeando el debate actual, sino que también tiene el potencial de influir en los resultados electorales de octubre, impactando tanto a nivel de votantes extranjeros como en la dinámica interna de las coaliciones políticas\", escribe Marco Moreno en su columna de hoy.\nThe post La “venezuelanización” de la conversación política: fisuras en el oficialismo y posibles efectos electorales appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Coquimbano Sebastián Marzal triunfó en el Medio Maratón de La Serena","link":"https://cooperativa.cl/noticias/deportes/atletismo/maraton/coquimbano-sebastian-marzal-triunfo-en-el-medio-maraton-de-la-serena/2024-08-18/200502.html","published_date":"2024-08-19T00:04:00","summary":"En la ocasión estuvo presente el olímpico Hugo Catrileo."},{"title":"Temblor de mediana intensidad se percibió entre el Maule y La Araucanía","link":"https://cooperativa.cl/noticias/pais/sismos/temblor-de-mediana-intensidad-se-percibio-entre-el-maule-y-la-araucania/2024-08-18/195244.html","published_date":"2024-08-18T23:53:00","summary":"Sismología cifró la magnitud en 5,4, con epicentro al noroeste de Lebu, en el Biobío. SHOA descartó la posibilidad de tsunami."},{"title":"[VIDEO] El gol de Esteban Paredes en su vuelta oficial a las canchas","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/video-el-gol-de-esteban-paredes-en-su-vuelta-oficial-a-las-canchas/2024-08-18/194948.html","published_date":"2024-08-18T23:49:00","summary":"Revisa la anotación para Santiago Morning."},{"title":"Matías Soto: La Copa Davis me hace mucha ilusión, estoy mejor preparado","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/matias-soto-la-copa-davis-me-hace-mucha-ilusion-estoy-mejor-preparado/2024-08-18/193625.html","published_date":"2024-08-18T23:41:00","summary":"El chileno Matías Soto conversó con Cooperativa Deportes y se refirió a su semana de ensueño en Arequipa, donde ganó los títulos en dobles y singles, y apuntó a la experiencia que se avecina en la Copa Davis, en China: \"Me hace mucha ilusión, estoy mejor preparado\", dijo."},{"title":"Efecto Alberto Fernández: Denuncias de violencia machista crecen en Argentina","link":"https://cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/efecto-alberto-fernandez-denuncias-de-violencia-machista-crecen-en/2024-08-18/192842.html","published_date":"2024-08-18T23:38:00","summary":"Las llamadas al 144, la línea que ofrece ayuda a víctimas, subieron un 47% en la provincia de Buenos Aires tras la explosión del escándalo del expresidente."},{"title":"Patricio Toledo en Viejos Cracks: Claudio Bravo todavía puede entregar mucho a la selección","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/patricio-toledo-en-viejos-cracks-claudio-bravo-todavia-puede-entregar/2024-08-18/193953.html","published_date":"2024-08-18T23:32:00","summary":"El ex arquero chileno Patricio Toledo conversó con Viejos Cracks de Cooperativa Deportes, donde relató como fue su recorrido en el fútbol y sus vivencias, además comentó sobre la actualidad en el arco de Universidad Católica y de la selección chilena."},{"title":"Leonardo Véliz compartió con Mirko Jozic: Colo Colo '91 ocupa un lugar de privilegio en su hogar","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/leonardo-veliz-compartio-con-mirko-jozic-colo-colo-91-ocupa-un-lugar/2024-08-18/192933.html","published_date":"2024-08-18T23:28:00","summary":"El extécnico de los \"albos\" recibió al antiguo jugador en Croacia."},{"title":"Interferiado: Siniestros viales en la Región de Valparaíso bajaron 19% respecto a 2023","link":"https://cooperativa.cl/noticias/pais/transportes/transito/interferiado-siniestros-viales-en-la-region-de-valparaiso-bajaron-19/2024-08-18/190625.html","published_date":"2024-08-18T23:08:00","summary":"\"Durante este fin de semana se han registrado 67 accidentes en el tránsito\", dijo Carabineros. Se espera que 70.000 conductores vuelvan a la capital esta tarde y noche desde la zona costera."},{"title":"Javier Altamirano fue suplente en la derrota de Estudiantes ante el líder Atlético Tucumán","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/javier-altamirano-fue-suplente-en-la-derrota-de-estudiantes-ante-el/2024-08-18/190838.html","published_date":"2024-08-18T23:07:00","summary":"El futbolista chileno Javier Altamirano vivió su vuelta a una citación y quedó entre los suplentes de Estudiantes de La Plata en la derrota 2-0 ante el líder Atlético Tucumán."},{"title":"Pamela Díaz y Evelyn Matthei protagonizaron divertido momento.","link":"https://cooperativa.cl/noticias/magazine/personajes/pamela-diaz-y-evelyn-matthei-protagonizaron-divertido-momento/2024-08-18/184906.html","published_date":"2024-08-18T23:00:00","summary":"\"La Fiera\" se tomó la situación con humor."},{"title":"Real Madrid tuvo amargo debut en la liga española con empate ante Mallorca","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-tuvo-amargo-debut-en-la-liga-espanola-con-empate-ante-mallorca/2024-08-18/185847.html","published_date":"2024-08-18T22:53:00","summary":"Real Madrid empató 1-1 frente a Mallorca, dejando un mal sabor de boca en su debut de la liga española. Los goles del encuentro fueron obras de Rodrygo para los \"merengues\", mientras que Vedat Muriqi anotó tanto de la igualdad."},{"title":"Resumen: Universidad de Chile mantuvo el liderato y le siguen Colo Colo y la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-universidad-de-chile-mantuvo-el-liderato-y-le-siguen-colo-colo/2024-08-18/185051.html","published_date":"2024-08-18T22:49:00","summary":"El cuadro azul goleó a O'Higgins y juntó 40 puntos."},{"title":"Delegación Metropolitana convocó \"mesas jurídico-policiales\" tras sangriento fin de semana","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/delegacion-metropolitana-convoco-mesas-juridico-policiales-tras/2024-08-18/183748.html","published_date":"2024-08-18T22:48:00","summary":"En dos días se han registrado cinco homicidios: dos en La Pintana, uno en Independencia, otro en Recoleta y el restante en Pudahuel. Las instancias de trabajo tendrán \"el propósito de definir nuevas estrategias focalizadas y abordar esto con toda la fuerza del Estado\", dijo Gonzalo Durán."},{"title":"Camila Andrade se sincera sobre el llamado sorpresa que recibió de Kaminski: \"Estaba tan nerviosa\"","link":"https://cooperativa.cl/noticias/magazine/personajes/camila-andrade-se-sincera-sobre-el-llamado-sorpresa-que-recibio-de/2024-08-18/183906.html","published_date":"2024-08-18T22:39:00","summary":"Confesó a sus compañeros que lo hubiera gustado que fuera de otra manera."},{"title":"Matías Soto cerró su semana perfecta con el título individual en Arequipa","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/matias-soto-cerro-su-semana-perfecta-con-el-titulo-individual-en/2024-08-18/183853.html","published_date":"2024-08-18T22:37:00","summary":"El chileno también fue campeón en dobles."}]}]}