{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Javier Milei dijo que IPC mensual de Argentina caerá por debajo del 10% en abril","link":"http://www.df.cl/internacional/ripe/el-ipc-mensual-de-argentina-caera-por-debajo-del-10-en-abril-dice-milei","published_date":"2024-04-28T20:26:00","summary":"Según el presidente de Argentina, \"los salarios ya están empezando a superar la inflación\" que llegó a alcanzar máximos históricos."},{"title":"Ministra Tohá descarta aplicar Estado de Sitio en la provincia de Arauco","link":"http://www.df.cl/ministra-toha-descarta-eficacia-de-aplicar-estado-de-sitio-en-arauco","published_date":"2024-04-28T17:22:00","summary":"En el programa Mesa Central explicó que el Estado de Sitio \" no iba a resolver los problemas en dicho sector\" y confirmó general de carabineros, Ricardo Yánez, \"en este momento\" se mantendrá en su cargo."},{"title":"Gobierno anunció querella por el triple asesinato de carabineros en Cañete","link":"http://www.df.cl/economia-y-politica/pais/gobierno-anuncio-querella-por-homicidio-y-organizacion-criminal-por-el","published_date":"2024-04-28T15:27:00","summary":"El subsecretario Monsalve señaló que la querella por homicidio a carabineros y organización criminal permite cadena perpetua calificada y adelantó que se reunirá esta tarde en la Provincia de Arauco con la ministra de Defensa y el Jefe de Defensa Nacional, para evaluar medidas de seguridad en la zona."},{"title":"Powell está preparado para mantener a la Fed en una senda alcista durante más tiempo","link":"http://www.df.cl/powell-esta-preparado-para-mantener-a-la-fed-en-una-senda-alcista","published_date":"2024-04-28T13:36:00","summary":"Después de la decisión sobre las tasas de la Fed el próximo miércoles, se espera que el banco central mantenga los costos de endeudamiento en el nivel más alto en más de dos décadas."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Disputa cervecera entre Amstel y Michelob: Corte suprema rechaza que el término “ultra” sea de uso exclusivo de una marca","link":"https://www.theclinic.cl/2024/04/28/disputa-cervecera-entre-amstel-y-michelob-corte-suprema-rechaza-que-el-termino-ultra-sea-de-uso-exclusivo-de-una-marca/","published_date":"2024-04-28T21:08:28","summary":"Una pugna cervecera es la que se ventiló en los últimos meses en los tribunales de Chile. Esto, luego de que la marca multinacional “Amstel” solicitara a INAPI ( Instituto Nacional de Propiedad Industrial ) inscribir la marca “Amstel Ultra”. Sin embargo, la empresa Michelob se opuso a esta inscripción alegando que la marca era […]\nThe post Disputa cervecera entre Amstel y Michelob: Corte suprema rechaza que el término “ultra” sea de uso exclusivo de una marca appeared first on The Clinic."},{"title":"Las definiciones de Franco Parisi sobre el futuro del Partido de la Gente: no descarta una nueva aventura presidencial","link":"https://www.theclinic.cl/2024/04/28/las-definiciones-de-franco-parisi-sobre-el-futuro-del-partido-de-la-gente-no-descarta-una-nueva-aventura-presidencial/","published_date":"2024-04-28T20:14:50","summary":"El vicepresidente del Partido de la Gente y excandidato presidencial, Franco Parisi, re refirió a los últimos acontecimientos que han afectado a su partido. Entre ellos, la expulsión del diputado Gaspar Rivas y las contantes renuncias a la bancada que ahora lo dejan con tan solo un escaño en el parlamento. En conversación con Mesa […]\nThe post Las definiciones de Franco Parisi sobre el futuro del Partido de la Gente: no descarta una nueva aventura presidencial appeared first on The Clinic."},{"title":"Nueva versión de “El Señor de la Querencia”: las primeras imágenes de Gabriel Cañas interpretando a José Luis Echeñique","link":"https://www.theclinic.cl/2024/04/28/nueva-version-de-el-senor-de-la-querencia-las-primeras-imagenes-de-gabriel-canas-como-jose-luis-echenique/","published_date":"2024-04-28T18:43:59","summary":"El remake de la exitosa teleserie de TVN, “El señor de la Querencia”, comienza a tomar forma en lo que será su nueva casa televisiva: Mega. La señal que compró los derechos de la teleserie, compartió las primeras imágenes de Gabriel Cañas cómo José Luis Echeñique. Según comentó el propio Cañas a Mega, aseguró que […]\nThe post Nueva versión de “El Señor de la Querencia”: las primeras imágenes de Gabriel Cañas interpretando a José Luis Echeñique appeared first on The Clinic."},{"title":"Ministra Tohá confirma permanencia del general Yáñez: “Hacer cambios ahora sería un golpe muy grande para Carabineros”","link":"https://www.theclinic.cl/2024/04/28/ministra-toha-confirmar-al-general-yanez-pese-a-formalizacion-hacer-cambios-ahora-seria-un-golpe-muy-grande-para-carabineros/","published_date":"2024-04-28T17:18:21","summary":"La ministra del Interior, Carolina Tohá, se refirió este domingo a la posición del general director de Carabineros, Ricardo Yáñez, de cara a la formalización en su contra del 7 de mayo y tras el atentado que dejó a tres uniformados muertos en Cañete, la madrugada de este sábado. En el programa Mesa Central, la […]\nThe post Ministra Tohá confirma permanencia del general Yáñez: “Hacer cambios ahora sería un golpe muy grande para Carabineros” appeared first on The Clinic."},{"title":"Los detalles de la venta de la casa más cara de Santiago emplazada en Lo Curro: planean hacer condominio de lujo","link":"https://www.theclinic.cl/2024/04/28/los-detalles-de-la-venta-de-la-casa-mas-cara-de-santiago-emplazada-en-lo-curro-planean-hacer-condominio-de-lujo/","published_date":"2024-04-28T15:47:38","summary":"En sector oriente de la capital, específicamente en la comuna de Vitacura, se encuentra la casa más cara de Santiago. La propiedad se emplaza en el sector de Lo Curro, uno de los barrios más exclusivos del país y está avaluada en 23 millones de dólares. Hoy se encuentra a la venta y al parecer […]\nThe post Los detalles de la venta de la casa más cara de Santiago emplazada en Lo Curro: planean hacer condominio de lujo appeared first on The Clinic."},{"title":"Los reclamos contra el transporte público suben un 33%: Arica, Coquimbo y Los Ríos lideran el alza","link":"https://www.theclinic.cl/2024/04/28/los-reclamos-contra-el-transporte-publico-suben-un-33-arica-coquimbo-y-los-rios-lideran-el-alza/","published_date":"2024-04-28T14:39:34","summary":"Un estudio realizado en 2023 por la Universidad de Los Andes, denominado “Estudio sobre el transporte público”, concluyó que el 87% de los chilenos afirma que una deficiente calidad del transporte público es un maltrato a la dignidad de los usuarios. En esa línea, no es difícil encontrar en video denuncias, o fotos, de problemas […]\nThe post Los reclamos contra el transporte público suben un 33%: Arica, Coquimbo y Los Ríos lideran el alza appeared first on The Clinic."},{"title":"Mario Desbordes y su candidatura por Santiago: “Irací Hassler está lejos de ser imbatible, no es una contienda ganada pero es ganable”","link":"https://www.theclinic.cl/2024/04/28/mario-desbordes-y-su-candidatura-por-santiago-iraci-hassler-esta-lejos-de-ser-imbatible-no-es-una-contienda-ganada-pero-es-ganable/","published_date":"2024-04-28T13:00:00","summary":"Hace poco más de una semana, el expresidente y exprecandidato presidencial de Renovación Nacional, Mario Desbordes, fue proclamado como la carta de su partido por Santiago. Esta semana, el resto de los partidos de Chile Vamos oficializaron el respaldo a su candidatura. El exministro de Defensa cuenta que hasta el 19 de abril apoyaba a […]\nThe post Mario Desbordes y su candidatura por Santiago: “Irací Hassler está lejos de ser imbatible, no es una contienda ganada pero es ganable” appeared first on The Clinic."},{"title":"Con un giro de Irací Hassler hacia la seguridad y mediciones en la derecha: la batalla de Santiago por quedarse con el sillón municipal","link":"https://www.theclinic.cl/2024/04/28/con-un-giro-de-iraci-hassler-hacia-la-seguridad-y-mediciones-en-la-derecha-la-batalla-de-santiago-por-quedarse-con-el-sillon-municipal/","published_date":"2024-04-28T12:33:00","summary":"Han pasado 1.035 días desde que Irací Hassler (PC) asumió la alcaldía de la comuna de Santiago. Y Hassler no es la misma que entró aquel 28 de junio de 2021 al municipio a la jefa comunal que es hoy. Al igual que al gobierno del Presidente Gabriel Boric, a la ingeniera comercial le tocó […]\nThe post Con un giro de Irací Hassler hacia la seguridad y mediciones en la derecha: la batalla de Santiago por quedarse con el sillón municipal appeared first on The Clinic."},{"title":"Columna de Gloria Hutt | Tres carabineros asesinados: Sin orden pierde la Patria","link":"https://www.theclinic.cl/2024/04/28/columna-de-gloria-hutt-tres-carabineros-asesinados-sin-orden-pierde-la-patria/","published_date":"2024-04-28T12:30:00","summary":"Tres carabineros han sido cruelmente asesinados en una emboscada al sur de Cañete en la región del Bio Bio. En el día de su aniversario y mientras cumplían con su función de protección en una zona particularmente peligrosa para ellos. El Sargento Carlos Cisterna (Q.E.P.D.) y los Cabos Sergio Arévalo y Misael Vidal han perdido […]\nThe post Columna de Gloria Hutt | Tres carabineros asesinados: Sin orden pierde la Patria appeared first on The Clinic."},{"title":"Columna de Marco Moreno: Reformas políticas y ventana de oportunidades","link":"https://www.theclinic.cl/2024/04/28/columna-de-marco-moreno-reformas-politicas-y-ventana-de-oportunidades/","published_date":"2024-04-28T12:20:00","summary":"Una nueva disputa tensiona la política. Que duda cabe que la reforma al sistema político es una cuestión central para avanzar en el mejor procesamiento y respuesta a demandas y problemas públicos a través de mejores políticas. Estas son finalmente el producto más visible y directo de la actividad política y son el resultado de […]\nThe post Columna de Marco Moreno: Reformas políticas y ventana de oportunidades appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Colo Colo sigue en alza tras imponerse ante La Calera en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-sigue-en-alza-tras-imponerse-ante-la-calera-en-el-monumental/2024-04-28/200647.html","published_date":"2024-04-29T00:14:00","summary":"El cuadro albo tuvo como figura a Damián Pizarro con un doblete."},{"title":"Los resultados en la décima jornada del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decima-jornada-del-campeonato-nacional/2024-04-26/110616.html","published_date":"2024-04-29T00:09:00","summary":"Sigue los marcadores en Cooperativa.cl."},{"title":"Macron sugirió desplegar armas nucleares para defender a la UE en caso de guerra","link":"https://cooperativa.cl/noticias/mundo/francia/macron-sugirio-desplegar-armas-nucleares-para-defender-a-la-ue-en-caso/2024-04-28/194847.html","published_date":"2024-04-29T00:00:00","summary":"\"Estoy a favor de abrir este debate\", dijo el presidente francés. La oposición gala, tanto desde la izquierda como desde la derecha, calificó la propuesta como \"excepcionalmente grave\" y \"un peligro\"."},{"title":"Alvarez: El resultado no nos debe confundir, ganar no es sinónimo que se hizo todo bien","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-el-resultado-no-nos-debe-confundir-ganar-no-es-sinonimo-que-se/2024-04-28/194823.html","published_date":"2024-04-28T23:47:00","summary":"El técnico de Universidad de Chile fue cauto tras la goleada a Huachipato."},{"title":"Hinchas de Inter iluminaron la noche de Milán durante el festejo del Scudetto","link":"https://cooperativa.cl/noticias/deportes/futbol/inter-de-milan/hinchas-de-inter-iluminaron-la-noche-de-milan-durante-el-festejo-del/2024-04-28/193814.html","published_date":"2024-04-28T23:37:00","summary":"Miles de hinchas de Inter se congregaron en las calles de Milán durante este domingo y durante prácticamente toda la jornada protagonizaron espectacular celebraciones por la conquista del Scudetto, el número 20 del cuadro lombardo en la Serie A de Italia."},{"title":"Bullrich comprometió \"apoyo incondicional\" de Argentina tras triple asesinato de carabineros","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/bullrich-comprometio-apoyo-incondicional-de-argentina-tras-triple/2024-04-28/190813.html","published_date":"2024-04-28T23:25:00","summary":"La ministra de Seguridad trasandina le mandó una carta a su par chilena, Carolina Tohá."},{"title":"Falleció el papá de Mane Sweet: En medio de cruzada para recuperar a su hijo","link":"https://cooperativa.cl/noticias/entretencion/personajes/fallecio-el-papa-de-mane-sweet-en-medio-de-cruzada-para-recuperar-a-su/2024-04-28/191930.html","published_date":"2024-04-28T23:18:00","summary":"La periodista Cecilia Gutiérrez desclasificó la lamentable noticia."},{"title":"[VIDEO] La alegría de Alexis durante el masivo festejo del título de Inter en Milán","link":"https://cooperativa.cl/noticias/deportes/futbol/inter-de-milan/video-la-alegria-de-alexis-durante-el-masivo-festejo-del-titulo-de/2024-04-28/192945.html","published_date":"2024-04-28T23:15:00","summary":"El chileno fue parte de los festejos en la caravana interista."},{"title":"Mineduc entregó orientaciones a colegios para homenajear a Carabineros","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/mineduc-entrego-orientaciones-a-colegios-para-homenajear-a-carabineros/2024-04-28/183859.html","published_date":"2024-04-28T22:52:00","summary":"En medio de la conmoción por el triple asesinato en Cañete, la iniciativa busca \"reconocer y valorar el rol\" de la policía y rendir tributo a los mártires."},{"title":"Cecilia Bolocco se pronuncia tras asesinato de Carabineros en Cañete","link":"https://cooperativa.cl/noticias/entretencion/personajes/cecilia-bolocco-se-pronuncia-tras-asesinato-de-carabineros-en-canete/2024-04-28/182903.html","published_date":"2024-04-28T22:48:00","summary":"La exMiss Universo emplazó al Gobierno y exigió \"acciones concretas e inmediatas para detener el terrorismo\"."},{"title":"Pellegrini tras empate en el clásico con Sevilla: Me dejó con gusto a poco","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-tras-empate-en-el-clasico-con-sevilla-me-dejo-con-gusto-a/2024-04-28/183855.html","published_date":"2024-04-28T22:38:00","summary":"El técnico de Betis lamentó la igualdad en el clásico andaluz."},{"title":"\"Chorri\" Palacios fue la figura de la U en la goleada sobre Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/chorri-palacios-fue-la-figura-de-la-u-en-la-goleada-sobre-huachipato/2024-04-28/184050.html","published_date":"2024-04-28T22:37:00","summary":"Universidad de Chile goleó por 4-0 a Huachipato en la décima fecha del Campeonato Nacional, con el que sigue como líder invicto con 24 puntos. Cristian “Chorri” Palacios fue la figura del partido, anotando un doblete (36’ y 60’), además de ser clave en el gol de Leandro Fernández (26’). Luciano Pons al 88’ cerró la goleada. El partido, además, estuvo casi una hora detenido en el entretiempo, por culpa de un aviso de bomba en el Estadio de Talcahuano."},{"title":"Benjamín Hites terminó quinto en Alemania y quedó séptimo en el ranking del GT Masters","link":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/benjamin-hites-termino-quinto-en-alemania-y-quedo-septimo-en-el-ranking/2024-04-28/183519.html","published_date":"2024-04-28T22:33:00","summary":"El piloto chileno se enfocará ahora para las 24 horas de Nürburgring."},{"title":"Los primos Grimalt se coronaron en el Beach Pro Tour Challenge de Xiamen","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/los-primos-grimalt-se-coronaron-en-el-beach-pro-tour-challenge-de-xiamen/2024-04-28/182814.html","published_date":"2024-04-28T22:27:00","summary":"La dupla chilena conquistó el torneo en China."},{"title":"Ministros de Israel amenazan con romper coalición si Netanyahu no invade Rafah","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ministros-de-israel-amenazan-con-romper-coalicion-si-netanyahu-no-invade/2024-04-28/175951.html","published_date":"2024-04-28T22:16:00","summary":"\"Si decide ondear una bandera blanca, el Gobierno encabezado por usted no tendrá derecho a existir\", dijo Bezalel Smotrich, titular de Finanzas y Defensa, en un video dirigido al primer ministro. En paralelo, su par de Seguridad Nacional, Itamar Ben Gvir, compartió un mensaje en el que advirtió la \"disolución del Gobierno\" en caso de un acuerdo de tregua."}]}]}