{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La importancia de medir la trayectoria laboral de las mujeres","link":"http://www.df.cl/la-importancia-de-medir-la-trayectoria-laboral-de-las-mujeres","published_date":"2024-08-30T20:51:00","summary":"Por quinto año consecutivo, el Centro Trabajo y Familia del ESE Business School, de la Universidad de los Andes, y Diario Financiero se unen para recabar información que permita detectar oportunidades de mejora en la gestión de personas."},{"title":"La economía chilena recuperó el aire durante julio","link":"http://www.df.cl/economia-y-politica/macro/la-economia-chilena-recupero-el-aire-durante-julio","published_date":"2024-08-30T20:35:00","summary":"Las proyecciones para el Imacec que se conocerá el lunes parten cerca del 2%, pero el número más repetido es 2,5% y la minoría incluso ve margen para un alza mayor al 3%."},{"title":"Dow cierra en nuevos máximos y en Chile, Vapores cae casi 7% por rebalanceo del MSCI","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-o9kk9","published_date":"2024-08-30T20:22:00","summary":"Las acciones de la naviera registraron un monto transado de casi $ 110 mil millones, que es similar al flujo de la bolsa chilena completa en un día normal."},{"title":"Dólar cierra con una leve caída cerca de $ 910 y completa una baja de más de $ 30 en agosto","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-o9kk9","published_date":"2024-08-30T20:03:00","summary":"El peso chileno terminó hoy a contracorriente de las compras internacionales de dólares y una leve caída del cobre."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-bhykc","published_date":"2024-08-30T19:10:00","summary":"Peor resultado de las isapres + Producción industrial y comercio al alza + Presupuesto 2025 en recta final + El dólar en alza"},{"title":"Bancos reportan caída en utilidades en julio, con una disminución de 13%","link":"http://www.df.cl/mercados/banca-fintech/bancos-reportan-caida-en-utilidades-en-julio-con-una-disminucion-de-13","published_date":"2024-08-30T18:47:00","summary":"La Comisión para el Mercado Financiero informó que las colocaciones del sistema bancario se expandieron 0,21% en 12 meses."},{"title":"Asociación de Isapres da cuenta de peores resultados \"de la historia\" en primer semestre: aseguradoras del gremio habrían perdido $ 77 mil millones","link":"http://www.df.cl/empresas/salud/asociacion-de-isapres-da-cuenta-de-peores-resultados-de-la-historia-el","published_date":"2024-08-30T17:36:00","summary":"Las empresas comenzaron a aplicar los ajustes a los precios de los planes a la nueva tabla de factores y al 7% de cotización legal."},{"title":"Enami reduce pérdidas a la mitad en primer semestre por cierre de Fundición Paipote","link":"http://www.df.cl/empresas/mineria/enami-reduce-perdidas-a-la-mitad-en-primer-semestre-por-cierre-de","published_date":"2024-08-30T15:50:00","summary":"Para el vicepresidente ejecutivo de la empresa, Iván Mlynarz, estos indicadores responden a las decisiones tomadas desde el último trimestre de 2023. “Esperamos que para el próximo semestre podamos tener mejores resultados y acceso al sistema financiero”."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-9","published_date":"2024-08-30T15:29:00","summary":"Información proporcionada por equipo BTG Pactual Asset Management"},{"title":"Videojuegos: reporte estima que la industria generará más de US$ 187 mil millones en 2024","link":"http://www.df.cl/empresas/industria/videojuegos-reporte-estima-que-la-industria-generara-mas-de-us-187-mil","published_date":"2024-08-30T15:25:00","summary":"Los dispositivos móviles recaudarán la mayoría de los ingresos del sector, mientras que las proyecciones indican que el mercado alcanzará los US$ 213 mil millones en 2027."},{"title":"Presupuesto 2025: expertos convocados por Hacienda reducen PIB de tendencia para el próximo año, pero ven precio del cobre más alto en el largo plazo","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2025-expertos-convocados-por-hacienda-reducen-el-pib-de","published_date":"2024-08-30T15:10:00","summary":"Ambos insumos son claves para la elaboración del erario fiscal, ya que determinan el espacio de gasto público hacia adelante."},{"title":"Alejandra Carrasco, CFO de Intervial Chile: “Se nos vencen concesiones y tenemos que recuperar lo perdido”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/alejandra-carrasco-intervial-chile-se-nos-vencen-concesiones-y","published_date":"2024-08-30T15:07:00","summary":"La ejecutiva detalla su estrategia para aumentar el portafolio de la firma en medio de un escenario de mayor competencia, baja en las rentabilidades y una caída del tráfico vehicular."},{"title":"Abogada de Leonarda Villalobos ante reclusión en cárcel de mujeres: El Poder Judicial no puede mantener una situación de vulneración de derechos","link":"http://www.df.cl/economia-y-politica/politica/abogada-de-leonarda-villalobos-ante-reclusion-en-carcel-de-mujeres-el","published_date":"2024-08-30T14:50:00","summary":"Solicitarán arresto domiciliario “porque es la medida cautelar más cercana a la figura de los beneficios que se tienen en Capitán Yáber\"."},{"title":"Los argentinos encumbrados en Chile","link":"http://www.df.cl/senal-df/el-deal/los-argentinos-encumbrados-en-chile","published_date":"2024-08-30T14:38:00","summary":"Desde retail, telecomunicaciones, banca, transporte hasta el mismo Banco Central, los ejecutivos trasandinos han colonizado en las últimas décadas importantes cargos de poder dentro de empresas nacionales. ¿Quiénes están hoy ocupando esos puestos?"},{"title":"Señal de desaceleración: las oficinas chinas están más vacías ahora que durante la pandemia de Covid-19","link":"http://www.df.cl/internacional/ft/senal-de-desaceleracion-las-oficinas-chinas-estan-mas-vacias-ahora-que","published_date":"2024-08-30T14:30:00","summary":"El mercado de arriendo de oficinas premium de las principales ciudades de China se enfrenta a que las empresas están reduciendo sus capacidades. La vacancia alcanza hasta el 20% en algunos lugares del país."},{"title":"Protección de datos personales: una ley necesaria, pero con sombras","link":"http://www.df.cl/opinion/columnistas/proteccion-de-datos-personales-una-ley-necesaria-pero-con-sombras","published_date":"2024-08-30T14:01:00","summary":"Karin Moore, coordinadora legal de Clapes UC"},{"title":"Musk gana demanda tras ser acusado de promover \"esquema piramidal\" de Dogecoin","link":"http://www.df.cl/mercados/bolsa-monedas/musk-gana-demanda-tras-ser-acusado-de-promover-esquema-piramidal-de","published_date":"2024-08-30T14:00:00","summary":"Un tribunal de Nueva York desestimó las reclamaciones en contra del CEO de Tesla al considerar que sus afirmaciones sobre la memecoin original \"ningún inversor razonable podría confiar en ellas\"."},{"title":"El hidrogeno verde en Marruecos, una industria nacional para el futuro del mundo","link":"http://www.df.cl/el-hidrogeno-verde-en-marruecos-una-industria-nacional-para-el-futuro","published_date":"2024-08-30T14:00:00","summary":"Por Cristina Orellana, consejera de Alta Dirección Pública y cónsul honoraria de Marruecos."},{"title":"La dicotomía entre ser amable o competente: el sesgo de “la cuerda floja”","link":"http://www.df.cl/la-dicotomia-entre-ser-amable-o-competente-el-sesgo-de-la-cuerda-floja","published_date":"2024-08-30T14:00:00","summary":"Una de las barreras que enfrentan las mujeres en el ejercicio de la profesión legal es el temor de que si se muestran simpáticas, eso genere dudas sobre su desempeño laboral. Ese es el tema del segundo capítulo del podcast \"El género del Derecho\"."},{"title":"¿Empresas a la cárcel?","link":"http://www.df.cl/empresas-a-la-carcel","published_date":"2024-08-30T14:00:00","summary":"Por Sara Huerta, abogada compliance & governance #SoyPromociona"},{"title":"Nuevos desafíos para las PYME en protección de datos personales","link":"http://www.df.cl/opinion/columnistas/nuevos-desafios-para-las-pyme-en-proteccion-de-datos-personales","published_date":"2024-08-30T13:47:00","summary":"Sebastián Bozzo, abogado y académico Universidad Autónoma de Chile"},{"title":"Vuelve a crecer la producción manufacturera al partir el tercer trimestre","link":"http://www.df.cl/economia-y-politica/macro/vuelve-a-crecer-la-produccion-manufacturera-al-partir-el-tercer-trimestre","published_date":"2024-08-30T13:25:00","summary":"Tras dos meses de caída, la actividad fabril repuntó más de 5% en términos anuales, informó el INE."},{"title":"Actividad del comercio suma su cuarto mes al alza de la mano del rubro mayorista y el automotor","link":"http://www.df.cl/economia-y-politica/macro/actividad-del-comercio-suma-su-cuarto-mes-al-alza-de-la-mano-del-rubro","published_date":"2024-08-30T13:21:00","summary":"En el caso de las ventas de servicios, todas las categorías registraron aumentos interanuales en julio, destacando transporte y almacenamiento."},{"title":"Exconsejera del CDE pide reforma estructural profunda en el Poder Judicial","link":"http://www.df.cl/economia-y-politica/politica/exconsejera-del-cde-pide-reforma-estructural-profunda-en-el-poder-judicial","published_date":"2024-08-30T12:52:00","summary":"Durante una entrevista sobre el caso Audios, la abogada y académica María inés Horvitz, aludió a los cuestionamientos sobre la actuación de fiscales como un problema de Estado y pidió a Boric presentar un proyecto sobre nombramiento de jueces."},{"title":"Kamala Harris apuesta por el centro en su primera gran entrevista televisiva como candidata presidencial","link":"http://www.df.cl/internacional/ft/kamala-harris-apuesta-por-el-centro-en-su-primera-gran-entrevista","published_date":"2024-08-30T12:50:00","summary":"La vicepresidenta dice que ha cambiado sus posturas sobre la prohibición del fracking y la inmigración ilegal."},{"title":"Actitud emprendedora e innovadora en Chile","link":"http://www.df.cl/actitud-emprendedora-e-innovadora-en-chile","published_date":"2024-08-30T12:45:00","summary":"Ignacio Merino, director ejecutivo de Hubtec"},{"title":"La métrica de inflación preferida de la Fed aumenta levemente en julio","link":"http://www.df.cl/internacional/economia/el-indicador-pce-subyacente-en-eeuu-sube-un-2-6-interanual-en-julio","published_date":"2024-08-30T12:36:00","summary":"Las cifras son seguidas de cerca por el mercado para calibrar los próximos pasos de la Reserva Federal."},{"title":"Aclaremos puntos sobre los residuos en la desalación","link":"http://www.df.cl/opinion/columnistas/aclaremos-puntos-sobre-los-residuos-en-la-desalacion","published_date":"2024-08-30T12:20:00","summary":"Humberto Díaz, Biólogo Marino de la Universidad de Valparaíso, PhD. en Ingeniería Química de la Universidad de Chile y Universidad de Manchester (UK)"},{"title":"Wall Street espera al alza nuevo dato para la Fed","link":"http://www.df.cl/primer-click/wall-street-espera-al-alza-nuevo-dato-para-la-fed","published_date":"2024-08-30T11:30:00","summary":"Tras un cierre mixto ayer, los futuros de Wall Street se alinean al alza y las acciones europeas alcanzan un nivel récord."},{"title":"La inflación en la eurozona cae a un mínimo de tres años y respalda nueva baja de tasas del BCE","link":"http://www.df.cl/internacional/economia/la-inflacion-en-la-eurozona-cae-a-un-minimo-de-tres-anos-y-respalda","published_date":"2024-08-30T11:00:00","summary":"Los precios al consumidor subieron un 2,2% anual en agosto, según informó Eurostat."},{"title":"Ministerio Público reconoce que existen chats entre Hermosilla y fiscal Parra, pero descarta inhabilidad","link":"http://www.df.cl/mercados/banca-fintech/ministerio-publico-reconoce-que-existen-chats-entre-hermosilla-y-fiscal","published_date":"2024-08-30T08:00:00","summary":"Conversaciones se dieron durante el caso del sacerdote John O’Reilly. La Fiscalía Oriente asegura que no le impiden a la persecutora investigar el Caso Audios."},{"title":"Director general de italiana Reale: “Sigo convencido de que Chile es el mejor lugar donde invertir en América Latina”","link":"http://www.df.cl/mercados/seguros/director-general-de-reale-sigo-convencido-de-que-chile-es-el-mejor","published_date":"2024-08-30T08:00:00","summary":"Luca Filippone estuvo esta semana en Santiago para visitar la operación chilena de la aseguradora y apuntó a que esperan “seguir conquistando el mercado”."},{"title":"Gobierno se abre a posibilidad de incluir entidades con fines de lucro en propuesta de sala cuna universal","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-se-abre-a-posibilidad-de-incluir-entidades-con-fines-de-lucro","published_date":"2024-08-30T08:00:00","summary":"El presidente del Senado, José García Ruminot, se comprometió a acelerar el trámite de la iniciativa."},{"title":"Gabinete con foco en el crecimiento identifica cartera de 181 proyectos de inversión para impulsar a lo largo del país","link":"http://www.df.cl/economia-y-politica/macro/gabinete-con-foco-en-el-crecimiento-identifica-cartera-de-181-proyectos","published_date":"2024-08-30T08:00:00","summary":"Las iniciativas que presentan la necesidad de superar permisos involucran unos US$ 67.162 millones."},{"title":"Ripley revierte las pérdidas tras un mayor consumo en Chile y Perú","link":"http://www.df.cl/empresas/retail/ripley-revierte-las-perdidas-tras-un-mayor-consumo-en-chile-y-peru","published_date":"2024-08-30T08:00:00","summary":"La firma ligada a la familia Calderón culminó el segundo trimestre con ingresos por $ 514 mil millones. El segmento retail creció más de 10% en el período."},{"title":"Aumento de tarifas genera fuerte alza en utilidades de CGE a $ 89.023 millones","link":"http://www.df.cl/empresas/energia/aumento-de-tarifas-genera-fuerte-alza-en-utilidades-de-cge-a-89-023","published_date":"2024-08-30T08:00:00","summary":"El resultado de explotación subió 244,4%, en tanto que el Ebitda creció 148,6%, reportó la compañía."},{"title":"Isapres comienzan a ajustar sus planes a nueva tabla de factores y al 7% de cotización legal","link":"http://www.df.cl/empresas/salud/isapres-comienzan-a-ajustar-sus-planes-a-nueva-tabla-de-factores-y-al-7","published_date":"2024-08-30T08:00:00","summary":"Tanto Esencial como Cruz Blanca comunicaron a sus afiliados los primeros cambios en los precios de los planes de salud."},{"title":"Prima directa de seguros de vida crece 2,8% a junio, con alza en rentas vitalicias, salud y ahorro previsional","link":"http://www.df.cl/mercados/seguros/prima-directa-de-seguros-de-vida-crece-2-8-a-junio-con-alza-en-rentas","published_date":"2024-08-30T08:00:00","summary":"En tanto, en el segmento de generales, dicho mercado se expandió en 1% durante el primer semestre respecto del mismo período del año anterior."},{"title":"Sonami pidió al Gobierno fast track para 36 proyectos por US$ 10.405 millones","link":"http://www.df.cl/empresas/mineria/sonami-pidio-al-gobierno-fast-track-para-36-proyectos-por-us-10-405","published_date":"2024-08-30T08:00:00","summary":"Aumento de 20% en la producción de cobre subiría los ingresos fiscales en US$ 1.200 millones."},{"title":"Tianqi acusa que intervención de SQM en causa contra CMF “les perjudicará directamente”","link":"http://www.df.cl/empresas/mineria/tianqi-acusa-que-intervencion-de-sqm-en-causa-contra-cmf-les-0","published_date":"2024-08-30T08:00:00","summary":""},{"title":"Mineras duplican pagos por royalty y alertan que mayor carga tributaria afecta competitividad","link":"http://www.df.cl/empresas/mineria/mineras-duplican-pagos-por-royalty-y-alertan-que-mayor-carga-tributaria","published_date":"2024-08-30T08:00:00","summary":"Antofagasta Minerals subió en 158% el pago del impuesto minero en el primer semestre de 2024 y Lundin Mining aumentará pagos por royalty en su operación Candelaria."},{"title":"Alberto van Klaveren y la política arancelaria con India: “Nuestro interés es iniciar la negociación de un Acuerdo de Asociación Económica Integral”","link":"http://www.df.cl/empresas/industria/alberto-van-klaveren-ministro-de-relaciones-exteriores-y-la-politica","published_date":"2024-08-30T08:00:00","summary":"El objetivo de Cancillería es, además, seguir fortaleciendo los lazos comerciales con otros países del Asia Pacífico -como Vietnam, Indonesia y Filipinas- y potenciar la relación con las naciones del Golfo."},{"title":"Los desafíos que plantea la IA generativa para resguardar los derechos de autor","link":"http://www.df.cl/df-lab/transformacion-digital/los-desafios-que-plantea-la-ia-generativa-para-resguardar-los-derechos","published_date":"2024-08-30T08:00:00","summary":"Abogados señalaron que el contenido del proyecto de ley de IA en esta materia podría ser insuficiente, porque hay distintas visiones sobre el tema y se requiere ser más explícito para evitar futuras incertidumbres."},{"title":"Inversión inmobiliaria y el cambio climático","link":"http://www.df.cl/opinion/cartas/inversion-inmobiliaria-y-el-cambio-climatico","published_date":"2024-08-30T08:00:00","summary":""},{"title":"Cuidar a nuestros mayores, un tema país","link":"http://www.df.cl/opinion/cartas/cuidar-a-nuestros-mayores-un-tema-pais","published_date":"2024-08-30T08:00:00","summary":""},{"title":"Semana Mundial del Agua","link":"http://www.df.cl/opinion/cartas/semana-mundial-del-agua","published_date":"2024-08-30T08:00:00","summary":""},{"title":"Negociación colectiva, fatalidades y tecnología","link":"http://www.df.cl/opinion/cartas/negociacion-colectiva-fatalidades-y-tecnologia","published_date":"2024-08-30T08:00:00","summary":""},{"title":"Indemnización por años de servicio","link":"http://www.df.cl/opinion/cartas/indemnizacion-por-anos-de-servicio-0","published_date":"2024-08-30T08:00:00","summary":""},{"title":"I+D: subsidios versus agencia estatal","link":"http://www.df.cl/opinion/columnistas/i-d-subsidios-versus-agencia-estatal","published_date":"2024-08-30T08:00:00","summary":"RAFAEL PALACIOS miembro del equipo de Incidencia de Pivotes"},{"title":"Parcelaciones: la sostenibilidad rural en jaque","link":"http://www.df.cl/opinion/columnistas/parcelaciones-la-sostenibilidad-rural-en-jaque","published_date":"2024-08-30T08:00:00","summary":"IVÁN POKLEPOVIC Director Recursos Naturales Aninat Abogados CONSUELO TARUD Asociada Inmobiliario y Construcción Aninat Abogados"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La incomodidad de escuchar una voz: ¿Por qué cada vez hay más personas que rehúyen de hablar por teléfono?","link":"https://www.theclinic.cl/2024/08/30/por-que-a-la-gente-no-le-gusta-hablar-por-telefono/","published_date":"2024-08-30T22:40:28","summary":"Estudios internacionales revelan que la gente cada vez está hablando menos por llamada telefónica. En Chile, más del 70% de las personas menores de 18 años usan el celular para escuchar música y ver redes sociales u el 88% de los adultos, para interactuar en redes y pagar cuentas. ¿Qué es lo que pasa que ahora no se usa el celular para las llamadas? Según un estudio de la Universidad de Chicago, tendría que ver con ahorrarse la incomodidad de escuchar la voz de un otro, algo que hoy por hoy, se consideraría una experiencia más íntima.\nThe post La incomodidad de escuchar una voz: ¿Por qué cada vez hay más personas que rehúyen de hablar por teléfono? appeared first on The Clinic."},{"title":"Dan Restrepo, exasesor de Barack Obama: “A todo el mundo le encantaría que en el G20 estuviera Chile y no Argentina”","link":"https://www.theclinic.cl/2024/08/30/daniel-restrepo-ex-asesor-barack-obama-chile-argentina-g20-latinoamerica-estados-unidos/","published_date":"2024-08-30T22:01:41","summary":"Señalado en su momento como la figura con ascendencia latina más importante en la Casa Blanca, Dan Restrepo repasa en entrevista con The Clinic el momento estadounidense, la relación de ese país con Latinoamérica, y las fortalezas de Chile y del Presidente Gabriel Boric. \nThe post Dan Restrepo, exasesor de Barack Obama: “A todo el mundo le encantaría que en el G20 estuviera Chile y no Argentina” appeared first on The Clinic."},{"title":"Así será la apertura de la Línea 9 del metro que comenzará a operar desde 2030","link":"https://www.theclinic.cl/2024/08/30/asi-sera-la-apertura-de-la-linea-9-del-metro-que-comenzara-a-operar-desde-2030/","published_date":"2024-08-30T20:57:14","summary":"La línea comenzaría a abrir a partir del 2030, y sus últimas estaciones podría comenzar a operar desde 2033. Será de color rosado y conectará la estación Puente Cal y Canto con Plaza Puente Alto.\nThe post Así será la apertura de la Línea 9 del metro que comenzará a operar desde 2030 appeared first on The Clinic."},{"title":"Fiscalía hará entrega del contenido íntegro del teléfono de Luis Hermosilla a su defensa: son más de 700 mil mensajes de información","link":"https://www.theclinic.cl/2024/08/30/fiscalia-hara-entrega-del-contenido-integro-del-telefono-de-luis-hermosilla-a-su-defensa-son-mas-de-700-mil-mensajes-de-informacion/","published_date":"2024-08-30T19:59:32","summary":"El hecho se producirá el miércoles 4 de septiembre. Ese día, solo Juan Pablo Hermosilla tendrá acceso a la información, que incluye chats, audios, fotos y videos.  \nThe post Fiscalía hará entrega del contenido íntegro del teléfono de Luis Hermosilla a su defensa: son más de 700 mil mensajes de información appeared first on The Clinic."},{"title":"“Fiebre del loro”: Veterinarios de la U. de Chile detectan bacteria que puede ser transmitida de cotorras argentinas a humanos y que puede causar la muerte","link":"https://www.theclinic.cl/2024/08/30/veterinarios-detectan-bacteria-de-la-fiebre-del-loro-en-cotorras-argentinas/","published_date":"2024-08-30T17:59:08","summary":"En Brasil hubo un caso de una familia que compró ilegalmente el ave, que actualmente se encuentra en todo Santiago, que provocó siete casos de neumonía severa y seis hospitalizaciones. \nThe post “Fiebre del loro”: Veterinarios de la U. de Chile detectan bacteria que puede ser transmitida de cotorras argentinas a humanos y que puede causar la muerte appeared first on The Clinic."},{"title":"Plan Nacional de Búsqueda: Presidente Boric confirma indicaciones para levantar secreto del Informe Valech","link":"https://www.theclinic.cl/2024/08/30/plan-nacional-de-busqueda-presidente-boric-confirma-indicaciones-para-levantar-secreto-del-informe-valech/","published_date":"2024-08-30T17:53:28","summary":"El mandatario confirmó que esto permitirá \"el acceso por parte de los Tribunales de Justicia y el Plan Nacional de Búsqueda\". Además, realizó anuncios en el marco de una nueva conmemoración del 11 de septiembre.\nThe post Plan Nacional de Búsqueda: Presidente Boric confirma indicaciones para levantar secreto del Informe Valech appeared first on The Clinic."},{"title":"BancoEstado busca potenciar el “financiamiento verde” para apoyar el camino hacia la carbono neutralidad","link":"https://www.theclinic.cl/2024/08/30/bancoestado-busca-potenciar-el-financiamiento-verde-para-apoyar-el-camino-hacia-la-carbono-neutralidad/","published_date":"2024-08-30T17:24:30","summary":"La entidad financiera, junto a la ONU y el Ministerio de Hacienda, organizaron el evento “Viaje hacia la mitigación climática en el sector financiero”, con el objetivo de fomentar el compromiso hacia el Cero Neto en emisiones de gases de efecto invernadero.\nThe post BancoEstado busca potenciar el “financiamiento verde” para apoyar el camino hacia la carbono neutralidad appeared first on The Clinic."},{"title":"La ruta del MUT: 11 locales para comer en el mercado urbano de Tobalaba","link":"https://www.theclinic.cl/2024/08/30/la-ruta-para-comer-en-el-mut-de-tobalaba/","published_date":"2024-08-30T17:01:32","summary":"Las opciones para alimentarse en este centro comercial sorprenden, gustan y convocan a muchas personas\ndiariamente. Y ojo, esto está recién comenzando.\nThe post La ruta del MUT: 11 locales para comer en el mercado urbano de Tobalaba appeared first on The Clinic."},{"title":"Día del Detenido Desaparecido: Gobierno logra habilitar acceso público al sitio de memoria Hornos de Lonquén tras años de negociación","link":"https://www.theclinic.cl/2024/08/30/dia-del-detenidos-desaparecidos-gobierno-logra-habilitar-acceso-publico-al-sitio-de-memoria-hornos-de-lonquen-tras-anos-de-negociacion/","published_date":"2024-08-30T17:01:03","summary":"En la conmemoración del Día Internacional de las Víctimas de Desaparición Forzada, el Gobierno anuncia la recuperación del acceso público a los Hornos de Lonquén, histórico sitio de memoria que fue la primera piedra para hablar de detenidos desparecidos en dictadura. \nThe post Día del Detenido Desaparecido: Gobierno logra habilitar acceso público al sitio de memoria Hornos de Lonquén tras años de negociación appeared first on The Clinic."},{"title":"¿Se subrayan o no los libros? Leerse a una misma","link":"https://www.theclinic.cl/2024/08/30/se-subrayan-o-no-los-libros-leerse-a-una-misma/","published_date":"2024-08-30T17:01:02","summary":"Silvana Angelini, columnista de The Clinic, debate sobre la práctica de subrayar libros, pese a que algunos lo consideren un sacrilegio. \"Los que subrayamos creamos un diálogo con el libro y con nosotros mismos: nos permite reflexionar\", dice.\nThe post ¿Se subrayan o no los libros? Leerse a una misma appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"El videojuego \"Black Myth: Wukong\" dispara el turismo en la provincia china de Shanxi","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-videojuego-black-myth-wukong-dispara-el-turismo-en-la-provincia/2024-08-29/183245.html?=efectochina","published_date":"2024-08-30T23:58:00","summary":"Las búsquedas de atracciones locales aumentaron un 156% interanual el día del lanzamiento del exitoso videojuego."},{"title":"Juan Martín Del Potro jugará una exhibición en Buenos Aires en diciembre","link":"https://cooperativa.cl/noticias/deportes/tenis/juan-martin-del-potro/juan-martin-del-potro-jugara-una-exhibicion-en-buenos-aires-en-diciembre/2024-08-30/194554.html","published_date":"2024-08-30T23:45:00","summary":"La prensa trasandina especula que su rival puede ser Novak Djokovic."},{"title":"Alberto Abarza buscará ampliar el medallero de Chile en la tercera jornada de los Juegos Paralímpicos","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/alberto-abarza-buscara-ampliar-el-medallero-de-chile-en-la-tercera/2024-08-30/200018.html","published_date":"2024-08-30T23:44:00","summary":"Revisa la programación completa del Team Chile para el 30 de agosto."},{"title":"La programación de Chile para la fase de grupos de la Copa Davis","link":"https://cooperativa.cl/noticias/deportes/copa-davis/grupo-mundial/la-programacion-de-chile-para-la-fase-de-grupos-de-la-copa-davis/2024-08-23/223559.html","published_date":"2024-08-30T23:33:00","summary":"El equipo capitaneado por Nicolás Massú enfrentará a Alemania, Estados Unidos y Eslovaquia en China."},{"title":"Bono a vocales, multas, custodia de votos y feriado: las claves de la elección de octubre","link":"https://cooperativa.cl/noticias/pais/politica/municipales/bono-a-vocales-multas-custodia-de-votos-y-feriado-las-claves-de-la/2024-08-30/191652.html","published_date":"2024-08-30T23:32:00","summary":"El Servel informó este viernes que hay 15,4 millones de personas habilitadas para sufragar por gobernadores, consejeros, alcaldes y concejales. Cada votante podrá elegir qué jornada acudir a las urnas: sábado 26 o domingo 27; no ambos días."},{"title":"Primavera Sound cancela todas sus ediciones en Latinoamérica 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/primavera-sound-cancela-todas-sus-ediciones-en-latinoamerica-2024/2024-08-30/192506.html","published_date":"2024-08-30T23:24:00","summary":"El evento argumentó que el motivo tiene que ver con \"dificultades externas\"."},{"title":"Lewis Hamilton lideró el segundo entrenamiento libre en Monza","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/lewis-hamilton-lidero-el-segundo-entrenamiento-libre-en-monza/2024-08-30/185935.html","published_date":"2024-08-30T22:57:00","summary":"El británico fue el más rápido en la pista italiana."},{"title":"Huachipato y Colo Colo tienen programación para el duelo pendiente de la fecha 18","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/huachipato-y-colo-colo-tienen-programacion-para-el-duelo-pendiente-de-la/2024-08-30/183131.html","published_date":"2024-08-30T22:29:00","summary":"La ANFP confirmó fecha y horario en la web del torneo."},{"title":"Barry Keoghan se une a la película de \"Peaky Blinders\" que prepara Netflix","link":"https://cooperativa.cl/noticias/magazine/streaming/barry-keoghan-se-une-a-la-pelicula-de-peaky-blinders-que-prepara-netflix/2024-08-30/181940.html","published_date":"2024-08-30T22:27:00","summary":"El elenco está encabezado por el ganador del Oscar Cillian Murphy."},{"title":"Xiamen: Legislación para proteger el medioambiente ecológico marino","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xiamen-legislacion-para-proteger-el-medioambiente-ecologico-marino/2024-08-30/144410.html?=efectochina","published_date":"2024-08-30T22:25:00","summary":"A lo largo de los años, Xiamen se ha adherido al concepto de protección ecológica de co-construcción, cogobernanza y participación de todo el pueblo."},{"title":"El 98% de los postulantes será beneficiado con el subsidio eléctrico","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/el-98-de-los-postulantes-sera-beneficiado-con-el-subsidio-electrico/2024-08-30/175026.html","published_date":"2024-08-30T22:16:00","summary":"Los resultados del proceso serán publicados a primera hora de este sábado. Aunque los hogares beneficiados serán cerca de 1,6 millones, el Ministerio de Energía estima que la \"cobertura real\" alcanzará a 4 millones de personas."},{"title":"Los resultados de este viernes 30 de agosto en el US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-viernes-30-de-agosto-en-el-us-open/2024-08-30/150016.html","published_date":"2024-08-30T22:16:00","summary":"Sigue los resultados de la quinta jornada en Cooperativa.cl"},{"title":"Detectan 78 mil millones sin rendir en Subsecretaría y Seremi de Educación RM","link":"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/detectan-78-mil-millones-sin-rendir-en-subsecretaria-y-seremi-de/2024-08-30/180118.html","published_date":"2024-08-30T22:14:00","summary":"Corresponden al periodo 2007-2023 y no hay respaldo que demuestre en qué fueron utilizados, determinó la Contraloría. El organismo fiscalizador abrió sumarios administrativos y remitió los antecedentes a la Fiscalía y al CDE."},{"title":"HRW sobre Venezuela: Una cosa es una negociación y otra muy distinta un olvido total","link":"https://cooperativa.cl/noticias/mundo/venezuela/hrw-sobre-venezuela-una-cosa-es-una-negociacion-y-otra-muy-distinta-un/2024-08-30/175942.html","published_date":"2024-08-30T22:14:00","summary":"Juanita Goebertus, directora para las Américas, rechazó en Cooperativa las propuestas de amnistía general y repetición de elecciones hechas por los presidentes de Colombia, Brasil y México. La transición a la democracia \"depende de un proceso de conversaciones como ha sucedido en distintos países de la región, incluyendo a Chile\", dijo la politóloga colombiana. \"No es un camino fácil, pero el peor escenario es dejar abandonados a los venezolanos\", advirtió."},{"title":"Unión Berlín consiguió su primer triunfo de la temporada en casa ante St. Pauli","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/union-berlin-consiguio-su-primer-triunfo-de-la-temporada-en-casa-ante/2024-08-30/181145.html","published_date":"2024-08-30T22:10:00","summary":""}]}]}