{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"AMD presenta decepcionante pronóstico de demanda para sus chips de IA y sus acciones caen con fuerza","link":"http://www.df.cl/empresas/telecom-tecnologia/amd-realiza-decepcionante-pronostico-para-la-demanda-de-sus-chips-de-ia","published_date":"2024-04-30T23:30:00","summary":"Las acciones de Advanced Micro Devices, considerado un contendor capaz de desafiar a Nvidia en el sector, cayeron hasta 9,1% en las operaciones extendidas, tras el cierre del mercado,"},{"title":"Ingresos de centros comerciales de Cencosud crecen 8,4% y empresa registra aumento de visitas a los malls","link":"http://www.df.cl/empresas/retail/ingresos-de-centros-comerciales-de-cencosud-crecen-8-4-y-empresa","published_date":"2024-04-30T22:55:00","summary":"Las utilidades de la filial inmobiliaria subieron 82,1% el primer trimestre y, sin contar la revaluación de activos, el alza de las ganancias fue de un 23,8%."},{"title":"Starbucks registra la primera caída trimestral en sus ventas desde 2020, a medida que consumidores reducen sus gastos","link":"http://www.df.cl/empresas/multinacionales/starbucks-registra-la-primera-caida-de-ventas-desde-2020-durante-el","published_date":"2024-04-30T22:15:00","summary":"Starbucks informó una baja de 4% en sus ventas comparables, mientras que las transacciones generales se hundieron 6% y cayeron en todos los segmentos geográficos de la empresa."},{"title":"Amazon reporta fuerte alza en ventas de su unidad estrella de servicios en la nube, pero proyecciones quedan bajo lo esperado","link":"http://www.df.cl/empresas/telecom-tecnologia/amazon-registra-fuertes-ventas-de-unidades-en-la-nube-por-el-aumento-de","published_date":"2024-04-30T21:25:00","summary":"Las ventas de Amazon Web Services ascendieron a US$ 25 mil millones en el primer trimestre, lo que implica un alza de 17% respecto de un año antes."},{"title":"Directorio de Engie estará compuesto por primera vez mayoritariamente por mujeres: se sumarán Carolina Schmidt y Joanna Davidovich","link":"http://www.df.cl/empresas/juntas-de-accionistas/directorio-de-engie-estara-compuesto-por-primera-vez-mayoritariamente","published_date":"2024-04-30T21:10:00","summary":"Además, se designó como presidente del directorio a Pascal Renaud, quien actualmente ocupa el cargo de Chief Technology & Information Officer Renewables Engie y Managing Director Renewables de Engie Latam."},{"title":"Ingreso de nuevos proyectos inmobiliarios marcó leve alza en primer trimestre, pero se mantiene entre los registros más bajos desde 2006","link":"http://www.df.cl/empresas/construccion/ingreso-de-nuevos-proyectos-inmobiliarios-marco-leve-alza-a-marzo-pero","published_date":"2024-04-30T21:10:00","summary":"La venta de viviendas nuevas cayó 11% en el Gran Santiago respecto al lapso enero-marzo de 2023, acumulando tres trimestres consecutivos a la baja, mientras la oferta totaliza 44.961 departamentos y casas,"},{"title":"Economistas ven con preocupación aumento de la informalidad y advierten alza en empleos por recuperar para volver a niveles prepandemia","link":"http://www.df.cl/economia-y-politica/laboral-personas/economistas-ven-con-preocupacion-aumento-de-la-informalidad-y-calculan","published_date":"2024-04-30T20:55:00","summary":"A pesar de que el mercado laboral continúa “evolucionando favorablemente”, los expertos ven con reparos las cifras que dejó el trimestre móvil enero-marzo."},{"title":"IPSA cae arrastrado por Wall Street, que cierra con su peor desempeño mensual desde septiembre de 2023","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-vuhgb","published_date":"2024-04-30T20:38:00","summary":"Los mercados están pesimistas en la antesala de la decisión de la Fed, mañana miércoles, y donde los agentes esperan ver una retórica endurecida por los últimos datos de inflación."},{"title":"Carozzi renueva sus directorios: abogada Natalia González ingresa a la mesa de la matriz","link":"http://www.df.cl/empresas/consumo/carozzi-renueva-sus-directorios-abogada-natalia-gonzalez-ingresa-a-la","published_date":"2024-04-30T20:21:00","summary":"Reemplazará al expresidente del Banco Central y exministro de Hacienda e Interior, Carlos Cáceres, que se mantendrá en el directorio de la sociedad aguas abajo, Empresas Carozzi."},{"title":"Dólar cierra sobre $960 con su mayor alza en 14 meses por desaceleración de la actividad en Chile previo a anuncios de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-wwzpe","published_date":"2024-04-30T20:08:00","summary":"Las débiles cifras económicas locales se conjugaron con nuevos signos de presión inflacionaria en EEUU, mientras que el cobre retrocedió con fuerza tras acercarse a máximos históricos en la víspera."},{"title":"Juez sentencia con cuatro meses de prisión a CZ, el fundador de Binance, lejos de los tres años que pedían los fiscales","link":"http://www.df.cl/mercados/banca-fintech/juez-sentencia-con-cuatro-meses-de-prision-a-cz-el-fundador-de-binance","published_date":"2024-04-30T19:56:00","summary":"La sentencia sigue a fallas que permitieron a los ciberdelincuentes y grupos terroristas comerciar libremente en el intercambio de criptomonedas más grande del mundo."},{"title":"Hitos legislativos y anuncio de nuevo proyecto de equidad salarial: los temas que abordaron Jara y el director general de la OIT","link":"http://www.df.cl/economia-y-politica/laboral-personas/hitos-legislativos-y-anuncio-de-nuevo-proyecto-de-equidad-salarial-los","published_date":"2024-04-30T19:49:00","summary":"La ministra del Trabajo se reunió con Gilbert F. Houngbo, donde también se conversaron tópicos como la Ley de 40 horas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-wdaim","published_date":"2024-04-30T19:00:00","summary":"Antofagasta plc emite bonos + Producción industrial se desacelera + Fuerte alza del dólar"},{"title":"AES Andes realiza cambios en su gobierno corporativo tras convertirse en sociedad anónima cerrada","link":"http://www.df.cl/empresas/juntas-de-accionistas/aes-andes-realiza-cambios-en-su-gobierno-corporativo-tras-convertirse-en","published_date":"2024-04-30T18:27:00","summary":"El directorio se redujo de nueve a siete integrantes y quedó integrado Juan Ignacio Rubiolo -quien actualmente es presidente-, Arminio Borjas, Bernerd Da Santos, Ricardo Falú, Giselle Leger, Madelka McCalla y Francisco Morandi."},{"title":"Startup chilena Theodora AI lanza campeonato global para contribuir a la mitigación de sesgos en la inteligencia artificial","link":"http://www.df.cl/df-lab/transformacion-digital/theodora-ai-lanza-campeonato-global-para-contribuir-a-la-mitigacion-de","published_date":"2024-04-30T18:20:00","summary":"El concurso, que busca promover el uso responsable de la IA y crear un \"conjunto de datos\" para hacer frente a los sesgos algorítmicos, premiará algunas de las ideas planteadas para combatir el problema."},{"title":"Estudio pronostica que se requerirá una inversión anual estimada de US$ 4,1 billones en tecnologías de transición bajas en carbono para 2050","link":"http://www.df.cl/empresas/energia/estudio-pronostica-que-se-requerira-una-inversion-anual-estimada-de-us","published_date":"2024-04-30T18:00:00","summary":"De acuerdo a un informe de la consultora EY, la transición energética ha alcanzado un impulso crítico y se está acelerando. La energía verde dominará la generación de electricidad para 2038 y constituirá el 62% de la matriz de energía hacia 2050."},{"title":"La Sala del Senado podría votar este jueves la nueva Ley Antiterrorista y despacharla a la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/la-sala-del-senado-podria-votar-este-jueves-la-nueva-ley-antiterrorista","published_date":"2024-04-30T17:49:00","summary":"Durante esta jornada se acordó votar hoy hasta total despachó de manera que los senadores se puedan pronunciar esta semana."},{"title":"Crecimiento económico bajó el ritmo en marzo, pero bastó para cerrar el mejor trimestre desde comienzos de 2022","link":"http://www.df.cl/economia-y-politica/macro/crecimiento-economico-bajo-el-ritmo-en-marzo-pero-basto-para-cerrar-el","published_date":"2024-04-30T17:18:00","summary":"Las primeras proyecciones para el Imacec del tercer mes del año -que se conocerá este jueves- oscilan entre 0,3% y 2%. Para el año, se reafirmaron los pronósticos de 3%."},{"title":"Emergent Cold inaugura el frigorífico más grande de Chile con una inversión de US$ 45 millones","link":"http://www.df.cl/empresas/industria/emergent-cold-inaugura-el-frigorifico-mas-grande-de-chile-con-una","published_date":"2024-04-30T17:00:00","summary":"La instalación en la región del Biobío cuenta con una capacidad de 37 mil pallets para alimentos congelados en tres cámaras de frío y generará alrededor de 750 empleos para la zona."},{"title":"Mataquito presentará reclamación ante Comité de Ministros tras rechazo de proyecto de transmisión por parte del SEA","link":"http://www.df.cl/empresas/energia/mataquito-presentara-reclamacion-ante-comite-de-ministros-tras-rechazo","published_date":"2024-04-30T16:58:00","summary":"La línea “Itahue - Hualqui” contempla una inversión de US$324 millones."},{"title":"40 horas: cómo la DT fiscalizará si un trabajador podrá o no estar excluido de jornada laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/40-horas-el-plan-de-fiscalizacion-de-la-dt-para-verificar-si-un","published_date":"2024-04-30T16:45:00","summary":"El organismo también aclaró los plazos involucrados y cómo operará la aplicación de una multa."},{"title":"El presidente de Anglo se reunirá con los 30 principales accionistas de la compañía para tratar la oferta de BHP","link":"http://www.df.cl/empresas/mineria/el-presidente-de-anglo-se-reunira-con-los-30-principales-accionistas-de","published_date":"2024-04-30T15:40:00","summary":"Stuart Chambers, presidente de la junta, declaró que la actividad se desarrollaba con normalidad, tras haber pedido a los accionistas al inicio de la cita que no formularan preguntas sobre la oferta."},{"title":"¿Remodelación del Estadio Monumental? Blanco y Negro da explicaciones a la CMF y detalla el estado actual del proyecto","link":"http://www.df.cl/empresas/industria/remodelacion-del-estadio-monumental-blanco-y-negro-da-explicaciones-a","published_date":"2024-04-30T15:10:00","summary":"La controladora de Colo Colo dijo que no existen estimaciones definitivas de inversión, plazos o forma de financiamiento del proyecto, pero que espera concretarlo \"tan pronto como sea posible\"."},{"title":"BBVA prepara oferta de fusión con banco Sabadell en una de las mayores jugadas de la banca europea en años","link":"http://www.df.cl/empresas/banca-instituciones-financieras/bbva-prepara-nueva-oferta-por-banco-sabadell-en-una-de-las-mayores","published_date":"2024-04-30T15:10:00","summary":"Las negociaciones se producen poco más de tres años después de que las breves conversaciones entre las dos entidades financieras sobre una combinación exclusivamente de acciones fracasaran debido a desacuerdos sobre la valoración."},{"title":"La lenta actividad de las fábricas y los servicios en China frena el impulso económico","link":"http://www.df.cl/internacional/economia/la-lenta-actividad-de-las-fabricas-y-los-servicios-en-china-frena-el","published_date":"2024-04-30T14:35:00","summary":"La actividad manufacturera y de servicios de China creció a un ritmo más lento en abril."},{"title":"Aseguradores reeligen a Alejandro Alzérreca como presidente del gremio para un nuevo período de dos años","link":"http://www.df.cl/mercados/seguros/aseguradores-reeligen-a-alejandro-alzerreca-como-presidente-del-gremio","published_date":"2024-04-30T14:27:00","summary":"\"Son muchos los desafíos que el país tiene en materia de seguridad, salud y pensiones, y en este nuevo período seguiremos aportando desde nuestra experiencia y mirada técnica\", expresó el timonel de la Asociación de Aseguradores."},{"title":"Grupo Santander reporta más de US$ 3.000 millones en ganancias durante el primer trimestre","link":"http://www.df.cl/mercados/banca-fintech/grupo-santander-reporta-mas-de-us-3-000-millones-en-ganancias-durante","published_date":"2024-04-30T14:22:00","summary":"El banco informó desde España que las utilidades crecieron un 11% respecto a 2023."},{"title":"Antofagasta plc emite bonos por US$750 millones a 10 años para financiar inversiones","link":"http://www.df.cl/empresas/mineria/antofagasta-plc-emite-bonos-por-us-750-millones-a-10-anos-para-financiar","published_date":"2024-04-30T13:49:00","summary":"La compañía tiene un plan de US$ 7.500 millones, de los que US$ 4.400 millones corresponden a Nueva Centinela."},{"title":"La actividad del comercio deja atrás los números azules del verano y registra en marzo su mayor caída interanual en seis meses","link":"http://www.df.cl/economia-y-politica/macro/la-actividad-del-comercio-deja-atras-los-numeros-azules-del-verano-y","published_date":"2024-04-30T13:41:00","summary":"El Índice de Actividad del Comercio (IAC) se contrajo un 2,9% interanual en marzo. En los servicios, caen las actividades profesionales, científicas y técnicas; e información y comunicaciones."},{"title":"La producción industrial se desacelera y crece menos de un 1% durante marzo","link":"http://www.df.cl/economia-y-politica/macro/la-produccion-industrial-se-desacelera-y-crece-menos-de-un-1-durante-marzo","published_date":"2024-04-30T13:39:00","summary":"El Índice de Producción Industrial (IPI) aumentó un 0,7% en 12 meses en marzo de la mano de la minería. La manufactura y el EGA cayeron a nivel interanual."},{"title":"Grupo Zenit busca acelerar la creación de startups en cuatro universidades del país","link":"http://www.df.cl/df-lab/innovacion-y-startups/grupo-zenit-busca-acelerar-la-creacion-de-startups-en-cuatro","published_date":"2024-04-30T13:20:00","summary":"La consultora y aceleradora cerró un acuerdo con la universidades Santa María, Católica del Norte, de Santiago y Austral para fomentar la transferencia tecnológica. La primera iniciativa, \"Startup Studio Academy\", parte en mayo."},{"title":"INE: tasa de desocupación nacional se ubica en 8,7% en el primer trimestre de 2024","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-tasa-de-desocupacion-nacional-se-ubica-en-8-7-en-el-primer","published_date":"2024-04-30T13:00:00","summary":"El alza de la fuerza de trabajo (3,2%), menor a la presentada por las personas ocupadas (3,4%), informó el Instituto Nacional de Estadísticas."},{"title":"Las ganancias de Samsung se disparan después de que el auge de la inteligencia artificial revierte las pérdidas de chips","link":"http://www.df.cl/empresas/multinacionales/las-ganancias-de-samsung-se-disparan-despues-de-que-el-auge-de-la","published_date":"2024-04-30T12:40:00","summary":"La empresa superó las proyecciones de ganancias en su división de semiconductores durante el primer trimestre de este año."},{"title":"Resultados de McDonald's se ven afectados por guerra entre Israel y Hamás y economía en EEUU, mientras Burger King supera expectativas","link":"http://www.df.cl/empresas/multinacionales/resultados-de-mcdonald-s-se-ven-afectados-por-guerra-entre-israel-y","published_date":"2024-04-30T12:25:00","summary":"Cada uno de los segmentos geográficos de McDonald's quedó por debajo de las expectativas en ventas comparables."},{"title":"El mercado hace sus apuestas sobre cuánto debería ofrecer BHP por cada acción de Anglo","link":"http://www.df.cl/empresas/mineria/el-mercado-hace-sus-apuestas-sobre-cuanto-deberia-ofrecer-bhp-por-cada","published_date":"2024-04-30T12:24:00","summary":"Las acciones de Anglo American cotizan un 8,8% por encima del valor de la propuesta de adquisición rechazada de BHP."},{"title":"Coca-Cola eleva sus perspectivas a medida que sus ingresos orgánicos superan las estimaciones","link":"http://www.df.cl/empresas/multinacionales/coca-cola-eleva-sus-perspectivas-a-medida-que-sus-ingresos-organicos","published_date":"2024-04-30T12:03:00","summary":"Los resultados del primer trimestre superaron las expectativas de Wall Street."},{"title":"Futuros de Wall Street operan con caídas moderadas y el dólar repunta previo a Fed","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-con-caidas-moderadas-y-el-dolar-repunta","published_date":"2024-04-30T11:30:00","summary":"Hay una pregunta que domina los mercados esta mañana: ¿Cuál será el nuevo tono de la Fed?"},{"title":"El PIB de la eurozona supera las previsiones en el primer trimestre y el IPC de abril no sorprende al mercado","link":"http://www.df.cl/internacional/economia/el-pib-de-la-eurozona-supera-las-previsiones-en-el-primer-trimestre-y-el","published_date":"2024-04-30T11:10:00","summary":"En comparación con el mismo trimestre del año anterior, la economía de la eurozona ​​superó las previsiones con un crecimiento​ del 0,4%."},{"title":"Ingresos de Elecmetal suben más de 20% en el primer trimestre","link":"http://www.df.cl/ingresos-de-elecmetal-suben-mas-de-20-en-el-primer-trimestre","published_date":"2024-04-30T08:00:00","summary":"El resultado de actividades operacionales fue una ganancia de $29.166 millones, cifra que se compara con los $11.761 millones entre enero y marzo de 2023."},{"title":"La Araucanía y las provincias de Arauco y Biobío: zonas rojas con alta pobreza, desempleo y baja producción","link":"http://www.df.cl/economia-y-politica/pais/la-araucania-y-las-provincias-de-arauco-y-biobio-zonas-rojas-con-alta","published_date":"2024-04-30T08:00:00","summary":"Casen 2022 señala que la pobreza por ingresos supera el 10% en 16 de las 19 comunas que componen la octava región."},{"title":"Diferencias sobre reglas del uso de la fuerza tensionan el reimpulso a la agenda de seguridad","link":"http://www.df.cl/economia-y-politica/pais/diferencias-sobre-reglas-del-uso-de-la-fuerza-marcan-el-reimpulso-a-la","published_date":"2024-04-30T08:00:00","summary":"El Senado espera votar en Sala los cambios que actualizan la ley antiterrorista este jueves, mientras que desde el lunes 6 de mayo se vota la ley de Inteligencia. El fiscal nacional, Ángel Valencia, informó un nuevo persecutor a cargo de la investigación por el asesinato de los tres carabineros en Cañete."},{"title":"Sigdo Koppers hace un llamado “urgente” al Gobierno a tomar medidas contra la violencia","link":"http://www.df.cl/empresas/juntas-de-accionistas/sigdo-koppers-hace-un-llamado-urgente-al-gobierno-a-tomar-medidas","published_date":"2024-04-30T08:00:00","summary":"En el plano económico, Juan Eduardo Errázuriz instó a La Moneda a tomar acciones concretas de fomento a la inversión a la brevedad."},{"title":"Gremios empresariales de la macrozona sur lamentan el golpe en la inversión y la actividad","link":"http://www.df.cl/empresas/industria/gremios-empresariales-de-la-macrozona-sur-lamentan-el-golpeen-la","published_date":"2024-04-30T08:00:00","summary":"Dirigentes del Biobío y La Araucanía hacen un llamado a más seguridad en el territorio. Mencionan distintos ejemplos del deterioro productivo."},{"title":"Pequeños forestales tras anuncio de CMPC: “Chile ya no es competitivo para invertir en el sector”","link":"http://www.df.cl/pequenos-forestales-tras-anuncio-de-cmpc-chile-ya-no-es-competitivo","published_date":"2024-04-30T08:00:00","summary":"Desde las PYME de la industria consideran que la violencia y el contexto económico han paralizado el desarrollo de este rubro en el sur del país."},{"title":"Incertidumbre política, inseguridad y conglomerados: los riesgos que informó Banco de Chile a la SEC en EEUU","link":"http://www.df.cl/mercados/banca-fintech/incertidumbre-politica-inseguridad-y-conglomerados-los-riesgos-que","published_date":"2024-04-30T08:00:00","summary":"La compañía ligada al grupo Luksic y Citi entregó el viernes de la semana pasada su reporte 20-F a la Comisión de Bolsa y Valores del país norteamericano."},{"title":"Caso Factop: Fiscalía investiga en calidad de imputado a Luis Hermosilla por presunto lavado de activos","link":"http://www.df.cl/mercados/banca-fintech/caso-factop-fiscalia-investiga-en-calidad-de-imputado-a-luis-hermosilla","published_date":"2024-04-30T08:00:00","summary":"El origen de la determinación del Ministerio Público estaría principalmente en el informe de la Unidad de Análisis Financiero (UAF) que levantó alertas respecto de operaciones bancarias del penalista."},{"title":"Estudio indica que empresas unicornio tienden a perder valor tras su salida a bolsa","link":"http://www.df.cl/df-lab/innovacion-y-startups/estudio-indica-que-empresas-unicornio-tienden-a-perder-valor-tras-su","published_date":"2024-04-30T08:00:00","summary":"La investigación realizada por académicos de la FEN de la Universidad de Chile, analizó la valorización al año de presentar una Oferta Pública Inicial (IPO, en inglés)."},{"title":"Confianza de inversionistas chilenos se eleva a su mayor nivel en 21 meses","link":"http://www.df.cl/mercados/bolsa-monedas/confianza-de-inversionistas-chilenos-se-eleva-a-su-mayor-nivel-en-21-meses","published_date":"2024-04-30T08:00:00","summary":"Encuesta de la CFA Society y la UAI estableció que el 72% de los consultados prevé un fortalecimiento de la economía."},{"title":"Economistas temen que actos de violencia afecten el repunte del PIB y compliquen las metas de Boric","link":"http://www.df.cl/economia-y-politica/macro/economistas-temen-que-actos-de-violencia-afecten-el-repunte-del-pib-y","published_date":"2024-04-30T08:00:00","summary":"La mayoría de los analistas estiman que el clima de inseguridad podría tener un efecto en la inversión y, al mismo tiempo, copar la agenda política."},{"title":"Pedro Sánchez anuncia que sigue “con más fuerza” como Presidente del Gobierno","link":"http://www.df.cl/internacional/ripe/pedro-sanchez-anuncia-que-sigue-con-mas-fuerza-como-presidente-del","published_date":"2024-04-30T08:00:00","summary":"El mandatario apeló a una reflexión colectiva para “poner fin a la política de la vergüenza”: “Llevamos demasiado tiempo dejando que el fango contamine la vida pública”."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Universidad de las Américas deberá matricular a estudiante con deuda: tribunal declaró que la educación superior es un derecho","link":"https://www.theclinic.cl/2024/04/30/universidad-de-las-americas-debera-matricular-a-estudiante-con-deuda/","published_date":"2024-05-01T00:11:17","summary":"La Corte de Apelaciones de Valparaíso acogió el recurso de protección de un alumno de la carrera de Derecho y le ordenó a la Universidad de las Américas matricular al estudiante para el año académico 2024, inscripción que se condicionó al pago de la deuda que mantenía con la institución. En fallo dividido, la Cuarta […]\nThe post Universidad de las Américas deberá matricular a estudiante con deuda: tribunal declaró que la educación superior es un derecho appeared first on The Clinic."},{"title":"Piel de Cristal: En los últimos 10 años han aumentado en un 47% los pacientes atendidos por Fundación Debra","link":"https://www.theclinic.cl/2024/04/30/piel-de-cristal-en-los-ultimos-10-anos-han-aumentado-en-un-47-los-pacientes-atendidos-por-fundacion-debra/","published_date":"2024-04-30T23:17:48","summary":"La piel de cristal es una condición que afecta por igual, tanto a hombres como a mujeres. En Chile, existen alrededor de 280 personas que tienen la enfermedad, donde el 50% son menores de 18 años y el 73% pertenece al percentil más vulnerable del país, según el Registro Social de Hogares. Es por esto […]\nThe post Piel de Cristal: En los últimos 10 años han aumentado en un 47% los pacientes atendidos por Fundación Debra appeared first on The Clinic."},{"title":"Natalia Valdebenito vuelve a vestirse de Lucía Hiriart: “La tengo que encarnar con dignidad, la tengo que defender, no me burlo de ella”","link":"https://www.theclinic.cl/2024/04/30/natalia-valdebenito-vuelve-a-vestirse-de-lucia-hiriart-la-tengo-que-encarnar-con-dignidad-la-tengo-que-defender-no-me-burlo-de-ella/","published_date":"2024-04-30T23:00:00","summary":"“Yo siento que la comedia tiene que ser molestosa, tiene que mover fibra”, dice Natalia Valdebenito. La actriz y comediante asegura que esta “no funciona si es inofensiva” y que “tiene que molestar, tiene que ir un poquito más allá”. Y si la gente se molesta, “creo que habría que también pensar tal vez como […]\nThe post Natalia Valdebenito vuelve a vestirse de Lucía Hiriart: “La tengo que encarnar con dignidad, la tengo que defender, no me burlo de ella” appeared first on The Clinic."},{"title":"Estadio Monumental: Blanco y Negro reconoce a la CMF no tener plazo ni financiamiento definido para el proyecto de remodelación","link":"https://www.theclinic.cl/2024/04/30/estadio-monumental-blanco-y-negro-reconoce-a-la-cmf-no-tener-plazo-y-financiamiento-definido-para-el-proyecto-de-remodelacion/","published_date":"2024-04-30T21:59:20","summary":"En la víspera del aniversario 99 de Colo-Colo, y días antes de dejar su cargo como presidente de Blanco y Negro S.A, Alfredo Stöhwing anunció que estaba en carpeta un proyecto para remodelar el Estadio Monumental de cara al centenario del club. La iniciativa, informada por el ahora expresidente, requería una inversión de $US50 millones […]\nThe post Estadio Monumental: Blanco y Negro reconoce a la CMF no tener plazo ni financiamiento definido para el proyecto de remodelación appeared first on The Clinic."},{"title":"La tensión en el Partido Comunista tras la renuncia de la diputada Tello: “Hubiésemos esperado una conversación franca y sincera”","link":"https://www.theclinic.cl/2024/04/30/la-tension-en-el-partido-comunista-tras-la-renuncia-de-la-diputada-tello-hubiesemos-esperado-una-conversacion-franca-y-sincera/","published_date":"2024-04-30T21:00:03","summary":"\"Esperamos que en el marco de la reforma al sistema político (...) se subsanen este tipo de situaciones\", postuló el Partido Comunista de Coquimbo ante la salida de la diputada Carolina Tello de su tienda política para fichar por el Frente Amplio. Su salida —señalaron fuentes conocedoras— estuvo influenciada por su relación con el senador de la misma región, Daniel Núñez (PC)\nThe post La tensión en el Partido Comunista tras la renuncia de la diputada Tello: “Hubiésemos esperado una conversación franca y sincera” appeared first on The Clinic."},{"title":"El otro final de “Generación ’98” fuera de la televisión: “Son muy distintos, con búsquedas diferentes”","link":"https://www.theclinic.cl/2024/04/30/el-otro-final-de-generacion-98-fuera-de-la-television-felipe-rojas/","published_date":"2024-04-30T20:30:34","summary":"Tan solo unos días después del estreno del último capítulo de “Generación ’98”, el pasado lunes 22 de abril, el elenco principal de la serie se reunió para la obra teatro “La Prueba Final“. Basada en la exitosa ficción de Mega, la obra presenta un desenlace alternativo para los excompañeros del Saint Williams. Varios de los espectadores de […]\nThe post El otro final de “Generación ’98” fuera de la televisión: “Son muy distintos, con búsquedas diferentes” appeared first on The Clinic."},{"title":"Los comentarios de Fidel Espinoza contra Maya Fernández que generaron la respuesta de Isabel Allende: “Ha ofendido gravemente a nuestra familia”","link":"https://www.theclinic.cl/2024/04/30/los-comentarios-de-fidel-espinoza-contra-maya-fernandez-que-generaron-la-respuesta-de-isabel-allende-ha-ofendido-gravemente-a-nuestra-familia/","published_date":"2024-04-30T16:16:41","summary":"Que el Partido Socialista de Valparaíso auspiciase el nombre de la ministra de Defensa, Maya Fernández, para presentarse como candidata a senadora por Valparaíso generó el reproche del senador Fidel Espinoza (PS), quien había señalado que \"la senaturía no puede ser una monarquía hereditaria\". La senadora Isabel Allende, tía de Fernández, salió en defensa. \"Para nosotros, el legado del Presidente Allende no es fuente de privilegios, sino de obligaciones y deberes\", postuló.\nThe post Los comentarios de Fidel Espinoza contra Maya Fernández que generaron la respuesta de Isabel Allende: “Ha ofendido gravemente a nuestra familia” appeared first on The Clinic."},{"title":"Restricción vehicular vuelve a regir: conoce el nuevo calendario","link":"https://www.theclinic.cl/2024/04/30/restriccion-vehicular-2024-calendario-por-dia-y-en-que-comunas-se-aplicara/","published_date":"2024-04-30T15:58:52","summary":"Este año se expandió el perímetro de la restricción vehicular, pasando del anillo de Américo Vespucio a toda la provincia de Santiago más Puente Alto y San Bernardo.\nThe post Restricción vehicular vuelve a regir: conoce el nuevo calendario appeared first on The Clinic."},{"title":"Bancada del Frente Amplio se convierte en la más grande de la Cámara de Diputados","link":"https://www.theclinic.cl/2024/04/30/bancada-del-frente-amplio-se-estrena-como-la-mas-grande-en-la-camara-de-diputados/","published_date":"2024-04-30T15:08:56","summary":"La renuncia de la diputada Carolina Tello al Partido Comunista y su integración al Frente Amplio convirtió al colectivo en el más grande al interior de la Cámara de Diputados, desmarcándose del empate que había entre ellos, la UDI y RN. \nThe post Bancada del Frente Amplio se convierte en la más grande de la Cámara de Diputados appeared first on The Clinic."},{"title":"“El diseño no está bien hecho”: Presidente de SKY Airline arremete en contra del Aeropuerto de Santiago","link":"https://www.theclinic.cl/2024/04/30/holger-paulmann-presidente-de-sky-airline-arremete-en-contra-del-aeropuerto-de-santiago/","published_date":"2024-04-30T14:57:24","summary":"La cabeza de la aerolínea \"low cost\", Holger Paulmann, criticó la lejanía que tienen las puertas de embarque respecto de los counters, entre otros facotres.\nThe post “El diseño no está bien hecho”: Presidente de SKY Airline arremete en contra del Aeropuerto de Santiago appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Víctimas de trauma ocular exigen \"no mezclar\" crimen de los carabineros con abusos del estallido","link":"https://cooperativa.cl/noticias/pais/dd-hh/victimas-de-trauma-ocular-exigen-no-mezclar-crimen-de-los-carabineros/2024-04-30/192752.html","published_date":"2024-05-01T00:12:00","summary":"\"Se está buscando la impunidad por la violación de DD.HH.\", dijo una agrupación de sobrevivientes tras el aplazamiento de la formalización del general Yáñez."},{"title":"Modric se convirtió en el jugador más veterano en jugar Champions por Real Madrid","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/modric-se-convirtio-en-el-jugador-mas-veterano-en-jugar-champions-por/2024-04-30/190641.html","published_date":"2024-04-30T23:42:00","summary":""},{"title":"La U confirmó estadio y aforo permitido para el duelo contra Deportes Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-confirmo-estadio-y-aforo-permitido-para-el-duelo-contra-deportes/2024-04-30/193701.html","published_date":"2024-04-30T23:41:00","summary":"El duelo será a las 15:00 horas de este domingo."},{"title":"Thomas Tuchel lamentó empate ante Real Madrid: \"En la vuelta tenemos que ser más clínicos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/thomas-tuchel-lamento-empate-ante-real-madrid-en-la-vuelta-tenemos-que/2024-04-30/184820.html","published_date":"2024-04-30T23:34:00","summary":"El DT de Bayern Múnich de todas maneras destacó los buenos minutos de juego que tuvo su equipo."},{"title":"La formación de Borussia Dortmund para recibir a PSG por la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-formacion-de-borussia-dortmund-para-recibir-a-psg-por-la-champions/2024-04-30/193623.html","published_date":"2024-04-30T23:33:00","summary":"Borussia Dortmund recibe este miércoles a París Saint-Germain (PSG) por la ida de las semifinales de Champions League. La gran sorpresa de esta edición -dada su irregular temporada- tiene solo una duda para el partido en el Signal Iduna Park: Marius Wolf o Ian Maatsen en el lateral derecho."},{"title":"La alineación de PSG para la visita a Borussia Dortmund en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-alineacion-de-psg-para-la-visita-a-borussia-dortmund-en-la-champions/2024-04-30/192448.html","published_date":"2024-04-30T23:23:00","summary":"Esta es la formación de PSG para la visita a Borussia Dortmund en Alemania, este miércoles a las 15:00 horas, en la ida de las semifinales de la Champions League."},{"title":"Vallejo: \"El viernes deberían despacharse de la Cámara las RUF y el Ministerio de Seguridad\"","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/vallejo-el-viernes-deberian-despacharse-de-la-camara-las-ruf-y-el/2024-04-30/183038.html","published_date":"2024-04-30T22:35:00","summary":"La vocera de Gobierno valoró en Cooperativa que, en medio del impacto por el asesinato de los tres carabineros, \"se logró un acuerdo para ordenar la discusión con un sano equilibrio entre sentido de urgencia y racionalidad\". El debate continuará luego en el Senado, donde también se tramitan los proyectos de Inteligencia y Ley Antiterrorista, \"pendientes del fast track\" anti delincuencia. El Ejecutivo tiene confianza de que la investigación del atentado de Cañete \"va a avanzar con celeridad, por la historia reciente del trabajo de la Fiscalía en la zona\", afirmó."},{"title":"Presidente de los fiscales: No tengo duda de que el crimen de los carabineros se va a aclarar","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/presidente-de-los-fiscales-no-tengo-duda-de-que-el-crimen-de-los/2024-04-30/173835.html","published_date":"2024-04-30T22:33:00","summary":"\"Cuando existen los recursos para afrontar esos desafíos, en general las investigaciones tienen éxito\", afirmó Francisco Bravo en Cooperativa. Calificó como \"legítima la aprensión\" por el aplazamiento de la formalización del general Yáñez, pero dijo confiar \"en la autonomía y en la independencia del fiscal Armendáriz\"."},{"title":"[VIDEO] Mario Kempes envió saludo a Colo Colo por sus 99 años","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-mario-kempes-envio-saludo-a-colo-colo-por-sus-99-anos/2024-04-30/183400.html","published_date":"2024-04-30T22:30:00","summary":"El campeón del mundo elogió al cuadro albo en la ruta hacia el centenario."},{"title":"Vinicius brilló con doblete en empate de Real Madrid ante Bayern Munich","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/vinicius-brillo-con-doblete-en-empate-de-real-madrid-ante-bayern-munich/2024-04-30/180837.html","published_date":"2024-04-30T22:22:00","summary":"El brasileño Vinicius Jr fue la gran figura de Real Madrid en el empate 2-2 contra Bayern Munich por Champions League. En partido válido por la ida de las semifinales de la competencia, el delantero del cuadro \"merengue\" anotó dos goles. En tanto, a favor de los alemanes marcaron Leroy Sané y Harry Kane."},{"title":"Rafael Nadal se despidió del Masters de Madrid tras caer ante Jiri Lehecka en octavos","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/rafael-nadal-se-despidio-del-masters-de-madrid-tras-caer-ante-jiri/2024-04-30/181144.html","published_date":"2024-04-30T22:11:00","summary":"El español sucumbió en sets corridos en su última vez en la Caja Mágica."},{"title":"Detuvieron a un delincuente armado en el metro de Valparaíso","link":"https://cooperativa.cl/noticias/pais/policial/detuvieron-a-un-delincuente-armado-en-el-metro-de-valparaiso/2024-04-30/175800.html","published_date":"2024-04-30T22:06:00","summary":"El sujeto intentó huir en este medio de transporte tras asaltar a una persona en plaza Victoria."},{"title":"Igualdad entre Bayern Munich y Real Madrid dejó abierta la llave de semifinales de Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/igualdad-entre-bayern-munich-y-real-madrid-dejo-abierta-la-llave-de/2024-04-30/175021.html","published_date":"2024-04-30T21:56:00","summary":"Real Madrid rescató un valioso empate frente a Bayern Munich este martes por la ida de las semifinales de Champions League. El cuadro \"Merengue\" contó con un gran Vinicius Jr que anotó los dos goles de su equipo, mientras que para los alemanes marcaron Leroy Sané y Harry Kane. El finalista de la competencia se definirá la próxima semana en el Estadio Santiago Bernabéu."},{"title":"Triple asesinato de carabineros obligará a \"ajustar muchos protocolos\", dice Tohá","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/triple-asesinato-de-carabineros-obligara-a-ajustar-muchos-protocolos/2024-04-30/172314.html","published_date":"2024-04-30T21:50:00","summary":"\"No solo tenemos que darle seguridad a la comunidad, sino también a las Fuerzas de Orden\", señaló la ministra después de asistir a los funerales de los policías. \"La violencia y barbarie de los criminales no nos intimida, nos une y da más fuerzas para enfrentarlos\", manifestó, por su parte, el Presidente Gabriel Boric."},{"title":"Ancelotti elogió a Bayern: \"En nuestro mejor momento nos marcaron dos goles\"","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/ancelotti-elogio-a-bayern-en-nuestro-mejor-momento-nos-marcaron-dos/2024-04-30/174408.html","published_date":"2024-04-30T21:42:00","summary":"El técnico de Real Madrid elogió el nivel ofensivo del cuadro alemán."}]}]}