{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Venta de WOM en la recta final: bonistas se preparan para arribar en la empresa junto a Bannister","link":"http://www.df.cl/empresas/telecom-tecnologia/venta-de-wom-en-la-recta-final-bonistas-se-preparan-para-arribar-en-la","published_date":"2024-11-20T23:30:00","summary":"Tío WOM ya habría empezado a mover las piezas y a definir el equipo que se hará cargo de administrar la compañía en su nueva etapa post capítulo 11."},{"title":"Los ingresos de Nvidia casi se duplican en el año, pero el crecimiento se desacelera respecto del trimestre anterior","link":"http://www.df.cl/empresas/telecom-tecnologia/las-previsiones-de-nvidia-no-cumplen-las-estimaciones-mas-elevadas-para","published_date":"2024-11-20T23:30:00","summary":"Las acciones del fabricante de chips caen después del cierre del mercado, mientras los analistas observan cómo la nueva generación de chips afecta el crecimiento a corto plazo."},{"title":"Presupuesto 2025: Gobierno logra respaldo y recursos para salud se aprueban por unanimidad","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2025-gobierno-logra-respaldo-y-recursos-para-salud-se","published_date":"2024-11-20T23:24:00","summary":"Dentro de las indicaciones que fueron aprobadas destacan algunas relacionadas a la Ley Nacional del Cáncer, apoyo de los Gobiernos Regionales a los servicios de salud, entre otros temas."},{"title":"Caso Primus: Coeymans comparece ante la Corte de Apelaciones e inicia su formalización en tribunales","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-coeymans-comparece-ante-la-justicia-chilena-y-llega-a-la","published_date":"2024-11-20T23:20:00","summary":"Fue custodiado por tres funcionarios del grupo de Traslado de Alto Riesgo (TAR) de Gendarmería, quienes lo acompañaron hasta el Cuarto Juzgado de Garantía de Santiago."},{"title":"Banco Central estudia elevar requerimientos de capital contracíclico a la banca post Basilea III","link":"http://www.df.cl/mercados/banca-fintech/banco-central-podria-elevar-requerimientos-de-capital-contraciclico-a-la","published_date":"2024-11-20T23:20:00","summary":"El ente rector decidió actualizar el marco de implementación de esta herramienta. Exigencias subirían del actual 0,5% a 1% en Activos Ponderados por Riesgo (APR)."},{"title":"Ingresos de SQM caen más de 40% y precios del litio seguirían bajo presión","link":"http://www.df.cl/empresas/mineria/ingresos-de-sqm-caen-mas-de-40-ante-menor-precio-del-litio","published_date":"2024-11-20T23:20:00","summary":"En sus resultados al tercer trimestre, la minera no metálica reportó una pérdida de US$ 524 millones."},{"title":"Subsidio eléctrico: Gobierno logra aprobar pilar de sobretasa al impuesto verde en medio de tenso debate","link":"http://www.df.cl/empresas/energia/subsidio-electrico-gobierno-logra-aprobar-pilar-de-sobretasa-al","published_date":"2024-11-20T23:00:00","summary":"La comisión de Minería y Energía de la Cámara de Diputados inició la votación en particular del proyecto. Dio luz verde además a la posibilidad de que las asociaciones de consumidores puedan activar el mecanismo de revisión de precios en los contratos de suministro eléctrico."},{"title":"Comisión de Medio Ambiente de la Cámara de Diputados despacha reforma a la SMA y avanza a Hacienda","link":"http://www.df.cl/empresas/medio-ambiente/comision-de-medio-ambiente-de-la-camara-de-diputados-despacha-reforma-a","published_date":"2024-11-20T21:17:00","summary":"La iniciativa busca fortalecer la fiscalización e incentivar el cumplimiento ambiental, además de avanzar en un modelo que permita agilizar la toma de decisiones, fijar reglas claras y dar respuestas más eficientes a los interesados."},{"title":"Wall Street borra sus caídas a último minuto antes de los resultados de Nvidia y el IPSA sube con los grandes bancos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynuie","published_date":"2024-11-20T21:03:00","summary":"El fabricante de chips cayó 0,8% en la sesión, después de subir casi 5% en la jornada previa, donde sumó unos US$ 170 mil millones de valor bursátil."},{"title":"La Moneda no logra separarse del caso Monsalve: comisión investigadora enviará cuestionario a Boric","link":"http://www.df.cl/economia-y-politica/actualidad/la-moneda-no-logra-tomar-distancia-del-caso-monsalve-comision","published_date":"2024-11-20T20:15:00","summary":"En la subsecretaria del Interior siguen los coletazos del caso al informarse nuevas renuncias y ajustes en el equipo que ahora encabeza Luis Cordero."},{"title":"Magnate inmobiliario de Miami apuesta que el lujo se expandirá por la costa de Florida","link":"http://www.df.cl/empresas/construccion/magnate-inmobiliario-de-miami-apuesta-que-el-lujo-se-expandira-por-la","published_date":"2024-11-20T20:10:00","summary":"Related Group, la empresa fundada por Jorge Pérez, está construyendo un W Hotel and Residences de 24 plantas en Pompano Beach,"},{"title":"Dólar cierra plano en Chile mientras Hacienda opera su plan de ventas al máximo","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-u862d","published_date":"2024-11-20T19:01:00","summary":"El dollar index subía 0,6% para acercarse más a los 107 puntos que agentes del mercado consideran niveles técnicos importantes."},{"title":"Black Friday 2024: evento iniciará viernes 29 con la participación de 2.100 tiendas físicas y más de 560 online","link":"http://www.df.cl/empresas/retail/black-friday-2024-evento-iniciara-este-viernes-con-la-participacion-de","published_date":"2024-11-20T18:44:00","summary":"El gerente general de la Cámara de Comercio de Santiago hizo un llamado a tomarlo como \"una instancia clave para fortalecer la confianza en el comercio formal\"."},{"title":"Boric recibe a Macron en La Moneda para histórico acuerdo de cooperación en IA y renuevan impulso a energías limpias","link":"http://www.df.cl/df-lab/transformacion-digital/boric-recibe-a-macron-en-la-moneda-para-historico-acuerdo-para","published_date":"2024-11-20T18:24:00","summary":"El pacto consolidó la creación del Centro Binacional Franco Chileno sobre Inteligencia Artificial, que abordará seis áreas estratégicas y promoverá un modelo de cooperación internacional en ciencia y tecnología."},{"title":"CEO de SQM anticipa que el litio continuará cayendo: \"Seguimos viendo los precios presionados por un exceso de oferta temporal”","link":"http://www.df.cl/empresas/mineria/ceo-de-sqm-anticipa-que-el-litio-continuara-cayendo-seguimos-viendo","published_date":"2024-11-20T18:16:00","summary":"El precio del litio va camino de un segundo año de descensos en medio de un exceso de oferta del ingrediente clave de las baterías de los vehículos eléctricos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardeji9403","published_date":"2024-11-20T18:00:00","summary":"IEF y capital contracíclico de bancos + Boric sobre Monsalve + El dólar, estable"},{"title":"Glencore y chilena Ceibo cierran acuerdo para escalar nueva tecnología de extracción de cobre en Lomas Bayas","link":"http://www.df.cl/empresas/mineria/glencore-y-chilena-ceibo-cierran-acuerdo-para-escalar-nueva-tecnologia","published_date":"2024-11-20T16:50:00","summary":"El proceso de lixiviación de la firma nacional permite una extracción más rápida y rentable del metal rojo, convirtiéndose en una alternativa para la faena con menor ley en Chile."},{"title":"¿Señal para la Ley Karin? El comentado fallo sobre acoso sexual entre colegas en espacios no laborales","link":"http://www.df.cl/economia-y-politica/laboral-personas/senal-para-la-ley-karin-el-comentado-fallo-sobre-acoso-sexual-entre","published_date":"2024-11-20T16:21:00","summary":"La empresa BHP investigó y desvinculó sin derecho a indemnización a un trabajador tras una situación de acoso sexual que ocurrió en un bar luego del horario laboral. La Corte respaldó la decisión."},{"title":"Presidenta de Tesla vende US$ 35 millones en acciones en medio de alza postelectoral","link":"http://www.df.cl/empresas/multinacionales/presidenta-de-tesla-vende-us-35-millones-en-acciones-en-medio-de-alza","published_date":"2024-11-20T15:54:00","summary":"Tesla ha sido una de las empresas con el mejor desempeño tras la victoria electoral de Donald Trump."},{"title":"Cordero acepta renuncia de la jefa de la División Jurídica del Ministerio de Interior","link":"http://www.df.cl/economia-y-politica/politica/cordero-acepra-renunca-la-jefa-de-la-division-juridica-del-ministerio-de","published_date":"2024-11-20T15:48:00","summary":"En su reemplazo, y de manera interina, asumirá el abogado José Ignacio García, quien actualmente forma parte del área."},{"title":"Multimillonario del capital privado Marc Rowan emerge entre principales candidatos para secretario del Tesoro de Trump","link":"http://www.df.cl/internacional/ft/multimillonario-del-capital-privado-marc-rowan-emerge-entre-principales","published_date":"2024-11-20T15:17:00","summary":"El jefe de Apollo Global Management se reunirá con el presidente electo el miércoles para presentarle su propuesta para el puesto."},{"title":"Costa: la banca tendrá un plazo adicional de “al menos un año” si se decide elevar exigencias de capital post Basilea III","link":"http://www.df.cl/mercados/banca-fintech/costa-la-banca-tendra-un-plazo-adicional-de-al-menos-un-ano-si-se","published_date":"2024-11-20T14:46:00","summary":"La presidenta del Banco Central explicó que la transición se evaluará recién el primer semestre de 2026."},{"title":"Caso Monsalve: Sauerbaum denuncia \"pacto de silencio\" y pide la salida del jefe de asesores Crispi","link":"http://www.df.cl/economia-y-politica/politica/caso-monsalve-sauerbaum-denuncia-pacto-de-silencio-y-pide-la-salida","published_date":"2024-11-20T13:26:00","summary":"Por su parte, el senador Daniel Núñez criticó lo que calificó como \"oportunismo político\" de parlamentarios opositores."},{"title":"Debut de opciones de ETF de bitcoin impulsa las cripto en EEUU","link":"http://www.df.cl/mercados/divisas/debut-de-opciones-de-etf-de-bitcoin-impulsan-cripto-en-eeuu","published_date":"2024-11-20T13:13:00","summary":"Más de 350.000 contratos cambiaron de manos después de que el Nasdaq Inc. los pusiera en circulación el martes."},{"title":"Un aumento de la participación de las mujeres en el mercado laboral le puede dar un empujón al PIB en Chile, pero el camino no parece fácil","link":"http://www.df.cl/economia-y-politica/macro/un-aumento-de-la-participacion-de-las-mujeres-en-el-mercado-laboral-le","published_date":"2024-11-20T13:09:00","summary":"Un informe de Bci Estudios apunta a la Ley de Sala de Cuna para aumentar la empleabilidad femenina. Cada 1 punto de incremento, sube el Producto en una décima."},{"title":"IEF sobre situación de los hogares: riqueza financiera neta continúa por debajo de niveles prepandemia","link":"http://www.df.cl/mercados/banca-fintech/ief-sobre-situacion-de-los-hogares-riqueza-financiera-neta-continua-por","published_date":"2024-11-20T13:07:00","summary":"Indicó que la tasa de desempleo se ha mantenido elevada, cercana a 9% desde mediados de 2023, “lo que constituye un riesgo para el dinamismo de los ingresos y capacidad de pago de los hogares”."},{"title":"BC y las tensiones geopolíticas: \"Escalada en los conflictos aumentaría la incertidumbre y la aversión al riesgo\"","link":"http://www.df.cl/mercados/banca-fintech/bc-y-las-tensiones-geopoliticas-escalada-en-los-conflictos-aumentaria","published_date":"2024-11-20T12:29:00","summary":"El Banco Central mencionó que puede golpear a instituciones bancarias y no bancarias principalmente a través del canal financiero."},{"title":"IEF del Banco Central: \"Situación del sector inmobiliario sigue deteriorada\"","link":"http://www.df.cl/mercados/banca-fintech/ief-del-banco-central-situacion-del-sector-inmobiliario-sigue","published_date":"2024-11-20T12:21:00","summary":"El Informa de Estabilidad Financiera destacó que el costo de financiamiento para la compra de viviendas permanece elevado,"},{"title":"Boric califica de \"decisión correcta\" la prisión preventiva de Monsalve: \"Demuestra que nadie está por encima de la ley\"","link":"http://www.df.cl/economia-y-politica/politica/boric-califica-de-decision-correcta-la-prision-preventiva-de-monsalve","published_date":"2024-11-20T12:12:00","summary":"El mandatario reiteró que todos deben responder a la justicia, independientemente de dónde vengan o el cargo que ostenten."},{"title":"Informe de Estabilidad Financiera del Banco Central advierte sobre tensiones geopolíticas y políticas comerciales de EEUU","link":"http://www.df.cl/mercados/banca-fintech/informe-de-estabilidad-financiera-del-banco-central-advierte-sobre","published_date":"2024-11-20T12:08:00","summary":"Indicó que el escenario externo continúa siendo la principal fuente de riesgos para la estabilidad financiera local."},{"title":"MIT Technology Review destaca a cinco chilenos entre los Innovadores Menores de 35 de la región","link":"http://www.df.cl/df-lab/innovacion-y-startups/mit-technology-review-destaca-a-cinco-chilenos-entre-los-innovadores","published_date":"2024-11-20T11:54:00","summary":"Además, la revista tecnológica ligada al Instituto Tecnológico de Massachusetts (MIT) reconoció al fundador de Swarmob, Felipe Prado, como Emprendedor del Año en una ceremonia realizada en Perú."},{"title":"Rusia promete represalias por los ataques de Ucrania con los misiles de EEUU","link":"http://www.df.cl/internacional/politica/rusia-promete-represalias-por-los-ataques-de-ucrania-con-los-misiles-de","published_date":"2024-11-20T10:51:00","summary":"Ucrania utilizó misiles estadounidenses Atacms para atacar territorio ruso el martes."},{"title":"Acciones suben en los mercados a la espera de los resultados de Nvidia","link":"http://www.df.cl/primer-click/acciones-suben-en-los-mercados-a-la-espera-de-los-resultados-de-nvidia","published_date":"2024-11-20T10:30:00","summary":"El dólar repunta y la inflación da la sorpresa en Reino Unido."},{"title":"Directores de Cementos Bío Bío ven más atractiva oferta de firma estadounidense y advierten que la de Yura supone más riesgos","link":"http://www.df.cl/empresas/industria/directores-de-cementos-bio-bio-ven-mas-atractiva-oferta-de-firma","published_date":"2024-11-20T07:00:00","summary":"Indicaron que la OPA lanzada por la firma del Grupo Gloria podría afectar el valor de las acciones de la cementera y su desempeño competitivo."},{"title":"El fallido plan de acción que presentó Sartor a la CMF previo a la suspensión de aportes en sus fondos","link":"http://www.df.cl/mercados/bolsa-monedas/el-fallido-plan-de-accion-que-presento-sartor-a-la-cmf-previo-a-la","published_date":"2024-11-20T07:00:00","summary":"La fórmula incluía la venta de las participaciones de vinculados a la AGF en las sociedades que recibieron financiamiento de sus vehículos y sus respectivos cobros."},{"title":"Presupuesto: Gobierno presenta acuerdo en salud, mientras logra reponer algunos gastos en el Senado","link":"http://www.df.cl/economia-y-politica/macro/marcel-afina-acuerdo-en-salud-mientras-logra-reponer-algunos-gastos-en","published_date":"2024-11-20T07:00:00","summary":"Eso sí, Hacienda tuvo algunas derrotas, como el rechazo de recursos de Sercotec y Senda."},{"title":"Marcela Hernando, candidata a gobernadora de Antofagasta del Partido Radical: “Desarrollaremos un plan de inversiones públicas ambicioso. No más proyectos estancados”","link":"http://www.df.cl/economia-y-politica/pais/marcela-hernando-candidata-a-gobernadora-del-partido-radical","published_date":"2024-11-20T07:00:00","summary":"“Construiremos nuevos liceos. Este año, miles de niños no pudieron asistir al colegio por falta de espacio. “Los decomisos de droga son alarmantes, y el lavado de dinero no puede convertirnos en un hub criminal”."},{"title":"Ricardo Díaz, candidato a gobernador de Antofagasta del pacto Por Chile: “Nos interesa dinamizar la economía regional y la inversión es fundamental en esto”","link":"http://www.df.cl/economia-y-politica/pais/ricardo-diaz-candidato-a-gobernador-del-pacto-por-chile-y-sus-regiones","published_date":"2024-11-20T07:00:00","summary":"“Trabajamos en aprovechar las energías renovables para reducir el valor a cancelar por hogar”. “Ocho de cada $ 10 del presupuesto regional anual ha destinado a seguridad, salud, educación y vivienda”."},{"title":"CPC se reunirá con Marcel la próxima semana para abordar tema del crecimiento","link":"http://www.df.cl/economia-y-politica/laboral-personas/cpc-se-reunira-con-marcel-la-proxima-semana-para-abordar-tema-del","published_date":"2024-11-20T07:00:00","summary":"También contemplan una cita con SII y Aduanas para abordar el tópico de contrabando."},{"title":"Alza de 5% en tarifas de Aguas Andinas anticipa posibles incrementos en otras sanitarias del país","link":"http://www.df.cl/empresas/industria/alza-de-5-en-tarifas-de-aguas-andinas-anticipa-posibles-incrementos-en","published_date":"2024-11-20T07:00:00","summary":"Hay otras ocho compañías que están en conversaciones con la autoridad para definir los valores del agua potable de los próximos cinco años."},{"title":"Puerto de Chancay","link":"http://www.df.cl/opinion/cartas/puerto-de-chancay","published_date":"2024-11-20T07:00:00","summary":""},{"title":"Desafíos para el venture capital","link":"http://www.df.cl/opinion/cartas/desafios-para-el-venture-capital","published_date":"2024-11-20T07:00:00","summary":""},{"title":"Hacia un nuevo pacto por el agua","link":"http://www.df.cl/opinion/cartas/hacia-un-nuevo-pacto-por-el-agua","published_date":"2024-11-20T07:00:00","summary":""},{"title":"Desafíos hídricos","link":"http://www.df.cl/opinion/cartas/desafios-hidricos","published_date":"2024-11-20T07:00:00","summary":""},{"title":"Entorno financiero seguro","link":"http://www.df.cl/opinion/cartas/entorno-financiero-seguro","published_date":"2024-11-20T07:00:00","summary":""},{"title":"Impuestos y crecimiento","link":"http://www.df.cl/opinion/columnistas/impuestos-y-crecimiento","published_date":"2024-11-20T07:00:00","summary":"LUIS FELIPE LAGOS Economista"},{"title":"La errática recuperación chilena y sus alcances fiscales","link":"http://www.df.cl/opinion/columnistas/la-erratica-recuperacion-chilena-y-sus-alcances-fiscales","published_date":"2024-11-20T07:00:00","summary":"ALFREDO COUTIÑO Director para América Latina en Moody’s Analytics"},{"title":"Esta carretera se construye con tus ahorros","link":"http://www.df.cl/opinion/columnistas/esta-carretera-se-construye-con-tus-ahorros","published_date":"2024-11-20T07:00:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"Los dolores de las empresas y la urgencia de certezas para crecer","link":"http://www.df.cl/opinion/editorial/los-dolores-de-las-empresas-y-la-urgencia-de-certezas-para-crecer","published_date":"2024-11-20T07:00:00","summary":""},{"title":"A propósito de Trump","link":"http://www.df.cl/opinion/cartas/a-proposito-de-trump","published_date":"2024-11-20T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Réplicas del Caso Convenios: Diputada Catalina Pérez renuncia al Frente Amplio","link":"https://www.theclinic.cl/2024/11/20/replicas-de-caso-convenios-diputada-catalina-perez-renuncia-al-frente-amplio/","published_date":"2024-11-20T22:07:07","summary":"El hecho fue confirmado a The Clinic por el secretario general del Frente Amplio, Andrés Couble, quien aclaró que la solicitud de renuncia fue presentada el 15 de noviembre, y ratificada hoy.\nThe post Réplicas del Caso Convenios: Diputada Catalina Pérez renuncia al Frente Amplio appeared first on The Clinic."},{"title":"Gobierno envió oficio al CNTV en medio de cobertura de la prensa del Caso Monsalve: señalan preocupación por “revictimización”","link":"https://www.theclinic.cl/2024/11/20/gobierno-envio-oficio-al-cntv-en-medio-de-cobertura-de-la-prensa-del-caso-monsalve-senalan-preocupacion-por-revictimizacion/","published_date":"2024-11-20T21:24:17","summary":"La ministra de la Mujer, Antonia Orellana, dio a conocer que ella, junto a la ministra vocera Camila Vallejo (PC), enviaron un escrito al Consejo Nacional de Televisión (CNTV) por la cobertura de casos de alta connotación pública \"en particular a los referidos a delitos sexuales\". \nThe post Gobierno envió oficio al CNTV en medio de cobertura de la prensa del Caso Monsalve: señalan preocupación por “revictimización” appeared first on The Clinic."},{"title":"Subsecretario Cordero habla de “gestiones” para explicar la salida de jefa jurídica del Ministerio del Interior por Caso Monsalve","link":"https://www.theclinic.cl/2024/11/20/subsecretario-cordero-habla-de-gestiones-para-explicar-la-salida-de-jefa-juridica-del-ministerio-del-interior-por-caso-monsalve/","published_date":"2024-11-20T20:41:56","summary":"El sucesor de Manuel Monsalve mencionó que la decisión de remover a Luppy Aguirre de la jefatura de la división jurídica del ministerio respondió, además, a la \"confianza política\". Para argumentar sus comentarios, se supeditó a lo informado en la audiencia de formalización de Monsalve, la que terminó con el imputado en prisión preventiva. \nThe post Subsecretario Cordero habla de “gestiones” para explicar la salida de jefa jurídica del Ministerio del Interior por Caso Monsalve appeared first on The Clinic."},{"title":"SMU apuesta por negocio de los strip center: el tras bambalinas del mercado que creció más de 53% en la última década en el Gran Santiago","link":"https://www.theclinic.cl/2024/11/20/smu-apuesta-por-negocio-de-los-strip-center-el-tras-bambalinas-del-mercado-que-crecio-mas-de-53-en-la-ultima-decada-en-el-gran-santiago/","published_date":"2024-11-20T20:13:55","summary":"La inmediatez y accesibilidad a servicios fundamentales son algunos de los atributos emblemáticos de los strip centers, segmento que, según GPS Property, ha experimentado un crecimiento de 53,4% en los últimos diez años. \nThe post SMU apuesta por negocio de los strip center: el tras bambalinas del mercado que creció más de 53% en la última década en el Gran Santiago appeared first on The Clinic."},{"title":"Lagomarsino (PR) denuncia presión de La Moneda para evitar que comisión investigadora en caso Monsalve fuera presidida por un RN","link":"https://www.theclinic.cl/2024/11/20/lagomarsino-pr-denuncia-presion-de-la-moneda-para-evitar-que-comision-investigadora-en-caso-monsalve-fuera-presidida-por-un-rn/","published_date":"2024-11-20T19:58:07","summary":"\"Cómo podía yo votar por la candidata que me decía La Moneda (Joanna Pérez) para presidir una comisión investigadora que va a fiscalizar al Gobierno. Hubiera sido poco ético\", dice a The Clinic el diputado del partido oficialista. Indica que un ministro del comité político llamó al presidente del Partido Radical para influenciar su voto. Instancia finalmente será encabezada por el RN Miguel Mellado. \nThe post Lagomarsino (PR) denuncia presión de La Moneda para evitar que comisión investigadora en caso Monsalve fuera presidida por un RN appeared first on The Clinic."},{"title":"Corte ordena a AFP Modelo devolver $62 millones en fondos descontados arbitrariamente a ex funcionario de Las Condes","link":"https://www.theclinic.cl/2024/11/20/corte-ordena-afp-modelo-reintegrar-62-millones-en-fondos-descontados-arbitrariamente-a-ex-funcionario-de-las-condes/","published_date":"2024-11-20T17:46:35","summary":"La Corte de Apelaciones ordenó a la administradora de pensiones restituir fondos al afiliado. Su defensa argumentó que fueron vulnerados sus derechos de propiedad, y el fallo determinó que AFP Modelo actuó arbitrariamente. \nThe post Corte ordena a AFP Modelo devolver $62 millones en fondos descontados arbitrariamente a ex funcionario de Las Condes appeared first on The Clinic."},{"title":"Cae jefa jurídica del Ministerio del Interior tras conocerse nuevos antecedentes sobre el Caso Monsalve","link":"https://www.theclinic.cl/2024/11/20/cae-jefa-juridica-del-ministerio-del-interior-tras-conocerse-nuevos-antecedentes-sobre-el-caso-monsalve/","published_date":"2024-11-20T17:04:48","summary":"Luppy Aguirre, exabogada del Consejo de Defesa del Estado (CDE), presentó su renuncia a la jefatura de la división jurídica del Ministerio del Interior este miércoles. Ello coincidió con revelaciones sobre su papel tras la denuncia por violación y abuso sexual que se efectuó contra Manuel Monsalve. \nThe post Cae jefa jurídica del Ministerio del Interior tras conocerse nuevos antecedentes sobre el Caso Monsalve appeared first on The Clinic."},{"title":"“La agenda estaba cerrada”: El fallido intento de la primera ministra de Italia, Giorgia Meloni, para conversar con el Presidente Boric en Brasil","link":"https://www.theclinic.cl/2024/11/20/la-agenda-estaba-cerrada-el-fallido-intento-de-la-primera-ministra-de-italia-giorgia-meloni-para-reunirse-con-el-presidente-boric-en-brasil/","published_date":"2024-11-20T16:01:27","summary":"El presidente Gabriel Boric llegó ayer de la cumbre del G20 en Brasil. En dicha instancia, el mandatario sostuvo reuniones bilaterales con representantes de distintos países miembros de las economías más importantes del mundo. El gobierno italiano realizó gestiones para que la primera ministra, Giorgia Meloni, se reuniera con el presidente Boric; sin embargo, este encuentro no se concretó. El intento de la reunión se da en el contexto de que el Ejecutivo chileno está revisando la concesión de Enel, empresa del Estado italiano, tras los cortes de luz ocurridos a raíz de las lluvias de agosto.\nThe post “La agenda estaba cerrada”: El fallido intento de la primera ministra de Italia, Giorgia Meloni, para conversar con el Presidente Boric en Brasil appeared first on The Clinic."},{"title":"¿El “me voy de Chile” es berrinche o realidad?: El debate sobre la amenaza de jóvenes de partir al extranjero","link":"https://www.theclinic.cl/2024/11/20/el-me-voy-de-chile-es-berrinche-o-realidad-el-debate-sobre-la-amenaza-de-jovenes-de-partir-al-extranjero/","published_date":"2024-11-20T15:03:53","summary":"La semana pasada inició una larga discusión que se ha extendido hasta estos días por una joven lectora del El Mercurio que argumentó en una carta que abandonaría el país por la inseguridad. Figuras públicas han refutado su punto, y sociólogos comparten con The Clinic su visión sobre este debate. Entre las conclusiones apuntan a una juventud más individualista, y a una idealización, a veces poco realista, de destinos deseados del primer mundo. \nThe post ¿El “me voy de Chile” es berrinche o realidad?: El debate sobre la amenaza de jóvenes de partir al extranjero appeared first on The Clinic."},{"title":"Construcción, retail y finanzas: la arremetida de robustos grupos económicos peruanos que apuestan por invertir en Chile","link":"https://www.theclinic.cl/2024/11/20/construccion-retail-y-finanzas-la-arremetida-de-robustos-grupos-economicos-peruanos-que-apuestan-por-invertir-en-chile/","published_date":"2024-11-20T15:03:36","summary":"Poco a poco, los principales grupos económicos peruanos han intensificado su presencia e inversiones en Chile. Entre ellos, destacan nombres como Grupo Gloria, Grupo Breca, Credicorp, Intercorp, entre otros. \nThe post Construcción, retail y finanzas: la arremetida de robustos grupos económicos peruanos que apuestan por invertir en Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Nueva York prohíbe usar fuegos artificiales debido a la sequía","link":"https://cooperativa.cl/noticias/mundo/ee-uu/nueva-york-prohibe-usar-fuegos-artificiales-debido-a-la-sequia/2024-11-20/204257.html","published_date":"2024-11-21T00:10:00","summary":"La ciudad se encuentra en estado de emergencia por el \"nivel histórico de incendios\" registrados a causa de la escasez de agua. La medida se suma a otra que impide hacer asados en parques públicos, por el venidero Día de Acción de Gracias."},{"title":"Antichavismo enseñó actas de votación al Senado chileno en busca de más apoyos","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/antichavismo-enseno-actas-de-votacion-al-senado-chileno-en-busca-de-mas/2024-11-20/200835.html","published_date":"2024-11-21T00:07:00","summary":"Son las certificaciones \"que fueron emitidas por el CNE con los resultados y que recuperamos\", explicó comando que agrupa a partidos y organizaciones opositoras. \"No nos hemos olvidado de Venezuela y vamos a persistir hasta que Edmundo González asuma el mandato que le entregó el pueblo\", dijo Matías Walker, vicepresidente de la Cámara Alta."},{"title":"Fin de la sequía: La U venció a Ñublense y conquistó la Copa Chile 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/fin-de-la-sequia-la-u-vencio-a-nublense-y-conquisto-la-copa-chile-2024/2024-11-20/204933.html","published_date":"2024-11-21T00:05:00","summary":"El cuadro azul celebró con todo tras un duro partido."},{"title":"Universidad de Chile y Ñublense definen al campeón de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/universidad-de-chile-y-nublense-definen-al-campeon-de-la-copa-chile/2024-11-20/152713.html","published_date":"2024-11-21T00:01:00","summary":"Sigue la gran final en Cooperativa.cl."},{"title":"[VIDEO] \"Está arreglado\": El descargo de Patricio Rubio tras el gol anulado ante la U","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-esta-arreglado-el-descargo-de-patricio-rubio-tras-el-gol/2024-11-20/205339.html","published_date":"2024-11-20T23:44:00","summary":"El delantero de Ñublense expresó su molestia en la final de la Copa Chile."},{"title":"Hombre murió baleado tras tiroteo entre bandas en San Miguel","link":"https://cooperativa.cl/noticias/pais/policial/hombre-murio-baleado-tras-tiroteo-entre-bandas-en-san-miguel/2024-11-20/202023.html","published_date":"2024-11-20T23:40:00","summary":"Recibió un impacto en la espalda -con entrada y salida de proyectil-, cerca de la esquina entre las calles Vargas Buston con Bello Horizonte. El aprehendido corresponde a una persona que trasladó a la víctima a un SAR de la comuna, luego que se le cayera un arma de fuego."},{"title":"[VIDEO] Apareció el VAR: El polémico gol anulado a Patricio Rubio ante la U en la final de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-aparecio-el-var-el-polemico-gol-anulado-a-patricio-rubio-ante/2024-11-20/203418.html","published_date":"2024-11-20T23:30:00","summary":"El empate transitorio no subió al marcador para Ñublense."},{"title":"Catalina Pérez renunció al Frente Amplio","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/catalina-perez-renuncio-al-frente-amplio/2024-11-20/195229.html","published_date":"2024-11-20T23:21:00","summary":"Su salida se concretó un día después de destaparse nuevos antecedentes sobre su conocimiento de los convenios firmados por Democracia Viva. \"Esperamos que la justicia esclarezca todos los hechos y determine eventuales responsabilidades frente al caso\", dijo su ahora expartido."},{"title":"China logra prueba clave de la cofia de su nuevo cohete para plan de alunizaje tripulado","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-logra-prueba-clave-de-la-cofia-de-su-nuevo-cohete-para-plan-de/2024-11-20/200944.html?=efectochina","published_date":"2024-11-20T23:13:00","summary":"El futuro cohete chino para las misiones lunares utiliza hidrógeno líquido, oxígeno líquido y queroseno como combustibles."},{"title":"[VIDEO] El golazo de Charles Aránguiz para la U ante Ñublense en la final de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-el-golazo-de-charles-aranguiz-para-la-u-ante-nublense-en-la/2024-11-20/195257.html","published_date":"2024-11-20T22:51:00","summary":"El \"Príncipe\" abrió la cuenta en el Estadio Nacional."},{"title":"Hijo de la princesa heredera de Noruega quedó en prisión preventiva por dos casos de violación","link":"https://cooperativa.cl/noticias/mundo/europa/noruega/hijo-de-la-princesa-heredera-de-noruega-quedo-en-prision-preventiva-por/2024-11-20/195924.html","published_date":"2024-11-20T22:48:00","summary":"El joven, que no forma parte de la Casa Real, es investigado también por lesiones y daños contra tres ex novias suyas y por amenazas a un hombre. La Policía usó como prueba grabaciones encontradas en el teléfono de Høiby."},{"title":"Black Friday 2024 sumará ofertas en más de 550 sitios y 2.000 tiendas físicas","link":"https://cooperativa.cl/noticias/pais/consumidores/black-friday-2024-sumara-ofertas-en-mas-de-550-sitios-y-2-000-tiendas/2024-11-20/200453.html","published_date":"2024-11-20T22:47:00","summary":"El Black Friday 2024 se realizará entre el viernes 29 de noviembre y el lunes 2 de diciembre."},{"title":"Segunda vuelta: ¿Cómo estará el tiempo este domingo?","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/segunda-vuelta-como-estara-el-tiempo-este-domingo/2024-11-20/185107.html","published_date":"2024-11-20T22:46:00","summary":"La elección es este domingo y su asistencia es obligatoria."},{"title":"La U pegó primero a Ñublense en la final de la Copa Chile con golazo de Charles Aránguiz","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/la-u-pego-primero-a-nublense-en-la-final-de-la-copa-chile-con-golazo-de/2024-11-20/194442.html","published_date":"2024-11-20T22:40:00","summary":"Universidad de Chile abrió la cuenta ante Ñublense en la final de la Copa Chile en el Estadio Nacional, con un golazo de Charles Aránguiz tras asistencia de Leandro Fernández. Vuelve a escucharlo, con el relato de Ernesto Diaz Correa en Cooperativa Deportes."},{"title":"McDonald's deberá indemnizar a dueño de perro que murió electrocutado en Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/mcdonald-s-debera-indemnizar-a-dueno-de-perro-que-murio-electrocutado-en/2024-11-20/183150.html","published_date":"2024-11-20T22:35:00","summary":"El perro falleció al tocar un poste electrificado."}]}]}