{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"FMI hace dura crítica a EEUU, su principal accionista, por creciente déficit fiscal, alto nivel de deuda, y agresivas políticas comerciales","link":"http://www.df.cl/internacional/economia/fmi-critica-a-eeuu-por-deficits-riesgosos-deuda-comercio-y-normas","published_date":"2024-06-27T23:40:00","summary":"En su revisión a la mayor economía del planeta, conocida como \"Capítulo IV\", el Fondo también rebajó su proyección de crecimiento para este año, y apuntó a solo un recorte de tasas hacia fines de 2024."},{"title":"Trabajo retira de Contraloría el reglamento de Ley Karin y alista correcciones para reingresarlo","link":"http://www.df.cl/economia-y-politica/laboral-personas/trabajo-retira-de-la-contraloria-el-reglamento-de-ley-karin-a-un-mes-de","published_date":"2024-06-27T23:00:00","summary":"El documento está siendo objeto de modificaciones que se identificaron en el proceso de revisión, por lo que se volverá a ingresar prontamente, dicen en el Mintrab."},{"title":"Líderes de la UE eligen a Ursula von der Leyen para un segundo mandato como presidenta de la Comisión Europea","link":"http://www.df.cl/internacional/politica/lideres-de-la-ue-eligen-a-ursula-von-der-leyen-para-un-segundo-mandato","published_date":"2024-06-27T22:50:00","summary":"En una cumbre celebrada en Bruselas, los 27 líderes nacionales del bloque también eligieron al exprimer ministro portugués, Antonio Costa, como futuro presidente de los encuentros del Consejo Europeo."},{"title":"Salidas a bolsa en EEUU ven mejor inicio de año desde 2021 con inversionistas adelantándose a elecciones de noviembre","link":"http://www.df.cl/mercados/bolsa-monedas/aperturas-a-bolsa-en-eeuu-ven-mejor-comienzo-de-ano-desde-2021-a-medida","published_date":"2024-06-27T22:45:00","summary":"Las Ofertas Públicas Iniciales de acciones han recaudado más de US$ 20 mil millones en los primeros seis meses de 2024, con tres operaciones por más de US$ 1.000 millones, lo mismo que en todo 2023"},{"title":"Acciona vuelve a la carga: presenta discrepancia ante el Panel de Expertos tras rechazo de la CNE a subir precio de contrato","link":"http://www.df.cl/empresas/energia/acciona-vuelve-a-la-carga-presenta-discrepancia-ante-el-panel-de","published_date":"2024-06-27T22:30:00","summary":"Tras la negativa a la solicitud, la firma de capitales españoles aseguró a la instancia que la Comisión \"deliberada y equivocadamente\" ha decidido rechazar la solicitud, \"aboliendo de facto las normas aplicables\"."},{"title":"Pesqueros valoran palabras de Grau por Ley de Pesca: \"Reconoce el legítimo derecho de todos los actores para dar opiniones críticas al proyecto\"","link":"http://www.df.cl/empresas/industria/pesqueros-valoran-palabras-de-grau-por-ley-de-pesca-reconoce-el","published_date":"2024-06-27T22:05:00","summary":"Asimismo, destacaron los comentarios del ministro Marcel acerca de la importancia del \"compromiso de todos los industriales con la inversión en Chile, para lo cual creemos es necesario tener una buena Ley de Pesca, basada en antecedentes técnicos\"."},{"title":"CMF cancela a 51 administradoras de fondos de inversión privados del registro de entidades informantes","link":"http://www.df.cl/mercados/fondos-de-inversion/cmf-cancela-a-51-administradoras-de-fondos-de-inversion-privados-del","published_date":"2024-06-27T22:00:00","summary":"Esto se debe a que las entidades no cumplieron con la condición de administrar al menos un fondo de inversión privado en 12 meses."},{"title":"IPSA cierra con una caída leve mientras Wall Street termina la sesión mixto, a la espera del primer debate presidencial en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-dzyd8","published_date":"2024-06-27T20:20:00","summary":"El S&P 500 y el Dow Jones concluyeron las operaciones planos, aunque el primero se mantuvo muy cerca de su último máximo histórico, mientras que el tecnológico Nasdaq logró un avance marginal de 0,3% a pesar de la caída de acciones como Micron y Nvidia."},{"title":"El reordenamiento de la industria frutícola: plantaciones de cítricos siguen al alza mientras que emblemáticas frutas ceden terreno","link":"http://www.df.cl/empresas/construccion/el-reordenamiento-de-la-industria-fruticola-plantaciones-de-citricos","published_date":"2024-06-27T20:10:00","summary":"Las plantaciones de tradicionales frutas como la uva de mesa, la manzana y la pera, han disminuido 21% en los últimos 12 años, mientras que los cultivos de cítricos se incrementaron en 30%."},{"title":"Dólar cierra en alza tras cifras económicas en EEUU y previo a medida de inflación que sigue de cerca la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-dzyd8","published_date":"2024-06-27T20:05:00","summary":"La última revisión del PIB en Estados Unidos estuvo dentro de lo esperado por el mercado."},{"title":"AES Andes inicia operación comercial de San Matías y consolida su generación eólica en Biobío","link":"http://www.df.cl/empresas/energia/aes-andes-inicia-operacion-comercial-de-san-matias-y-consolida-su","published_date":"2024-06-27T19:42:00","summary":"Este nuevo parque eólico inyecta 78 MW al Sistema Eléctrico Nacional, informó la empresa."},{"title":"Isapres perdieron más de 80 mil afiliados en primeros cinco meses del año, aunque se moderó fuga del sistema privado","link":"http://www.df.cl/empresas/salud/isapres-perdieron-mas-de-80-mil-afiliados-en-primeros-cinco-meses-del","published_date":"2024-06-27T19:41:00","summary":"En un plazo de dos años, el sistema ha disminuido en casi 600 mil usuarios. Nueva Masvida y Esencial son las únicas que han logrado aumentar su cartera durante 2024."},{"title":"Medios de pago: 64% de las personas considera esencial la seguridad contra fraudes","link":"http://www.df.cl/mercados/finanzas-personales/medios-de-pago-64-de-las-personas-considera-esencial-la-seguridad","published_date":"2024-06-27T19:31:00","summary":"El estudio de Criteria y Caja Los Héroes reveló que otras características destacadas fueron la conveniencia económica y la presencia de soporte asistencial."},{"title":"La nueva CEO global de EY descarta reactivar el plan para dividir la firma en dos","link":"http://www.df.cl/internacional/ft/la-nueva-ceo-global-de-ey-descarta-reactivar-el-plan-para-dividir-la","published_date":"2024-06-27T19:30:00","summary":"A unos días de asumir el puesto, Janet Truncale anunció a los 400.000 empleados de la empresa que, en cambio, quiere simplificar las operaciones."},{"title":"La despedida de Jaime Munita del mundo previsional: \"Hace seis años cuando llegué a AFP Capital, Chile era otro país, sin dudas\"","link":"http://www.df.cl/mercados/pensiones/la-despedida-de-jaime-munita-del-mundo-previsional-hace-seis-anos","published_date":"2024-06-27T19:20:00","summary":"A días de dejar su cargo para asumir como CEO de Grupo Patio, el ejecutivo hizo un repaso a través de LinkedIn sobre lo que implicó este período al mando de la administradora."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-27-06-24","published_date":"2024-06-27T19:00:00","summary":"Marcel tras comentarios de CMPC + Suben multifondos en junio + El dólar sobre $950"},{"title":"BlackRock lanza el primer ETF de bitcoin en la Bolsa de Santiago","link":"http://www.df.cl/mercados/bolsa-monedas/blackrock-lanza-el-primer-etf-de-bitcoin-en-la-bolsa-de-santiago","published_date":"2024-06-27T18:34:00","summary":"El “iShares Bitcoin Trust” (IBIT) se ha consolidado como el mayor ETF de bitcoin del mundo, con más de US$ 20 mil millones en activos desde que inició su cotización en enero de 2024"},{"title":"Reuniones con Blinken y gobernadores de estados clave: el balance de la misión empresarial chilena en mega cumbre de inversiones en Estados Unidos","link":"http://www.df.cl/economia-y-politica/comercio-exterior/reuniones-con-blinken-y-gobernadores-de-estados-clave-el-balance-de-la","published_date":"2024-06-27T17:11:00","summary":"Mientras que la edición de este año del programa SelectUSA reunió a 5.000 personas de 90 países, la delegación chilena fue conformada por 20 participantes con emprendedores, PYME, proveedores de la minería, soluciones tecnológicas, de la industria de alimentos, de logística y de energía."},{"title":"Costa por tarifas eléctricas: “En la medida que fuimos teniendo información relevante y sobre la cual sustentar antecedentes más sólidos, sí los fuimos presentando”","link":"http://www.df.cl/economia-y-politica/macro/costa-por-tarifas-electricas-en-la-medida-que-fuimos-teniendo","published_date":"2024-06-27T17:10:00","summary":"La presidenta del Banco Central aclaró también que la Tasa de Política Monetaria (TPM) seguirá bajando, solo que a un ritmo \"más pausado\"."},{"title":"El cobre es el metal con las mejores perspectivas de demanda a nivel mundial, según expertos de la industria","link":"http://www.df.cl/mercados/commodities/el-cobre-es-el-metal-con-las-mejores-perspectivas-segun-expertos-mundiales","published_date":"2024-06-27T16:50:00","summary":"Así lo reveló una encuesta en el LME Asia Metals Seminar, una de las mayores reuniones anuales del sector, en la que participaron desde compradores y financieros hasta consumidores y traders."},{"title":"Proptech chilena de venta fraccionada de segunda vivienda apunta al sur de Chile y Miami","link":"http://www.df.cl/df-lab/innovacion-y-startups/proptech-chilena-de-venta-fraccionada-de-segunda-vivienda-apunta-al-sur","published_date":"2024-06-27T16:16:00","summary":"La startup, que hoy opera con departamentos en Viña del Mar y Concón, permite a personas comprar una parte de una propiedad y utilizarla con un máximo de 35 días al año."},{"title":"Ministro Marcel y dichos de CMPC: \"Protagonizó uno de los episodios más graves de colusión en Chile, uno esperaría un poco más de prudencia\"","link":"http://www.df.cl/empresas/industria/ministro-marcel-y-dichos-del-presidente-de-cmpc-protagonizo-uno-de-los","published_date":"2024-06-27T15:35:00","summary":"El titular de Hacienda argumentó que comentarios de Luis Felipe Gazitúa, presidente de la papelera, respecto a las dificultades para invertir en Chile por los permisos, contrastan con lo que se ve de otros inversionistas tantos chilenos como extranjeros."},{"title":"Los cinco multifondos de pensiones se alistan a cerrar junio con resultados positivos","link":"http://www.df.cl/mercados/pensiones/los-cinco-multifondos-de-pensiones-se-alistan-a-cerrar-junio-con","published_date":"2024-06-27T15:12:00","summary":"Los fondos más riesgosos, A y B, registran ganancias de 2,17% y 1,84%, respectivamente. En tanto, el C avanza 1,14%, el D renta 0,38% y el E lo hace en 0,14%, según Ciedess."},{"title":"En la mayoría de países desarrollados la Fiscalía comparte la acción penal tributaria con la administración fiscal","link":"http://www.df.cl/economia-y-politica/df-tax/en-la-mayoria-de-paises-desarrollados-la-fiscalia-comparte-la-accion","published_date":"2024-06-27T15:10:00","summary":"Informe de Deloitte analiza 12 naciones de la OCDE, destacando que solo Chile y Nueva Zelanda mantienen la exclusividad de iniciar querellas o denuncias en Impuestos Internos."},{"title":"SpaceX lograría valoración récord de US$210 mil millones en oferta pública","link":"http://www.df.cl/empresas/multinacionales/spacex-lograria-valoracion-record-de-us-210-000-millones-en-oferta-publica","published_date":"2024-06-27T15:00:00","summary":"Nueva cifra es un máximo para una empresa estadounidense que no cotiza en bolsa, pero sigue siendo inferior a los US$268.000 millones de ByteDance Ltd."},{"title":"LarrainVial mueve su \"grúa\" interna y nombra a Gonzalo Silva como nuevo CEO de Alcalá Inversiones","link":"http://www.df.cl/mercados/bolsa-monedas/larrainvial-mueve-su-grua-interna-y-nombra-a-gonzalo-silva-como-nuevo","published_date":"2024-06-27T14:25:00","summary":"El 17 de junio, el exgerente general René Sepúlveda, renunció a la compañía para dedicarse a la asesoría independiente y director de empresas."},{"title":"Boric descarta volver a congelar las tarifas eléctricas y dice que la solución debe ser “responsable con las finanzas públicas”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-descarta-volver-a-congelar-las-tarifas-electricas-y-dice-que-la","published_date":"2024-06-27T14:14:00","summary":"El mandatario indicó que “para mí lo más fácil sería decir que se postergue y lo pague el próximo Gobierno, pero no estoy disponible a actuar con esa irresponsabilidad”."},{"title":"Bill Gates asegura que los beneficios ecológicos de la IA superarán a sus emisiones","link":"http://www.df.cl/df-lab/tecnologia/bill-gates-asegura-que-los-beneficios-ecologicos-de-la-ia-superaran-a","published_date":"2024-06-27T13:30:00","summary":"\"La IA hará que los centros de datos sean más eficientes\", dijo en una entrevista con Bloomberg TV."},{"title":"EFE retoma sus servicios tras tres días de paralización","link":"http://www.df.cl/empresas/actualidad/efe-retoma-sus-servicios-tras-tres-dias-de-paralizacion","published_date":"2024-06-27T13:27:00","summary":"Tras alcanzar un acuerdo con trabajadores y el ministro de Transportes, Juan Carlos Muñoz y la ministra del Trabajo, Jeanette Jara, EFE informó la reanudación progresiva de sus operaciones a contar de este 27 de junio."},{"title":"El PIB de EEUU crece dentro de las expectativas en el primer trimestre en última revisión","link":"http://www.df.cl/internacional/economia/el-pib-de-eeuu-crece-dentro-de-las-expectativas-en-el-primer-trimestre","published_date":"2024-06-27T12:53:00","summary":"La economía se expandió 1,4% en los primeros tres meses del año."},{"title":"Solicitudes semanales de subsidio de desempleo bajan en EEUU","link":"http://www.df.cl/internacional/economia/solicitudes-semanales-de-subsidio-de-desempleo-bajan-en-eeuu","published_date":"2024-06-27T12:52:00","summary":"Los economistas están divididos sobre si el reciente aumento de las solicitudes apunta a un aumento de los despidos o a la repetición de la volatilidad experimentada durante el mismo periodo del año pasado."},{"title":"H&M: acciones registran su mayor desplome desde 2017 tras una caída en sus ventas en junio","link":"http://www.df.cl/empresas/multinacionales/las-acciones-de-h-m-registran-su-mayor-desplome-desde-2017-tras-una","published_date":"2024-06-27T11:45:00","summary":"La compañía también anunció que el cumplimiento de un objetivo clave de rentabilidad se había vuelto más difícil."},{"title":"Mercados bursátiles bajan en una pausa antes del debate entre Biden y Trump","link":"http://www.df.cl/primer-click/mercados-bursatiles-bajan-en-una-pausa-antes-del-debate-entre-biden-y-trump","published_date":"2024-06-27T11:30:00","summary":"Reportes de empresas comienzan presionar las expectativas."},{"title":"Resultados del día en la Copa América","link":"http://www.df.cl/copa-america-2024/resultados-del-dia-en-la-copa-america","published_date":"2024-06-27T11:00:00","summary":"Revisa los resultados y cómo van avanzando las selecciones en el torneo."},{"title":"Así es el calendario de la Copa América 2024","link":"http://www.df.cl/copa-america-2024/asi-es-el-calendario-de-la-copa-america-2024","published_date":"2024-06-27T11:00:00","summary":"Ya partió la fiesta continental del fútbol."},{"title":"Nueva auditora Forvis Mazars proyecta crecer en Estados Unidos y el sector financiero chileno","link":"http://www.df.cl/mercados/bolsa-monedas/nueva-auditora-forvis-mazars-proyecta-crecer-en-estados-unidos-y-el","published_date":"2024-06-27T08:00:00","summary":"El máximo ejecutivo de la firma en Chile espera asesorar a startups locales que tengan presencia en México y que busquen dar el salto al mercado estadounidense."},{"title":"Bolsas de EEUU se alistan a cerrar el primer semestre con alzas de hasta 14% de la mano de las “siete magníficas”","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-de-eeuu-se-alistan-a-cerrar-el-primer-semestre-con-alzas-de-hasta","published_date":"2024-06-27T08:00:00","summary":"En tanto, en Chile el IPSA subió 5% en lo que va del año, contenido por SQM. El dólar cerró en $ 952 este miércoles y el cobre en US$ 4,273 la libra."},{"title":"Lundin Mining: “En el futuro cercano vamos a poder posicionarnos dentro de las diez mayores productoras de cobre del mundo”","link":"http://www.df.cl/empresas/mineria/lundin-mining-en-el-futuro-cercano-vamos-a-poder-posicionarnos-dentro","published_date":"2024-06-27T08:00:00","summary":"Grupo canadiense adquirió el 19% de Caserones en US$ 350 millones, con lo que llega al 70%. Este año, invertirá US$ 1.075 millones, tanto en Chile como en Argentina."},{"title":"En su cuenta pública, Rosario Navarro pone una desafiante meta: que la economía chilena retome un crecimiento sobre 4% anual","link":"http://www.df.cl/economia-y-politica/laboral-personas/en-su-cuenta-publica-navarro-pone-una-desafiante-meta-que-la-economia","published_date":"2024-06-27T08:00:00","summary":"Para concretar este objetivo, la presidenta de la Sofofa considera crucial impulsar seis ejes de acción, incluyendo seguridad y mayor competitividad. También, pidió al Gobierno bajar los impuestos a las empresas."},{"title":"Incongruencias en la reforma de pensiones","link":"http://www.df.cl/opinion/columnistas/incongruencias-en-la-reforma-de-pensiones","published_date":"2024-06-27T08:00:00","summary":"Alejandro Charme ABOGADO, PROFESOR MPP UDP, Socio Principal de Charme Consultores"},{"title":"¿Qué tan verde es el hidrógeno verde?","link":"http://www.df.cl/opinion/columnistas/que-tan-verde-es-el-hidrogeno-verde","published_date":"2024-06-27T08:00:00","summary":"María Pía Aqueveque directora de empresas y experta internacional en activos digitales"},{"title":"Encarecimiento del empleo en Chile: reflexiones desde la prudencia","link":"http://www.df.cl/opinion/columnistas/encarecimiento-del-empleo-en-chile-reflexiones-desde-la-prudencia","published_date":"2024-06-27T08:00:00","summary":"Fernanda García Faro UDD"},{"title":"Longevidad en el mercado laboral","link":"http://www.df.cl/opinion/editorial/longevidad-en-el-mercado-laboral","published_date":"2024-06-27T08:00:00","summary":""},{"title":"Reutilizar para abordar la contaminación","link":"http://www.df.cl/opinion/cartas/reutilizar-para-abordar-la-contaminacion","published_date":"2024-06-27T08:00:00","summary":""},{"title":"Cómo innovan las empresas salmoneras locales: escasas patentes, pero con proyectos de I+D","link":"http://www.df.cl/df-lab/innovacion-y-startups/como-innovan-las-empresas-salmoneras-locales-escasas-patentes-pero-con","published_date":"2024-06-27T08:00:00","summary":"Si bien solo tres compañías chilenas tienen patentes en salmonicultura, 16 proyectos de la industria se acogieron a ley de I+D en 2023. Hoy, las innovaciones del sector se enfocan en temas sanitarios, incorporación de inteligencia artificial y ambientales."},{"title":"María Luz Muñoz, gerenta de estrategia de Nevasa: “El IPSA fácilmente podría tener un rendimiento de entre un 10% y 12% en el año”","link":"http://www.df.cl/mercados/bolsa-monedas/maria-luz-munoz-gerenta-de-estrategia-de-nevasa-el-ipsa-facilmente","published_date":"2024-06-27T08:00:00","summary":"La ejecutiva destaca que las acciones de Ripley y Falabella estaban muy castigadas y se vieron beneficiadas por el repunte del consumo y las menores tasas."},{"title":"DF Capital Sostenible | Taxonomía: una puerta de salida de la torre de Babel","link":"http://www.df.cl/opinion/columnistas/df-capital-sostenible-taxonomia-una-puerta-de-salida-de-la-torre-de","published_date":"2024-06-27T08:00:00","summary":"Magdalena Aninat, Kevin Cowan, Pablo García, Escuela de Negocios UAI"},{"title":"Reinserción laboral: el rol de las empresas en evitar la reincidencia de personas que estuvieron privadas de libertad","link":"http://www.df.cl/sostenibilidad/reinsercion-laboral-el-rol-de-las-empresas-en-evitar-la-reincidencia-de","published_date":"2024-06-27T08:00:00","summary":"Gendarmería capacita a internos de acuerdo a su riesgo de reincidencia y han logrado que dicha tasa se reduzca significativamente entre quienes participan de programas de trabajo intrapenitenciarios."},{"title":"La carta de Indura al Hospital Félix Bulnes donde negó la colusión en licitación de oxígeno","link":"http://www.df.cl/empresas/industria/la-carta-de-indura-al-hospital-felix-bulnes-donde-nego-la-colusion-en","published_date":"2024-06-27T08:00:00","summary":"El recinto podría estar entre los afectados. Actual gerenta general sostuvo que la empresa de gases “permitió que el hospital no quedara desabastecido” en la pandemia."},{"title":"Enjoy presenta nueva propuesta a acreedores: dividirá activos en tres sociedades distintas","link":"http://www.df.cl/empresas/industria/enjoy-presenta-nueva-propuesta-a-acreedores-dividira-activos-en-tres","published_date":"2024-06-27T08:00:00","summary":"Se espera que el planteamiento de reorganización judicial sea votado por la junta de acreedores el próximo 26 de julio."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Juzgado declara inadmisible querella del INDH contra Desbordes: exministro asegura que “no voy a parar hasta que los sancionen”","link":"https://www.theclinic.cl/2024/06/27/juzgado-declara-inadmisible-querella-del-indh-contra-desbordes/","published_date":"2024-06-27T23:50:58","summary":"Según el candidato a la alcaldía de Santiago, se decidió hacer una denuncia abierta, pero \"solo en aquellos casos donde hay delito, que no es mi caso\". \nThe post Juzgado declara inadmisible querella del INDH contra Desbordes: exministro asegura que “no voy a parar hasta que los sancionen” appeared first on The Clinic."},{"title":"Alcalde de Huechuraba exige el término de la concesión de Américo Vespucio Oriente: denuncia que nuevamente hay filtraciones de agua","link":"https://www.theclinic.cl/2024/06/27/alcalde-de-huechuraba-exige-el-termino-de-la-concesion-de-americo-vespucio-oriente/","published_date":"2024-06-27T22:56:21","summary":"Carlos Cuadrado afirmó que \"se llovieron los dos lados enteros\" de la ruta. Como forma de prevención, pidió cerrar el túnel, porque si se hicieron los estudios para que esto no ocurriera de nuevo, estos no fueron \"los correctos\". \nThe post Alcalde de Huechuraba exige el término de la concesión de Américo Vespucio Oriente: denuncia que nuevamente hay filtraciones de agua appeared first on The Clinic."},{"title":"Versiones encontradas: Monsalve dice que siempre habla con funcionarios “previo a terminar relación laboral” por despido de Juan Andrés Lagos (PC)","link":"https://www.theclinic.cl/2024/06/27/versiones-encontradas-subsecretario-manuel-monsalve-dice-que-siempre-habla-con-funcionarios-previo-a-terminar-relacion-laboral-por-despido-de-lagos-pc/","published_date":"2024-06-27T21:39:59","summary":"El subsecretario del Interior abordó el término de la relación laboral de su repartición con el dirigente comunista, quien señaló que no había sido avisado por el Ejecutivo de que sería desvinculado. \nThe post Versiones encontradas: Monsalve dice que siempre habla con funcionarios “previo a terminar relación laboral” por despido de Juan Andrés Lagos (PC) appeared first on The Clinic."},{"title":"Administración de Euromarina II asegura que aún hay siete familias viviendo al interior del edificio","link":"https://www.theclinic.cl/2024/06/27/administracion-de-euromarina-ii-asegura-que-aun-hay-siete-familias-viviendo-al-interior-del-edificio/","published_date":"2024-06-27T21:33:26","summary":"El comité administrador del Edificio Euromarina II reveló que aún hay siete familias viviendo en el interior del edificio, el cual fue declarado inhabitable mediante un decreto emitido por el Municipio de Viña del Mar. Entre las razones para no desalojar el inmueble se encuentra la falta de una red de apoyo para encontrar otro […]\nThe post Administración de Euromarina II asegura que aún hay siete familias viviendo al interior del edificio appeared first on The Clinic."},{"title":"La autopista sobre el mar que no fue: el poco conocido proyecto que buscaba unir Valparaíso con Viña del Mar","link":"https://www.theclinic.cl/2024/06/27/via-elevada-el-proyecto-que-iba-a-unir-valparaiso-con-vvna-del-mar-con-una-autopista-sobre-el-mar/","published_date":"2024-06-27T21:22:46","summary":"La idea se llamaba \"Vía Elevada\" y se detuvo a fines de los 60 por motivos arquitectónicos, reveló el historiador Raúl La Torre. \nThe post La autopista sobre el mar que no fue: el poco conocido proyecto que buscaba unir Valparaíso con Viña del Mar appeared first on The Clinic."},{"title":"Pedro Lea-Plaza, candidato a alcalde de Lo Barnechea y casos de corrupción en el sector oriente: “Esto requiere un mea culpa de la derecha tradicional”","link":"https://www.theclinic.cl/2024/06/27/pedro-lea-plaza-candidato-a-alcalde-de-lo-barnechea-y-casos-de-corrupcion-en-el-sector-oriente-esto-requiere-un-mea-culpa-de-la-derecha-tradicional/","published_date":"2024-06-27T21:00:51","summary":"El candidato republicano para la alcaldía de Lo Barnechea cuestiona los dichos de Felipe Alessandri, quien estableció que los casos de corrupción del sector oriente fueron \"casos aislados\". En el mismo sentido, señala que, en el caso de Alessandri, \"haber sido alcalde no es garantía de nada\". \nThe post Pedro Lea-Plaza, candidato a alcalde de Lo Barnechea y casos de corrupción en el sector oriente: “Esto requiere un mea culpa de la derecha tradicional” appeared first on The Clinic."},{"title":"Mil millones en indemnización por violencia obstétrica: mujer estuvo seis horas sin recibir atención en un parto en el Hospital San Borja","link":"https://www.theclinic.cl/2024/06/27/mil-millones-en-indemnizacion-por-violencia-obstetrica-mujer-estuvo-seis-horas-sin-recibir-atencion-en-un-parto-en-el-hospital-san-borja/","published_date":"2024-06-27T20:21:47","summary":"Tras el nacimiento de la menor, se le han diagnosticado trece patologías. Hoy, con siete años, sufre de un daño cerebral extremo, que la dejaó postrada, ciega, sorda, sin capacidad cognitiva, entre otras afecciones. \nThe post Mil millones en indemnización por violencia obstétrica: mujer estuvo seis horas sin recibir atención en un parto en el Hospital San Borja appeared first on The Clinic."},{"title":"Codelco deberá reintegrar y pagarle $4 milllones a trabajador despedido: juzgado determinó que medida fue una represalia por su actividad sindical","link":"https://www.theclinic.cl/2024/06/27/codelco-debera-reintegrar-y-pagarle-4-milllones-a-trabajador-despedido-juzgado-determino-que-medida-fue-una-represalia-por-su-actividad-sindical/","published_date":"2024-06-27T20:20:41","summary":"El Juzgado de Letras del Trabajo de Rancagua ordeno la reincorporación de un trabajador de la empresa minera Codelco Chile, División El Teniente, y le ordenó pagar una multa de 60 UTM, casi 4 millones de pesos. Según consta en el fallo, el demandante fue despedido en represalia por su actividad sindical. El trabajador de […]\nThe post Codelco deberá reintegrar y pagarle $4 milllones a trabajador despedido: juzgado determinó que medida fue una represalia por su actividad sindical appeared first on The Clinic."},{"title":"La cruzada de un agrónomo para conservar el río Mapocho y al bagrecito, una especie de pez endémico que pocos conocen y que vive en él","link":"https://www.theclinic.cl/2024/06/27/la-cruzada-de-un-agronomo-para-conservar-el-rio-mapocho-y-conservar-al-bagrecito-una-especie-de-pez-endemico-que-pocos-conocen-y-que-vive-en-el/","published_date":"2024-06-27T19:41:14","summary":"En 2019 Joaquín Moure (32) salió a dar una vuelta en bicicleta desde la comuna de Santiago hasta Vitacura. En medio de ese paseo, común para los deportistas de la capital, se dio cuenta de un cambio en la postal que ofrece el río Mapocho. «Noté que en Vitacura hay mucha vegetación, así que bajé […]\nThe post La cruzada de un agrónomo para conservar el río Mapocho y al bagrecito, una especie de pez endémico que pocos conocen y que vive en él appeared first on The Clinic."},{"title":"Buses Red tendrán dos validadores: autoridades buscan bajar la evasión y dar comodidad a pasajeros con bolsos y coches","link":"https://www.theclinic.cl/2024/06/27/buses-red-tendran-dos-validadores-autoridades-buscan-bajar-la-evasion-y-dar-comodidad-a-pasajeros-con-bolsos-y-coches/","published_date":"2024-06-27T18:15:11","summary":"En el marco del fortalecimiento del plan Antievasión, autoridades del Ministerio de Transportes y Telecomunicaciones anunciaron la implementación de validadores en las puertas traseras de los buses Red. La medida – que inicialmente será parte de un plan piloto – se tomó tras una consulta a vecinos y conductores del sistema Red. En la encuesta, […]\nThe post Buses Red tendrán dos validadores: autoridades buscan bajar la evasión y dar comodidad a pasajeros con bolsos y coches appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Panamá hizo historia con gran remontada a Estados Unidos en la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/panama-hizo-historia-con-gran-remontada-a-estados-unidos-en-la-copa/2024-06-27/200543.html","published_date":"2024-06-28T00:10:00","summary":"\"La extrema roja\" festejó con todo su triunfo."},{"title":"Secreto bancario: Matthei estima que \"la mayoría\" de la derecha está a favor de levantarlo","link":"https://cooperativa.cl/noticias/pais/politica/transparencia/secreto-bancario-matthei-estima-que-la-mayoria-de-la-derecha-esta-a/2024-06-27/192353.html","published_date":"2024-06-28T00:01:00","summary":"La presidenciable UDI reiteró, no obstante, sus reparos políticos sobre Impuestos Internos, pese a que la ley que se discute no le otorga la facultad a ese servicio. El senador Iván Flores (DC), presidente de la comisión donde se encuentra el proyecto, le cobrará la palabra: \"Veremos si es capaz de asegurar los votos de la oposición\"."},{"title":"Los resultados de la segunda fecha del Grupo C en la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/los-resultados-de-la-segunda-fecha-del-grupo-c-en-la-copa-america-2024/2024-06-27/145932.html","published_date":"2024-06-27T23:58:00","summary":"Sigue toda la acción en Cooperativa Deportes."},{"title":"[ESTADISTICAS] Las tablas de la fase grupal de la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/estadisticas-las-tablas-de-la-fase-grupal-de-la-copa-america-2024/2024-06-21/194706.html","published_date":"2024-06-27T23:55:00","summary":"Sigue el desarrollo del torneo en Cooperativa Deportes."},{"title":"[VIDEOS] Estados Unidos abrió la cuenta y Panamá empató rápido en la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/videos-estados-unidos-abrio-la-cuenta-y-panama-empato-rapido-en-la/2024-06-27/194240.html","published_date":"2024-06-27T23:52:00","summary":"Ambos elencos se golpearon con pocos minutos de diferencia."},{"title":"Municipales: Chile Vamos sigue negociando pese a impaciencia de Amarillos y Demócratas","link":"https://cooperativa.cl/noticias/pais/politica/chile-vamos/municipales-chile-vamos-sigue-negociando-pese-a-impaciencia-de/2024-06-27/193352.html","published_date":"2024-06-27T23:45:00","summary":"El presidente de la UDI, Javier Macaya, aseguró que aún se deben tomar \"decisiones dolorosas\" para definir a los candidatos. Desde el oficialismo desmienten un quiebre en las negociaciones, ya que aún no se han iniciado de forma oficial."},{"title":"La formación de la U para la visita a San Antonio Unido en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-la-u-para-la-visita-a-san-antonio-unido-en-la-copa-chile/2024-06-27/193704.html","published_date":"2024-06-27T23:42:00","summary":"Esta es la formación que trabajó Gustavo Alvarez en Universidad de Chile para la visita a San Antonio Unido, en la ida de los cuartos de final de la Zona Centro Norte de la Copa Chile, que se disputará este viernes a las 17:00 horas en el \"Nicolás Chahuán\" de La Calera."},{"title":"[VIDEO] Estados Unidos se quedó sin Weah: Agredió a un rival","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/video-estados-unidos-se-quedo-sin-weah-agredio-a-un-rival/2024-06-27/193324.html","published_date":"2024-06-27T23:40:00","summary":"El delantero se ganó una tempranera expulsión en la Copa América."},{"title":"Blackpink llegará a los cines con \"Born Pink World Tour\": fecha de estreno","link":"https://cooperativa.cl/noticias/magazine/musica/blackpink-llegara-a-los-cines-con-born-pink-world-tour-fecha-de-estreno/2024-06-27/174921.html","published_date":"2024-06-27T23:30:00","summary":"La película concierto del grupo de K-pop estará por tiempo limitado en la gran pantalla."},{"title":"Hombre se electrocutó mientras instalaba un cartel publicitario","link":"https://cooperativa.cl/noticias/pais/trabajo/accidentes-laborales/hombre-se-electrocuto-mientras-instalaba-un-cartel-publicitario/2024-06-27/190139.html","published_date":"2024-06-27T23:06:00","summary":"La tragedia ocurrió en la comuna de Quillota."},{"title":"Lo confirmó el DT: Luciano Cabral se sumó a León con su primera práctica en México","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/lo-confirmo-el-dt-luciano-cabral-se-sumo-a-leon-con-su-primera-practica/2024-06-27/184207.html","published_date":"2024-06-27T23:06:00","summary":"La teleserie sobre el destino del \"10\" se terminó con el viaje a Norteamérica."},{"title":"Desde Argentina aseguraron que Colo Colo llegó a acuerdo para fichar a Javier Correa","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/desde-argentina-aseguraron-que-colo-colo-llego-a-acuerdo-para-fichar-a/2024-06-27/184442.html","published_date":"2024-06-27T23:03:00","summary":"El delantero de Estudiantes firmará por tres temporadas con los albos."},{"title":"Los Angeles Lakers eligió al hijo de LeBron James en el Draft de la NBA","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/los-angeles-lakers-eligio-al-hijo-de-lebron-james-en-el-draft-de-la-nba/2024-06-27/191312.html","published_date":"2024-06-27T23:02:00","summary":"El francés Zaccharie Risacher fue elegido número uno por Atlanta Hawks."},{"title":"Inmobiliaria arriesga multa de 4.000 millones por construir sin permiso sobre un humedal","link":"https://cooperativa.cl/noticias/pais/medioambiente/inmobiliaria-arriesga-multa-de-4-000-millones-por-construir-sin-permiso/2024-06-27/183456.html","published_date":"2024-06-27T22:57:00","summary":"La Superintendencia del Medio Ambiente formuló cargos graves contra la empresa Pocuro Sur, responsable del proyecto \"Vista Cordillera\" en la ciudad de Puerto Montt. Realizó \"labores de escarpe, despeje de vegetación, remoción y compactación de suelo, drenaje y secado\", pese a no contar con Resolución de Calificación Ambiental."},{"title":"Primera vez en Chile: Cambian nombre y sexo registral a reclusas","link":"https://cooperativa.cl/noticias/pais/dd-hh/primera-vez-en-chile-cambian-nombre-y-sexo-registral-a-reclusas/2024-06-27/182334.html","published_date":"2024-06-27T22:36:00","summary":"En el marco de la conmemoración del Día del Orgullo LGBTIQ+, el Registro Civil acudió hasta los centros penitenciarios Santiago Sur y Santiago 1 para realizar el trámite. \"Esto es un sueño que para mí era imposible, un privilegio poder ser lo que somos, y dejar de sufrir discriminación\", expresó Bárbara, una de las internas que realizó el proceso."}]}]}