{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"SII deja sin efecto impuesto adicional a néctares y bebidas deportivas","link":"http://www.df.cl/sii-deja-sin-efecto-impuesto-adicional-a-nectares-y-bebidas-deportivas","published_date":"2024-07-27T23:35:00","summary":"Desde la industria valoraron la determinación de desistir de la circular, que habían judicializado y catalogado de ilegal."},{"title":"Tianqi llega a la justicia para frenar acuerdo Codelco-SQM","link":"http://www.df.cl/empresas/mineria/tianqi-llega-a-la-justicia-para-frenar-el-acuerdo-codelco-sqm","published_date":"2024-07-27T16:07:00","summary":"La empresa china pidió a la Corte de Apelaciones que ordene a la CMF que le solicité a la minera no metálica realizar una junta de accionistas para tratar el tema."},{"title":"Core Scientific, la minera cripto que bate récords","link":"http://www.df.cl/senal-df/core-scientific-la-minera-cripto-que-bate-records","published_date":"2024-07-27T08:00:00","summary":"En seis meses pasó de la quiebra a cosechar un rally del 240%, superando en rentabilidad a empresas como Nvidia. Ahora, la recuperación de bitcoin juega a su favor, pero especialmente el auge de la inteligencia artificial."},{"title":"Luego del rally especulativo de mayo, el cobre vuelve a la realidad impactado por China","link":"http://www.df.cl/senal-df/factor-economico/luego-del-rally-especulativo-de-mayo-el-cobre-vuelve-a-la-realidad","published_date":"2024-07-27T08:00:00","summary":"Este año el precio del metal rojo ha pasado de alzas a caídas bruscas, en un tira y afloja entre la especulación de los mercados, la situación del principal comprador, China, y los fundamentos que sustentan la actividad."},{"title":"Abu Dabi es el socio estratégico de Enel en España, mientras en Chile avanza la búsqueda","link":"http://www.df.cl/senal-df/abu-dabi-es-el-socio-estrategico-de-enel-en-espana-mientras-en-chile","published_date":"2024-07-27T08:00:00","summary":""},{"title":"El llamado de aclaración del TDLC a la FNE por resolución de colusión en mercado del gas","link":"http://www.df.cl/senal-df/el-llamado-de-aclaracion-del-tdlc-a-la-fne-por-resolucion-de-colusion-en","published_date":"2024-07-27T08:00:00","summary":""},{"title":"Primer Click | Los banqueros centrales al mando","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/los-banqueros-centrales-al-mando","published_date":"2024-07-27T08:00:00","summary":"Las acciones tecnológicas tendrán la opción de un repunte, con los resultados de cuatro de las siete magníficas en agenda."},{"title":"Allyson Felix, la leyenda olímpica que derrotó a Nike y ahora es presidenta de su propia marca de zapatillas","link":"http://www.df.cl/senal-df/allyson-felix-la-leyenda-olimpica-que-derroto-a-nike-y-ahora-es","published_date":"2024-07-27T08:00:00","summary":"La mujer más condecorada en la historia del atletismo olímpico se enfrentó en 2019 a su patrocinador de toda la vida, Nike, por un recorte salarial del 70% tras quedar embarazada. Luego de esa frustración fundó su propia firma de zapatillas, Saysh, con las que ganó el oro en Tokio 2020. Hoy se prepara para sus sextos juegos, esta vez como parte del Comité Olímpico. @allysonfelix - linkedin.com/in/allyson-felix/"},{"title":"Sueldo en criptomonedas,la tendencia que aterriza en Chile","link":"http://www.df.cl/","published_date":"2024-07-27T08:00:00","summary":"Sí, ya hay chilenos que están recibiendo su salario en monedas digitales, en línea con lo que sucede en el resto del mundo. Sin embargo, este novedoso formato de pago tiene importantes desafíos pendientes."},{"title":"Tras favorable canje de bonos, Hites apuesta por el marketplace","link":"http://www.df.cl/senal-df/tras-favorable-canje-de-bonos-hites-apuesta-por-el-marketplace","published_date":"2024-07-27T08:00:00","summary":"En medio de una delicada situación financiera, el minorista ha estado moviendo sus piezas para hacerse parte del repunte del consumo en Chile. La firma destacó la forma en que las ventas a través de su marketplace ganaron una mayor relevancia en sus resultados del primer trimestre. Pronto dicho segmento recibirá un atento escrutinio en las cifras del segundo trimestre."},{"title":"La joya de la deuda emergente: el rally de Latinoamérica está lejos de terminar","link":"http://www.df.cl/senal-df/la-joya-de-la-deuda-emergente-el-rally-de-latinoamerica-esta-lejos-de","published_date":"2024-07-27T08:00:00","summary":"Mientras la región se posiciona como el mercado emergente con mejores retornos en bonos corporativos, los fondos chilenos que se exponen al sector anotan rentabilidades de hasta el 16% durante 2024."},{"title":"Reforma de pensiones: lo bueno, lo malo y lo feo","link":"http://www.df.cl/senal-df/datos-no-opiniones/reforma-de-pensiones-lo-bueno-lo-malo-y-lo-feo","published_date":"2024-07-27T08:00:00","summary":""},{"title":"¿Con más o menos dientes? El nuevo SII que emergerá tras el acuerdo tributario","link":"http://www.df.cl/senal-df/factor-economico/con-mas-o-menos-dientes-el-nuevo-sii-que-emergera-tras-el-acuerdo","published_date":"2024-07-27T08:00:00","summary":"Hacienda y un grupo de senadores acordaron esta semana un protocolo que modifica la gobernanza del servicio: se crea un consejo externo que opinará sobre materias claves y se pondrá límites a la permanencia en cargos clave."},{"title":"India, la gran apuesta de los exportadores chilenos","link":"http://www.df.cl/senal-df/el-deal/india-la-gran-apuesta-de-los-exportadores-chilenos","published_date":"2024-07-27T08:00:00","summary":"Las fichas están centradas en la misión público-privada que liderará a fines de agosto el canciller, Alberto van Klaveren, que buscará rebajas arancelarias para los productos locales que han ingresado con fuerza a este país."},{"title":"Cross check y reportar: lo que viene tras el aterrizaje de Latam Airlines en la gran manzana","link":"http://www.df.cl/senal-df/el-deal/cross-check-y-reportar-lo-que-viene-tras-el-aterrizaje-de-latam","published_date":"2024-07-27T08:00:00","summary":"Durante los próximos 120 días las ventas secundarias se congelan, mientras que los exacreedores continúan con el 39% de la propiedad de la aerolínea."},{"title":"Cumplimiento tributario: Gobierno y senadores alcanzan acuerdo","link":"http://www.df.cl/senal-df/la-minuta/cumplimiento-tributario-gobiernoy-senadores-alcanzan-acuerdo","published_date":"2024-07-27T08:00:00","summary":"La comisión de Cultura de la Cámara de Diputados comenzó la discusión del proyecto de financiamiento de TVN que propone un endowment (un fondo de largo plazo) de US$ 30 millones."},{"title":"Lo que debes saber al terminar la semana","link":"http://www.df.cl/senal-df/doble-shot/mega-inversiones-avance-en-pacto-fiscal-y-los-adr-de-latam-las","published_date":"2024-07-27T08:00:00","summary":"Mientras la estadounidense Freeport-McMoran y el consorcio austrodanés HNH Energy anunciaron dos proyectos millonarios y de largo plazo en Chile; el ministro de Hacienda logró respaldos clave para impulsar el proyecto de cumplimiento tributario y Latam volvió a volar en Wall Street."},{"title":"Economista Francisca Kegevic deja Econsult y se incorporará al Banco Central","link":"http://www.df.cl/senal-df/economista-francisca-kegevic-deja-econsult-y-se-incorporara-al-banco","published_date":"2024-07-27T03:40:00","summary":""},{"title":"El victorioso regreso de Gastón Bottazzini al retail","link":"http://www.df.cl/senal-df/el-deal/el-victorioso-regreso-de-gaston-bottazzini-al-retail","published_date":"2024-07-27T03:40:00","summary":"A menos de un año del anuncio de su salida de Falabella, fue nombrado CEO del gigante español El Corte Inglés. ¿Su misión? Se hará cargo del Plan Estratégico 2025-2030 de la firma."},{"title":"FNE responde a arremetida en tribunales de Usach y Universidad de Chile por pedido de datos personales","link":"http://www.df.cl/empresas/actualidad/fne-responde-a-arremetida-en-tribunales-de-la-usach-y-la-universidad-de","published_date":"2024-07-27T01:10:00","summary":"Esto, en el marco de un estudio de mercado sobre la educación superior. La Usach acusó que la Fiscalía habría usado “amenazas de sanciones pecuniarias y privativas de libertad” al solicitar la información de los estudiantes."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Saysh, la marca de zapatillas con la que la estrella del atletismo Allyson Felix le dio la pelea a Nike","link":"https://www.theclinic.cl/2024/07/27/allyson-felix-nike-saysh/","published_date":"2024-07-27T22:09:21","summary":"La firma de Felix factura 310 millones de euros y en su grupo de inversionistas destaca L Catterton, HLD y Groupe Arnault.\nThe post Saysh, la marca de zapatillas con la que la estrella del atletismo Allyson Felix le dio la pelea a Nike appeared first on The Clinic."},{"title":"Algunos murieron: ¿Qué fue del elenco original de “Tornado” a 28 años de su estreno?","link":"https://www.theclinic.cl/2024/07/27/tornado-elenco-original-estreno-murieron/","published_date":"2024-07-27T20:49:46","summary":"La película lanzada hace 28 años fue dirigida por Jan de Bont y Marlene Rodríguez. También fue interpretada por Helen Hunt y Bill Paxton.\nThe post Algunos murieron: ¿Qué fue del elenco original de “Tornado” a 28 años de su estreno? appeared first on The Clinic."},{"title":"Autores se sorprendieron: estudio aclara si el chocolate aumenta o disminuye el deseo sexual","link":"https://www.theclinic.cl/2024/07/27/chocolate-estudio-aumenta-disminuye-deseo-sexual-afrodisiaco/","published_date":"2024-07-27T19:37:46","summary":"Históricamente siempre se ha dicho que el chocolate sería uno de los alimentos más afrodisíacos y efectivos para mantener la pasión en una relación. Una investigación efectuada por la Universidad de California profundizó en esta idea para saber si se trata de un mito o una realidad. Los autores del estudio, Beatrice A. Golomb y […]\nThe post Autores se sorprendieron: estudio aclara si el chocolate aumenta o disminuye el deseo sexual appeared first on The Clinic."},{"title":"Empresa de bus Expreso del Sol del Norte en la mira del Sernac: pasajeros tuvieron que viajar 6 horas en el maletero","link":"https://www.theclinic.cl/2024/07/27/bus-antofagasta-iquique-pasajeros-6-horas-maletero/","published_date":"2024-07-27T18:17:41","summary":"Sernac dijo que pasajeros del bus pagaron $25 mil por el pasaje, pero ante falta de espacios disponibles, tuvieron que ir a zona de equipaje.\nThe post Empresa de bus Expreso del Sol del Norte en la mira del Sernac: pasajeros tuvieron que viajar 6 horas en el maletero appeared first on The Clinic."},{"title":"El enojo del Arzobispo Chomalí por show de drag queens evocando “La Última Cena” en JJOO de París: “Parodia grotesca de lo más sagrado que tenemos los católicos”","link":"https://www.theclinic.cl/2024/07/27/chomali-drag-queens-la-ultima-cena-jjoo-paris-2024/","published_date":"2024-07-27T16:51:39","summary":"El Arzobispo de Santiago, Fernando Chomalí, aseguró que \"fuimos testigos del nihilismo en su máxima expresión\".\nThe post El enojo del Arzobispo Chomalí por show de drag queens evocando “La Última Cena” en JJOO de París: “Parodia grotesca de lo más sagrado que tenemos los católicos” appeared first on The Clinic."},{"title":"Ex canciller Heraldo Muñoz critica a régimen de Maduro por deportaciones de Kast y Rojo Edwards: “Ni el dictador Pinochet se atrevió a tanto”","link":"https://www.theclinic.cl/2024/07/27/heraldo-munoz-maduro-venezuela-kast-edwards/","published_date":"2024-07-27T16:30:13","summary":"Heraldo Muñoz dijo que “El régimen de Maduro deporta senadores chilenos y parlamentarios españoles. Mala señal\".\nThe post Ex canciller Heraldo Muñoz critica a régimen de Maduro por deportaciones de Kast y Rojo Edwards: “Ni el dictador Pinochet se atrevió a tanto” appeared first on The Clinic."},{"title":"Lo Barnechea se querella contra Emeterio Ureta tras acusar “toma vip” de un vecino en El Arrayán: empresario también habría construido piscina sin permiso municipal","link":"https://www.theclinic.cl/2024/07/27/emeterio-ureta-querella-toma-vip-vecino-el-arrayan-lo-barnechea/","published_date":"2024-07-27T15:35:05","summary":"\"¡Aquí hay un arreglín! Por supuesto que el alcalde tiene los arreglines y se arregla los bigotes…”, disparó Emeterio Ureta.\nThe post Lo Barnechea se querella contra Emeterio Ureta tras acusar “toma vip” de un vecino en El Arrayán: empresario también habría construido piscina sin permiso municipal appeared first on The Clinic."},{"title":"Jennifer Aniston arremete contra JD Vance tras decir en 2021 que EE.UU. era dirigido “por mujeres con gatos y sin hijos, que son miserables”","link":"https://www.theclinic.cl/2024/07/27/jennifer-aniston-jd-vance-mujeres-sin-hijos/","published_date":"2024-07-27T14:12:52","summary":"JD Vance sostuvo en esa oportunidad: \"Mira a Kamala Harris, Pete Buttigieg, Alexandria Ocasio-Cortez. El futuro de los demócratas está controlado por personas sin hijos\".\nThe post Jennifer Aniston arremete contra JD Vance tras decir en 2021 que EE.UU. era dirigido “por mujeres con gatos y sin hijos, que son miserables” appeared first on The Clinic."},{"title":"Tianqi recurre a la justicia para frenar alianza entre SQM y Codelco: “las consecuencias del acuerdo mientras se tramita este reclamo pueden ser graves e irreversibles”","link":"https://www.theclinic.cl/2024/07/27/tianqi-alianza-sqm-codelco-salar-atacama/","published_date":"2024-07-27T13:53:15","summary":"Los abogados de Tianqi, Rodrigo Saffirio y Octavio Bofill, fueron hasta la Corte de Apelaciones para interponer un recurso de ilegalidad para impugnar la resolución de la Comisión para el Mercado Financiero (CMF).\nThe post Tianqi recurre a la justicia para frenar alianza entre SQM y Codelco: “las consecuencias del acuerdo mientras se tramita este reclamo pueden ser graves e irreversibles” appeared first on The Clinic."},{"title":"Nicolás Oyarzún: “Los roles que me dan trato de tomarlos, dar mi mejor versión, y si hay una línea más o menos de galán, hay que hacerlo”","link":"https://www.theclinic.cl/2024/07/27/nicolas-oyarzun-los-roles-que-me-dan-trato-de-tomarlos-dar-mi-mejor-version-y-si-hay-una-linea-mas-o-menos-de-galan-hay-que-hacerlo/","published_date":"2024-07-27T12:46:00","summary":"Nicolás Oyarzún (37) está realizando un personaje protagónico que no es primera vez que se interpreta en televisión. Por ello, se podría decir que está en una posición difícil, porque las comparaciones son inevitables. Se trata de Manuel Pradenas, un obrero que viene a revolucionar la hacienda en la teleserie “El Señor de la Querencia”, […]\nThe post Nicolás Oyarzún: “Los roles que me dan trato de tomarlos, dar mi mejor versión, y si hay una línea más o menos de galán, hay que hacerlo” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Emiliano Amor: Son tres puntos importantes que nos acercan al primero","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/emiliano-amor-son-tres-puntos-importantes-que-nos-acercan-al-primero/2024-07-27/200838.html","published_date":"2024-07-28T00:08:00","summary":"El defensor Emiliano Amor, quien fue titular ante O'Higgins, destacó la consecución de tres puntos, que acercaron a Colo Colo al primer lugar."},{"title":"Lucas Cepeda le dio una victoria agónica a Colo Colo sobre O'Higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/lucas-cepeda-le-dio-una-victoria-agonica-a-colo-colo-sobre-o-higgins/2024-07-27/194146.html","published_date":"2024-07-28T00:04:00","summary":"Colo Colo venció por 2-1 a O'Higgins con un golazo del exjugador de Santiago Wanderers Lucas Cepeda al minuto 90+1. Los otros tantos del partido fueron anotados por Guillermo Paiva en contra (73') y Óscar Opazo (63')."},{"title":"FIFA restó puntaje a selección femenina de Canadá en París 2024 por espionaje con drones","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/fifa-resto-puntaje-a-seleccion-femenina-de-canada-en-paris-2024-por/2024-07-27/170201.html","published_date":"2024-07-28T00:03:00","summary":"El ente rector también multó a la asociación norteamericana con una suma importante de dinero."},{"title":"Carlos Poblete en Viejos Cracks: Fue un orgullo portar la bandera chilena en el futbol mexicano","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/carlos-poblete-en-viejos-cracks-fue-un-orgullo-portar-la-bandera/2024-07-27/170607.html","published_date":"2024-07-28T00:02:00","summary":"El exfutbolista chileno Carlos Poblete conversó con Viejos Cracks de Cooperativa Deportes y relató todo lo que fue su carrera profesional, entregando anécdotas sobre sus inicios en el futbol, sus pasos en el futbol mexicano y la selección chilena."},{"title":"La advertencia del héroe Lucas Cepeda: Colo Colo está metiendo presión","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-advertencia-del-heroe-lucas-cepeda-colo-colo-esta-metiendo-presion/2024-07-27/194339.html","published_date":"2024-07-27T23:41:00","summary":"El jugador se mostró satisfecho y dedicó el triunfo a los ausentes."},{"title":"Nuevos sonidos: Jairo Vera, EFECTODEVIAJE, Super Perfundo, Bodenos y Akriila","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-jairo-vera-efectodeviaje-super-perfundo-bodenos-y/2024-07-27/173305.html","published_date":"2024-07-27T23:39:00","summary":""},{"title":"Protestas en Turquía contra proyecto que busca sacrificar a millones de perros callejeros","link":"https://cooperativa.cl/noticias/mundo/europa/turquia/protestas-en-turquia-contra-proyecto-que-busca-sacrificar-a-millones-de/2024-07-27/193446.html","published_date":"2024-07-27T23:38:00","summary":"Activistas por los derechos de los animales protestaron este sábado contra el plan del Gobierno de Turquía de sacrificar a los perros callejeros, en medio de la creciente población canina en Estambul. Una comisión parlamentaria aprobó el 23 de julio la medida y el Congreso votará al respecto en los próximos días. La iniciativa establece que los animales pueden ser sacrificados con la aprobación de un veterinario en los casos en que sufran dolor y sufrimiento o sean portadores de una enfermedad infecciosa que no se pueda curar. Los defensores de los animales están preocupados de que el proyecto pueda conducir a un sacrificio generalizado de los animales."},{"title":"Colo Colo derrotó a O'Higgins con otro triunfo en los descuentos y quedó a un punto de la U","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-derroto-a-o-higgins-con-otro-triunfo-en-los-descuentos-y-quedo/2024-07-27/193553.html","published_date":"2024-07-27T23:30:00","summary":"El conjunto albo metió presión a los líderes del torneo."},{"title":"Investigadores de la Usach crearon envase de yogur de alta calidad con material reciclado","link":"https://cooperativa.cl/noticias/tecnologia/inventos/investigadores-de-la-usach-crearon-envase-de-yogur-de-alta-calidad-con/2024-07-27/182958.html","published_date":"2024-07-27T23:28:00","summary":"Invento de Laben Chile demostró que se puede aplicar la economía circular para contener alimentos, sobre todo en el caso del poliestireno."},{"title":"San Lorenzo logró un empate en los minutos finales ante Newell´s Old Boys","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/san-lorenzo-logro-un-empate-en-los-minutos-finales-ante-newell-s-old-boys/2024-07-27/192220.html","published_date":"2024-07-27T23:26:00","summary":"San Lorenzo logró un agónico empate 1-1 en los minutos finales del encuentro en contra de Newell's Old Boys. Los tantos del encuentro fueron obras de Ignacio Ramírez, para la \"lepra\", mientras que para el \"ciclón\" lo empató Sebastián Blanco (80')."},{"title":"Canadá frenó a la Grecia de Antetokoumpo en París","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/canada-freno-a-la-grecia-de-antetokoumpo-en-paris/2024-07-27/185432.html","published_date":"2024-07-27T23:22:00","summary":"El equipo que dirige Sergio Scariolo acabó la jornada como cuarta del grupo."},{"title":"Trump afirmó que los estadounidenses \"ya no tendrán que votar\" si gana","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/trump-afirmo-que-los-estadounidenses-ya-no-tendran-que-votar-si-gana/2024-07-27/184821.html","published_date":"2024-07-27T23:07:00","summary":"Kamala Harris dijo que las palabras de su rival implican \"una promesa para acabar con la democracia\". En el pasado el líder republicano ya aseguró que sería un dictador si vuelve a la Casa Blanca, pero solo el \"primer día\"."},{"title":"Marcador Virtual: Fortaleza vs. Sao Paulo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/marcador-virtual-fortaleza-vs-sao-paulo/2024-07-27/185810.html","published_date":"2024-07-27T22:59:00","summary":"Sigue en vivo y online el Marcador Virtual: Fortaleza vs. Sao Paulo"},{"title":"Marcador Virtual: Botafogo vs. Cruzeiro","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/marcador-virtual-botafogo-vs-cruzeiro/2024-07-27/185241.html","published_date":"2024-07-27T22:56:00","summary":"Sigue en vivo y online el Marcador Virtual: Botafogo vs. Cruzeiro"},{"title":"Lemoine destacó amistosos y \"cumplimiento en la cancha para conectar con el público\"","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/lemoine-destaco-amistosos-y-cumplimiento-en-la-cancha-para-conectar-con/2024-07-27/180812.html","published_date":"2024-07-27T22:56:00","summary":"Pablo Lemoine, head coach de \"Los Cóndores\" habló con Cooperativa Deportes tras los amistosos disputados durante contra Hong Kong , Bélgica y Escocia y también se refirió al primer duelo por eliminatorias en el cual enfrentarán a Uruguay en estadios a confirmar."}]}]}