{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Caso Primus: Corte Suprema de Perú aprueba extradición de Francisco Coeymans y fallo es valorado por la Fiscalía en Chile","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-corte-suprema-de-peru-aprueba-extradicion-de-francisco","published_date":"2024-06-19T23:35:00","summary":"\"Con este fallo, lo que procede es que esta persona sea entregada a Chile para venir a continuar con este proceso que eventualmente derivará en condenas en función de los delitos que se han invocado\", señaló el director de la Unidad de Cooperación Internacional y Extradiciones de la Fiscalía Nacional."},{"title":"Codelco detalla las cifras de su asociación con SQM: valor presente del negocio llega hasta US$ 50 mil millones","link":"http://www.df.cl/empresas/mineria/codelco-da-los-numeros-de-asociacion-con-sqm-valor-presente-del-negocio","published_date":"2024-06-19T23:00:00","summary":"Máximo Pachecho dijo que el Estado percibe por concepto del litio del salar de Atacama entre US$ 2.600 millones y US$ 3.300 millones por año, en condiciones de precios normales."},{"title":"Sernac presenta demanda colectiva contra General Motors Financial por cobros improcedentes en créditos automotrices","link":"http://www.df.cl/empresas/industria/sernac-presenta-demanda-colectiva-contra-general-motors-financial-por","published_date":"2024-06-19T22:35:00","summary":"El organismo cuestionó que la llamada “Gestión de Garantía” incluye el cobro por servicios que no representan un beneficio real para el consumidor, y que la ley establece deben ser asumidos por la empresa, como el levantamiento de la garantía prendaria."},{"title":"SalfaCorp sube en bolsa tras completar una masiva reestructuración de sus pasivos","link":"http://www.df.cl/mercados/bolsa-monedas/salfacorp-sube-en-bolsa-tras-exitosa-reestructuracion-crediticia-de-la","published_date":"2024-06-19T21:51:00","summary":"Los montos transados del grupo de ingeniería y construcción sobrepasaron sus niveles habituales, en una jornada de escasos flujos por día festivo en EEUU."},{"title":"Tasas hipotecarias en Estados Unidos caen por debajo del nivel de 7% por primera vez desde marzo","link":"http://www.df.cl/internacional/economia/tasas-hipotecarias-en-estados-unidos-caen-por-debajo-de-7-por-primera","published_date":"2024-06-19T21:10:00","summary":"Las tasas se mueven a la par que los rendimientos del Tesoro, que también disminuyeron significativamente la semana pasada, cuando las cifras del Gobierno mostraron un enfriamiento generalizado de las presiones inflacionarias."},{"title":"Conectar con las audiencias a través de la experiencia: La estrategia publicitaria que llevó Bridgerton a las calles","link":"http://www.df.cl/tendencias/conectar-con-las-audiencias-a-traves-de-la-experiencia-la-estrategia","published_date":"2024-06-19T20:34:00","summary":"La agencia de medios Carat, encargada de la cuenta de Netflix en Chile, transformó diversos espacios urbanos en escenarios de esta exitosa serie para promocionar su tercera temporada. Daniela Cori, gerente general de esta empresa, conversó sobre la creación y el impacto de esta campaña en los usuarios."},{"title":"Liderazgo femenino: Transformando la excepción en la regla","link":"http://www.df.cl/tendencias/liderazgo-femenino-transformando-la-excepcion-en-la-regla","published_date":"2024-06-19T20:33:00","summary":"[Opinión] Pese a la innegable evolución que hemos tenido en materia de equidad de género en el mundo laboral, todavía estamos al debe en algunos aspectos -como por ejemplo- la presencia de mujeres en gerencias generales o directorios. Como parte de nuestra alianza con APG, la doctora en Management, Karin Usach Franck, reflexionó sobre esta temática."},{"title":"IPSA cierra al alza con impulso de SQM en una sesión de escasos flujos por feriado en Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-6u6c3","published_date":"2024-06-19T20:27:00","summary":"El repunte de SQM ocurre después de que la CMF no validara las intenciones de Tianqi de convocar a una junta de accionistas para votar la asociación con Codelco."},{"title":"Jeannette Jara y reforma previsional: “Estamos en un punto en el cual se tienen que ir tomando decisiones”","link":"http://www.df.cl/mercados/pensiones/jeannette-jara-y-reforma-previsional-esperamos-que-este-proyecto-pueda","published_date":"2024-06-19T20:12:00","summary":"La autoridad agregó que esperan que el proyecto pueda avanzar y votarse en julio. \"Hemos tenido una buena conversación con la oposición, pero todavía queda camino por resolver”, sostuvo."},{"title":"Estudio ANDA: “Ver publicidad agrada o genera indiferencia más que desagrado”","link":"http://www.df.cl/tendencias/estudio-anda-ver-publicidad-agrada-o-genera-indiferencia-mas-que","published_date":"2024-06-19T20:07:00","summary":"La Asociación Nacional de Avisadores de Chile realizó una medición donde revela importantes hallazgos sobre el consumo de medios y el estado de la industria en el país."},{"title":"Dólar modera caída al cierre, en sesión marcada por las revisiones económicas del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-hakuc","published_date":"2024-06-19T20:06:00","summary":"El descenso llegó a ser de más de $ 10, pero se fue mitigando antes de un día de receso para los mercados locales."},{"title":"Ministro Marcel valora mejora en las proyecciones sobre inversión en el IPoM","link":"http://www.df.cl/economia-y-politica/macro/ministro-marcel-valora-mejora-en-las-proyecciones-sobre-inversion-en-el","published_date":"2024-06-19T20:00:00","summary":"El secretario de Estado dijo que existía la duda o cuestionamiento sobre el comportamiento de la inversión en circunstancias que han mejorado las perspectivas para el crecimiento del país."},{"title":"Pet marketing: la estrategia que capitaliza la conexión emocional con los animales","link":"http://www.df.cl/tendencias/pet-marketing-la-estrategia-que-capitaliza-la-conexion-emocional-con","published_date":"2024-06-19T19:41:00","summary":"En Chile hay más de 2,5 millones mascotas inscritas, razón por la que empresas de diversos sectores han integrado a animales en su estrategia para potenciar y generar comunidad en sus marcas. Conversamos con tres expertos de distintos ámbitos para revisar las ventajas de sumarse a esta táctica."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardejnjk7","published_date":"2024-06-19T18:00:00","summary":"Banco Central posterga meta de inflación + Tianqi se reserva acciones legales + Dólar a la baja"},{"title":"Qué es y qué hace Nvidia, la empresa más valiosa del mundo","link":"http://www.df.cl/df-lab/tecnologia/que-es-y-que-hace-nvidia-la-empresa-mas-valiosa-del-mundo","published_date":"2024-06-19T17:55:00","summary":"La compañía con sede en California debe su éxito a la integración de Inteligencia Artificial y el aprendizaje profundo en sus hardware y software, que han sido fundamentales en el desarrollo de la industria de centros de datos."},{"title":"A 20 años de su lanzamiento, Cervecería Kross abrirá dos bares y apunta a lanzar nuevas marcas","link":"http://www.df.cl/empresas/industria/a-20-anos-de-su-lanzamiento-cerveceria-kross-abrira-dos-bares-y-busca","published_date":"2024-06-19T17:40:00","summary":"La firma espera inaugurar en julio sus dos nuevos locales, los cuales estarán emplazados en Barrio Italia, Providencia, y en Concepción, sumándose a sus siete puntos actuales."},{"title":"Costa asume que más de la mitad del aumento del precio del cobre será permanente","link":"http://www.df.cl/economia-y-politica/macro/costa-asume-que-mas-de-la-mitad-del-aumento-del-precio-del-cobre-sera","published_date":"2024-06-19T17:00:00","summary":"La presidenta del Banco Central presentó el Informe de Política Monetaria (IPoM) de junio ante la comisión de Hacienda del Senado."},{"title":"Tianqi y decisión de CMF: \"La compañía no descarta tomar acciones para salvaguardar sus intereses como accionista de SQM\"","link":"http://www.df.cl/empresas/mineria/tianqi-y-decision-de-cmf-la-compania-no-descarta-tomar-acciones-para","published_date":"2024-06-19T16:00:00","summary":"La reguladora del mercado chileno dijo que no era necesario hacer una junta extraordinaria de accionistas para aprobar operación Codelco-SQM."},{"title":"No todo es precio: la importancia de la propuesta de valor","link":"http://www.df.cl/tendencias/no-todo-es-precio-la-importancia-de-la-propuesta-de-valor","published_date":"2024-06-19T15:57:00","summary":"La nueva edición de Marcas Ciudadanas aborda el camino para adaptarse a una mirada más positiva con el mercado, dejando atrás limitaciones de años anteriores. ¿Cuáles fueron las sorpresas de esta versión? ¿Qué marcas destacaron por sobre el resto?"},{"title":"SURA y fondo de Renta Inmobiliaria III: “Lo más probable que vemos como paso a seguir, es que este fondo entre en liquidación”","link":"http://www.df.cl/mercados/fondos-de-inversion/sura-y-fondo-de-renta-inmobiliaria-iii-lo-mas-probable-que-vemos-como","published_date":"2024-06-19T15:54:00","summary":"En una reunión a sus aportantes, la AGF sinceró: “Creemos que es muy difícil que este fondo en particular logre prorrogarse, dado que se vería enfrentado a la necesidad de pagar un derecho a retiro que no podría solventar”."},{"title":"Gobierno elabora registro de 680 empresas formales para evitar fraudes en las ventas de vehículos","link":"http://www.df.cl/economia-y-politica/pais/gobierno-elabora-registro-de-680-empresas-formales-para-evitar-fraudes","published_date":"2024-06-19T15:35:00","summary":"La medida busca combatir el crimen organizado dedicado a lavado de activos con autos robados, estafas y clonaciones de vehículos."},{"title":"TDLC no admite a tramite la demanda de distribuidora que acusó a Nestlé por abuso de posición dominante","link":"http://www.df.cl/empresas/consumo/tdlc-no-admite-a-tramite-la-demanda-de-distribuidora-que-acuso-a-nestle","published_date":"2024-06-19T14:47:00","summary":"Flor y Nata no entregó dentro del plazo una serie de antecedentes que le exigió el Tribunal."},{"title":"Banco Central muestra cautela por la desaceleración en el crecimiento del crédito a las empresas","link":"http://www.df.cl/economia-y-politica/macro/la-cautela-del-banco-central-por-la-desaceleracion-en-el-crecimiento-del","published_date":"2024-06-19T14:45:00","summary":"El banco continuará monitoreando de cerca ésta y otras variables financieras, dijo el instituto emisor en un recuadro del IPoM."},{"title":"Elina Cruz y colusión de CMPC y SCA: “Papelera Cerrillos fue condenada a muerte (…) por lo cual procede una indemnización”","link":"http://www.df.cl/empresas/actualidad/elina-cruz-y-colusion-de-cmpc-y-sca-papelera-cerrillos-fue-condenada-a","published_date":"2024-06-19T14:33:00","summary":"Abogada realizó un informe luego que el Tribunal de Defensa de la Libre Competencia rechazara una demanda de la empresa que quebró en 2008 y que pide una compensación. El caso lo está analizando la Corte Suprema."},{"title":"BC revisa al alza el precio del cobre y estima que ayudará a impulsar la inversión y la economía chilena","link":"http://www.df.cl/economia-y-politica/macro/bc-revisa-al-alza-el-precio-del-cobre-y-estima-que-ayudara-a-impulsar-la","published_date":"2024-06-19T14:00:00","summary":"El episodio reciente de alza de precio del cobre se enmarca en un contexto de escasez relativa de oferta y una demanda elevada, explicó el IPoM."},{"title":"IPoM: el relevante impacto que tendrá el alza de las tarifas eléctricas en la inflación a un año plazo","link":"http://www.df.cl/economia-y-politica/macro/ipom-el-relevante-impacto-que-tendra-el-alza-de-las-tarifas-electricas","published_date":"2024-06-19T13:45:00","summary":"Según cálculos del Banco Central, el reajuste del precio de la energía tendrá un efecto de 145 puntos base de incremento en el IPC a doce meses."},{"title":"ANAC critica retraso en reglamento de ley de eficiencia energética para vehículos: \"Tiene que existir antes de fijar una multa y cualquier otra cosa”","link":"http://www.df.cl/empresas/industria/anac-critica-retraso-en-reglamento-de-ley-de-eficiencia-energetica-para","published_date":"2024-06-19T13:34:00","summary":"El secretario general de la Asociación Nacional Automotriz de Chile , Diego Mendoza, señaló que la tardanza en la normativa a dos años de firmada la ley \"nos parece grave, dado que somos el único sector sujeto al pago\" de una sanción económica por rendimiento deficiente."},{"title":"Banco Central posterga para 2026 retorno a la meta de inflación de 3% y sube piso del crecimiento para el año","link":"http://www.df.cl/economia-y-politica/macro/banco-central-posterga-para-2026-retorno-a-la-meta-de-inflacion-de-3-y","published_date":"2024-06-19T13:20:00","summary":"Este año, según proyectó el IPoM de junio, los precios locales terminarían el año con un alza de 4,2%."},{"title":"Cobre: crecen excedentes en China en señal de desaceleración económica","link":"http://www.df.cl/internacional/ft/crece-exceso-de-cobre-en-china-como-senal-de-desaceleracion-de-la-economia","published_date":"2024-06-19T12:18:00","summary":"Las existencias en los almacenes de Shanghái alcanzan su nivel más alto desde 2020 mientras los fabricantes frenan la demanda."},{"title":"Van Klaveren da por \"absolutamente resuelta\" la polémica por paneles solares con Argentina","link":"http://www.df.cl/economia-y-politica/pais/van-klaveren-da-por-absolutamente-resuelta-la-polemica-por-paneles","published_date":"2024-06-19T12:13:00","summary":"El canciller dijo que \"no hay un problema porque no hay ninguna duda al respecto: el estrecho de Magallanes es controlado por Chile en toda su extensión\"."},{"title":"Nvidia impulsa a las tecnológicas en feriado para Wall Street","link":"http://www.df.cl/primer-click/nvidia-impulsa-a-las-tecnologicas-en-feriado-para-wall-street","published_date":"2024-06-19T11:30:00","summary":"La fabricante de semiconductores se convirtió ayer en la empresa más valiosa del mundo, con una capitalización bursátil de US$ 3,34 billones."},{"title":"Sin dogmas","link":"http://www.df.cl/opinion/editorial/sin-dogmas","published_date":"2024-06-19T08:00:00","summary":""},{"title":"Ex Presidentes latinoamericanos realzan el rol de Piñera en el manejo económico y su apoyo a la democracia","link":"http://www.df.cl/expresidentes-latinoamericanos-realzan-elrol-de-pinera-en-el-manejo","published_date":"2024-06-19T08:00:00","summary":"Exmandatarios de Argentina, Colombia, Bolivia y Paraguay, además del actual jefe de Estado uruguayo, homenajearon al empresario chileno."},{"title":"Puerto de Valparaíso reingresa proyecto de ampliación del Terminal 2 al SEA","link":"http://www.df.cl/empresas/industria/puerto-de-valparaiso-reingresa-proyecto-de-ampliacion-del-terminal-2-al-sea","published_date":"2024-06-19T08:00:00","summary":"Uno de los cambios  más significativos es la reducción de las dimensiones del muelle del nuevo recinto."},{"title":"Autoridades y privados descartan amenaza por megapuerto de Chancay y llaman a mejorar la eficiencia logística del país","link":"http://www.df.cl/empresas/industria/autoridades-y-privados-descartan-amenaza-por-megapuerto-de-chancay-y","published_date":"2024-06-19T08:00:00","summary":"Ministerio ve el nuevo puerto en Perú como un “complemento” para la industria a nivel del continente. Gremio y empresas llaman a mejorar los procesos operativos."},{"title":"Director del INE y la última etapa del Censo: “Lo que nos está pasando más bien es que todavía no encontramos a las personas”","link":"http://www.df.cl/economia-y-politica/macro/la-ultima-etapa-del-censo-lo-que-nos-esta-pasando-mas-bien-es-que","published_date":"2024-06-19T08:00:00","summary":"El economista aborda las complejidades del proceso censal, desestimando que la tasa de respuesta al sondeo sea baja. También se refiere a la posibilidad de extender el conteo de población."},{"title":"Mercado asume que recortes del tipo rector tendrán paréntesis y que cerrará el año sobre el 5%","link":"http://www.df.cl/economia-y-politica/macro/mercado-asume-que-recortes-del-tipo-rector-tendran-parentesis-y-que","published_date":"2024-06-19T08:00:00","summary":"Economistas ven un tono de “moderación”, influido por shocks de oferta y un mayor dinamismo de la demanda interna."},{"title":"Camionadas de evasión","link":"http://www.df.cl/opinion/columnistas/camionadas-de-evasion","published_date":"2024-06-19T08:00:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"El camino hacia a la estabilización","link":"http://www.df.cl/opinion/columnistas/el-camino-hacia-a-la-estabilizacion","published_date":"2024-06-19T08:00:00","summary":"LUIS FELIPE LAGOS Economista"},{"title":"Caso Factop: defensa de Topelberg pidió a Fiscalía realizar diligencias en torno a gestora Amicorp","link":"http://www.df.cl/mercados/banca-fintech/caso-factop-defensa-de-topelberg-pidio-a-fiscalia-realizar-diligencias","published_date":"2024-06-19T08:00:00","summary":"El equipo de abogados del imputado en la causa que investiga el Ministerio Público sostuvo que la AGF administraba dos fondos privados que operaron con el factoring."},{"title":"CEO de Anglo Chile admite que la producción de Los Bronces caerá 30% en 2025 y mercado advierte efecto en Codelco","link":"http://www.df.cl/empresas/mineria/ceo-de-anglo-chile-admite-que-la-produccion-de-los-bronces-caera-30-en","published_date":"2024-06-19T08:00:00","summary":"“Lo que decidimos para este año y por un par de años, al menos es poner la Planta Los Bronces en cuidado de mantenimiento”, dijo Patricio Hidalgo, máximo ejecutivo de la minera en Chile."},{"title":"Las preocupaciones que las clínicas del grupo Banmédica plantearon por la expansión de las mutuales","link":"http://www.df.cl/empresas/salud/las-preocupaciones-que-las-clinicas-del-grupo-banmedica-plantearon-por","published_date":"2024-06-19T08:00:00","summary":"A raíz de la consulta por libre competencia que analiza el crecimiento de la ACHS, solicitaron que las entidades de seguridad laboral lleven contabilidad separada con sus prestadores para evitar subsidios cruzados."},{"title":"Julio será mes clave: conversaciones políticas se aceleran para alcanzar un acuerdo por el proyecto antievasión","link":"http://www.df.cl/economia-y-politica/df-tax/julio-sera-mes-clave-conversaciones-politicas-se-aceleran-para-alcanzar","published_date":"2024-06-19T08:00:00","summary":"Los contactos entre el ministro Marcel y los senadores de la comisión de Hacienda han sido permanentes en las últimas semanas. Se espera que los temas más complejos sean objeto de una comisión técnica de asesores, donde se incluirá la NGA, la gobernanza del SII, el secreto bancario y el denunciante anónimo. Idea de legislar se votaría la semana del 8 de julio."},{"title":"Ley de plásticos de un solo uso: ¿menor impacto ambiental?","link":"http://www.df.cl/opinion/columnistas/ley-de-plasticos-de-un-solo-uso-menor-impacto-ambiental","published_date":"2024-06-19T08:00:00","summary":"MICHELLE NIEDBALSKI Lathrop, Mujica, Herrera & Diez abogados"},{"title":"Casinos online","link":"http://www.df.cl/opinion/cartas/casinos-online","published_date":"2024-06-19T08:00:00","summary":""},{"title":"Capital humano y protección de datos, los retos para la implementación de la ley de interoperabilidad de fichas clínicas","link":"http://www.df.cl/df-lab/transformacion-digital/capital-humano-y-proteccion-de-datos-los-retos-para-la-implementacion","published_date":"2024-06-19T08:00:00","summary":"En mayo pasado entró en vigencia una ley que determina que los prestadores de salud deben adoptar medidas para compartir las fichas clínicas de pacientes con otros prestadores para garantizar la continuidad de los tratamientos."},{"title":"Edificio Euromarina 2","link":"http://www.df.cl/opinion/cartas/edificio-euromarina-2","published_date":"2024-06-19T08:00:00","summary":""},{"title":"El futuro de Codelco y de Chile","link":"http://www.df.cl/opinion/cartas/el-futuro-de-codelco-y-de-chile","published_date":"2024-06-19T08:00:00","summary":""},{"title":"Responsabilidad del Gobierno en el debate previsional","link":"http://www.df.cl/opinion/cartas/responsabilidad-del-gobierno-en-el-debate-previsional","published_date":"2024-06-19T08:00:00","summary":""},{"title":"Regulador de apuestas en línea","link":"http://www.df.cl/opinion/cartas/regulador-de-apuestas-en-linea","published_date":"2024-06-19T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Dignos de la URSS”: Premio de Arquitectura de 2006 critica a nuevo galardonado Cristián Castillo por sus “viviendas sociales”","link":"https://www.theclinic.cl/2024/06/19/premio-de-arquitectura-de-2006-critica-a-nuevo-galardonado-cristian-castillo-por-sus-viviendas-sociales/","published_date":"2024-06-20T00:04:25","summary":"Germán del Sol escribió una carta al director para manifestar su desencuentro con el trabajo de su colega. Calificó las viviendas que ha realizado como \"pabellones densos\" y con \"patios oscuros\". \nThe post “Dignos de la URSS”: Premio de Arquitectura de 2006 critica a nuevo galardonado Cristián Castillo por sus “viviendas sociales” appeared first on The Clinic."},{"title":"“Taylor Swift vs Scooter Braun”: Documental explicará la polémica pelea que hizo a la cantante regrabar sus canciones","link":"https://www.theclinic.cl/2024/06/19/taylor-swift-vs-scooter-braun-documental-explicara-la-polemica-pelea-que-hizo-a-la-cantante-regrabar-sus-canciones/","published_date":"2024-06-19T22:57:02","summary":"Se estrenará a través de plataforma Max y contará con dos episodios de 60 minutos. Para hablar sobre el lío, participan expertos legales, periodistas y cercanos a Swift y Braun. \nThe post “Taylor Swift vs Scooter Braun”: Documental explicará la polémica pelea que hizo a la cantante regrabar sus canciones appeared first on The Clinic."},{"title":"Jadue envía nuevo mensaje desde la cárcel y emplaza al Gobierno por alza de la energía: “Espero que tome las medidas para abaratar y facilitar la vida”","link":"https://www.theclinic.cl/2024/06/19/jadue-envia-nuevo-mensaje-desde-la-carcel-y-emplaza-al-gobierno-por-alza-de-la-energia-espero-que-tome-las-medidas-para-abaratar-y-facilitar-la-vida/","published_date":"2024-06-19T22:16:15","summary":"El alcalde Recoleta abordó el aumento esperado en las cuentas de la luz, las que afectarían colateralmente a la inflación, según comentó el Banco Central durante esta jornada. En ese sentido, esperó que el Gobierno actuase \"hasta que la dignidad se haga costumbre\". \nThe post Jadue envía nuevo mensaje desde la cárcel y emplaza al Gobierno por alza de la energía: “Espero que tome las medidas para abaratar y facilitar la vida” appeared first on The Clinic."},{"title":"Tiktokeros mayores de 50 años: los hombres que llevan la nostalgia de las radios AM a las redes sociales","link":"https://www.theclinic.cl/2024/06/19/los-nuevos-radioaficionados-de-tiktok-el-fenomeno-de-radio-jr-tv-y-conectate-radio/","published_date":"2024-06-19T22:07:45","summary":"En la era digital, la radio tradicional ha encontrado una nueva vida en las redes sociales, y los protagonistas de esta revolución son adultos mayores que han sabido adaptar su pasión por la comunicación a las plataformas modernas. José Rivera de Radio Jr TV y Ricardo Castro Salazar de Conéctate Radio son dos ejemplos notables […]\nThe post Tiktokeros mayores de 50 años: los hombres que llevan la nostalgia de las radios AM a las redes sociales appeared first on The Clinic."},{"title":"Sernac demanda a General Motors por cobros indebidos en financiamiento de compra de vehículos: cargo era de $160 mil en promedio","link":"https://www.theclinic.cl/2024/06/19/sernac-demanda-a-general-motors-por-cobros-indebidos-en-financiamiento-de-compra-de-vehiculos/","published_date":"2024-06-19T22:05:02","summary":"El cobro extra se detectó en 51.018 operaciones de crédito, entre enero del 2019 y diciembre del 2022. Si bien el ente fiscalizador inició un Procedimiento Voluntario Colectivo en 2023 contra la empresa, esta no prosperó y decidió dar el paso judicial. \nThe post Sernac demanda a General Motors por cobros indebidos en financiamiento de compra de vehículos: cargo era de $160 mil en promedio appeared first on The Clinic."},{"title":"“Sin crítica política no hay democracia”: Senador Espinoza sella acuerdo con Giorgio Jackson en querella por injurias del exministro","link":"https://www.theclinic.cl/2024/06/19/sin-critica-politica-no-hay-democracia-senador-espinoza-sella-acuerdo-con-giorgio-jackson-en-querella-por-injurias-del-exministro/","published_date":"2024-06-19T21:09:46","summary":"Tras poco más de seis meses, este miércoles concluyó la ofensiva judicial que Giorgio Jackson interpuso contra el senador oficialista, Fidel Espinoza (PS), luego de que le apuntase en redes sociales como \"líder de una banda\". Espinoza, pese a aclarar que no tenía el ánimo de \"difamar\" a Jackson, señaló que el \"debate político\" requiere de \"aspereza\". \"Sin crítica política no hay democracia\", afirmó. \nThe post “Sin crítica política no hay democracia”: Senador Espinoza sella acuerdo con Giorgio Jackson en querella por injurias del exministro appeared first on The Clinic."},{"title":"“El suelo está cediendo”: vecinos de Forestal Alto en Viña del Mar en alerta por socavón y piden mismo trato que residentes de Euromarina","link":"https://www.theclinic.cl/2024/06/19/vina-del-mar-vecinos-de-forestal-alto-en-alerta-por-socavon/","published_date":"2024-06-19T20:36:12","summary":"Un socavón tiene en alerta a los vecinos de Forestal Alto en Viña del Mar. Las intensas lluvias que han afectado a la zona central en las últimas semanas provocaron una rotura mayor en las calles, las cuales podrían verse nuevamente afectadas por el pronóstico de lluvia para la Región de Valparaíso. Los problemas asociados […]\nThe post “El suelo está cediendo”: vecinos de Forestal Alto en Viña del Mar en alerta por socavón y piden mismo trato que residentes de Euromarina appeared first on The Clinic."},{"title":"El mito de salir con el pelo mojado: expertos explican si el frío realmente provoca más enfermedades en invierno","link":"https://www.theclinic.cl/2024/06/19/expertos-explican-si-el-frio-realmente-provoca-mas-enfermedades-en-invierno/","published_date":"2024-06-19T20:23:49","summary":"Las bajas temperaturas no explican por sí solas las afecciones típicas de esta estación del año. Sin embargo, tienen una correlación con, por ejemplo, el buen funcionamiento de la nariz para detener ciertos patógenos. \nThe post El mito de salir con el pelo mojado: expertos explican si el frío realmente provoca más enfermedades en invierno appeared first on The Clinic."},{"title":"Cervecería Kross celebra 20 años y anuncia la apertura de nuevos locales en Barrio Italia y Concepción","link":"https://www.theclinic.cl/2024/06/19/cerveceria-kross-celebra-20-anos-anunciando-la-apertura-de-dos-nuevos-locales/","published_date":"2024-06-19T18:52:42","summary":"La cervecería nacional Kross anunció la apertura de dos nuevos locales. En el marco de la celebración de sus 20 años, y a través de su filial Kross Bar, la compañía inaugurará un restaurante en Concepción y otro en Providencia. Actualmente, Kross cuenta con cuatro bares en Santiago, dos en Providencia, uno en Vitacura y […]\nThe post Cervecería Kross celebra 20 años y anuncia la apertura de nuevos locales en Barrio Italia y Concepción appeared first on The Clinic."},{"title":"La polémica “gift card” de $35 mil en Santiago por la que Aldo Duque acusó a la alcaldesa Hassler de “cohecho electoral”","link":"https://www.theclinic.cl/2024/06/19/la-polemica-gift-card-de-35-mil-en-santiago-por-la-que-aldo-duque-acuso-a-la-alcaldesa-hassler-de-cohecho-electoral/","published_date":"2024-06-19T18:14:54","summary":"Como una \"grosera maniobra\" calificó Aldo Duque la noticia que difundió la municipalidad de Santiago, en donde avisaron de la entrega de una gift card de $35.000 en el marco del programa \"STGO te apoya\". Desde el municipio respondieron que las ayudas —como a la que responde esta— \" se han realizado todos los años de nuestra administración municipal\".\nThe post La polémica “gift card” de $35 mil en Santiago por la que Aldo Duque acusó a la alcaldesa Hassler de “cohecho electoral” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Ministra Tohá: No cualquier manera de hacer \"mano dura\" sirve","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/ministra-toha-no-cualquier-manera-de-hacer-mano-dura-sirve/2024-06-19/200009.html","published_date":"2024-06-20T00:09:00","summary":"Aludiendo a las críticas de Evelyn Matthei, la titular de Interior negó en Cooperativa que \"la pelea política\" califique como \"firmeza\" en seguridad."},{"title":"La formación de Colo Colo para enfrentar a Deportes Quillón en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-formacion-de-colo-colo-para-enfrentar-a-deportes-quillon-en-la-copa/2024-06-19/195813.html","published_date":"2024-06-20T00:08:00","summary":"Este jueves 20 de junio Colo Colo tendrá su debut como vigente campeón de la Copa Chile cuando se enfrente a Deportes Quillón a las 12:30 horas (16:30 GMT) en el Estadio Monumental por los octavos en la zona Centro Sur."},{"title":"Medel deberá esperar para su reestreno en Boca Juniors: No llegó el CTI desde Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/medel-debera-esperar-para-su-reestreno-en-boca-juniors-no-llego-el-cti/2024-06-19/194344.html","published_date":"2024-06-19T23:42:00","summary":"El chileno quedó fuera del duelo de Copa Argentina."},{"title":"Santiago Wanderers se exigió para vencer a Concón National y avanzar en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/santiago-wanderers-se-exigio-para-vencer-a-concon-national-y-avanzar-en/2024-06-19/193510.html","published_date":"2024-06-19T23:42:00","summary":"El cuadro caturro sufrió para ganar su llave de octavos en la Zona Centro Norte."},{"title":"Dos máquinas fueron quemadas en ataque incendiario en Nueva Imperial","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/dos-maquinas-fueron-quemadas-en-ataque-incendiario-en-nueva-imperial/2024-06-19/194619.html","published_date":"2024-06-19T23:41:00","summary":""},{"title":"Ecuador quedó sin luz debido a gran falla del sistema nacional","link":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-quedo-sin-luz-debido-a-gran-falla-del-sistema-nacional/2024-06-19/192743.html","published_date":"2024-06-19T23:40:00","summary":"Un problema \"en la línea de transmisión ocasionó una desconexión en cascada\" a escala nacional, confirmó el ministro de Energía, Roberto Luque. La emergencia se produjo dos días después de que el Gobierno descartara la posibilidad de apagones, tras la salida de operación de la mayor hidroeléctrica del país."},{"title":"Karen Roco denunció dificultades en su preparación para los Juegos de París 2024","link":"https://cooperativa.cl/noticias/deportes/polideportivo/canotaje/karen-roco-denuncio-dificultades-en-su-preparacion-para-los-juegos-de/2024-06-19/191944.html","published_date":"2024-06-19T23:37:00","summary":"Karen Roco, figura del Team Chile que está clasificada para los Juegos Olímpicos de París 2024, conversó con las Tardes Deportivas de Cooperativa Deportes y afirmó que está sufriendo dificultades en su preparación para la cita de los anillos, ya que desde el IND no han liberado los recursos para que pueda entrenar fuera del país, debido a líos internos con la Federación de Canotaje, que no admite a su actual entrenador."},{"title":"Los resultados en los octavos de final zonales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-los-octavos-de-final-zonales-de-copa-chile/2024-06-15/115914.html","published_date":"2024-06-19T23:32:00","summary":"Sigue el marcador de los partidos junto a Cooperativa.cl."},{"title":"La alineación de Canadá para su duelo con Argentina en el arranque de la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-alineacion-de-canada-para-su-duelo-con-argentina-en-el-arranque-de-la/2024-06-19/191429.html","published_date":"2024-06-19T23:12:00","summary":"El combinado de Canadá animará la inauguración de la Copa América 2024 cuando este jueves 20 de junio se mida ante la selección Argentina en Atlanta a partir de las 20:00 horas (00:00 GMT)."},{"title":"Sistema frontal: Meteorología prevé lluvias intensas en poco tiempo","link":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-meteorologia-preve-lluvias-intensas-en-poco-tiempo/2024-06-19/185430.html","published_date":"2024-06-19T23:02:00","summary":"Las precipitaciones entre las regiones de Valparaíso y Ñuble partirán la tarde de este jueves, y terminarán la mañana del sábado. También existe un aviso por fuertes rachas de viento en el sur, por lo que el Senapred está atento a nuevos tornados."},{"title":"La formación de Argentina para el duelo inaugural en la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-formacion-de-argentina-para-el-duelo-inaugural-en-la-copa-america/2024-06-19/185039.html","published_date":"2024-06-19T22:59:00","summary":"La selección de Argentina será protagonista este jueves 20 de junio cuando se enfrente a Canadá en el partido inaugural de la Copa América 2024. El certamen que se realizará en Estados Unidos tendrá su primer partido en Atlanta a las 20:00 horas (00:00 GMT)."},{"title":"Pacheco: La Estrategia del Litio es vista con desconfianza y también con extraordinario interés","link":"https://cooperativa.cl/noticias/economia/materias-primas/litio/pacheco-la-estrategia-del-litio-es-vista-con-desconfianza-y-tambien-con/2024-06-19/182035.html","published_date":"2024-06-19T22:53:00","summary":"\"Estamos haciendo algo distinto, algo nuevo; creando un modelo público-privado\", destacó el presidente de Codelco."},{"title":"\"Bicampeones\": Copa América destacó a Bravo, Isla, Vargas y Sánchez","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/bicampeones-copa-america-destaco-a-bravo-isla-vargas-y-sanchez/2024-06-19/183117.html","published_date":"2024-06-19T22:30:00","summary":"Copa América, a solo días del inicio del torneo, destacó en sus cuentas oficiales a las figuras de Claudio Bravo, Eduardo Vargas, Mauricio Isla y Alexis Sánchez, los \"Bicampeones\" de La Roja que competirán en Estados Unidos."},{"title":"Dávila ya palpita el debut de La Roja en Copa América: \"Esperamos ser protagonistas\"","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/davila-ya-palpita-el-debut-de-la-roja-en-copa-america-esperamos-ser/2024-06-19/172643.html","published_date":"2024-06-19T22:22:00","summary":"El delantero chileno Víctor Dávila anticipó lo que será el debut de la selección chilena ante Perú este viernes en la Copa América. En un punto de prensa, el futbolista del CSKA de Moscú afirmó que esperan \"ser protagonistas\" del partido y plasmar el juego de los últimos partidos bajo la dirección técnica de Ricardo Gareca. \"Todos sabemos lo que significa jugar un partido con Perú, todos sabemos lo que es jugar un clásico. La Copa América es importante y sabemos la responsabilidad que hay en este primer partido\", analizó Dávila este miércoles en Dallas."},{"title":"Shaqiri logró importante registro en Suiza con el gol del empate ante Escocia en la Euro 2024","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/shaqiri-logro-importante-registro-en-suiza-con-el-gol-del-empate-ante/2024-06-19/181924.html","published_date":"2024-06-19T22:10:00","summary":"El delantero suizo Xherdan Shaqiri alcanzó un registro histórico durante la igualdad 1-1 entre su selección y Escocia por la segunda fecha en la Euro 2024. Con su golazo ante los británicos, el delantero de Chicago Fire en la MLS marcó en seis torneos consecutivos para los helvéticos entre los Mundiales de 2014, 2018 y 2022; además de las Eurocopas de 2016 y 2020."}]}]}