{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Enel reduce de 300 mil a 250 mil el saldo de clientes sin suministro eléctrico este domingo","link":"http://www.df.cl/empresas/energia/enel-afirma-que-sus-mas-de-300-mil-clientes-sin-suministro-electrico","published_date":"2024-08-05T00:14:00","summary":"La compañía detalló que \"se ha atendido de manera priorizada a los clientes registrados como electrodependientes\"."},{"title":"Disputa de Jack Mosa con el grupo Jano vuelve a la Corte Suprema: en juego hay US$ 33 millones","link":"http://www.df.cl/empresas/industria/disputa-de-jack-mosa-con-el-grupo-jano-vuelve-a-la-corte-suprema-en","published_date":"2024-08-04T23:50:00","summary":"Tras un primer juicio por competencia desleal, ahora las partes están enfrentadas por una millonaria solicitud de indemnización."},{"title":"Gobierno formulará cargos contra Enel por no informar el sábado sobre el estado de cortes de suministro eléctrico","link":"http://www.df.cl/empresas/energia/gobierno-formulara-cargos-contra-enel-por-no-informar-el-sabado-sobre-el","published_date":"2024-08-04T22:18:00","summary":"\"Tenían que informar ayer (sábado) a las 6 de la tarde el número de clientes que iban a pasar la noche sin suministro eléctrico. Esto era obligatorio, y no lo hicieron\", acusó el ministro de Energía, Diego Pardow."},{"title":"Hutíes de Yemen reivindican un nuevo ataque en rutas marítimas después de dos semanas sin incidentes","link":"http://www.df.cl/internacional/politica/huties-de-yemen-reivindican-un-nuevo-ataque-en-rutas-maritimas-despues","published_date":"2024-08-04T20:24:00","summary":"El ataque es el primero desde una aparente tregua tras el ataque de Israel al puerto de Hodeida."},{"title":"Humillado y furioso, Maduro encierra a 2 mil venezolanos en la represión más feroz que se ha visto en su mandato","link":"http://www.df.cl/internacional/politica/humillado-y-furioso-maduro-encierra-a-2-mil-venezolanos-en-la-represion","published_date":"2024-08-04T20:15:00","summary":"Incluso los aliados más cercanos de Maduro en el extranjero presionaron para que se dieran a conocer los resultados electorales. La perspectiva de un alivio de las sanciones desapareció, al igual que la poca legitimidad que le quedaba."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El potente plan de expansión de Parque Arauco: llegará a una superficie que equivale a 456 canchas de tenis","link":"https://www.theclinic.cl/2024/08/04/parque-arauco-expansion-kennedy/","published_date":"2024-08-04T21:43:26","summary":"Cuando el recinto se inauguró en 1982 las opciones de nombres eran Parkennedy y Parque Lautaro. Finalmente fue Parque Arauco.\nThe post El potente plan de expansión de Parque Arauco: llegará a una superficie que equivale a 456 canchas de tenis appeared first on The Clinic."},{"title":"Ministro Pardow anuncia que el Gobierno formulará cargos contra Enel por prolongados cortes de luz: “ese no es un estándar aceptable”","link":"https://www.theclinic.cl/2024/08/04/enel-cortes-de-luz-ministro-pardow-gobierno/","published_date":"2024-08-04T20:29:16","summary":"El ministro de Energía, Diego Pardow, manifestó que \"hoy hay miles de hogares sin luz y (Enel) no ha cumplido con entregar con celeridad toda la información\".\nThe post Ministro Pardow anuncia que el Gobierno formulará cargos contra Enel por prolongados cortes de luz: “ese no es un estándar aceptable” appeared first on The Clinic."},{"title":"Columna de Gloria Hutt: violencia, bienestar, ley Karin y Venezuela","link":"https://www.theclinic.cl/2024/08/04/columna-gloria-hutt-violencia-bienestar-ley-karin-venezuela/","published_date":"2024-08-04T19:29:40","summary":"La columnista Gloria Hutt planteó que \"más allá del impacto político sobre la democracia, la ruta elegida por Nicolás Maduro para reelegirse burlando las leyes, y proclamarse ganador pisoteando la voluntad ciudadana, responde en forma exacta a la definición de violencia de la OMS\".\nThe post Columna de Gloria Hutt: violencia, bienestar, ley Karin y Venezuela appeared first on The Clinic."},{"title":"Garabatos contra administrador de edificio y deuda de $2,4 millones en gastos comunes: la trama detrás de querella contra nieto de fundador de Hites por amenazas","link":"https://www.theclinic.cl/2024/08/04/nieto-fundador-hites-querella-amenazas-administrador-edificio/","published_date":"2024-08-04T18:07:54","summary":"Nicolás Hites llamó por teléfono al administrador de su edificio, instancia en la que le lanzó un sinfín de garabatos y mensajes denigrantes, todo esto dentro de su molestia para que le abriera el candado que le impedía restablecer la luz en su departamento.\nThe post Garabatos contra administrador de edificio y deuda de $2,4 millones en gastos comunes: la trama detrás de querella contra nieto de fundador de Hites por amenazas appeared first on The Clinic."},{"title":"Francisca Crovetto: la historia de la segunda chilena en ganar una medalla olímpica tras Marlene Ahrens hace 68 años","link":"https://www.theclinic.cl/2024/08/04/francisca-crovetto-historia-segunda-chilena-ganar-medalla-oro/","published_date":"2024-08-04T16:32:02","summary":"Este domingo Francisca Crovetto alcanzó la medalla de oro en el tiro skeet de los Juegos Olímpicos de París 2024.\nThe post Francisca Crovetto: la historia de la segunda chilena en ganar una medalla olímpica tras Marlene Ahrens hace 68 años appeared first on The Clinic."},{"title":"Los negocios de Laurence Golborne en el rubro inmobiliario y financiero: “Hoy, para mí, es mucho más atractivo invertir en Paraguay que en Chile”","link":"https://www.theclinic.cl/2024/08/04/golborne-inversiones-paraguay-chile/","published_date":"2024-08-04T15:25:03","summary":"El ex CEO de Cencosud viaja a Paraguay cada mes, todo esto ya que hace ocho años que mantiene negocios y empresas en ese país, conectando así a inversionistas chilenos y locales al rubro inmobiliario, financiero e incluso de salud. \nThe post Los negocios de Laurence Golborne en el rubro inmobiliario y financiero: “Hoy, para mí, es mucho más atractivo invertir en Paraguay que en Chile” appeared first on The Clinic."},{"title":"Raíces mapuches y un padre vinculado al MIR: la historia que liga a la nieta de Charles Chaplin con Chile","link":"https://www.theclinic.cl/2024/08/04/chaplin-nieta-oona-chile-got/","published_date":"2024-08-04T14:18:18","summary":"La artista de 38 años también sorprende porque tiene un fuerte y lindo lazo con Chile. Su padre es el director chileno de fotografía Patricio Castilla, quien se caso con Geraldine, hija de Charles Chaplin.\nThe post Raíces mapuches y un padre vinculado al MIR: la historia que liga a la nieta de Charles Chaplin con Chile appeared first on The Clinic."},{"title":"Perfil de la ministra del Trabajo, Jeannette Jara: la responsable del legado comunista. Por Kike Mujica","link":"https://www.theclinic.cl/2024/08/04/jeannette-jara-ministra-del-trabajo-partido-comunista-gobierno-kike-mujica-perfil/","published_date":"2024-08-04T12:25:00","summary":"\"Es viva e inteligente y, al revés de la mayoría de los comunistas, tiene sentido de realidad\", le comentan a Kike Mujica sobre la ministra del Trabajo, Jeannete Jara (PC), quien es vista tanto positiva como negativamente desde las veredas de la política. \"Más que ministra, parece dirigenta de la CUT\", le reprochan desde un lado. Todo ello mientras su nombre podría asomarse, ante el declive de Daniel Jadue, en una posibilidad presidencial para el Partido Comunista (PC). \nThe post Perfil de la ministra del Trabajo, Jeannette Jara: la responsable del legado comunista. Por Kike Mujica appeared first on The Clinic."},{"title":"Los honorarios eternos del Estado: más de 200 personas en 10 ministerios emiten boletas por su trabajo desde hace 10 años o más","link":"https://www.theclinic.cl/2024/08/04/los-honorarios-eternos-del-estado-mas-de-200-personas-en-10-ministerios-emiten-boletas-por-su-trabajo-desde-hace-10-anos-o-mas/","published_date":"2024-08-04T12:00:00","summary":"Vacaciones progresivas, licencias médicas, el acceso a servicios de bienestar del sector público o la posibilidad de ascender en sus puestos de trabajo. Estos son algunos de los beneficios que los trabajadores contratados a honorarios en el Estado no tienen garantizados ya que el Estatuto Administrativo no los reconoce como funcionarios públicos. Al contrario, la […]\nThe post Los honorarios eternos del Estado: más de 200 personas en 10 ministerios emiten boletas por su trabajo desde hace 10 años o más appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Las comunas que no tendrán clases en la Región Metropolitana","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/las-comunas-que-no-tendran-clases-en-la-region-metropolitana/2024-08-04/193723.html","published_date":"2024-08-04T23:57:00","summary":"Quilicura, Padre Hurtado e Independencia suspenderán sus actividades este lunes, mientras que Colina y Lampa se suman a esta medida, agregando también el día martes."},{"title":"Gary Medel fue parte de un pobre empate de Boca ante Barracas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/gary-medel-fue-parte-de-un-pobre-empate-de-boca-ante-barracas/2024-08-04/195301.html","published_date":"2024-08-04T23:52:00","summary":"El elenco xeneize sigue alejado de los puestos de vanguardia."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-08-04T23:47:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 18 del Campeonato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-18-del-campeonato/2024-08-02/094223.html","published_date":"2024-08-04T23:38:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl."},{"title":"Universidad de Chile retomó el liderato con un triunfo en la agonía ante Deportes Copiapó","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-de-chile-retomo-el-liderato-con-un-triunfo-en-la-agonia-ante/2024-08-04/193702.html","published_date":"2024-08-04T23:33:00","summary":"Los azules volvieron a ocupar la plaza que les fue arrebata por Coquimbo Unido."},{"title":"PDI investiga un homicidio ocurrido al interior de la cárcel de La Serena","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/pdi-investiga-un-homicidio-ocurrido-al-interior-de-la-carcel-de-la-serena/2024-08-04/180318.html","published_date":"2024-08-04T23:30:00","summary":"Según información preliminar, la víctima falleció por heridas cortopunzantes."},{"title":"Antonella Ríos se confiesa sobre su incursión en el modelaje para adultos: \"Muchas puertas se me cerraron\"","link":"https://cooperativa.cl/noticias/magazine/personajes/antonella-rios-se-confiesa-sobre-su-incursion-en-el-modelaje-para/2024-08-04/185418.html","published_date":"2024-08-04T23:26:00","summary":"\"Me imagino que los actores me deben re pelar\", confesó."},{"title":"¡Apareció Chile! Así quedó el medallero de los Juegos Olímpicos de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/aparecio-chile-asi-quedo-el-medallero-de-los-juegos-olimpicos-de-paris/2024-08-04/191009.html","published_date":"2024-08-04T23:09:00","summary":"El Team Chile apareció en el puesto 36 del listado."},{"title":"Magallanes y Temuco sumaron triunfos clave en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/magallanes-y-temuco-sumaron-triunfos-clave-en-el-ascenso/2024-08-04/184758.html","published_date":"2024-08-04T22:58:00","summary":"Ambos equipos lograron vencer por el mismo marcador a sus rivales."},{"title":"Noah Lyles armó su propio show para colgarse el oro en los 100 metros","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/noah-lyles-armo-su-propio-show-para-colgarse-el-oro-en-los-100-metros/2024-08-04/184520.html","published_date":"2024-08-04T22:44:00","summary":"El estadounidense superó por escaso margen al jamaiquino Thompson."},{"title":"Gobierno activó el Código Azul en las regiones Metropolitana y O'Higgins","link":"https://cooperativa.cl/noticias/pais/tiempo/gobierno-activo-el-codigo-azul-en-las-regiones-metropolitana-y-o-higgins/2024-08-04/173713.html","published_date":"2024-08-04T22:35:00","summary":"La medida se decreta cuando se pronostican temperaturas iguales o menores a 0 °C; o iguales o menores a 5°C con presencia de precipitaciones. Lo anterior, con el propósito de resguardar del frío a las personas en situación de calle."},{"title":"Emanuel Hernández le dio una victoria agónica y necesaria a Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/emanuel-hernandez-le-dio-una-victoria-agonica-y-necesaria-a-cobresal/2024-08-04/182013.html","published_date":"2024-08-04T22:31:00","summary":"Cobresal venció por 3-2 a Cobreloa en los minutos finales, con un agónico gol de Emanuel Hernández que le permite a su equipo salir de la zona de descenso directo. Los otros goles del encuentro fueron obras de Sergio Carrasco (34') y Andres Vilchez (90+2) para los \"mineros\", mientras que para los \"zorros del desierto\" anotaron Jorge Espejo (43') y Nicolás Orrego (90+3),"},{"title":"Ethan Katzberg refrendó su título mundial con el oro olímpico en el lanzamiento del martillo","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/ethan-katzberg-refrendo-su-titulo-mundial-con-el-oro-olimpico-en-el/2024-08-04/180833.html","published_date":"2024-08-04T22:06:00","summary":"El canadiense se impuso casi sin resistencia de sus rivales."},{"title":"Bolivia: Desabastecimiento de diésel se debe a \"factores climáticos\" en puerto de Arica","link":"https://cooperativa.cl/noticias/mundo/bolivia/bolivia-desabastecimiento-de-diesel-se-debe-a-factores-climaticos-en/2024-08-04/155920.html","published_date":"2024-08-04T21:37:00","summary":"Según el país vecino, en el extremo norte de Chile hay condiciones climáticas que no permiten que el combustible se desembarque, para después llevarlo a su territorio. Por ello, se establecen \"ventanas de apertura\" con el fin de descargar los combustibles."},{"title":"Daniela Aránguiz confesó acoso recibido por parte de productor de Rojo","link":"https://cooperativa.cl/noticias/magazine/personajes/daniela-aranguiz-confeso-acoso-recibido-por-parte-de-productor-de-rojo/2024-08-04/165632.html","published_date":"2024-08-04T21:12:00","summary":"La panelista tenía tan solo 17 años y en ese entonces se enfrentó al creador del extinto espacio."}]}]}