{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Qué es mejor para la economía chilena: Donald Trump o Kamala Harris?","link":"http://www.df.cl/economia-y-politica/pais/que-es-mejor-para-la-economia-chilena-trump-o-harris","published_date":"2024-11-04T23:50:00","summary":"DF consultó a economistas locales respecto a los pros y contras de las dos principales candidaturas a la Casa Blanca y su eventual impacto sobre la actividad en nuestro país."},{"title":"Senado ratifica a Dorothy Pérez como la primera contralora en la historia de Chile","link":"http://www.df.cl/economia-y-politica/politica/senado-ratifica-a-dorothy-perez-como-la-primera-contralora-en-la","published_date":"2024-11-04T23:30:00","summary":"Con 46 votos a favor, uno en contra y dos abstenciones, la abogada logró el respaldo necesario y ejercerá el cargo como titular por los próximos ocho años."},{"title":"Consejo de gabinete: Boric entrega fuerte respaldo a ministra Tohá y se pone como meta aprobar la reforma de pensiones en enero","link":"http://www.df.cl/economia-y-politica/gobierno/consejo-de-gabinete-boric-respalda-a-la-ministra-toha-y-fija-enero-como","published_date":"2024-11-04T23:30:00","summary":"El mandatario “exigió” terreno a sus ministros para cumplir los proyectos comprometidos y anunció para diciembre la presentación de proyecto de ley de aborto."},{"title":"Hacienda recauda cerca de $ 660 mil millones en octubre gracias a su programa de ventas de dólares","link":"http://www.df.cl/mercados/bolsa-monedas/hacienda-recauda-cerca-de-660-mil-millones-en-octubre-gracias-a-su","published_date":"2024-11-04T22:46:00","summary":"El ministerio adjudicó dólares por US$ 700 millones a un precio promedio de $ 941, en su licitación mensual más cuantiosa desde junio."},{"title":"Entel registra utilidades por US$ 45 millones en el tercer trimestre, frente a las pérdidas de igual período del año pasado","link":"http://www.df.cl/empresas/entel-registra-utilidades-de-us-45-mil-millones-al-tercer-trimestre-de-2024","published_date":"2024-11-04T22:00:00","summary":"Los ingresos de la compañía de telecomunicaciones llegaron a US$ 752 millones y registraron un incremento de 9,1% en doce meses."},{"title":"Ministra Jara detalla los temas que vienen en la discusión previsional: PGU a $ 250 mil, distribución del 6% y \"la eliminación de las AFP\"","link":"http://www.df.cl/mercados/pensiones/ministra-jara-detalla-los-temas-que-vienen-en-la-discusion-previsional","published_date":"2024-11-04T21:56:00","summary":"La titular de Trabajo y Previsión Social recordó que la propuesta del Ejecutivo plantea dividir la industria de administradoras de fondos de pensiones."},{"title":"AGF de Nevasa prepara tercer fondo para desarrollar departamentos con subisidio DS19 en Curauma","link":"http://www.df.cl/mercados/fondos-de-inversion/agf-de-nevasa-prepara-tercer-fondo-para-desarrollar-departamentos-con","published_date":"2024-11-04T21:40:00","summary":"Buscará captar un capital de UF 315 mil para tres proyectos habitacionales. Para la gestora, la localidad se posicionó como una ciudad satélite en la Región de Valparaíso."},{"title":"Wall Street cierra a la baja y el IPSA recupera los 6.600 puntos en víspera de elección presidencial de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas_hoy_lunes","published_date":"2024-11-04T21:04:00","summary":"La bolsa chilena viene de sufrir una fuerte liquidación el miércoles, previo al último fin de semana largo de este año en el país."},{"title":"Bci reconoce pérdida de US$ 60 millones en su operación en EEUU por cambio de estrategia de inversiones","link":"http://www.df.cl/mercados/banca-fintech/bci-reconoce-perdida-de-us-60-millones-en-su-operacion-en-eeuu-por","published_date":"2024-11-04T19:30:00","summary":"En todo caso, en términos de utilidades netas, el banco alcanzó los US$ 234,7 millones en el tercer trimestre, lo que significó un aumento de 62,9% en comparación al mismo periodo del año pasado."},{"title":"Proveedores de Junaeb crean nuevo gremio en paralelo a NutreChile: dirigente DC asumió como presidente","link":"http://www.df.cl/empresas/consumo/proveedores-de-junaeb-crean-nuevo-gremio-en-paralelo-a-nutrechile","published_date":"2024-11-04T19:23:00","summary":"Se llama Asociación Gremial para el Desarrollo de la Niñez y la Adolescencia. A diferencia de la organización ya existente, busca abordar todos los segmentos en que operan las empresas -como tecnología- y no solo el programa de alimentación."},{"title":"Dólar cierra a la baja una sesión marcada por encuesta que favorece a Harris en la carrera por la Casa Blanca","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-xumxe","published_date":"2024-11-04T19:04:00","summary":"El dollar index caía 0,4% y el precio del cobre avanzaba 1,4%. El tipo de cambio chileno subió más de $ 60 en octubre."},{"title":"Pese a bajo Imacec: La Moneda sale a enfrentar los pronósticos “agoreros” y señala que “Chile crece y no está estancado”","link":"http://www.df.cl/economia-y-politica/politica/pese-a-bajo-imacec-la-moneda-sale-a-enfrentar-a-los-pronosticos","published_date":"2024-11-04T18:10:00","summary":"Los ministros Vallejo, Jara y Grau enfatizaron que la economía se está expandiendo, pese a que en septiembre la variación anual fue de 0%."},{"title":"Felipe Sandoval vuelve a los gremios: asume como presidente de Sonapesca en medio de discusión por cuotas pesqueras","link":"http://www.df.cl/empresas/industria/felipe-sandoval-vuelve-a-los-gremios-asume-como-presidente-de-sonapesca","published_date":"2024-11-04T17:45:00","summary":"Previamente, fue vicepresidente ejecutivo de la Corfo, subsecretario de Pesca y presidente de SalmonChile."},{"title":"Matías Muchnick por Ley Foodtech: “Instala una cortapisa a la innovación en el ecosistema de startups”","link":"http://www.df.cl/df-lab/innovacion-y-startups/matias-muchnick-por-ley-foodtech-instala-una-cortapisa-a-la-innovacion","published_date":"2024-11-04T16:34:00","summary":"El CEO de NotCo afirmó que de aprobarse tal y como está el proyecto que ahora discutirá el Senado, la startup podría evaluar su futuro e inversión en el país."},{"title":"Boric adelanta que el Gobierno anunciará esta semana un plan de desarrollo estratégico para las mipymes","link":"http://www.df.cl/economia-y-politica/macro/boric-adelanta-que-el-gobierno-anunciara-esta-semana-un-plan-de","published_date":"2024-11-04T16:34:00","summary":"El mandatario señaló que abarcará temas como financiamiento, marco normativo, acceso a mercado y capacidades humanas."},{"title":"La batalla judicial que enfrenta a Latam con sus pilotos","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-batalla-judicial-que-enfrenta-a-latam-con-sus-pilotos","published_date":"2024-11-04T16:07:00","summary":"Se trata de dos juicios que buscan que la justicia declare como un único empleador, para efectos laborales y previsionales, a Latam Airlines Group y Latam Express. Un fallo respaldó la tesis de unidad económica, el otro la desestimó. Ahora las causas están en manos de la Corte de Apelaciones."},{"title":"Marcel califica como \"decepcionante\" el Imacec de septiembre y reconoce que no se alcanzará meta de crecimiento de 2,6% para este año","link":"http://www.df.cl/economia-y-politica/macro/marcel-califica-como-decepcionante-el-imacec-de-septiembre-y-reconoce","published_date":"2024-11-04T15:10:00","summary":"El ministro de Hacienda señaló que de todas maneras el cuarto trimestre será mejor, por lo que hizo un llamado a no \"sobre interpretar\" el reciente dato."},{"title":"Utilidades de las AFP suben 35% al tercer trimestre y acumulan US$ 527 millones en el año impulsadas por el encaje","link":"http://www.df.cl/mercados/pensiones/utilidades-de-las-afp-suben-35-al-tercer-trimestre-y-acumulan-us-527","published_date":"2024-11-04T14:55:00","summary":"La AFP que más aumentó sus ganancias fue Cuprum, con un alza de 49%, mientras que la única que bajó fue UNO, la que desde octubre de 2023 está a cargo de la licitación de cartera de nuevos afiliados."},{"title":"CNE anticipa el volumen de energía que se licitará en 2025 y traza nuevos procesos","link":"http://www.df.cl/empresas/energia/cne-preve-licitacion-de-suministro-electrico-por-2-000-gwh-ano-en-2025-y","published_date":"2024-11-04T14:40:00","summary":"El 30 de octubre aprobó el informe final de licitaciones de suministro eléctrico, en el que estima necesaria una licitación de corto plazo para cubrir los requerimientos para 2027, 2028 y 2029."},{"title":"Tomás Vodanovic descarta carrera presidencial: \"Es parte importante de la responsabilidad de uno como político saber qué desafíos puede asumir y los que no\"","link":"http://www.df.cl/economia-y-politica/politica/tomas-vodanovic-sobre-carrera-presidencial-es-parte-importante-de-la","published_date":"2024-11-04T14:22:00","summary":"Durante una entrevista radial, el alcalde de Maipú reiteró que su compromiso con la gente de la comuna no es compatible con una candidatura presidencial."},{"title":"Ministro de Justicia da espaldarazo a nominación de Dorothy Pérez a la Contraloría","link":"http://www.df.cl/economia-y-politica/politica/ministro-de-justicia-da-espaldarazo-a-nominacion-de-dorothy-perez","published_date":"2024-11-04T13:55:00","summary":"En Tele13 Radio, Jaime Gajardo, aseguró que mientras Pérez asumió como contralora subrogante dio garantías sobre control de legalidad y auditoría."},{"title":"¿Las tasas de interés seguirán altas o volverán a los niveles prepandemia? La visión de Rosanna Costa","link":"http://www.df.cl/economia-y-politica/macro/las-tasas-de-interes-seguiran-altas-o-volveran-a-los-niveles","published_date":"2024-11-04T13:42:00","summary":"La presidenta del Banco Central aseguró que factores como la disminución del ahorro debido al aumento de la población inactiva o déficits fiscales que den lugar a niveles de deuda muy elevados podrían provocar un alza sostenida de las tasas."},{"title":"Ministra Vallejo apunta a cambio de gabinete antes del 16 de noviembre","link":"http://www.df.cl/economia-y-politica/politica/ministra-vallejo-apunta-a-cambio-de-gabinete-antes-del-16-de-noviembre","published_date":"2024-11-04T13:38:00","summary":"Durante una entrevista radial precisó que los ajustes ministeriales responderán a las candidaturas parlamentarias de cara a 2025."},{"title":"Municipio de Vitacura escala conflicto con dueños de estacionamientos concesionados y apunta a un “abuso de operadores”","link":"http://www.df.cl/empresas/construccion/municipio-de-vitacura-escala-conflicto-con-duenos-de-estacionamientos","published_date":"2024-11-04T11:30:00","summary":"Empresa acusó a la alcaldía de no fiscalizar y denunciar ante tribunales a los automovilistas que dejan sus autos en zonas prohibidas, por lo que solicitó una indemnización ante el menor uso de sus aparcaderos de pago, lo que fue acogido en un fallo de primera instancia."},{"title":"Imacec: actividad económica decepciona y no logra crecer en septiembre","link":"http://www.df.cl/economia-y-politica/macro/imacec-actividad-economica-decepciona-y-no-logra-crecer-en-septiembre","published_date":"2024-11-04T11:30:00","summary":"El indicador elaborado por el Banco Central presentó una variación de 0% en comparación con igual mes del año anterior."},{"title":"Harris vs. Trump: primeras encuestas indican final muy ajustado","link":"http://www.df.cl/internacional/politica/harris-vs-trump-primeras-encuestas-indican-final-muy-ajustado","published_date":"2024-11-04T11:14:00","summary":"La ventaja de Harris en todas las encuestas estaba dentro del margen de error, y un sondeo de NBC News publicado el domingo mostraba la carrera empatada 49%-49%."},{"title":"Nuevo golpe para Acciona: Panel de Expertos rechaza solicitud para subir precio de contrato","link":"http://www.df.cl/empresas/energia/nuevo-golpe-para-acciona-panel-de-expertos-rechaza-solicitud-para-subir","published_date":"2024-11-04T10:40:00","summary":"La instancia emitió el 30 de octubre su dictamen en que concluye que la firma de capitales españoles no ha acreditado que a los cambios normativos invocados les sea causalmente atribuible un alza en los costos operacionales. En junio la CNE no accedió a la petición."},{"title":"Sorpresa en Iowa sacude al dólar y los mercados","link":"http://www.df.cl/primer-click/sorpresa-en-iowa-sacude-al-dolar-y-los-mercados","published_date":"2024-11-04T10:19:00","summary":"El \"Trump trade\" pierde fuerza a 24 horas de la elección"},{"title":"DF Lab Opinión/ Educación enfocada en IA, clave para la era digital","link":"http://www.df.cl/df-lab-opinion-educacion-enfocada-en-ia-clave-para-la-era-digital","published_date":"2024-11-04T10:00:00","summary":"\"Ser competitivo en la era digital no se trata solo de aprender a utilizar ciertas aplicaciones o programas, sino de comprender y adaptar los conocimientos adquiridos a diferentes contextos\"."},{"title":"Trump y Harris hacen últimos llamados antes de las elecciones presidenciales del martes","link":"http://www.df.cl/trump-y-harris-hacen-ultimos-llamados-antes-de-las-elecciones","published_date":"2024-11-04T07:00:00","summary":"Las encuestas sugieren que la demócrata tiene impulso en algunos estados clave, pero la carrera es uno de las más reñidas del último tiempo."},{"title":"Slaven Razmilic, presidente Asociación de Desarrolladores Inmobiliarios: “Queremos trabajar con los alcaldes, ellos tienen la responsabilidad de fomentar un buen crecimiento”","link":"http://www.df.cl/empresas/construccion/slaven-razmilic-presidente-asociacion-de-desarrolladores-inmobiliarios","published_date":"2024-11-04T07:00:00","summary":"El dirigente gremial detalló que es momento que las nuevas autoridades municipales cambien el eje de la discusión del desarrollo inmobiliario."},{"title":"Lecciones para Chile en los mensajes del FMI","link":"http://www.df.cl/opinion/columnistas/sergio-lehmann/lecciones-para-chile-en-los-mensajes-del-fmi","published_date":"2024-11-04T07:00:00","summary":"SERGIO LEHMANN Economista Jefe Banco Bci"},{"title":"Estudio afirma que el 40% de las personas desconoce su situación en Dicom","link":"http://www.df.cl/mercados/banca-fintech/estudio-afirma-que-el-40-de-las-personas-desconoce-su-situacion-en-dicom","published_date":"2024-11-04T07:00:00","summary":"Según la fintech Destácame, el 65% de los encuestados no contacta a su acreedor para renegociar deudas."},{"title":"Bicentenario Capital y Principal unen fuerzas y lanzan fondo de renta comercial","link":"http://www.df.cl/mercados/bolsa-monedas/bicentenario-capital-y-principal-unen-fuerzas-y-lanzan-fondo-de-renta","published_date":"2024-11-04T07:00:00","summary":"El objetivo de los gestores es comprar e invertir en activos comerciales ya existentes y que estén generando flujo, principalmente en strip centers y propiedades comerciales en Chile."},{"title":"Cristalerías reporta sus resultados a septiembre","link":"http://www.df.cl/empresas/industria/cristalerias-reporta-sus-resultados-a-septiembre","published_date":"2024-11-04T07:00:00","summary":"El resultado atribuible a los propietarios de la controladora fue de una pérdida de $2.011 millones."},{"title":"Marcello Marchese, CEO de Automotores Gildemeister: “Estamos en un muy buen momento financiero”","link":"http://www.df.cl/empresas/industria/marcello-marchese-ceo-de-automotores-gildemeister-estamos-en-un-muy","published_date":"2024-11-04T07:00:00","summary":"Este 2024 ha sido un buen año para la empresa, que sumará dos marcas a su portafolio, JIM y JAC, y espera elevar su participación de mercado de un actual 10% a un potencial 12% a 13%."},{"title":"Ipsos: repunta la confianza de los consumidores en octubre y el país se aleja de parte baja de ranking mundial","link":"http://www.df.cl/economia-y-politica/macro/ipsos-repunta-la-confianza-de-los-consumidores-en-octubre-y-el-pais-se","published_date":"2024-11-04T07:00:00","summary":"El índice subió a 43,4 puntos, un nivel que aún habla de pesimismo. A nivel internacional, India volvió al primer lugar de las economías medidas."},{"title":"Hermann González, vicepresidente del Consejo Fiscal Autónomo (CFA): “En 2026, desde ya, hay una necesidad por hacer un ajuste fiscal de entrada”","link":"http://www.df.cl/economia-y-politica/macro/hermann-gonzalez-vicepresidente-del-consejo-fiscal-autonomo-cfa-en","published_date":"2024-11-04T07:00:00","summary":"El economista aclara que dicho panorama toma en consideración las actuales metas de balance fiscal del Ejecutivo, las que podría modificar una próxima administración."},{"title":"Daniel Daccarett: “Que Chile sea una Startup Nation es producto de una política pública disciplinada y rigurosa de los últimos 40 años”","link":"http://www.df.cl/df-lab/innovacion-y-startups/daniel-daccarett-que-chile-sea-una-startup-nation-es-producto-de-una","published_date":"2024-11-04T07:00:00","summary":"El fundador de la corporación Emprende tu Mente adelantó las novedades de EtM 2024, que reunirá a startups, ejecutivos e inversionistas en el Parque Bicentenario en Vitacura."},{"title":"Ausentismo laboral: días de licencias aprobadas en el sector público más que duplicaron las del mundo privado durante 2023","link":"http://www.df.cl/economia-y-politica/laboral-personas/ausentismo-laboral-dias-de-licencias-aprobadas-en-el-sector-publico-mas","published_date":"2024-11-04T07:00:00","summary":"Investigación del OCEC UDP muestra una reducción en los días promedios pagados en el Estado respecto al año previo. El dato también está muy por sobre las ausencias de los trabajadores independientes."},{"title":"Cómo lidiar con el pensamiento de grupo corporativo","link":"http://www.df.cl/opinion/columnistas/pilita-clark/como-lidiar-con-el-pensamiento-de-grupo-corporativo","published_date":"2024-11-04T07:00:00","summary":"Pilita Clark"},{"title":"¡Es el amoníaco, Mr. Bryce!","link":"http://www.df.cl/opinion/cartas/es-el-amoniaco-mr-bryce","published_date":"2024-11-04T07:00:00","summary":"CRISTIÁN ARAYA M. Abogado especialista en energía, proyectos y temas ambientales"},{"title":"El chileno que escaló en la gigante mundial Samsonite: “Mi papá estaría súper orgulloso”","link":"http://www.df.cl/empresas/industria/el-chileno-que-escalo-en-la-gigante-mundial-samsonite-mi-papa-estaria","published_date":"2024-11-04T07:00:00","summary":"Roberto Guzmán Velasco fue el creador de la icónica Saxoline en 1969, que en 2007 atrajo la atención de la gigante internacional de las maletas que compró el 85% de la firma chilena."},{"title":"FIAP cuestiona que licitación del stock contribuya a mejorar las pensiones","link":"http://www.df.cl/mercados/pensiones/fiap-cuestiona-que-licitacion-del-stock-contribuya-a-mejorar-las-pensiones","published_date":"2024-11-04T07:00:00","summary":"El gremio advirtió que el mecanismo tendría nulo o bajos beneficios y los impactos negativos en la rentabilidad podrían eliminar el efecto de pagar una menor comisión."},{"title":"A la venta una isla cercana a Puerto Montt: dueño pide US$ 14 millones","link":"http://www.df.cl/empresas/industria/a-la-venta-una-isla-cercana-a-puerto-montt-dueno-pide-us-14-millones","published_date":"2024-11-04T07:00:00","summary":""},{"title":"Propietarios de bar Candelaria ganan disputa por dominio web a Minera Candelaria","link":"http://www.df.cl/empresas/industria/propietarios-de-bar-candelaria-ganan-disputa-por-dominio-web-a-minera","published_date":"2024-11-04T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Rafael Araneda animará el Festival de Viña: los detalles del acuerdo por dos años con Mega que incluye realizar un programa estelar durante 2025","link":"https://www.theclinic.cl/2024/11/04/rafael-araneda-animara-el-festival-de-vina-los-detalles-del-acuerdo-por-dos-anos-con-mega-que-incluye-realizar-un-programa-estelar-durante-2025/","published_date":"2024-11-04T22:57:29","summary":"Las conversaciones entre ejecutivos de Mega y Rafael Araneda partieron hace tres meses y medio, cuentan conocedores de las tratativas. Hay un acuerdo de palabra y solo falta la firma, que se concretará precisamente durante estos días, aprovechando la visita del conductor a Chile, por la Teletón. Pero ya es un hecho: Araneda volverá a […]\nThe post Rafael Araneda animará el Festival de Viña: los detalles del acuerdo por dos años con Mega que incluye realizar un programa estelar durante 2025 appeared first on The Clinic."},{"title":"Italiana Giunti Psychometrics fortalece su expansión global y apuesta por startup chilena líder en salud mental","link":"https://www.theclinic.cl/2024/11/04/giunti-psychometrics-apuesta-por-startup-chilena/","published_date":"2024-11-04T22:12:37","summary":"El referente global en psicología y psicometría anunció su ingreso como socio estratégico de ADIPA, startup chilena líder en formación para psicólogos en América Latina. La inyección de capital busca acelerar el crecimiento de ADIPA, ampliar su presencia internacional y desarrollar nuevas soluciones educativas. El referente global en psicología, y psicometría anunció su ingreso como socio estratégico de ADIPA, startup chilena líder en formación para psicólogos en América Latina. La inyección de capital busca acelerar el crecimiento de ADIPA, ampliar su presencia internacional y desarrollar nuevas soluciones educativas. \nThe post Italiana Giunti Psychometrics fortalece su expansión global y apuesta por startup chilena líder en salud mental appeared first on The Clinic."},{"title":"La dieta de Ibai Llanos: el streamer español que perdió 36 kilos en 4 meses y el riesgo de las soluciones relámpago para quienes buscan bajar de peso sin ser multimillonarios","link":"https://www.theclinic.cl/2024/11/04/la-dieta-de-ibai-llanos-el-streamer-espanol-que-perdio-36-kilos-en-4-meses-y-el-riesgo-de-las-soluciones-relampago-para-quienes-buscan-bajar-de-peso-sin-ser-multimillonarios/","published_date":"2024-11-04T21:27:55","summary":"¿Se puede bajar de 151 kg a 121 kg en cuatro meses? Ibai Llanos, el streamer español, lo hizo. \"Mis claves han sido el déficit calórico, al final no queda otra y he tenido que controlarme en momentos donde era lo que me tocaba. La otra clave ha sido entrenar, entrenar mucho'', relata sobre su cambio físico y mental. Pero para hacerlo no solo se necesita motivación. Se necesita tiempo y recursos en un estilo de vida saludable, algo que según especialistas de la nutrición y la salud pública, es difícil de conseguir en Chile. \"No es justo endosar a la población una responsabilidad moral de auto-cuidado mediante la adopción de un 'estilo de vida' saludable\", dice el doctor Thomas-Lange. \"No existe una real libertad a la hora de tomar decisiones relacionadas a la salud\". \nThe post La dieta de Ibai Llanos: el streamer español que perdió 36 kilos en 4 meses y el riesgo de las soluciones relámpago para quienes buscan bajar de peso sin ser multimillonarios appeared first on The Clinic."},{"title":"Un lugar seguro, cómodo y con conexión al centro de la ciudad: cinco ventajas de vivir en un condominio en San Bernardo","link":"https://www.theclinic.cl/2024/11/04/cinco-ventajas-de-vivir-en-un-condominio-en-san-bernardo/","published_date":"2024-11-04T21:23:51","summary":"San Bernardo ofrece condominios con seguridad, áreas recreativas y excelente conexión con Santiago. Aquí, te contamos las ventajas de vivir en esta comuna en crecimiento: \nThe post Un lugar seguro, cómodo y con conexión al centro de la ciudad: cinco ventajas de vivir en un condominio en San Bernardo appeared first on The Clinic."},{"title":"Contraloría detectó irregularidades en licencias de Fonasa: más de un millón fueron tramitadas fuera de plazo y se emitieron hasta 1,5 por hora","link":"https://www.theclinic.cl/2024/11/04/contraloria-detecto-irregularidades-en-licencias-de-fonasa-mas-de-un-millon-fueron-tramitadas-fuera-de-plazo-y-se-emitieron-hasta-15-por-hora/","published_date":"2024-11-04T21:03:08","summary":"En una auditoría realizada por Contraloría entre enero de 2022 y junio de 2023 identificó que algunas licencias médicas tardaron hasta 650 días en ser tramitadas. Además, se detectaron profesionales que emitieron un exceso de licencias, y otros que pese a no se autorizados a firmarlas, emitieron igual.\nThe post Contraloría detectó irregularidades en licencias de Fonasa: más de un millón fueron tramitadas fuera de plazo y se emitieron hasta 1,5 por hora appeared first on The Clinic."},{"title":"Cómo elegir la tablet ideal tu hijo: la edad, la duración de la batería y el control parental son las claves para escoger la tablet perfecta","link":"https://www.theclinic.cl/2024/11/04/las-claves-para-elegir-la-tablet-ideal-para-tus-hijos/","published_date":"2024-11-04T20:46:37","summary":"La edad, las duración de la batería y la posibilidad de acceder al control parental son algunas de las características clave que una tablet debe tener para tu hijo. Aquí, te contamos con más detalle cómo elegir una tablet idónea. \nThe post Cómo elegir la tablet ideal tu hijo: la edad, la duración de la batería y el control parental son las claves para escoger la tablet perfecta appeared first on The Clinic."},{"title":"Las preocupaciones de La Moneda: énfasis en la agenda legislativa para superar el Caso Monsalve y el inicio de la discusión presidencial","link":"https://www.theclinic.cl/2024/11/04/las-preocupaciones-de-la-moneda-enfasis-en-la-agenda-legislativa-para-superar-el-caso-monsalve-y-el-inicio-de-la-discusion-presidencial/","published_date":"2024-11-04T20:39:30","summary":"Tras las elecciones municipales, el Comité Político Ampliado en Cerro Castillo y el Consejo de Gabinete, el Gobierno ya ha definido líneas de acción. El énfasis en los avances legislativos y la agenda de Gobierno es una estrategia para superar la crisis del Caso Monsalve. En La Moneda aseguran que el inminente cambio de gabinete no es la prioridad principal; en cambio, el análisis actual está orientado hacia la elección presidencial. Las municipales dejaron un terreno abierto para esos comicios, según indican desde La Moneda. El desafío, advierten, es encontrar a una persona que encarne un proyecto que, aseguran, aún tiene vigencia.\nThe post Las preocupaciones de La Moneda: énfasis en la agenda legislativa para superar el Caso Monsalve y el inicio de la discusión presidencial appeared first on The Clinic."},{"title":"“El país requiere volver a crecer”: la mirada del comercio, retail y gastronómicos tras decepcionantes datos de desempeño económico","link":"https://www.theclinic.cl/2024/11/04/el-pais-requiere-volver-a-crecer-la-mirada-del-comercio-retail-y-gastronomicos-tras-decepcionantes-datos-de-desempeno-economico/","published_date":"2024-11-04T19:42:26","summary":"Tras los decepcionantes datos de desempeño económico que reveló el Banco Central con el Imacec de septiembre, gremios ligados al comercio, retail, y turismo entregaron su visiones sobre cómo apuntalar la actividad. \nThe post “El país requiere volver a crecer”: la mirada del comercio, retail y gastronómicos tras decepcionantes datos de desempeño económico appeared first on The Clinic."},{"title":"La infidelidad según los chilenos: el lapidario juicio público versus las cifras que evidencian un país de infieles","link":"https://www.theclinic.cl/2024/11/04/la-infidelidad-segun-los-chilenos-el-lapidario-juicio-publico-versus-las-cifras-que-evidencian-un-pais-de-infieles/","published_date":"2024-11-04T19:11:24","summary":"Si el 71% de los chilenos declaró en la encuesta Cadem de junio de este año tener un amigo que ha sido infiel, ¿sería justificable cancelar a una persona por este acto que forma parte de su vida privada? Dos especialistas conversan sobre las consecuencias de la cancelación personalizada en estos casos. \"La infidelidad no es una injusticia en un sentido más amplio. Una infidelidad como tal es algo triste, es algo malo moralmente, pero no es algo injusto necesariamente. Si está asociada a un abuso con la pareja o maltrato, podría transformarse en eso\", dice el Doctor en Filosofía y sociólogo Mauro Basaure. \nThe post La infidelidad según los chilenos: el lapidario juicio público versus las cifras que evidencian un país de infieles appeared first on The Clinic."},{"title":"Luis Sánchez, jefe de la bancada republicana: “Veo una buena voluntad de avanzar con la acusación constitucional si la ministra Tohá no renuncia”","link":"https://www.theclinic.cl/2024/11/04/luis-sanchez-jefe-de-la-bancada-republicana-veo-una-buena-voluntad-de-avanzar-con-la-acusacion-constitucional-si-la-ministra-toha-no-renuncia/","published_date":"2024-11-04T18:48:02","summary":"Los jefes de bancadas de la oposición han sostenido reuniones para analizar una nueva acusación constitucional contra la ministra del Interior, Carolina Tohá, por su manejo en el Caso Monsalve. El motivo para promoverla, dice el diputado Luis Sánchez (Partido Republicano), es \"haber participado en un esquema de ocultamiento de una investigación en contra del señor Monsalve. Todo para evitar un daño electoral y otro golpe al Gobierno\". \nThe post Luis Sánchez, jefe de la bancada republicana: “Veo una buena voluntad de avanzar con la acusación constitucional si la ministra Tohá no renuncia” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Franco Calderón apareció en el radar de dos equipos de la liga mexicana","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/franco-calderon-aparecio-en-el-radar-de-dos-equipos-de-la-liga-mexicana/2024-11-04/210750.html","published_date":"2024-11-04T23:57:00","summary":"El central \"laico\" despertó interés en tierras norteamericanas."},{"title":"Presidente de San Antonio y postura de los clubes de Segunda División: Esto viene desde el 2020","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/presidente-de-san-antonio-y-postura-de-los-clubes-de-segunda-division/2024-11-04/205139.html","published_date":"2024-11-04T23:51:00","summary":"El presidente de San Antonio Unido, Guillermo Lee, habló sobre el comunicado que deja en evidencia la postura de los clubes de Segunda División contra la ANFP."},{"title":"China despliega plan para promover industria de aplicaciones de tecnología nuclear","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-despliega-plan-para-promover-industria-de-aplicaciones-de/2024-11-04/154156.html?=efectochina","published_date":"2024-11-04T23:46:00","summary":"Se espera que la inversión de este sector alcance los 400.000 millones de yuanes (unos 56.000 millones de dólares) para 2026."},{"title":"Debut en Italia: Damián Pizarro tuvo su estreno con el equipo juvenil de Udinese","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/debut-en-italia-damian-pizarro-tuvo-su-estreno-con-el-equipo-juvenil-de/2024-11-04/203442.html","published_date":"2024-11-04T23:21:00","summary":"Pese al agónico traspié \"bianconero\", el chileno fue bien evaluado en lo individual."},{"title":"Colo Colo toma con reserva la denuncia contra un grupo de futbolistas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-toma-con-reserva-la-denuncia-contra-un-grupo-de-futbolistas/2024-11-04/201740.html","published_date":"2024-11-04T23:16:00","summary":"El periodista Rodrigo Gómez nos cuenta cómo se toman en Colo Colo la denuncia contra un grupo de jugadores por presunta agresión sexual. Este fue el debate en Cooperativa Deportes PM."},{"title":"Cooperativa en EEUU: Embajador Valdés asegura que Netanyahu y Putin estarán pendientes de elección","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/cooperativa-en-eeuu-embajador-valdes-asegura-que-netanyahu-y-putin/2024-11-04/183005.html","published_date":"2024-11-04T23:02:00","summary":"El diplomático chileno dijo a Paula Molina que estos líderes prevén \"una amenaza más directa a sus intereses\" a partir del resultado de la presidencial. En la interna, cree que lo que está a prueba es la \"unidad del país y su experimento de profundización democrática, o no es posible\"."},{"title":"Clausuraron el estadio de Racing por recibimiento al equipo en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/racing-club/clausuraron-el-estadio-de-racing-por-recibimiento-al-equipo-en-la/2024-11-04/200046.html","published_date":"2024-11-04T23:01:00","summary":"Las autoridades aplicaron un castigo de un mes ante el uso de pirotecnia."},{"title":"Dorothy Pérez fue confirmada como la primera mujer titular de la Contraloría","link":"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/dorothy-perez-fue-confirmada-como-la-primera-mujer-titular-de-la/2024-11-04/193232.html","published_date":"2024-11-04T22:59:00","summary":"La abogada, que asumió la subrogancia del cargo hace 10 meses, fue ratificada de forma transversal por la Sala del Senado este lunes."},{"title":"Así fue la salida de Jorge Valdivia de la Cárcel de Rancagua","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/asi-fue-la-salida-de-jorge-valdivia-de-la-carcel-de-rancagua/2024-11-04/195454.html","published_date":"2024-11-04T22:54:00","summary":"Pasadas las 18:30 horas, el exfutbolista Jorge Valdivia salió de la cárcel de Rancagua tras pasar 12 días en prisión preventiva por una denuncia de violación. A bordo de un vehículo, el exjugador de la selección chilena abandonó el recinto sin hacer declaraciones a la prensa y ahora cumplirá arresto domiciliario nocturno."},{"title":"Cooperativa en EEUU: ¿Cómo enfrentan los latinos la elección presidencial?","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/cooperativa-en-eeuu-como-enfrentan-los-latinos-la-eleccion/2024-11-04/194046.html","published_date":"2024-11-04T22:50:00","summary":"La periodista de Cooperativa Paula Molina viajó a Estados Unidos de cara a los comicios presidenciales de este martes 5 de noviembre, donde se medirán principalmente los candidatos Kamala Harris (Partido Demócrata) y Donald Trump (Partido Republicano). Frente a este proceso, las encuestas proyectan un resultado muy estrecho, a tal punto que aún no se puede esclarecer quién será el elegido para gobernar el país norteamericano hasta 2028. A raíz de ello, cobran relevancia los \"swing states\", es decir, aquellos estados que no se sabe si tendrán una preferencia demócrata o republicana: Georgia, Arizona, Nevada, Pensilvania, Wisconsin y Míchigan. Sin embargo, también es fundamental el voto latino, donde se estima que 36 millones de personas pueden sufragar. Por ejemplo, el 59% de las preferencias latinas fueron para Joe Biden en el proceso de 2020. Ahora bien, ¿cómo enfrentan ellos esta nueva elección, en especial tras la polémica de un comediante que, durante un mitin republicano en Nueva York, llamó a Puerto Rico \"isla flotante de basura\"? Escucha el informe completo en Lo Que Queda del Día."},{"title":"Santiago Wanderers aceptó derrota por secretaría ante Universidad de Concepción","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-wanderers-acepto-derrota-por-secretaria-ante-universidad-de/2024-11-04/194832.html","published_date":"2024-11-04T22:44:00","summary":"El cuadro \"caturro\" trabajará para sacar adelante la próxima temporada."},{"title":"\"Tanto tiempo\": Eduardo Fuentes entrevistó a su exesposa en vivo","link":"https://cooperativa.cl/noticias/magazine/personajes/tanto-tiempo-eduardo-fuentes-entrevisto-a-su-exesposa-en-vivo/2024-11-04/192501.html","published_date":"2024-11-04T22:37:00","summary":"\"Vamos a hacer la aclaración\", dijo Fuentes al explicar su vínculo con la entrevistada de \"Buenos Días a Todos\"."},{"title":"Fulham abrochó épica remontada en los descuentos sobre Brentford","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/fulham-abrocho-epica-remontada-en-los-descuentos-sobre-brentford/2024-11-04/193906.html","published_date":"2024-11-04T22:35:00","summary":"Un doblete del centrocampista galés Harry Wilson en el tiempo de prolongación permitió a Fulham sumar un triunfo 2-1 sobre Brentford, en un encuentro en el que los locales parecían abocados irremediablemente a la derrota a causa de su falta de pegada."},{"title":"Jorge Valdivia abandonó la Cárcel de Rancagua para cumplir arresto domiciliario nocturno","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/jorge-valdivia-abandono-la-carcel-de-rancagua-para-cumplir-arresto/2024-11-04/192307.html","published_date":"2024-11-04T22:22:00","summary":"El exfutbolista quedó con prohibición de acercarse a la denunciante."},{"title":"Manuel Monsalve: \"Nadie está tranquilo cuando enfrenta un proceso judicial\"","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/manuel-monsalve-nadie-esta-tranquilo-cuando-enfrenta-un-proceso/2024-11-04/190845.html","published_date":"2024-11-04T22:22:00","summary":"De todas maneras, el exsubsecretario afirmó que está \"disponible\" para encarar las denuncias por violación y abuso sexual en su contra."}]}]}