{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Reforma a isapres elimina preexistencias y crea plan único de salud sin mecanismo de compensación de riesgos","link":"http://www.df.cl/empresas/salud/gobierno-presenta-reforma-a-isapres-elimina-preexistencias-y-tablas-de","published_date":"2024-10-01T23:40:00","summary":"Propuesta del Ejecutivo plantea que las empresas contraten un reaseguro para financiar elementos de seguridad social. En el sector estiman que los planes se encarecerían y alertan por posible selección adversa."},{"title":"Nova Austral concreta cambio de propiedad y César Barros asume como su nuevo presidente","link":"http://www.df.cl/empresas/industria/nova-austral-concreta-cambio-de-propiedad-y-cesar-barros-asume-como-su","published_date":"2024-10-01T23:30:00","summary":"Tras finalizar el proceso de reorganización, Altor, la firma de capitales noruegos que controlaba la salmonera, salió por completo de la compañía."},{"title":"FinteChile y suspensión de baja en tasas de intercambio: \"Tiene impacto en fintech, PYME, startups y diversas empresas\"","link":"http://www.df.cl/mercados/banca-fintech/fintechile-y-suspension-de-ajuste-de-tasas-de-intercambio-la-certeza","published_date":"2024-10-01T22:28:00","summary":"El gremio indicó que la certeza regulatoria es fundamental para que estas firmas puedan tomar decisiones informadas."},{"title":"Fraudes externos en la banca llegan a US$ 219 millones, pero se contiene su expansión","link":"http://www.df.cl/mercados/banca-fintech/perdidas-por-fraudes-externos-en-la-banca-alcanzan-los-us-219-millones","published_date":"2024-10-01T22:20:00","summary":"Desde los ajustes a la Ley Anti Fraudes aprobada en abril, se observa una desaceleración en las mermas de la industria por este concepto."},{"title":"Punto para Grau: Sala de la Cámara da luz verde a reforma de permisos y ahora la verá el Senado","link":"http://www.df.cl/economia-y-politica/macro/punto-para-grau-sala-de-la-camara-da-luz-verde-a-la-reforma-a-sistema","published_date":"2024-10-01T22:20:00","summary":"En el Ejecutivo esperan que la iniciativa, que inició su trámite legislativo en enero, sea despachada en su totalidad antes de que termine el año."},{"title":"Latam logra refinanciamiento de deuda y espera ahorros de caja por US$ 83 millones anuales","link":"http://www.df.cl/empresas/industria/latam-logra-refinanciamiento-de-deuda-y-espera-ahorros-de-caja-por-us-83","published_date":"2024-10-01T21:29:00","summary":"Con este refinanciamiento, el grupo reducirá de forma importante su costo de deuda a una tasa de interés significativamente menor que su deuda existente."},{"title":"Gobierno de Chile expresa su “enérgica condena” al ataque de Irán a Israel y reitera su llamado a un urgente cese el fuego","link":"http://www.df.cl/economia-y-politica/actualidad/gobierno-de-chile-declara-energica-condena-al-ataque-de-iran-a-israel","published_date":"2024-10-01T21:25:00","summary":"“Esta acción militar transgrede los principios y propósitos de la carta de las Naciones Unidas, como la soberanía e integridad territorial del Estado de Israel”, señalaron desde la Cancillería."},{"title":"Renovación Nacional da marcha atrás y decide retirar su propuesta de acusación constitucional contra el presidente Boric","link":"http://www.df.cl/economia-y-politica/pais/renovacion-nacional-da-marcha-atras-y-decide-retirar-su-propuesta-de","published_date":"2024-10-01T20:55:00","summary":"Probablemente, lo que más pesó en la decisión fue la falta de respaldo a la iniciativa, que encontró escaso eco incluso dentro de la derecha."},{"title":"Bolsas de Chile y EEUU cierran con pérdidas a medida que inversionistas buscan refugio por escalada de tensiones en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoypok3","published_date":"2024-10-01T20:09:00","summary":"El IPSA retrocedió 0,6%, el Nasdaq cayó 1,5% y el S&P 500 perdió 0,9%, mientras que el petróleo, el oro, el dólar y los bonos se fortalecieron."},{"title":"Irán lanza ataque contra Israel: EEUU promete defender a su aliado y Netanyahu asegura que Teherán “pagará caro” su error","link":"http://www.df.cl/internacional/politica/fuentes-de-la-casa-blanca-aseguran-que-iran-esta-preparando-un-ataque","published_date":"2024-10-01T19:55:00","summary":"Unos 180 proyectiles fueron disparados contra blancos en Israel, y aunque la mayoría fue derribado, las autoridades locales admiten que algunos impactaron en regiones del centro y sur del país. Hasta ahora no se conocen cifras de víctimas fatales."},{"title":"Primer día del CyberMonday alcanza marca histórica de US$ 170 millones","link":"http://www.df.cl/empresas/consumo/primer-dia-del-cybermonday-alcanza-marca-historica-de-us-170-millones","published_date":"2024-10-01T19:27:00","summary":"El monto total de transacciones alcanzó cerca de 1,6 millones, registrando un descenso del 6% respecto del mismo evento el año pasado, mientras que el monto promedio por cada compra aumentó cerca de un 10%, llegando casi a los $98 mil."},{"title":"Dólar cierra al alza sobre $ 900 una jornada marcada por el ataque de misiles iraníes en contra de Israel","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-xuope","published_date":"2024-10-01T19:06:00","summary":"Los precios del petróleo subían cerca de 3% y un indicador del dólar global aumentaba 0,5% a causa de la creciente tensión geopolítica en Medio Oriente."},{"title":"Colegio de Geólogos defiende la contratación de prima del Presidente Boric en Enami","link":"http://www.df.cl/empresas/mineria/colegio-de-geologos-defiende-la-contratacion-de-prima-del-presidente","published_date":"2024-10-01T19:01:00","summary":"La pariente del presidente es coordinadora de los estudios que Enami está efectuando en las salmueras de litio en el denominado 'Proyecto Salares Altoandinos' en la Región de Atacama."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-a7yxz","published_date":"2024-10-01T18:06:00","summary":"Gobierno presenta reforma a Isapres + El Imacec decepciona en agosto + El dólar, volátil"},{"title":"Grupo de chilenos pierde interés por invertir en propiedades en Miami, pero se abrirían oportunidades en otras zonas","link":"http://www.df.cl/empresas/construccion/grupo-de-chilenos-pierde-interes-por-invertir-en-propiedades-en-miami","published_date":"2024-10-01T17:09:00","summary":"Alza en los impuestos y cuotas de mantenimiento muy altas han derivado en una baja en la rentabilidad de la inversión tras la compra de viviendas en el estado de Florida."},{"title":"Consejero Claudio Soto: Estamos \"quitando el pie del freno para eventualmente empezar a acelerar un poquito y darle algo más de impulso a la economía”","link":"http://www.df.cl/economia-y-politica/macro/claudio-soto-estamos-quitando-el-pie-del-freno-para-eventualmente","published_date":"2024-10-01T16:24:00","summary":"El consejero del Banco Central aseguró, a su vez, que el alza en las tarifas eléctricas de octubre es algo que el instituto emisor ya tenía internalizado, y previó una posible alza en el precio del petróleo debido a las tensiones geopolíticas en Medio Oriente."},{"title":"Una nueva marca de autos eléctricos llega a Chile a través de una asociación con el Grupo Kaufmann","link":"http://www.df.cl/empresas/industria/nueva-marca-de-autos-electricos-llega-a-chile","published_date":"2024-10-01T16:20:00","summary":"El acuerdo de distribución es para Latinoamérica, y en Chile se espera que los primeros modelos sean entregados en diciembre de 2024."},{"title":"Latam venderá los primeros bonos denominados en dólares desde su salida de la reestructuración","link":"http://www.df.cl/empresas/multinacionales/latam-airlines-vendera-primeros-bonos-en-dolares-desde-su-salida-de-la","published_date":"2024-10-01T15:56:00","summary":"La aerolínea planea utilizar los ingresos por US$ 1.200 millones para pagar deudas, incluida su línea de préstamo B a plazo y pagarés con vencimiento en 2027."},{"title":"Extranjeros apuestan US$ 3 mil millones a favor del peso chileno en su mejor semana desde agosto de 2023","link":"http://www.df.cl/mercados/bolsa-monedas/extranjeros-apuestan-us-3-mil-millones-a-favor-del-peso-chileno-en-su","published_date":"2024-10-01T15:19:00","summary":"La posición neta de estos participantes del mercado se redujo de esta manera a cerca de US$ 1.700 millones contra la moneda nacional, la más baja del año."},{"title":"Aumenta la tasa de ocupación para alojamientos turísticos por feriados de Fiestas Patrias","link":"http://www.df.cl/empresas/industria/aumenta-la-tasa-de-ocupacion-alojamientos-turisticos-por-feriados-de","published_date":"2024-10-01T14:35:00","summary":"De acuerdo a datos entregados por Sernatur y la subsecretaría de Turismo la Tasa de Ocupación (TO) total fue de un 45,5%,"},{"title":"\"Espectáculo atroz\" y \"sobrerreacción\": Undurraga y Lagos Weber critican acusaciones constitucionales contra Boric y Tohá","link":"http://www.df.cl/economia-y-politica/politica/espectaculo-atroz-y-sobrerreaccion-undurraga-y-lagos-weber-critican","published_date":"2024-10-01T14:00:00","summary":"Parlamentarios republicanos defendieron acciones frente a la crisis por la delincuencia y el crimen organizado."},{"title":"Estibadores paralizan puertos en costa este y golfo en EEUU en la mayor huelga en casi 50 años: podría extenderse varios días","link":"http://www.df.cl/empresas/actualidad/estibadores-inician-huelga-a-gran-escala-y-paralizan-puertos-de-la-costa","published_date":"2024-10-01T13:56:00","summary":"La protesta detenía el flujo de casi la mitad del transporte marítimo del país. Se estima un costo diario de entre US$ 3.800 millones y US$ 4.500 millones por día."},{"title":"Banco BICE abre su primera sucursal en Punta Arenas y sube a 24 en todo el país","link":"http://www.df.cl/mercados/banca-fintech/banco-bice-abre-su-primera-sucursal-en-punta-arenas-y-sube-a-24-en-todo","published_date":"2024-10-01T13:46:00","summary":"La zona ha experimentado una creciente demanda de servicios financieros en sectores clave como el turismo, la ganadería y energía."},{"title":"Comienza la audiencia de formalización del imputado exgeneral de Carabineros Ricardo Yáñez","link":"http://www.df.cl/economia-y-politica/actualidad/comienza-la-audiencia-de-formalizacion-del-imputado-exgeneral-de","published_date":"2024-10-01T12:58:00","summary":"Junto a su predecesor Mario Rozas y el exsubdirector Diego Olate han sido imputados con cargos por delito omisivo de apremios ilegítimos con resultado de lesiones graves y homicidio durante las manifestaciones entre octubre de 2019 y marzo de 2020."},{"title":"Imacec: Actividad económica decepciona y crece menos que lo esperado en agosto","link":"http://www.df.cl/economia-y-politica/macro/imacec-actividad-economica-decepciona-y-crece-menos-que-lo-esperado-en","published_date":"2024-10-01T11:30:00","summary":"El indicador creció 2,3% en comparación con igual mes del año anterior, informó el Banco Central, ligeramente bajo el piso de las proyecciones."},{"title":"La inflación de la Eurozona cae por debajo del objetivo al 1,8% en septiembre","link":"http://www.df.cl/internacional/ft/la-inflacion-de-la-eurozona-cae-por-debajo-del-objetivo-al-1-8-en","published_date":"2024-10-01T11:03:00","summary":"El descenso refuerza las expectativas de que el BCE vuelva a recortar los tipos de interés este mes."},{"title":"Mercados operan mixtos a la espera de cifras laborales y en EEUU comienza mayor huelga portuaria en casi 50 años","link":"http://www.df.cl/primer-click/wall-street-opera-mixto-a-la-espera-de-cifras-laborales","published_date":"2024-10-01T10:30:00","summary":"El dólar apunta ligeramente al alza."},{"title":"Tropas de Israel inician ofensiva terrestre en Líbano y crece temor a ocupación permanente de zona fronteriza","link":"http://www.df.cl/internacional/ft/tropas-de-israel-inician-ofensiva-terrestre-en-libano-y-crece-temor-a","published_date":"2024-10-01T10:20:00","summary":"La incursión es la primera terrestre de Israel contra Hezbolá desde 2006."},{"title":"Boric arribará a Antofagasta para agilizar inversiones","link":"http://www.df.cl/empresas/industria/boric-arribara-a-antofagasta-para-agilizar-inversiones","published_date":"2024-10-01T07:00:00","summary":"En medio de la polémica por la Central de Bombeo Paposo, el mandatario se reunirá con autoridades regionales para destrabar proyectos por US$ 32.444 millones."},{"title":"Senadores acuerdan citar a Valentina Durán al Congreso por despido de director regional del SEA","link":"http://www.df.cl/empresas/energia/senadores-acuerdan-citar-a-valentina-duran-al-congreso-por-despido-de","published_date":"2024-10-01T07:00:00","summary":"La directora ejecutiva de la entidad daría explicaciones de lo sucedido el próximo lunes en la comisión de Medio Ambiente de la Cámara Alta."},{"title":"Exdirector del SEA de Antofagasta y término a proyecto de Colbún: “Las unidades técnicas y jurídica de la Dirección Ejecutiva coincidieron con nuestra visión”","link":"http://www.df.cl/empresas/energia/ramon-guajardo-exdirector-del-sea-de-antofagasta-y-termino-anticipado","published_date":"2024-10-01T07:00:00","summary":"Ramón Guajardo cuenta su versión del polémico término anticipado de la iniciativa. Califica la actitud de la empresa como “soberbia”."},{"title":"Economistas aún ven señales de debilidad en el mercado laboral y persiste la inquietud por la informalidad","link":"http://www.df.cl/economia-y-politica/laboral-personas/economistas-aun-ven-senales-de-debilidad-en-el-mercado-laboral-y","published_date":"2024-10-01T07:00:00","summary":"El desempleo volvió a subir entre las mujeres, según las cifras del INE."},{"title":"Costa reitera que “importa” la Fed, pero ello no significa que deba persistir un diferencial de tasas","link":"http://www.df.cl/economia-y-politica/macro/costa-reitera-que-importa-la-fed-pero-ello-no-significa-que-deba","published_date":"2024-10-01T07:00:00","summary":"La presidenta del B. Central dijo que la baja de los intereses de 50 puntos en EEUU no fue una sorpresa."},{"title":"Erario contempla una expansión del PIB de 2,7% el próximo año y un endeudamiento de hasta US$ 17.500 millones","link":"http://www.df.cl/economia-y-politica/macro/erario-contempla-una-expansion-del-pib-de-2-7-el-proximo-ano-y-un","published_date":"2024-10-01T07:00:00","summary":"El Presupuesto, que mantendrá medidas contención del gasto, implicará unos US$ 93.046 millones."},{"title":"La justicia corporativa en la Ley de Delitos Económicos","link":"http://www.df.cl/opinion/columnistas/la-justicia-corporativa-en-la-ley-de-delitos-economicos","published_date":"2024-10-01T07:00:00","summary":"JORGE MARTÍNEZ Abogado, docente Facultad de Derecho U. Chile, director Whistleblower Chile"},{"title":"Inversión inmobiliaria: luz al final del túnel","link":"http://www.df.cl/opinion/columnistas/axel-kaiser/inversion-inmobiliaria-luz-al-final-del-tunel","published_date":"2024-10-01T07:00:00","summary":"AXEL CHRISTENSEN Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"Señales en concreto","link":"http://www.df.cl/senales-en-concreto","published_date":"2024-10-01T07:00:00","summary":""},{"title":"Quiénes son y cuál es su estilo: el recambio de ejecutivos de las AFP en medio de la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/quienes-son-y-cual-es-su-estilo-el-recambio-de-ejecutivos-de-las-afp-en","published_date":"2024-10-01T07:00:00","summary":"Capital, Cuprum y PlanVital han anunciado o realizado cambios clave en los últimos meses."},{"title":"Chile escala un puesto en índice global de innovación y se mantiene en segundo lugar en la región","link":"http://www.df.cl/df-lab/transformacion-digital/chile-escala-un-puesto-en-indice-global-de-innovacion-y-se-mantiene-en","published_date":"2024-10-01T07:00:00","summary":"El país avanzó del puesto 52 al 51 en el Global Innovation Index 2024 de la OMPI y sigue por debajo de Brasil en Latinoamérica."},{"title":"Compras de mineras, futuro de China y EEUU y negociaciones con clientes: los temas que marcan la semana del cobre en Londres","link":"http://www.df.cl/empresas/mineria/compras-de-mineras-futuro-de-china-y-eeuu-y-negociaciones-con-clientes","published_date":"2024-10-01T07:00:00","summary":"La crema y nata del mundo cuprífero se reúne esta semana en la capital británica en la LME Week 2024."},{"title":"Wall Street acumula ganancias de hasta 20% impulsado por empresas del sector tecnológico","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-acumula-ganancias-de-hasta-20-impulsado-por-empresas-del","published_date":"2024-10-01T07:00:00","summary":""},{"title":"Concesiones de OOPP: más allá del llamado a ofertas","link":"http://www.df.cl/opinion/columnistas/concesiones-de-oopp-mas-alla-del-llamado-a-ofertas","published_date":"2024-10-01T07:00:00","summary":"HERNÁN FLEISCHMANN Abogado, socio de Fleischmann y Román Abogados ORLANDO PALOMINOS Abogado, socio de Fleischmann y Román Abogados"},{"title":"¿Qué hacer con TVN?","link":"http://www.df.cl/opinion/cartas/que-hacer-con-tvn","published_date":"2024-10-01T07:00:00","summary":""},{"title":"Empoderamiento financiero de la tercera edad","link":"http://www.df.cl/opinion/cartas/empoderamiento-financiero-de-la-tercera-edad","published_date":"2024-10-01T07:00:00","summary":""},{"title":"Exención de IVA a las importaciones","link":"http://www.df.cl/opinion/cartas/exencion-de-iva-a-las-importaciones-0","published_date":"2024-10-01T07:00:00","summary":""},{"title":"Colapso en el sector inmobiliario","link":"http://www.df.cl/opinion/cartas/colapso-en-el-sector-inmobiliario","published_date":"2024-10-01T07:00:00","summary":""},{"title":"Inversiones cuesta arriba","link":"http://www.df.cl/opinion/cartas/inversiones-cuesta-arriba","published_date":"2024-10-01T07:00:00","summary":""},{"title":"Caso Audios: exministro Ward declaró en calidad de imputado por arista Parque Capital","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-exministro-ward-declaro-en-calidad-de-imputado-por-arista","published_date":"2024-10-01T00:20:00","summary":"Es investigado por presuntas gestiones que se habrían realizado en el Ministerio de Vivienda y Urbanismo cuando estaba al mando de la cartera para acelerar permisos de construcción de un proyecto de Grupo Patio."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Miguel Littin: “Se está creando nuevamente un clima para que la sociedad explote y busque una salida a lo que parece muy asfixiante”","link":"https://www.theclinic.cl/2024/10/01/miguel-littin-se-esta-creando-nuevamente-un-clima-para-que-la-sociedad-explote/","published_date":"2024-10-01T22:56:31","summary":"El director nacional Miguel Littin celebra 55 años de \"El Chacal de Nahueltoro\" con una versión restaurada que será exhibida el próximo 5 de octubre en el Centro Cultural La Moneda. En conversación con The Clinic, el director habla sobre los fundamentos de su aclamada película y también de los procesos sociales que ha experimentado el último tiempo el país. A pesar de lo que considera \"fallos constitucionales\" - en relación con el proceso constituyente - Littin cree en que hay elementos positivos de cara al futuro: la juventud chilena. \nThe post Miguel Littin: “Se está creando nuevamente un clima para que la sociedad explote y busque una salida a lo que parece muy asfixiante” appeared first on The Clinic."},{"title":"¿Se acerca el fin de las preexistencias?: El detalle del nuevo proyecto del Gobierno que busca reformar las isapres","link":"https://www.theclinic.cl/2024/10/01/se-acerca-el-fin-de-las-preexistencias-el-detalle-del-nuevo-proyecto-del-gobierno-que-busca-reformar-las-isapres/","published_date":"2024-10-01T22:43:24","summary":"A través de la Cámara de Diputados, el Ejecutivo presentó una de las propuestas que había quedado comprometida después de la ley corta de isapres.\nThe post ¿Se acerca el fin de las preexistencias?: El detalle del nuevo proyecto del Gobierno que busca reformar las isapres appeared first on The Clinic."},{"title":"Tacos perrunos, puppy-late y mix de salmón: los sofisticados menú de perro que ofrecen los restaurantes en Santiago","link":"https://www.theclinic.cl/2024/10/01/los-sofisticados-menu-de-perro-en-santiago-ahora-son-comensales/","published_date":"2024-10-01T22:39:11","summary":"Si antes permitían recibir a un perro en un restaurante y le ofrecían un platito de agua -cuando iba con hielo era una atención-, ahora los platos de autor creados especialmente para ellos, pueden llegar a costar $5.000 pesos.  \"Queríamos que fuese un plato pensado en el bienestar de los perros, que se sintiera igual de especial que lo que ofrecemos a sus dueños\", dice la gerenta de marca del Bar Social en Vitacura. \"Hasta patos hemos recibido aquí, pero los perros son los que más asisten al lugar\", agrega la chef de Bar Galpón en Barrio Italia. \nThe post Tacos perrunos, puppy-late y mix de salmón: los sofisticados menú de perro que ofrecen los restaurantes en Santiago appeared first on The Clinic."},{"title":"Tasa de victimización en el comercio bordea el 60% en primer semestre y continúa por sobre niveles prepandemia","link":"https://www.theclinic.cl/2024/10/01/tasa-de-victimizacion-en-el-comercio-bordea-el-60-en-primer-semestre-y-continua-por-sobre-niveles-prepandemia/","published_date":"2024-10-01T22:34:41","summary":"Un estudio de la Cámara Nacional de Comercio, Servicios y Turismo (CNC) reveló además que aún se mantienen altos niveles de no denuncia (61,8%), y  que, dentro de los que denuncian, un 82,1% no obtiene los resultados esperados.\nThe post Tasa de victimización en el comercio bordea el 60% en primer semestre y continúa por sobre niveles prepandemia appeared first on The Clinic."},{"title":"Por primera vez en la historia de la ciencia: logran revertir la diabetes tipo 1 de una mujer de 25 años gracias a transplante de células madre","link":"https://www.theclinic.cl/2024/10/01/por-primera-vez-en-la-historia-de-la-ciencia-logran-revertir-la-diabetes-tipo-1-de-una-mujer-de-25-anos-gracias-a-transplante-de-celulas-madre/","published_date":"2024-10-01T22:31:15","summary":"El estudio realizado por la Universidad de Nankai en China es el primero del mundo que ha logrado \"revertir\" la diabetes mellitus tipo 1 de una persona. Lo lograron a través de la innovación de técnicas científicas que ya habían sido probadas antes. Se trata del transplante de células madre al organismo, un tipo de \"célula clon\" que permitió clonar las células de un islote pancreático funcional para que éste volviera a producir insulina y la paciente, pudiese volver a comer azúcar sin tener la necesidad de inyectarse más.\nThe post Por primera vez en la historia de la ciencia: logran revertir la diabetes tipo 1 de una mujer de 25 años gracias a transplante de células madre appeared first on The Clinic."},{"title":"Ximena Abogabir, fundadora de Travesía 100, sobre el día del adulto mayor: “Hoy nadie contrata a un trabajador con RUT de menos de 10 millones”","link":"https://www.theclinic.cl/2024/10/01/ximena-abogabir-fundadora-de-travesia-100-sobre-el-dia-del-adulto-mayor-hoy-nadie-contrata-a-un-trabajador-con-rut-de-menos-de-10-millones/","published_date":"2024-10-01T22:27:59","summary":"La activista postula la baja empleabilidad de los mayores de 60 años es uno de los principales desafíos. De todas formas, valora algunas políticas públicas que se han fomentado enfocadas en este grupo etario.\nThe post Ximena Abogabir, fundadora de Travesía 100, sobre el día del adulto mayor: “Hoy nadie contrata a un trabajador con RUT de menos de 10 millones” appeared first on The Clinic."},{"title":"“Largo pétalo de mar” de Isabel Allende se convertirá en serie de televisión de la mano de Fábula y será grabada en Chile y España","link":"https://www.theclinic.cl/2024/10/01/largo-petalo-de-mar-de-isabel-allende-se-convertira-en-serie-de-television-de-la-mano-de-fabula-y-sera-grabada-en-chile-y-espana/","published_date":"2024-10-01T22:20:48","summary":"La serie se encuentra en fase de desarrollo y se rodará en un 70% en suelo nacional. El productor Juan de Dios Larraín aseguró que \"nos entusiasma mucho que Isabel Allende, la escritora viva más leída de habla hispana, nos haya permitido llevar esta increíble historia a la pantalla\". \nThe post “Largo pétalo de mar” de Isabel Allende se convertirá en serie de televisión de la mano de Fábula y será grabada en Chile y España appeared first on The Clinic."},{"title":"Minuta clave y con 14 diputados presentes: cómo se gestó la fallida acusación constitucional de RN en contra del Presidente Boric","link":"https://www.theclinic.cl/2024/10/01/minuta-clave-y-con-14-diputados-presentes-como-se-gesto-la-fallida-acusacion-constitucional-de-rn-en-contra-del-presidente-boric/","published_date":"2024-10-01T22:07:22","summary":"Un documento elaborado en los últimos días por el área jurídica del partido exploraba la tesis de que existía una responsabilidad del mandatario respecto de la crisis de inseguridad. Los argumentos fueron clave para que los diputados en una cita del lunes, que reunió a 14 miembros de la bancada, tomaran la decisión de pasar a la ofensiva. La determinación molestó a otros legisladores de la tienda que no estuvieron presentes y la falta de coordinación con el resto del bloque hizo que la apuesta no durara ni  24 horas.\nThe post Minuta clave y con 14 diputados presentes: cómo se gestó la fallida acusación constitucional de RN en contra del Presidente Boric appeared first on The Clinic."},{"title":"Las razones tras el inesperado declive de H&M: marca sueca cerrará 200 tiendas en el mundo","link":"https://www.theclinic.cl/2024/10/01/las-razones-tras-el-inesperado-declive-de-hm-marca-sueca-cerrara-200-tiendas-en-el-mundo/","published_date":"2024-10-01T22:00:36","summary":"El grupo sueco se enfrenta a una frase crítica en sus operaciones, sobrepasado por diversas crisis logísticas y los cambios en los hábitos de compra. \nThe post Las razones tras el inesperado declive de H&M: marca sueca cerrará 200 tiendas en el mundo appeared first on The Clinic."},{"title":"VPTrade: consejos para navegar la alta inflación en 2024","link":"https://www.theclinic.cl/2024/10/01/vptrade-consejos-para-navegar-la-alta-inflacion-en-2024/","published_date":"2024-10-01T21:01:48","summary":"En un ambiente económico de condiciones cambiantes y volátiles, VPTrade sugiere los pasos a seguir para mantener la calma: diversificar tu portafolio, tener activos de refugio, invertir en empresas resilientes y muchos más. \nThe post VPTrade: consejos para navegar la alta inflación en 2024 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Académico: Retroceso en acusación a Boric deja sin sustento la de Tohá","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/academico-retroceso-en-acusacion-a-boric-deja-sin-sustento-la-de-toha/2024-10-01/204118.html","published_date":"2024-10-02T00:07:00","summary":"Gonzalo García, de la UAH, resaltó en Cooperativa que las causales invocadas en ambos casos \"son prácticamente las mismas\", relativas a la inseguridad pública. Opinó que, \"en términos estrictos\", ninguna de las dos tiene fundamento jurídico, a diferencia de las que afrontan tres ministros de la Corte Suprema."},{"title":"Tribunal de Disciplina dio a conocer castigo a Leandro Fernández por su expulsión ante Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/tribunal-de-disciplina-dio-a-conocer-castigo-a-leandro-fernandez-por-su/2024-10-01/204127.html","published_date":"2024-10-01T23:57:00","summary":"El delantero fue sancionado por su fuerte falta en la caída de la U."},{"title":"Embajada de China en Chile celebró en Santiago el 75 aniversario de la fundación de la República","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/embajada-de-china-en-chile-celebro-en-santiago-el-75-aniversario-de-la/2024-10-01/163159.html?=efectochina","published_date":"2024-10-01T23:38:00","summary":"Al evento asistieron ministros de Estado, parlamentarios, diplomáticos e invitados del mundo de la cultura y la educación."},{"title":"Consejo de Seguridad ONU se reunirá de emergencia por crisis en Medio Oriente","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/consejo-de-seguridad-onu-se-reunira-de-emergencia-por-crisis-en-medio/2024-10-01/201825.html","published_date":"2024-10-01T23:30:00","summary":"El conflicto en la región escaló este martes con el ataque de Irán a Israel mediante casi 200 misiles. La República Islámica \"cometió un gran error y pagará por ello\", amenazó el premier israelí, Benjamín Netanyahu."},{"title":"Gira de Shakira por Latinoamérica es inminente: ¿Cuándo sería el show en Chile?","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/gira-de-shakira-por-latinoamerica-es-inminente-cuando-seria-el-show-en/2024-10-01/201505.html","published_date":"2024-10-01T23:24:00","summary":"La colombiana hizo un llamado a sus fans a estar atentos."},{"title":"Acusación constitucional contra Tohá sigue perdiendo apoyos en el Congreso","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/acusacion-constitucional-contra-toha-sigue-perdiendo-apoyos-en-el/2024-10-01/195648.html","published_date":"2024-10-01T23:11:00","summary":"Al rechazo del oficialismo y la división de la derecha se suman los crecientes cuestionamientos de sectores de centro, que ven en el libelo \"una chacota\". Entre tanto, Juan Ignacio Piña, expresidente del CDE y exsubsecretario de Justicia durante \"Piñera I\", asumió como defensor de la ministra del Interior."},{"title":"Justicia argentina autorizó traslado del cuerpo de Maradona a un mausoleo en Buenos Aires","link":"https://cooperativa.cl/noticias/deportes/futbol/maradona/justicia-argentina-autorizo-traslado-del-cuerpo-de-maradona-a-un/2024-10-01/195925.html","published_date":"2024-10-01T22:36:00","summary":"En noviembre de 2021, los hijos del astro argentino anunciaron las construcción de este monumento"},{"title":"Marcelino Núñez sumó titularidad en el empate entre Norwich City y Leeds United","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/marcelino-nunez-sumo-titularidad-en-el-empate-entre-norwich-city-y-leeds/2024-10-01/193419.html","published_date":"2024-10-01T22:31:00","summary":"El cuadro del mediocampista chileno marcha décimo en la tabla de la Championship."},{"title":"Corte confirmó una nueva multa por publicidad de apuestas online en TV","link":"https://cooperativa.cl/noticias/pais/judicial/corte-confirmo-una-nueva-multa-por-publicidad-de-apuestas-online-en-tv/2024-10-01/193334.html","published_date":"2024-10-01T22:24:00","summary":"La sanción afecta a Entel, en su calidad de operador, por avisos que emitió el canal TNT Sports."},{"title":"Ricardo Yáñez, formalizado por el 18-O: \"Es el pago de Chile a quienes pusimos pecho a las balas\"","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/ricardo-yanez-formalizado-por-el-18-o-es-el-pago-de-chile-a-quienes/2024-10-01/185132.html","published_date":"2024-10-01T22:24:00","summary":"El exgeneral director de Carabineros fue imputado en tribunales por delito omisivo de apremios ilegítimos con resultado de lesiones graves y homicidio: \"Es injusto\", afirmó. \"Si Chile vive una democracia, si tuvimos transición de un gobierno a otro y dos procesos constitucionales, es porque hubo una institución que dio la cara (durante la crisis social)\", sostuvo."},{"title":"Newcastle venció a AFC Wimbledon y se enfrentará a Chelsea en la Copa de la liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/newcastle-vencio-a-afc-wimbledon-y-se-enfrentara-a-chelsea-en-la-copa-de/2024-10-01/192444.html","published_date":"2024-10-01T22:20:00","summary":"Newcastle United venció por 1-0 a AFC Wimbledon en St. James Park por la tercera ronda de la Copa de la liga y se enfrentará a Chelsea en la siguiente fase. El único tanto del partido fue obra de Fabian Schar a los 45+1 minutos del encuentro."},{"title":"Informe arbitral detalló expulsiones de Farías y Zuqui ante Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/informe-arbitral-detallo-expulsiones-de-farias-y-zuqui-ante-union/2024-10-01/191447.html","published_date":"2024-10-01T22:12:00","summary":"Fernando Véjar también consignó infracciones de Cruzados e hispanos a las bases."},{"title":"Claudia Sheinbaum hizo historia al asumir como la primera mujer presidenta de México","link":"https://cooperativa.cl/noticias/mundo/mexico/claudia-sheinbaum-hizo-historia-al-asumir-como-la-primera-mujer/2024-10-01/185923.html","published_date":"2024-10-01T22:08:00","summary":"Desde hoy, gobierna un país cuya Constitución, paradójicamente, no reconoce aún el término femenino del cargo: \"Es tiempo de transformación\", prometió. En su discurso inaugural, alabó al mandatario saliente, Andrés Manuel López Obrador, como \"el dirigente político y luchador social más importante de la historia moderna\" del país."},{"title":"Condenan al Fisco a pagar casi 3 mil millones por saqueo y quema de Parroquia La Asunción","link":"https://cooperativa.cl/noticias/pais/judicial/condenan-al-fisco-a-pagar-casi-3-mil-millones-por-saqueo-y-quema-de/2024-10-01/191148.html","published_date":"2024-10-01T21:57:00","summary":"El templo recurrió a la justicia civil contra el Estado, por \"falta de servicio\"."},{"title":"Daniel Day-Lewis pone fin a su retiro y vuelve a la actuación","link":"https://cooperativa.cl/noticias/magazine/cine/daniel-day-lewis-pone-fin-a-su-retiro-y-vuelve-a-la-actuacion/2024-10-01/184502.html","published_date":"2024-10-01T21:52:00","summary":"Su última película había sido \"Phantom Thread\" de 2017."}]}]}