{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Pensiones: “Estudiemos una gradualidad distinta, reduzcamos un punto; que sean cinco y quede en 3% y 2%”","link":"http://www.df.cl/mercados/pensiones/pensiones-estudiemos-una-gradualidad-distinta-reduzcamos-un-punto","published_date":"2024-06-21T00:00:00","summary":"El parlamentario socialista llamó a tener “amplitud de criterio” y para eso, planteó que “hay que estar disponibles a ceder, a no imponer”."},{"title":"WOM Chile llega a un acuerdo con sus acreedores para que procedimiento de reestructuración financiera siga en EEUU","link":"http://www.df.cl/empresas/industria/wom-chile-llega-a-un-acuerdo-con-sus-acreedores-para-que-procedimiento","published_date":"2024-06-20T22:24:00","summary":"El comité especial de WOM Chile considerará todos los factores relevantes en la evaluación de las ofertas calificadas en relación con las alternativas para salir del proceso de reorganización."},{"title":"Nuevo socavón de 20 metros afecta a la Ruta F-30 en Concón","link":"http://www.df.cl/empresas/construccion/nuevo-socavon-de-20-metros-afecta-a-la-ruta-f-30-en-concon","published_date":"2024-06-20T21:50:00","summary":"La oquedad se produjo en el kilómetro 79,640 de la Ruta F-30."},{"title":"Moody´s mantiene nota y perspectiva de Chile: \"Las métricas fiscales siguen siendo sólidas\"","link":"http://www.df.cl/economia-y-politica/macro/moody-s-mantiene-nota-y-perspectiva-de-chile-las-metricas-fiscales-de","published_date":"2024-06-20T20:54:00","summary":"La agencia confirmó la calificación en A2 y la perspectiva en \"estable\"."},{"title":"Juez español dice que BBVA debería enfrentar juicio por espionaje corporativo","link":"http://www.df.cl/mercados/banca-fintech/juez-espanol-dice-que-bbva-deberia-enfrentar-juicio-por-espionaje","published_date":"2024-06-20T19:40:00","summary":"El banco español será juzgado como parte de una investigación criminal sobre acusaciones de espionaje corporativo."},{"title":"La “desglobalización” lleva a Morgan Stanley a enfocarse en América Latina","link":"http://www.df.cl/internacional/economia/la-desglobalizacion-lleva-a-morgan-stanley-a-enfocarse-en-america-latina","published_date":"2024-06-20T19:14:00","summary":"Las guerras en Europa y Medio Oriente, y las crecientes tensiones en Asia han provocado el desplazamiento de la atención hacia la América Latina."},{"title":"La cábala de los chilenos: los productos que protagonizan los servicios de delivery cuando juega La Roja","link":"http://www.df.cl/copa-america-2024/la-cabala-de-los-chilenos-los-productos-que-protagonizan-los-servicios","published_date":"2024-06-20T17:15:00","summary":"El pasado 11 de junio, cuando la selección chilena triunfó ante Paraguay con marcador 3-0, los pedidos antes y después del partido aumentaron 35%."},{"title":"ONU destaca a Chile como uno de los países con mayor inversión extranjera directa el año pasado","link":"http://www.df.cl/economia-y-politica/macro/onu-destaca-a-chile-como-uno-de-los-paises-con-mayor-inversion","published_date":"2024-06-20T15:27:00","summary":"Informe da cuenta del impulso en la región de la industria de extracción de minerales para la transición energética, particularmente en Chile, del que destacó también los proyectos sobre hidrógeno verde y producción de energía solar y eólica."},{"title":"Biden difundirá anuncios electorales durante la Copa América para ganarse el voto latino","link":"http://www.df.cl/internacional/politica/biden-difundira-anuncios-electorales-durante-la-copa-america-para","published_date":"2024-06-20T15:26:00","summary":"La campaña difundirá durante los partidos un video en español que asegura que Joe Biden ha creado más de 15 millones de empleos y que su rival, Trump, falló a la gente."},{"title":"Colisión de trenes en San Bernardo deja dos fallecidos","link":"http://www.df.cl/empresas/colision-de-trenes-en-san-bernardo-deja-dos-fallecidos","published_date":"2024-06-20T13:33:00","summary":"Los dos maquinistas del tren de carga fallecieron en el instante, mientras los nueve tripulantes a bordo del tren de pruebas EFE se mantienen en estado de gravedad."},{"title":"El \"ofertazo\" de McDonald's en EEUU intensifica la guerra de precios de la comida rápida","link":"http://www.df.cl/empresas/industria/el-ofertazo-de-mcdonald-s-en-eeuu-intensifica-la-guerra-de-precios-de","published_date":"2024-06-20T13:15:00","summary":"La campaña también está orientada a disipar la idea de que McDonald's se ha vuelto demasiado caro después de que las imágenes de una comida combinada Big Mac de US$ 18 en Connecticut se volvieran virales."},{"title":"DF Tax | 27 bis e inversión","link":"http://www.df.cl/opinion/columnistas/df-tax-27-bis-e-inversion","published_date":"2024-06-20T08:00:00","summary":""},{"title":"Senadora Provoste pide al Gobierno aumento extraordinario de recursos para subsidio de las cuentas de la luz","link":"http://www.df.cl/empresas/energia/senadora-provoste-pide-al-gobierno-aumento-extraordinario-de-recursos","published_date":"2024-06-20T00:50:00","summary":"La jefa de bancada de senadores DC insistió además en que el ministro de Energía apure los trámites para la implementación del subsidio a las boletas de las familias más vulnerables."},{"title":"Luego de 30 años en Carey, Gonzalo Fernández se independiza","link":"http://www.df.cl/empresas/entre-codigos/luego-de-30-anos-en-carey-gonzalo-fernandez-se-independiza","published_date":"2024-06-20T00:40:00","summary":"El profesional señaló que ahora busca dedicarse a los litigios y a su rol de árbitro “en un formato más pequeño y con mayor libertad”."},{"title":"Pardow y alzas en cuentas de la luz: \"Asignar a la ley de estabilización una responsabilidad en el efecto de inflación es equívoco\"","link":"http://www.df.cl/empresas/energia/pardow-y-las-alzas-en-las-cuentas-de-la-luz-asignar-a-la-ley-de","published_date":"2024-06-20T00:35:00","summary":"Según explicó el ministro de Energía en la Cámara de Diputados, la ley anterior \"tenía exactamente el mismo efecto\"."},{"title":"Las razones detrás de la creciente salida y movilidad de socios en los estudios legales","link":"http://www.df.cl/empresas/entre-codigos/las-razones-detras-de-la-creciente-salida-y-movilidad-de-socios-en-los","published_date":"2024-06-20T00:30:00","summary":"Para Ortúzar Consulting, se trata de un fenómeno que ha evolucionado de forma “abrupta” y no solo alcanza a los estudios de abogados, sino también a las fiscalías."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Vive en un país que no es el suyo”: Cristián Castillo, Premio de Arquitectura 2024, responde a críticas de Germán del Sol por viviendas sociales","link":"https://www.theclinic.cl/2024/06/20/vive-en-un-pais-que-no-es-el-suyo-cristian-castillo-premio-de-arquitectura-2024-responde-a-las-criticas-german-del-sol-por-viviendas-sociales/","published_date":"2024-06-20T20:55:57","summary":"Cristián Castillo, ganador del premio nacional de Arquitectura 2024, respondió a las críticas que le hizo Germán del Sol, ganador del premio en 2006, a través de El Mercurio. Ahora, fue el turno de Castillo para escribir a Del Sol a quien acusó de “vivir en un país que no es el suyo”. La carta […]\nThe post “Vive en un país que no es el suyo”: Cristián Castillo, Premio de Arquitectura 2024, responde a críticas de Germán del Sol por viviendas sociales appeared first on The Clinic."},{"title":"Accidente ferroviario: Gerente de Fepasa asegura que su tren iba por la línea correcta y que maquinista fallecido hizo el trayecto durante 20 años","link":"https://www.theclinic.cl/2024/06/20/fatal-colision-trenes-san-bernardo-dos-fallecidos-varios-heridos/","published_date":"2024-06-20T19:19:09","summary":"La colisión entre dos trenes durante la madrugada del jueves en San Bernardo, dejó a dos trabajadores de la empresa Fepasa fallecidos. Se trata de un maquinista y su acompañante. El primero de 43 años de edad y el segundo de 58, ambos de nacionalidad chilena. Tras el fatídico accidente, el gerente general de la […]\nThe post Accidente ferroviario: Gerente de Fepasa asegura que su tren iba por la línea correcta y que maquinista fallecido hizo el trayecto durante 20 años appeared first on The Clinic."},{"title":"Desde M*A*S*H* hasta Los juegos del hambre: muere Donald Sutherland, ícono de Hollywood y emblemático actor secundario","link":"https://www.theclinic.cl/2024/06/20/desde-mash-hasta-los-juegos-del-hambre-muere-donald-sutherland-icono-de-hollywood-y-emblematico-actor-secundario/","published_date":"2024-06-20T19:02:07","summary":"A los 88 años murió el actor canadiense Donald Sutherland, que en los últimos años alcanzó masividad para las nuevas generaciones interpretando al presidente Coriolanus Snow, en la saga de películas de Los Juegos del Hambre. Según reporta el medio especializado Deadline, el artista falleció este jueves en Miami, a los 88 años, después de […]\nThe post Desde M*A*S*H* hasta Los juegos del hambre: muere Donald Sutherland, ícono de Hollywood y emblemático actor secundario appeared first on The Clinic."},{"title":"El más que suena: Cris MJ supera a Karol G en Spotify en la previa de su gira por Europa","link":"https://www.theclinic.cl/2024/06/20/el-mas-que-suena-cris-mj-supera-a-karol-g-en-spotify/","published_date":"2024-06-20T18:00:08","summary":"El fenómeno de Cris MJ parece no tener techo en el mundo de la música urbana. Al ya conocido éxito nacional del cantante de trap, se suma el reconocimiento internacional, especialmente luego del éxito “Gata Only” junto a FloyyMenor. Los números respaldan al artista nacional que superó a Karol G en oyentes mensuales en Spotify. […]\nThe post El más que suena: Cris MJ supera a Karol G en Spotify en la previa de su gira por Europa appeared first on The Clinic."},{"title":"Universidad de Talca en disputa con estudiantes por matrículas en carrera de derecho: acudió a la justicia para terminar con toma en campus de la RM","link":"https://www.theclinic.cl/2024/06/20/universidad-de-talca-en-disputa-con-estudiantes-por-matriculas-en-carrera-de-derecho-acudio-a-la-justicia-para-terminar-con-toma-en-campus-de-la-rm/","published_date":"2024-06-20T17:04:04","summary":"La Universidad de Talca informó que ingresó un recurso de protección contra un grupo de estudiantes que mantienen una toma en dependencias del establecimiento. La movilización comenzó el 10 de junio y los alumnos se encuentran al interior del Campus Santa Elena, ubicado en la comuna de San Joaquín, en la Región Metropolitana.  Desde la universidad, […]\nThe post Universidad de Talca en disputa con estudiantes por matrículas en carrera de derecho: acudió a la justicia para terminar con toma en campus de la RM appeared first on The Clinic."},{"title":"El relato del alcalde de San Bernardo sobre el accidente ferroviario y las imágenes que dejó la impactante escena del choque entre trenes","link":"https://www.theclinic.cl/2024/06/20/accidente-ferroviario-en-san-bernardo-las-imagenes-del-choque-entre-trenes/","published_date":"2024-06-20T15:20:54","summary":"Un grave accidente ferroviario se registró en horas de esta madrugada en la comuna de San Bernardo, dejando dos fallecidos y nueve heridos. La colisión se produjo pasada la media noche e involucró a un tren de pasajeros de EFE que efectuaba pruebas y un tren de carga. Según los primeros antecedentes entregados por la […]\nThe post El relato del alcalde de San Bernardo sobre el accidente ferroviario y las imágenes que dejó la impactante escena del choque entre trenes appeared first on The Clinic."},{"title":"Accidente ferroviario en San Bernardo: dos trabajadores de EFE son detenidos y serán imputados por cuasidelito de homicidio","link":"https://www.theclinic.cl/2024/06/20/san-bernardo-dos-trabajadores-de-efe-son-detenidos/","published_date":"2024-06-20T13:48:44","summary":"Un saldo de dos fallecidos y nueve heridos dejó un fatal accidente en la comuna de San Bernardo luego de que un tren de carga y uno de pasajeros impactaran. De acuerdo a los primeros antecedentes, el tren de carga viajaba desde la mina El Teniente, en la región de O’Higgins, hacia la comuna de […]\nThe post Accidente ferroviario en San Bernardo: dos trabajadores de EFE son detenidos y serán imputados por cuasidelito de homicidio appeared first on The Clinic."},{"title":"“Carnal” y “animalística”: Serie “House of the Dragon” eliminó escena sexual, pese a que actriz estuvo en desacuerdo con censurarla","link":"https://www.theclinic.cl/2024/06/19/house-of-the-dragon-elimino-escena-sexual-pese-a-que-actriz-no-estuvo-de-acuerdo/","published_date":"2024-06-20T03:53:51","summary":"Olivia Cooke señaló que todas las escenas sexuales que le ha tocado hacer, su personaje se ha sentido \"complacida\", por lo que se siente como \"contando una historia\" y no abusando del recurso. \nThe post “Carnal” y “animalística”: Serie “House of the Dragon” eliminó escena sexual, pese a que actriz estuvo en desacuerdo con censurarla appeared first on The Clinic."},{"title":"Ministra Tohá tras dichos de Matthei sobre el  “financiamiento narco” en política: “Ojalá dejar de lado el barro como manera de tratar los temas”","link":"https://www.theclinic.cl/2024/06/19/toha-tras-dichos-de-matthei-sobre-el-financiamiento-narco-en-la-politica/","published_date":"2024-06-20T03:00:37","summary":"La ministra del Interior \"lamentó\" el tono adoptado por la autoridad comunal. \"Hemos tenido demasiado de ese tono en el pasado. Y con ello no ha avanzado el país, no ha sido ese el camino\", dijo. \nThe post Ministra Tohá tras dichos de Matthei sobre el  “financiamiento narco” en política: “Ojalá dejar de lado el barro como manera de tratar los temas” appeared first on The Clinic."},{"title":"Nuevo sistema frontal afectará al país: se pronostican hasta 60 mm de lluvia en Santiago y posibles trombas marinas en el sur","link":"https://www.theclinic.cl/2024/06/19/se-pronostican-lluvia-en-santiago-y-posibles-trombas-marinas-en-el-sur/","published_date":"2024-06-20T02:06:03","summary":"Se espera que la mayor cantidad de agua caiga entre la mañana del viernes y la mañana del sábado en la capital. \"Se podría alcanzar los 5 mm por hora, aproximadamente, por ese período”, señaló el meteorólogo Andrés Moncada. \nThe post Nuevo sistema frontal afectará al país: se pronostican hasta 60 mm de lluvia en Santiago y posibles trombas marinas en el sur appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Gonzalo Tapia guio el triunfo de la UC con doblete ante Glorias Navales en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/gonzalo-tapia-guio-el-triunfo-de-la-uc-con-doblete-ante-glorias-navales/2024-06-20/200423.html","published_date":"2024-06-21T00:12:00","summary":"Universidad Católica tuvo un grato inicio en la Copa Chile 2024 luego de vencer por 0-2 a Glorias Navales en el Estadio Sausalito. Gonzalo Tapia fue el autor del doblete que permitió a los precordilleranos festejar en Viña del Mar."},{"title":"La primera jornada de la Copa América de Estados Unidos 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-primera-jornada-de-la-copa-america-de-estados-unidos-2024/2024-06-20/112037.html","published_date":"2024-06-21T00:11:00","summary":"Sigue toda la acción en Cooperativa Deportes."},{"title":"Messi rompió récord de Sergio Livingstone y es el jugador con más partidos en Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/messi-rompio-record-de-sergio-livingstone-y-es-el-jugador-con-mas/2024-06-20/194207.html","published_date":"2024-06-21T00:07:00","summary":"El argentino logró el récord con su presencia en el duelo inaugural de Estados Unidos 2024."},{"title":"[VIDEO] El gran gesto de Cavani con un joven debutante de Almirante Brown","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/video-el-gran-gesto-de-cavani-con-un-joven-debutante-de-almirante-brown/2024-06-20/192454.html","published_date":"2024-06-20T23:47:00","summary":"El uruguayo le regaló la camiseta a Lautaro Elías."},{"title":"Desborde del río Curanilahue inundó sectores aledaños","link":"https://cooperativa.cl/noticias/pais/tiempo/desborde-del-rio-curanilahue-inundo-sectores-aledanos/2024-06-20/191650.html","published_date":"2024-06-20T23:35:00","summary":"El río Curanilahue, ubicado en la comuna homónima de la Región del Biobío, se desbordó durante la jornada de este jueves, cuya agua recorrió todos los pasadizos y las calles aledañas. Horas antes, Senapred activó la mensajería SAE para evacuar los sectores bajos de la comuna debido a la amenaza de una emergencia que finalmente ocurrió, así como también de un posible rebalse del río Ranas y del estero Plegarias."},{"title":"Las llaves de los cuartos de final zonales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/las-llaves-de-los-cuartos-de-final-zonales-de-copa-chile/2024-06-18/223446.html","published_date":"2024-06-20T23:33:00","summary":"El torneo ha tenido más de una sorpresa, con equipos que han eliminado a rivales de categorías superiores."},{"title":"La UC se hizo respetar ante Glorias Navales para avanzar en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-uc-se-hizo-respetar-ante-glorias-navales-para-avanzar-en-la-copa-chile/2024-06-20/192302.html","published_date":"2024-06-20T23:32:00","summary":"El conjunto precordillerano venció con un doblete de Gonzalo Tapia."},{"title":"Manifestantes anti-Netanyahu cortaron autopistas y protestaron frente a sus casas","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/manifestantes-anti-netanyahu-cortaron-autopistas-y-protestaron-frente-a/2024-06-20/175019.html","published_date":"2024-06-20T23:29:00","summary":"Se trata de la quinta jornada de marchas masivas para exigir la renuncia del primer ministro y elecciones anticipadas antes del primer aniversario del ataque de Hamás. Al movimiento contra el Gobierno se ha unido el de las familias de los rehenes israelíes en Gaza, que piden un acuerdo de alto el fuego que permita liberar a sus seres queridos."},{"title":"Los clasificados a los cuartos de final zonales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-clasificados-a-los-cuartos-de-final-zonales-de-copa-chile/2024-06-15/161606.html","published_date":"2024-06-20T23:28:00","summary":"Repasa los vencedores junto a Cooperativa.cl."},{"title":"Paolo Guerrero: El hincha peruano quiere ver a su equipo ganar y eso vamos a hacer","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/paolo-guerrero-el-hincha-peruano-quiere-ver-a-su-equipo-ganar-y-eso/2024-06-20/185406.html","published_date":"2024-06-20T23:11:00","summary":"Sobre su papel en el equipo, indicó que \"lo colectivo está primero\"."},{"title":"Colo Colo confirmó amistoso ante Universitario en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-confirmo-amistoso-ante-universitario-en-el-monumental/2024-06-20/184402.html","published_date":"2024-06-20T22:48:00","summary":"Los \"albos\" buscan seguir dando rodaje al equipo."},{"title":"Nuevo sistema frontal será más moderado, pero lluvias caerán en tierras ya saturadas","link":"https://cooperativa.cl/noticias/pais/tiempo/nuevo-sistema-frontal-sera-mas-moderado-pero-lluvias-caeran-en-tierras/2024-06-20/112447.html","published_date":"2024-06-20T22:45:00","summary":"Aquello \"genera riesgos de remociones en masa\", alertó la ministra Carolina Tohá, que también informó desbordes en los mismos sectores afectados por los frentes anteriores, tras encabezar un Cogrid nacional. Las precipitaciones ya se registran en Biobío y Ñuble, y con el correr de las horas avanzará hacia las regiones de Maule, O'Higgins, Metropolitana y Valparaíso."},{"title":"Los resultados en los octavos de final zonales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-los-octavos-de-final-zonales-de-copa-chile/2024-06-15/115914.html","published_date":"2024-06-20T22:44:00","summary":"Sigue el marcador de los partidos junto a Cooperativa.cl."},{"title":"Fossati se declaró \"nervioso\" por el debut ante La Roja, pero arengó con todo a Perú","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/fossati-se-declaro-nervioso-por-el-debut-ante-la-roja-pero-arengo-con/2024-06-20/182600.html","published_date":"2024-06-20T22:40:00","summary":"\"Lo que buscamos es que en estos momentos los futbolistas estén motivados\", expresó."},{"title":"\"Chaleco\" López y Jeremías Israel ganaron primera etapa en el Desafío del Desierto","link":"https://cooperativa.cl/noticias/deportes/rally/motos/chaleco-lopez-y-jeremias-israel-ganaron-primera-etapa-en-el-desafio/2024-06-20/182621.html","published_date":"2024-06-20T22:33:00","summary":"La Etapa 2 que se efectuará este viernes constará de 337 kilómetros, de los cuales 90 serán de especial cronometrada."}]}]}