{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Minera del grupo Luksic, Antofagasta Plc estudia primera emisión de bonos en dólares en casi dos años","link":"http://www.df.cl/empresas/mineria/minera-del-grupo-luksic-estudia-la-emision-de-bonos-en-dolares-por","published_date":"2024-04-26T00:00:00","summary":"Citigroup y JPMorgan serían los coordinadores globales del acuerdo para subastar el título a 10 años."},{"title":"BancoEstado debuta en el mercado de bonos perpetuos con colocación de US$600 millones","link":"http://www.df.cl/mercados/banca-fintech/bancoestado-debuta-en-el-mercado-de-bonos-perpetuos-con-colocacion-de","published_date":"2024-04-25T23:30:00","summary":"El instrumento tuvo una alta demanda por parte de inversionistas. Los fondos permitirán robustecer la base de capital de la compañía estatal."},{"title":"Presidente de Colbún y el sector eléctrico: \"Para nadie es un misterio que nuestra industria vive hoy un stress regulatorio importante\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/presidente-de-colbun-y-el-sector-electrico-para-nadie-es-un-misterio","published_date":"2024-04-25T22:50:00","summary":"Hernán Rodríguez recalcó la necesidad de una mirada compartida sobre el futuro del hidrógeno verde. \"Sin esta visión común, será un caso de desarrollo frustrado\", advirtió. La eléctrica completará en 2024 inversiones por más de US$ 1.000 millones en energías renovables,"},{"title":"Tohá afirma que la seguridad debe ser “un proyecto nacional”, pero enfatiza que pacto fiscal es necesario para reforzar medidas","link":"http://www.df.cl/economia-y-politica/actualidad/toha-afirmo-que-la-seguridad-debe-ser-un-proyecto-nacional-pero","published_date":"2024-04-25T22:27:00","summary":"La ministra del Interior sostuvo que “como Gobierno no tenemos ningún complejo” en que se desplieguen los militares en determinadas labores y que “no nos causa ninguna animadversión”."},{"title":"Escándalo en la Cámara de Diputados: presentan denuncia ante la Fiscalía por filtración de sesión secreta","link":"http://www.df.cl/economia-y-politica/congreso/escandalo-en-la-camara-de-diputados-presentan-denuncia-ante-la-fiscalia","published_date":"2024-04-25T21:12:00","summary":"El hecho ocurrió tras la Comisión de Relaciones exteriores en que participó la embajadora de Estados Unidos en Chile, Bernadette Meehan."},{"title":"Autoridad ambiental recomienda rechazar proyecto de transmisión eléctrica por US$ 324 millones y gremios encienden alerta","link":"http://www.df.cl/empresas/energia/autoridad-ambiental-recomienda-rechazar-proyecto-de-transmision","published_date":"2024-04-25T20:54:00","summary":"El viernes se emitió el ICE sobre el EIA donde se sugiere no aprobar la iniciativa \"Sistema de Transmisión Zonal Grupo 3 S/E Itahue-S/E Hualqui\" de empresa perteneciente a Celeo Chile. Transmisoras y Acera muestran preocupación por el que se erige como el segundo proyecto más grande después de Kimal-Lo Aguirre."},{"title":"Musk se recupera en el podio de los multimillonarios y vuelve a ser más rico que Zuckerberg mientras la suerte se revierte","link":"http://www.df.cl/empresas/multinacionales/musk-recupera-la-cima-del-podio-de-los-multimillonarios-y-vuelve-a-ser","published_date":"2024-04-25T20:36:00","summary":"La fortuna de Mark Zuckerberg se desplomó US$ 20 mil millones junto con una caída de las acciones de Meta Platforms."},{"title":"El mundo político recibe la participación de Boric en Enade 2024 con dispares reacciones","link":"http://www.df.cl/economia-y-politica/actualidad/enade-2024-el-mundo-politico-recibe-la-participacion-de-boric-en-enade","published_date":"2024-04-25T20:30:00","summary":"En Renovación Nacional (RN) surgen diferencias en torno a la importancia de avanzar en reformas políticas."},{"title":"IPSA cae y cierra próximo a los 6.300 puntos, en línea con las pérdidas en Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/ipsa-sigue-cayendo-y-se-acerca-a-6-300-puntos-en-linea-con-las-fuertes","published_date":"2024-04-25T20:15:00","summary":"El índice chileno bajó 0,8%, mientras que en Nueva York, el Dow Jones perdió 1% y el S&P 500 cayó 0,5%. El rendimiento del Tesoro a 10 años alcanzó máximos desde noviembre."},{"title":"Zuckerberg pide paciencia mientras la inteligencia artificial de Meta asusta a los inversionistas","link":"http://www.df.cl/df-lab/tecnologia/zuckerberg-pide-paciencia-mientras-la-inteligencia-artificial-de-meta","published_date":"2024-04-25T20:10:00","summary":"Después de que Meta revelara que este año gastará miles de millones de dólares más de lo previsto, impulsada por las inversiones en inteligencia artificial, el CEO de la empresa hizo todo lo posible por calmar a Wall Street."},{"title":"Dólar cierra con leve caída bajo $950 luego de que el cobre alcanzara máximos de dos años","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ppuik","published_date":"2024-04-25T20:03:00","summary":"Si bien el metal superó los US$ 4,5 por libra y dio un respaldo al peso chileno, el resto de divisas de Latinoamérica se depreció y en EEUU los créditos se endurecieron tras las cifras del PIB."},{"title":"Resultados de Microsoft y Alphabet superan los pronósticos impulsados por la IA, mientras proyecciones de Intel decepcionan al mercado","link":"http://www.df.cl/empresas/telecom-tecnologia/microsoft-y-alphabet-surfean-la-ia-con-solidos-resultados-que-impulsan-a","published_date":"2024-04-25T20:02:00","summary":"Las acciones de Microsoft subían 3,9% y las de Alphabet se disparaban 11,2% en operaciones extendidas, mientras que las de Intel se hundían 8,8%."},{"title":"El rally del cobre resucita la moneda con peor desempeño del mundo","link":"http://www.df.cl/mercados/bolsa-monedas/el-rally-del-cobre-resucita-la-moneda-con-peor-desempeno-del-mundo","published_date":"2024-04-25T19:43:00","summary":"El peso ha subido un 3,4% en abril, y es la única moneda que se ha apreciado frente al dólar en el mes."},{"title":"Schroders Capital anuncia asociación con iCapital para extender el alcance de la estrategia semilíquida de capital privado global","link":"http://www.df.cl/mercados/fondos-de-inversion/schroders-capital-anuncia-asociacion-con-icapital-para-extender-el","published_date":"2024-04-25T19:41:00","summary":"La alianza permitirá aprovechar la creciente demanda de oportunidades de inversión en el mercado privado por parte del sector de gestión de patrimonios."},{"title":"Enade 2024: CEO de Quiñenco y vicepresidente de Mercado Libre hacen énfasis en dejar atrás la \"inmovilidad\" de la economía","link":"http://www.df.cl/empresas/actualidad/enade-ceo-de-quinenco-y-director-de-mercado-libre-hacen-enfasis-en","published_date":"2024-04-25T19:09:00","summary":"El gerente general de Quiñenco, Francisco Pérez, y el vicepresidente de Mercado Libre, Alan Meyer, apuntaron sobre los retos que tiene la economía del país para los próximos años durante un panel empresarial en Enade."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-8wpbf","published_date":"2024-04-25T19:04:00","summary":"Enade 2024 + Oferta de BHP por Anglo + Dólar revierte el alza"},{"title":"BHP propone compra de Anglo en US$ 39 mil millones pero desata molestia en Sudáfrica y de accionistas","link":"http://www.df.cl/empresas/mineria/bhp-propone-compra-de-anglo-en-us-39-mil-millones-y-crearia-mayor","published_date":"2024-04-25T19:00:00","summary":"La propuesta no solicitada provocó repercusiones en el sector minero mundial, avivando la perspectiva de una guerra de ofertas."},{"title":"Gremio advierte sobre proyecto de Ley Corta ad portas de Comisión Mixta: “De aprobarse como está, será el término de las isapres”","link":"http://www.df.cl/empresas/salud/gremio-advierte-sobre-el-proyecto-de-ley-corta-ad-portas-de-comision","published_date":"2024-04-25T17:55:00","summary":"“En su estado actual, el proyecto de Ley Corta es inútil”, afirmó la Asociación de Isapres, que pidió a la instancia parlamentaria y al Ejecutivo “consensuar un acuerdo que evite el desenlace que, suponemos, nadie quiere”."},{"title":"Anglo American no considera atractiva la oferta de US$ 39 mil millones de BHP","link":"http://www.df.cl/empresas/mineria/anglo-american-no-considera-atractiva-la-oferta-de-us-39-mil-millones","published_date":"2024-04-25T17:15:00","summary":"Los analistas, por su parte, también dijeron que la oferta probablemente no era suficiente y que los activos de Anglo American podrían encajar mejor en otras grandes firmas mineras."},{"title":"En Enade 2024, Marcel anuncia incremento del subsidio habitacional a la clase media y hace llamado a empresarios y políticos: \"Menos prejuicio, más confianza\"","link":"http://www.df.cl/economia-y-politica/macro/en-la-enade-2024-marcel-anuncia-incremento-del-subsidio-habitacional-a","published_date":"2024-04-25T17:10:00","summary":"El ministro de Hacienda defendió la meta de crecimiento del Ejecutivo, hoy situada en 2,5% para este año."},{"title":"Fiscalización del SII a cuentas de chilenos en el exterior impulsa interés por la repatriación de capitales de la reforma tributaria","link":"http://www.df.cl/economia-y-politica/df-tax/fiscalizacion-del-sii-a-cuentas-de-chilenos-en-el-exterior-impulsa","published_date":"2024-04-25T16:45:00","summary":"En el mercado han visto más consultas por la ventana transitoria del proyecto del Ejecutivo, que aplica un impuesto de 12% para la regularización de recursos fuera del país por un año."},{"title":"Enade 2024: Boric se pone meta de crecer más de 2% hacia fines de su Gobierno, una baja de la pobreza a 5% y crear 700 mil empleos","link":"http://www.df.cl/economia-y-politica/actualidad/enade-2024-boric-se-pone-meta-de-crecer-mas-de-2-hacia-fines-de-su","published_date":"2024-04-25T16:10:00","summary":"El mandatario también se mostró de acuerdo en avanzar en una reforma al sistema político, pero dijo que seria “insultante” para la ciudadanía que se siguiera postergando un acuerdo en reforma de pensiones."},{"title":"Tianqi arremete contra SQM: dice que presidente debe ser inhabilitado y plantea dudas sobre entrega de Maricunga a Codelco","link":"http://www.df.cl/empresas/mineria/tianqi-arremete-contra-sqm-dice-que-presidente-debe-ser-inhabilitado-y","published_date":"2024-04-25T15:24:00","summary":"La firma china dijo que se reserva acciones legales para forzar una junta de accionistas en que se vote la alianza de la minera no metálica con la cuprera estatal."},{"title":"Arturo Tagle de Banco Internacional: “La seguridad constituye un aspecto central de un ambiente propicio para el desarrollo de negocios”","link":"http://www.df.cl/mercados/banca-fintech/arturo-tagle-de-banco-internacional-la-seguridad-constituye-un-aspecto","published_date":"2024-04-25T14:47:00","summary":"El expresidente de BancoEstado y exgerente general de Banco de Chile enfatizó que la inseguridad se transformó en uno de los temas más importantes de la ciudadanía."},{"title":"SQM invertirá US$ 2.440 millones en 2024: el 73% irá a ampliar producción de litio en Chile y Australia","link":"http://www.df.cl/empresas/mineria/sqm-invertira-us-2-440-millones-en-2024-el-73-ira-a-ampliar","published_date":"2024-04-25T14:36:00","summary":"En el directorio entró Georges de Bourguignon nominado por Tianqi y salió Antonio Schneider Chaigneau. La empresa china mantuvo en la mesa a Ashley Luke Ozols y Xu Tieying."},{"title":"ACTI renueva su directorio en su Asamblea Anual 2024","link":"http://www.df.cl/df-lab/tecnologia/acti-renueva-su-directorio-en-su-asamblea-anual-2024","published_date":"2024-04-25T14:17:00","summary":"Los nuevos rostros que se suma a la mesa directiva que lidera Francisco Guzmán, son Verónica Platoni, de Microsoft, Cristóbal Aninat, de Mercado Libre y Rafael Rizzo, de Globant."},{"title":"Enade 2024: empresarios hacen un llamado a Boric a que el sector público \"no obstruya\" la actividad empresarial, reformar el sistema político y abordar la inseguridad","link":"http://www.df.cl/economia-y-politica/actualidad/enade-2024-empresarios-apertura","published_date":"2024-04-25T14:00:00","summary":"La presidenta de Icare, Karen Thal, y el timonel de la CPC, Ricardo Mewes, inauguraron el principal foro empresarial del país."},{"title":"Redwheel, accionista de Anglo American, se une a LGIM para rechazar propuesta de BHP","link":"http://www.df.cl/empresas/mineria/redwheel-accionista-de-anglo-american-se-une-a-lgim-para-rechazar","published_date":"2024-04-25T13:33:00","summary":"Accionistas de Anglo empezaron a manifestarse en contra de una fusión que crearía la mayor productora de cobre en el mundo."},{"title":"El PIB de EEUU se desacelera más de lo previsto en el primer trimestre","link":"http://www.df.cl/internacional/economia/el-pib-de-eeuu-se-desacelera-mas-de-lo-previsto-en-el-primer-trimestre","published_date":"2024-04-25T13:10:00","summary":"El Producto Interno Bruto aumentó a una tasa anualizada del 1,6% el pasado trimestre."},{"title":"Fintech chilena Fintoc cierra ronda de aumento de capital por US$ 7 millones","link":"http://www.df.cl/mercados/fintech-chilena-fintoc-cierra-ronda-de-aumento-de-capital-por-us-7","published_date":"2024-04-25T13:00:00","summary":"La compañía tecnológica ocupará parte de los fondos para expandir y profudizar su operación en México."},{"title":"Los fondos animan nuevo repunte de los precios del cobre tras la oferta de compra de BHP por Anglo","link":"http://www.df.cl/mercados/commodities/los-fondos-animan-nuevo-repunte-de-los-precios-del-cobre-tras-la-oferta","published_date":"2024-04-25T11:48:00","summary":"Si BHP quiere cobre, estoy seguro de que los operadores y los inversionistas también lo quieren\", dijo Ole Hansen, jefe de estrategia de materias primas de Saxo Bank en Copenhague."},{"title":"Mineras suben tras propuesta de compra de Anglo por BHP, pero Meta y datos de EEUU generan nerviosismo en mercado","link":"http://www.df.cl/primer-click/mineras-suben-tras-propuesta-de-compra-de-anglo-por-bhp-pero-meta-y","published_date":"2024-04-25T11:30:00","summary":"Una posible adquisición de Anglo American de parte de BHP impulsa alzas en otras acciones mineras, pero Meta golpea a las acciones tecnológicas."},{"title":"Felipe Irarrázabal, exfiscal Nacional Económico y la Comisión Antidistorsiones: “Muchas veces me tocó representantes que opinaban de una manera y después votaban de otra”","link":"http://www.df.cl/empresas/industria/felipe-irarrazabal-exfiscal-nacional-economico-y-la-comision","published_date":"2024-04-25T08:00:00","summary":""},{"title":"Bonistas de WOM piden poner fin a Capítulo 11 y acusan al controlador de “drenar la compañía”","link":"http://www.df.cl/empresas/telecom-tecnologia/bonistas-de-wom-piden-poner-fin-a-capitulo-11-y-acusan-al-controlador-de","published_date":"2024-04-25T08:00:00","summary":"En el documento presentado ante la Corte de Delaware se solicita que el proceso se lleve en los tribunales chilenos."},{"title":"Cristalerías de Chile reporta utilidades por $ 305 millones en primer trimestre","link":"http://www.df.cl/empresas/industria/cristalerias-de-chile-reporta-utilidades-por-305-millones-en-primer","published_date":"2024-04-25T08:00:00","summary":"En el periodo, los ingresos consolidados de la firma alcanzaron los $ 97.223 millones."},{"title":"Sociedades de Karlezi postulan a tres directores a la mesa de CLC","link":"http://www.df.cl/empresas/juntas-de-accionistas/sociedades-de-karlezi-postulan-a-tres-directores-a-la-mesa-de-clc","published_date":"2024-04-25T08:00:00","summary":""},{"title":"Enel Distribución renueva el directorio de la compañía en junta de accionistas","link":"http://www.df.cl/empresas/juntas-de-accionistas/enel-distribucion-renueva-el-directorio-de-la-compania-en-junta-de","published_date":"2024-04-25T08:00:00","summary":""},{"title":"Corfo y el litio: Eligiendo a dedo a los ganadores","link":"http://www.df.cl/opinion/columnistas/corfo-y-el-litio-eligiendo-a-dedo-a-los-ganadores","published_date":"2024-04-25T08:00:00","summary":"Juan Francisco Sánchez Valdivia Legal"},{"title":"Deuda consolidada: Cerrando una brecha histórica","link":"http://www.df.cl/opinion/columnistas/deuda-consolidada-cerrando-una-brecha-historica","published_date":"2024-04-25T08:00:00","summary":"Kevin Cowan Economista y académico de la Escuela de Negocios UAI, ex comisionado CMF"},{"title":"Preocupación por las finanzas públicas","link":"http://www.df.cl/opinion/editorial/preocupacion-por-las-finanzas-publicas","published_date":"2024-04-25T08:00:00","summary":""},{"title":"FNE pide que se sancione a Banco de Chile y Consorcio por rol de Hernán Büchi como director de las firmas","link":"http://www.df.cl/mercados/banca-fintech/fne-pide-que-se-sancione-a-banco-de-chile-y-consorcio-por-rol-de-hernan","published_date":"2024-04-25T08:00:00","summary":"El organismo persecutor económico solicitó al TDLC cursar una infracción por más de US$ 3 millones a cada compañía, cuyas defensas acusan que no hubo ilícito."},{"title":"Otro factor de preocupación: el Fisco enfrenta millonarios vencimientos de deuda en los próximos dos años","link":"http://www.df.cl/economia-y-politica/macro/otro-factor-de-preocupacion-el-fisco-enfrenta-millonarios-vencimientos","published_date":"2024-04-25T08:00:00","summary":"Según Dipres, entre 2025 y 2026 el sector público enfrentará vencimientos por US$ 22 mil millones, en medio de un complejo escenario para refinanciar dichas acreencias."},{"title":"Una nueva disminución mostró la mortalidad por accidentes laborales el año pasado","link":"http://www.df.cl/economia-y-politica/laboral-personas/una-nueva-disminucion-mostro-la-mortalidad-por-accidentes-laborales-el","published_date":"2024-04-25T08:00:00","summary":"Para la superintendenta de Seguridad Social es crucial que las empresas pongan en el centro la prevención."},{"title":"Términos futbolísticos","link":"http://www.df.cl/opinion/cartas/terminos-futbolisticos","published_date":"2024-04-25T08:00:00","summary":""},{"title":"Enfoque ESG","link":"http://www.df.cl/opinion/cartas/enfoque-esg","published_date":"2024-04-25T08:00:00","summary":""},{"title":"Enade 2024: Crecimiento y seguridad","link":"http://www.df.cl/opinion/cartas/enade-2024-crecimiento-y-seguridad","published_date":"2024-04-25T08:00:00","summary":""},{"title":"Más crece la deuda que la economía","link":"http://www.df.cl/opinion/cartas/mas-crece-la-deuda-que-la-economia","published_date":"2024-04-25T08:00:00","summary":""},{"title":"Brookfield y las “oportunidades” en precios de la energía en Chile","link":"http://www.df.cl/opinion/cartas/brookfield-y-las-oportunidades-en-precios-de-la-energia-en-chile","published_date":"2024-04-25T08:00:00","summary":""},{"title":"Ley de 40 horas (II): Criterio erróneo","link":"http://www.df.cl/opinion/cartas/ley-de-40-horas-ii-criterio-erroneo","published_date":"2024-04-25T08:00:00","summary":""},{"title":"El desafío de Codelco: Recuperar la agilidad en la carrera del cobre","link":"http://www.df.cl/opinion/columnistas/el-desafio-de-codelco-recuperar-la-agilidad-en-la-carrera-del-cobre","published_date":"2024-04-25T08:00:00","summary":"Juan Ignacio Guzmán CEO GEM Mining Consulting"}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La historia real tras “Bebé Reno”, la serie que la rompe en Netflix","link":"https://www.theclinic.cl/2024/04/25/bebe-reno-historia-real-serie-netflix/","published_date":"2024-04-25T23:12:58","summary":"“Bebé Reno” se estrenó en Netflix y se ha convertido en un éxito inmediato. Actualmente, en Chile, ocupa el primer lugar de las series más vistas, gracias a su intrigante historia y personajes. Pero precisamente estos ocultan un oscuro secreto: Están basados en un hecho real. La serie narra lo que parecer ser en un […]\nThe post La historia real tras “Bebé Reno”, la serie que la rompe en Netflix appeared first on The Clinic."},{"title":"“Se requiere algo que a ustedes no les gusta”: El sinceramiento de Tohá con los empresarios en la Enade por los temas de seguridad","link":"https://www.theclinic.cl/2024/04/25/se-requiere-algo-que-a-ustedes-no-les-gusta-el-sinceramiento-de-toha-con-los-empresarios-en-la-enade-por-los-temas-de-seguridad/","published_date":"2024-04-25T22:52:07","summary":"La ministra del Interior reflotó en la Enade el debate sobre el pacto fiscal, en donde interpeló directamente a su audiencia y señalò que para mejorar en términos de seguridad es necesario \"trabajar colaborativamente para obtener resultados\". \nThe post “Se requiere algo que a ustedes no les gusta”: El sinceramiento de Tohá con los empresarios en la Enade por los temas de seguridad appeared first on The Clinic."},{"title":"“Un Barrio Rojo para Santiago”: la idea del gobernador Claudio Orrego para regular la prostitución en la Región Metropolitana","link":"https://www.theclinic.cl/2024/04/25/claudio-orrego-barrio-rojo-santiago-regulacion/","published_date":"2024-04-25T22:39:46","summary":"Uno de los temas que ha preocupado en Santiago, sobre todo en el sector del barrio 10 de julio, ha sido la prostitución. Esto debido a la alta presencia de drogas y peleas en el lugar. Por lo mismo, el gobernador de la Región Metropolitana, Claudio Orrego, hizo una propuesta que sorprendió a sus seguidores […]\nThe post “Un Barrio Rojo para Santiago”: la idea del gobernador Claudio Orrego para regular la prostitución en la Región Metropolitana appeared first on The Clinic."},{"title":"Los detalles del informe sobre la presencia de Hezbollah en Chile que Bullrich entregó a Tohá: actividades en el norte del país y financiamiento a simpatizantes","link":"https://www.theclinic.cl/2024/04/25/hezbollah-chile-informe-bullrich-toha-argentina/","published_date":"2024-04-25T21:58:19","summary":"La ministra de Seguridad de Argentina, Patricia Bullrich, y la titular de Interior, Carolina Tohá, sostuvieron una reunión tras el encontrón que tuvieron ambos países hace algunas semanas. Esta vez se hizo la entrega de un informe sobre las presuntas actividades que el grupo Hezbollah tendría en el norte de Chile. Según el diario Clarín, […]\nThe post Los detalles del informe sobre la presencia de Hezbollah en Chile que Bullrich entregó a Tohá: actividades en el norte del país y financiamiento a simpatizantes appeared first on The Clinic."},{"title":"Empresas Penta avanza su inversión inmobiliaria en Estados Unidos","link":"https://www.theclinic.cl/2024/04/25/empresas-penta-avanza-su-inversion-inmobiliaria-en-estados-unidos/","published_date":"2024-04-25T21:05:20","summary":"El grupo creado por Carlos Eugenio Lavín y Carlos Alberto Délano se ha focalizado en proyectos de ciudades muy diferentes, tales como Boston (Massachusetts), Fort Myers y Jacksonville (Florida), Phoenix (Arizona), Houston, Dallas, entre otras. En todos los emprendimientos realizados en suelo americano se han asociado con importantes fondos y empresarios locales del rubro.\nThe post Empresas Penta avanza su inversión inmobiliaria en Estados Unidos appeared first on The Clinic."},{"title":"Beat it!: comediante chileno le ganó juicio a los abogados de Michael Jackson tras cuatro años de batalla legal","link":"https://www.theclinic.cl/2024/04/25/michael-jackson-maikel-perez-jackson-corte-suprema-gano/","published_date":"2024-04-25T20:46:45","summary":"Lo anunció con un sketch, algo característico de Cristián Henríquez. El actor, comediante y exintegrante de “Morandé con Compañía” estaba enfrascado en una demanda por parte de los abogados que representan al estado y patrimonio de Michael Jackson. Todo debido a su personaje, llamado Maikel Pérez Jackson. Y logró salir airoso. En un video de […]\nThe post Beat it!: comediante chileno le ganó juicio a los abogados de Michael Jackson tras cuatro años de batalla legal appeared first on The Clinic."},{"title":"“The Joshua Tree”: el relato de las “dos Américas” que sigue vigente en la obra maestra de U2","link":"https://www.theclinic.cl/2024/04/25/the-joshua-tree-el-relato-de-las-dos-americas-que-sigue-vigente-en-la-obra-maestra-de-u2/","published_date":"2024-04-25T20:12:23","summary":"En 1987, U2 publicó lo que se convertiría en el álbum más vendido de su carrera. 37 años después, su examen de la brecha entre el sueño americano y la realidad bajo Reagan es igual de relevante hoy en día.\nThe post “The Joshua Tree”: el relato de las “dos Américas” que sigue vigente en la obra maestra de U2 appeared first on The Clinic."},{"title":"La cuenta atrás de la inminente renuncia del general Yáñez: Corte de Santiago declara inadmisible su recurso de amparo","link":"https://www.theclinic.cl/2024/04/25/la-cuenta-atras-de-la-inminente-renuncia-del-general-yanez-corte-de-santiago-declara-inadmisible-recurso-de-amparo/","published_date":"2024-04-25T19:10:27","summary":"La Corte de Apelaciones de Santiago no seguirá adelante con la orden de no innovar que presentó la defensa de Ricardo Yáñez, que buscaba suspender su audiencia de formalización.\nThe post La cuenta atrás de la inminente renuncia del general Yáñez: Corte de Santiago declara inadmisible su recurso de amparo appeared first on The Clinic."},{"title":"Lo que no se vio de Enade: el salón lleno para escuchar a Boric, Parisi en la exposición de Marcel y los cafés de Pablo Zalaquett","link":"https://www.theclinic.cl/2024/04/25/lo-que-no-se-vio-de-enade-el-salon-lleno-para-escuchar-a-boric-parisi-en-la-exposicion-de-marcel-y-los-cafes-de-pablo-zalaquett/","published_date":"2024-04-25T17:56:52","summary":"Diálogos entre Zalaquett y distintos políticos, un atento Franco Parisi escuchando a Mario Marcel y la caótica aparición de la ministra de Seguridad de Argentina, Patricia Bullrich, han marcado la jornada de la cumbre económica.\nThe post Lo que no se vio de Enade: el salón lleno para escuchar a Boric, Parisi en la exposición de Marcel y los cafés de Pablo Zalaquett appeared first on The Clinic."},{"title":"Juan Sutil, en tres preguntas: “Una buena reforma al sistema político, acortar los tiempos de los permisos y permitir las inversiones puede ir cambiando el futuro de Chile”","link":"https://www.theclinic.cl/2024/04/25/juan-sutil-en-tres-preguntas-una-buena-reforma-al-sistema-politico-acortar-los-tiempos-de-los-permisos-y-permitir-las-inversiones-puede-ir-cambiando-el-futuro-de-chile/","published_date":"2024-04-25T17:05:00","summary":"El empresario y expresidente de la CPC, Juan Sutil, se refirió a las palabras del presidente Gabriel Boric en Enade. En esa línea, destacó principalmente las señales que entregó el mandatario de avanzar en reformar el sistema político, que a su gusto, puede beneficiar a la inversión y el crecimiento. En tres preguntas, Juan Sutil […]\nThe post Juan Sutil, en tres preguntas: “Una buena reforma al sistema político, acortar los tiempos de los permisos y permitir las inversiones puede ir cambiando el futuro de Chile” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Movimiento propalestino en EEUU se intensifica tras represión policial","link":"https://cooperativa.cl/noticias/mundo/ee-uu/movimiento-propalestino-en-eeuu-se-intensifica-tras-represion-policial/2024-04-25/195335.html","published_date":"2024-04-26T00:04:00","summary":"Cientos de estudiantes han sido detenidos durante la última jornada a raíz de protestas universitarias en contra de la guerra de Israel en Gaza en Estados Unidos, que se han desplegado en diferentes ciudades del país norteamericano como Texas, Los Angeles, Washington, Nueva York, Boston, donde los manifestantes han comenzado a acampar en los campus. Las manifestaciones han sido duramente reprimidas por la policía, lo que ha intensificado los enfretamientos."},{"title":"Jara garantiza disposición para que implementación de las 40 horas tenga un \"final feliz\"","link":"https://cooperativa.cl/noticias/pais/trabajo/jara-garantiza-disposicion-para-que-implementacion-de-las-40-horas-tenga/2024-04-25/195405.html","published_date":"2024-04-26T00:02:00","summary":"Admitió que \"hubo tensiones\" con empresas, pero valoró que \"esta última semana varias han reconsiderado sus decisiones originales\" sobre cómo reducir de la jornada laboral. Apuntó que, antes de que la ley comience a regir mañana, más de 5.400 ya aplican las 40 horas y \"muchas\" otras las 44, como estipula la primera etapa de implementación."},{"title":"Palestino recibe a Millonarios por la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/palestino-recibe-a-millonarios-por-la-copa-libertadores/2024-04-25/161902.html","published_date":"2024-04-26T00:00:00","summary":"Sigue el duelo en vivo y online por Cooperativa.cl."},{"title":"Cobresal perdió con Talleres y sigue hundido en la Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/cobresal/cobresal-perdio-con-talleres-y-sigue-hundido-en-la-libertadores/2024-04-25/194217.html","published_date":"2024-04-25T23:58:00","summary":"El cuadro minero está último en el Grupo B."},{"title":"Cobresal enfrenta a Talleres de Córdoba en la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/cobresal/cobresal-enfrenta-a-talleres-de-cordoba-en-la-copa-libertadores/2024-04-25/164102.html","published_date":"2024-04-25T23:56:00","summary":"Sigue en vivo y online el resultado junto a Cooperativa.cl."},{"title":"Tres detenidos por microtráfico en allanamientos al sector Las Tinieblas de Calama","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/tres-detenidos-por-microtrafico-en-allanamientos-al-sector-las-tinieblas/2024-04-25/174549.html","published_date":"2024-04-25T23:01:00","summary":"Todos tienen antecedentes y uno de ellos -una mujer- registraba una orden pendiente. En otro procedimiento, se descubrieron 32 kilos de marihuana en dos maletas en un bus interprovincial, pero no fue posible identificar a su dueño."},{"title":"[VIDEO] ¿Había offside? El gol anulado a Cobresal ante Talleres en la Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/cobresal/video-habia-offside-el-gol-anulado-a-cobresal-ante-talleres-en-la/2024-04-25/190044.html","published_date":"2024-04-25T22:58:00","summary":"El cuadro nacional sufrió justo después el segundo tanto de los argentinos."},{"title":"Venecia empezó a cobrar a turistas que entren a la ciudad","link":"https://cooperativa.cl/noticias/mundo/italia/venecia-empezo-a-cobrar-a-turistas-que-entren-a-la-ciudad/2024-04-25/183943.html","published_date":"2024-04-25T22:57:00","summary":"La ciudad se convirtió en la primera del mundo en que se es necesario registrarse y pagar solo por ingresar. La estrategia tiene como finalidad controlar el ingreso de turistas."},{"title":"Joven estuvo desaparecido cinco días: Volvió patinando de Santiago a su casa en Villa Alemana","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/joven-estuvo-desaparecido-cinco-dias-volvio-patinando-de-santiago-a-su/2024-04-25/190224.html","published_date":"2024-04-25T22:54:00","summary":"Su celular fue encontrado el martes en Valparaíso."},{"title":"[VIDEO] ¡Eufóricos! Hinchas de PSV interrumpieron partido por goleada 8-0 a Heerenveen","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-neerlandesa/video-euforicos-hinchas-de-psv-interrumpieron-partido-por-goleada/2024-04-25/183545.html","published_date":"2024-04-25T22:54:00","summary":"Los fanáticos celebraron extasiados el resultados en los minutos finales del encuentro."},{"title":"Bolivia presentó sus nuevas camisetas para la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-boliviana/bolivia-presento-sus-nuevas-camisetas-para-la-copa-america-2024/2024-04-25/181848.html","published_date":"2024-04-25T22:54:00","summary":"La selección boliviana presentó este jueves la nueva indumentaria que utilizará para la Copa América 2024 que se disputará en Estados Unidos."},{"title":"Así fue el entrenamiento de S. Wanderers en el buque Aquiles rumbo a Juan Fernández","link":"https://cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/asi-fue-el-entrenamiento-de-s-wanderers-en-el-buque-aquiles-rumbo-a/2024-04-25/175503.html","published_date":"2024-04-25T22:53:00","summary":"Santiago Wanderers entrenó en la cubierta del buque Aquiles de la Armada en medio de su viaje marítimo al archipiélago de Juan Fernández para enfrentar al seleccionado local en el partido inaugural de la Copa Chile 2024, este sábado 27 de abril a las 12:30 horas."},{"title":"Hombre que intentó matar a expareja golpeándola con un fierro fue condenado a 15 años","link":"https://cooperativa.cl/noticias/pais/policial/femicidio/hombre-que-intento-matar-a-expareja-golpeandola-con-un-fierro-fue/2024-04-25/182052.html","published_date":"2024-04-25T22:45:00","summary":"Ingresó a la fuerza al inmueble en que se encontraba y la atacó sin piedad, incluso estando indefensa en el suelo. La víctima tuvo que ser sometida a una intervención neuroquirúrgica de urgencia."},{"title":"Drake arriesga demanda por recrear la voz de Tupac Shakur con IA","link":"https://cooperativa.cl/noticias/entretencion/musica/drake-arriesga-demanda-por-recrear-la-voz-de-tupac-shakur-con-ia/2024-04-25/183536.html","published_date":"2024-04-25T22:31:00","summary":"El canadiense incluyó la voz del fallecido rapero en \"Taylor Made Freestyle\", consternando a los herederos de este."},{"title":"Tragedia en playa australiana: 160 ballenas quedaron varadas","link":"https://cooperativa.cl/noticias/sociedad/fauna/ballenas/tragedia-en-playa-australiana-160-ballenas-quedaron-varadas/2024-04-25/174941.html","published_date":"2024-04-25T22:15:00","summary":"160 ballenas piloto quedaron varadas en una playa remota en la localidad de Dunsborough, en el suroeste del Australia. El balance es bastante trágico según fuentes oficiales, de las 160 ballenas al menos 26 murieron, a pesar de que los servicios de rescate actuaron con rapidez. El servicio de Parques y Vida Salvaje movilizó a su personal, junto con expertos y veterinarios, a la zona afectada, con el fin de salvar a estos cetáceos y guiarlos de vuelta al océano."}]}]}