{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CEO de JPMorgan, Jamie Dimon, dice que es escéptico sobre un aterrizaje suave de la economía","link":"http://www.df.cl/ceo-de-jpmorgan-jamie-dimon-dice-que-es-esceptico-sobre-un-aterrizaje","published_date":"2024-09-20T16:46:00","summary":"El director del banco estadounidense también duda que la inflación \"vaya a desaparecer tan fácilmente\"."},{"title":"Las acciones del IPSA que podrían sorprender en el cuarto trimestre","link":"http://www.df.cl/senal-df/senales-financieras/las-acciones-del-ipsa-que-podrian-sorprender-en-el-cuarto-trimestre","published_date":"2024-09-20T14:15:00","summary":"Generación eléctrica, productos forestales, servicios financieros y minería de litio son los sectores en los que opera un conjunto de empresas con espacio para despegar, según especialistas."},{"title":"El Banco de Japón mantiene las tasas de interés y mejora su visión del consumo","link":"http://www.df.cl/el-banco-de-japon-mantiene-las-tasas-de-interes-y-mejora-su-vision-del","published_date":"2024-09-20T13:43:00","summary":"La cabeza del Banco de Japón, Kazuo Ueda, ha subrayado que el la institución está dispuesta a seguir subiendo las tasas si la inflación se mantiene en la senda de alcanzar de forma duradera su objetivo del 2%, como prevé actualmente el Consejo."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/senales-financieras/4-datos-clave-para-invertir-en-la-semana-0","published_date":"2024-09-20T13:30:00","summary":"Información proporcionada por Pedro Quintanilla-Dieck, Estratega Senior de Mercados Emergentes de UBS Global Wealth Management."},{"title":"China evalúa eliminar importantes restricciones a la compra de viviendas para impulsar la demanda","link":"http://www.df.cl/sin-titulo-192990868","published_date":"2024-09-20T13:19:00","summary":"Esta medida sería una de las opciones restantes luego de que las anteriores no lograron reactivar un mercado inmobiliario en declive."},{"title":"Con Perú como base, China aumenta su peso en Latinoamérica","link":"http://www.df.cl/senal-df/el-deal/con-peru-como-base-china-aumenta-su-peso-en-latinoamerica","published_date":"2024-09-20T13:00:00","summary":"Más que un megapuerto, Chancay podría convertirse en el punto de partida de una mayor expansión del régimen de Beijing en las fronteras con EEUU."},{"title":"Los futuros de Wall Street y las bolsas europeas retroceden: malas noticias corporativas enfrían la fiesta tras baja de tasas de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-raxif","published_date":"2024-09-20T11:57:00","summary":"Mercedes-Benz Group AG se desplomaba hasta un 8,4% después de recortar su pronóstico financiero debido a las débiles ventas en China. ."},{"title":"El cobre alcanza máximos de dos meses por las esperanzas de nuevos estímulos en China tras fuerte baja de tasas de la Fed","link":"http://www.df.cl/mercados/commodities/el-cobre-alcanza-maximos-de-dos-meses-por-las-esperanzas-de-nuevos","published_date":"2024-09-20T11:20:00","summary":"El metal a tres meses cotizaba sobre los US$ 4,3 por libra en la Bolsa de Metales de Londres."},{"title":"Nike cambia a su CEO en un intento por recuperar el terreno perdido y sus acciones suben tras el anuncio","link":"http://www.df.cl/internacional/ft/nike-cambia-a-su-ceo-en-un-intento-por-recuperar-el-terreno-perdido-y","published_date":"2024-09-20T10:00:00","summary":"John Donahoe se retirará el próximo mes. El mercado celebró que el fabricante de ropa deportiva anunciara que Elliott Hill volverá al puesto principal en octubre."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Neumonía, insuficiencia renal y bacterias: cómo la esponja de tu cocina podría estar matándote lentamente","link":"https://www.theclinic.cl/2024/09/20/neumonia-insuficiencia-renal-y-bacterias-como-la-esponja-de-tu-cocina-podria-estar-matandote-lentamente/","published_date":"2024-09-20T20:30:55","summary":"Las esponjas de cocina, comúnmente asociadas con la limpieza, pueden albergar más bacterias que una taza de baño, convirtiéndose en un peligro para la salud. Diversos estudios revelan que este elemento cotidiano puede albergar microbios peligrosos como Salmonella y Escherichia coli.\nThe post Neumonía, insuficiencia renal y bacterias: cómo la esponja de tu cocina podría estar matándote lentamente appeared first on The Clinic."},{"title":"Los jóvenes chilenos ya no quieren manejar: en 10 años disminuyen en un 30%  licencias de conducir de personas entre 17 y 29 años","link":"https://www.theclinic.cl/2024/09/20/los-jovenes-chilenos-ya-no-quieren-manejar-en-10-anos-disminuyen-en-un-30-licencias-de-conducir-de-personas-entre-17-y-29-anos/","published_date":"2024-09-20T19:04:58","summary":"En la última década, la obtención de licencias de conducir entre jóvenes de 17 a 29 años ha disminuido en un 30%. Este cambio se debe a la creciente preferencia por alternativas de movilidad, sumado a los altos costos de adquisición y mantención de vehículos. Además, el aumento sostenido del precio de los combustibles y el pago de autopistas desincentivan a la generación Z de optar por la conducción\nThe post Los jóvenes chilenos ya no quieren manejar: en 10 años disminuyen en un 30%  licencias de conducir de personas entre 17 y 29 años appeared first on The Clinic."},{"title":"Manu Chao vuelve a la música después de 17 años: el regreso del cantante sin sellos y que prefiere tocar en bares que en grandes festivales","link":"https://www.theclinic.cl/2024/09/20/manu-chao-vuelve-a-la-musica-despues-de-17-anos-el-regreso-del-cantante-sin-sellos-y-que-prefiere-tocar-en-bares-que-en-grandes-festivales/","published_date":"2024-09-20T18:31:42","summary":"\"Lo que me hace feliz es poder construir proyectos simples, escribir canciones sencillas\", dice el músico franco-español en la presentación de su primer álbum de estudio en casi dos décadas. Viva Tu explora la cotidianidad, el sacrificio de los trabajadores y la esencia de sus vecinos, en un trabajo que mezcla géneros desde el country hasta el hip hop.\nThe post Manu Chao vuelve a la música después de 17 años: el regreso del cantante sin sellos y que prefiere tocar en bares que en grandes festivales appeared first on The Clinic."},{"title":"15 frases a 15 años del estreno de Simplemente no te quiere: “Esto es lo que los chicos no hacen si no pueden vivir sin ti: No rompen contigo”","link":"https://www.theclinic.cl/2024/09/20/15-frases-a-15-anos-del-estreno-de-simplemente-no-te-quiere-esto-es-lo-que-los-chicos-no-hacen-si-no-pueden-vivir-sin-ti-no-rompen-contigo/","published_date":"2024-09-20T16:46:54","summary":"La película Simplemente no te quiere, disponible en servicios de streaming como Prime Video y Max, sirvió para abrirle los ojos a cientos de personas en torno al amor y las relaciones. Aquí un repaso de las frases del film que abordan las duras realidades del desamor que todos enfrentamos.\nThe post 15 frases a 15 años del estreno de Simplemente no te quiere: “Esto es lo que los chicos no hacen si no pueden vivir sin ti: No rompen contigo” appeared first on The Clinic."},{"title":"Icónico Falabella Lyon de Providencia se convertirá desde octubre en un mall chino","link":"https://www.theclinic.cl/2024/09/20/iconico-falabella-de-lyon-en-providencia-que-cerro-en-febrero-se-convertira-en-un-mall-chino/","published_date":"2024-09-20T16:14:08","summary":"En octubre, el tradicional edificio que albergó la sucursal de Falabella en Nueva de Lyon, Providencia, reabrirá sus puertas como el Lida Center, el centro comercial chino más grande de Santiago. Este cambio refleja la creciente presencia de este tipo de comercios en barrios clave de la capital, tal como ocurrió con otros antiguos iconos comerciales de la zona.\nThe post Icónico Falabella Lyon de Providencia se convertirá desde octubre en un mall chino appeared first on The Clinic."},{"title":"Defensa de Vivanco asegura que nuevas acusaciones a la ministra son un “afán de expulsar a un miembro del Alto Tribunal”","link":"https://www.theclinic.cl/2024/09/20/defensa-de-vivanco-asegura-que-nuevas-acusaciones-a-la-ministra-son-un-afan-de-expulsar-a-un-miembro-del-alto-tribunal/","published_date":"2024-09-20T14:55:13","summary":"El cuaderno de remoción en contra de la suspendida ministra de la Corte Suprema se amplió luego de las denuncias de cuatro relatores que dieron cuenta de \"incumplimientos de las normas y criterios existentes”. Según señaló la magistrada Gloria Ana Chevesich, quien ha asumido comunicacionalmente el manejo de la crisis que enfrenta el Máximo Tribunal, los relatores habrían actuado “superando el miedo” al manifestar sus inquietudes ante la Comisión de Ética de la Corte. Este hecho fue cuestionado por la defensa de Vivanco que señaló: \"¿Cuál era el miedo que superaron?\" \nThe post Defensa de Vivanco asegura que nuevas acusaciones a la ministra son un “afán de expulsar a un miembro del Alto Tribunal” appeared first on The Clinic."},{"title":"Pacientes de urgencia del Sapu Miraflores, en Viña del Mar, deben esperar sentados en cartones","link":"https://www.theclinic.cl/2024/09/20/pacientes-de-la-urgencia-del-sapu-miraflores-de-vina-del-mar-deben-esperar-sentados-en-cartones/","published_date":"2024-09-20T13:43:00","summary":"Los vecinos del Sapu Miraflores Alto de Viña del Mar enfrentan una situación precaria: la falta de asientos en la sala de espera los obliga a sentarse sobre cartones o fierros. \nThe post Pacientes de urgencia del Sapu Miraflores, en Viña del Mar, deben esperar sentados en cartones appeared first on The Clinic."},{"title":"Nuevo Parque Ferial del Maule de casino Dreams se levanta frente a la crisis económica: “En esta industria uno se puede entretener con poca plata”","link":"https://www.theclinic.cl/2024/09/20/parque-ferial-del-maule-y-casino-dreams-estaria-listo-en-2026/","published_date":"2024-09-20T12:47:21","summary":"El proyecto pretende empezar a construirse en 2025 y estrenarse en 2026. No solo será el primer edificio de esta magnitud en Chile hecho completamente de madera. También será la primera vez que un casino busca ampliar la oferta de entretención hacia la tradición del lugar donde se inserta. Parque Ferial el Maule contemplará 7 hectáreas al borde del Río Claro en la ciudad de Talca donde solo 7.000 metros serán de casino. La estrategia que vienen implementando frente a la crisis económica y la falta de liquidez que los usuarios de casinos pueden tener, paradójicamente, es la del \"non-gaming\"\nThe post Nuevo Parque Ferial del Maule de casino Dreams se levanta frente a la crisis económica: “En esta industria uno se puede entretener con poca plata” appeared first on The Clinic."},{"title":"¿Con quién me tomo la foto? Las figuras de oficialismo y oposición con las que buscan aparecer los candidatos para las campañas","link":"https://www.theclinic.cl/2024/09/20/elecciones-municipales-con-quien-me-tomo-la-foto-las-figuras-de-oficialismo-y-oposicion-con-las-que-buscan-aparecer-los-candidatos-para-las-municipales/","published_date":"2024-09-20T12:23:34","summary":"Nombres con proyección presidencial o con mejor evaluación ciudadana figuran entre los que han dado su respaldo a postulantes a las elecciones de octubre a través de videos, imágenes o incluso en terreno, saliendo a regiones. Además de Matthei o Bachelet, también han cumplido ese rol el exministro Francisco Vidal (PPD), el alcalde Tomás Vodanovic (FA), la exprimera dama Cecilia Morel y la exministra Marcela Cubillos, entre otros. \nThe post ¿Con quién me tomo la foto? Las figuras de oficialismo y oposición con las que buscan aparecer los candidatos para las campañas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-09-21T00:03:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Informe culpa al Servicio Secreto de fallas de seguridad en atentado a Trump","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/informe-culpa-al-servicio-secreto-de-fallas-de-seguridad-en-atentado-a/2024-09-20/175331.html","published_date":"2024-09-20T23:55:00","summary":"Un sumario interno del órgano de élite, encargado de resguardar a figuras políticas de primer nivel, confirmó una incapacidad de contactar la policía local. También concluyó que, previo al ataque, los agentes no abordaron la protección de los alrededores ni podían detectar drones."},{"title":"¡En el dobles! Tabilo tiene compañero, rivales y programación para este sábado en la Laver Cup","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/en-el-dobles-tabilo-tiene-companero-rivales-y-programacion-para-este/2024-09-20/205618.html","published_date":"2024-09-20T23:54:00","summary":"El chileno jugará en el último turno de la jornada en Berlín."},{"title":"Medallista paralímpico Alberto Abarza sufrió violento asalto en Maipú","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/medallista-paralimpico-alberto-abarza-sufrio-violento-asalto-en-maipu/2024-09-20/203240.html","published_date":"2024-09-20T23:30:00","summary":"Los delincuentes también robaron la silla de ruedas del paranadador."},{"title":"Noveno integrante de la WAM detenido quedó bajo prisión preventiva","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/noveno-integrante-de-la-wam-detenido-quedo-bajo-prision-preventiva/2024-09-20/201838.html","published_date":"2024-09-20T23:22:00","summary":"Francisco Pérez Álvarez era buscado por el asesinato del comunero mapuche Manuel Huenupil Antileo, ocurrido en mayo de 2022 en Carahue. Dicho crimen motivó un amplio operativo en Tirúa la semana pasada, cuando la PDI detuvo a otros ocho vinculados con la orgánica."},{"title":"Con presencia de Colo Colo: El equipo ideal de la ida de cuartos de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/cuartos-de-final/con-presencia-de-colo-colo-el-equipo-ideal-de-la-ida-de-cuartos-de-la/2024-09-20/200107.html","published_date":"2024-09-20T22:58:00","summary":"Conmebol publicó este viernes la oncena ideal de la ida de cuartos de final de la Copa Libertadores, marcada por la presencia de dos jugadores de Colo Colo: Arturo Vidal y Carlos Palacios."},{"title":"Masiva asistencia en Parque Las Palmeras, la fonda gratuita de Renca","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/masiva-asistencia-en-parque-las-palmeras-la-fonda-gratuita-de-renca/2024-09-20/191026.html","published_date":"2024-09-20T22:56:00","summary":"El frío y el viento no fueron impedimentos para que la gente acudiera en masa a seguir celebrando las Fiestas Patrias en el Parque Las Palmeras de Renca, sede de la fonda gratuita más grande de la Región Metropolitana. El evento se ha caracterizado por tener bajos precios en sus cocinerías, y contar con un ambiente completamente familiar. Los detalles en el informe del periodista Martín Aceval."},{"title":"Arturo Vidal y Carlos Palacios destacaron en el equipo ideal de la semana en la Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/arturo-vidal-y-carlos-palacios-destacaron-en-el-equipo-ideal-de-la/2024-09-20/194012.html","published_date":"2024-09-20T22:38:00","summary":"Los jugadores de Colo Colo brillaron en el empate con River Plate."},{"title":"Madre de Chester Bennington por el regreso de Linkin Park: \"Me siento traicionada\"","link":"https://cooperativa.cl/noticias/magazine/musica/madre-de-chester-bennington-por-el-regreso-de-linkin-park-me-siento/2024-09-20/193801.html","published_date":"2024-09-20T22:37:00","summary":"Susan Eubanks aseguró que desde la banda, nunca le informaron sobre la decisión de reclutar a una nueva vocalista. \"Estoy muy enfadada\", agregó."},{"title":"Israel alardeó ante la ONU por asesinato de \"uno de los más buscados del globo\"","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-alardeo-ante-la-onu-por-asesinato-de-uno-de-los-mas-buscados-del/2024-09-20/180139.html","published_date":"2024-09-20T22:34:00","summary":"El embajador judío Danny Danon aseguró que el comandante de Hizbulá Ibrahim Aqil es una de las 14 víctimas de su bombardeo en Beirut. Consultado por la muerte de civiles \"colaterales\" en el ataque, culpó al grupo libanés de esconder a sus dirigentes entre la población."},{"title":"Fritz y Shelton tumbaron a Alcaraz y Zverev e igualaron la serie en la Laver Cup","link":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/fritz-y-shelton-tumbaron-a-alcaraz-y-zverev-e-igualaron-la-serie-en-la/2024-09-20/191929.html","published_date":"2024-09-20T22:17:00","summary":"El equipo del mundo igualó la serie ante los europeos."},{"title":"Hombre fue asesinado de un disparo durante riña en La Calera","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-de-un-disparo-durante-rina-en-la-calera/2024-09-20/182910.html","published_date":"2024-09-20T21:43:00","summary":"El homicidio se registró en una zona denominada \"Pueblo sin Ley\", entre las poblaciones Bicentenario I y II. La víctima fue trasladada hasta el Hospital Biprovincial de Quillota-Petorca, donde se confirmó su deceso."},{"title":"Antichavismo pidió cesar \"persecución\" de refugiados en embajada argentina","link":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/antichavismo-pidio-cesar-persecucion-de-refugiados-en-embajada/2024-09-20/173921.html","published_date":"2024-09-20T21:26:00","summary":"Para el comando presidencial del opositor Edmundo González, estas personas son \"criminalizadas por su incansable lucha por la libertad\". Los asilados son cuatro miembros del partido Vente Venezuela, un exasesor de la coalición opositora Plataforma Unitaria Democrática y un otrora diputado."},{"title":"Carabineros recuperó 150 celulares robados en fiesta de La Pampilla","link":"https://cooperativa.cl/noticias/pais/policial/robos/carabineros-recupero-150-celulares-robados-en-fiesta-de-la-pampilla/2024-09-20/165839.html","published_date":"2024-09-20T21:04:00","summary":"Funcionarios de la SIP los requisaron después de que una de las víctimas entregara información relevante sobre su ubicación. Los dispositivos estaban dentro de una casa de La Herradura en Coquimbo, cuyos arrendatarios no se encontraban en el lugar."},{"title":"Torino venció a Hellas Verona en el debut de Guillermo Maripán en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/torino-vencio-a-hellas-verona-en-el-debut-de-guillermo-maripan-en-la/2024-09-20/175410.html","published_date":"2024-09-20T20:52:00","summary":"El chileno fue titular y jugó todo el partido."}]}]}