{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Resultados de Iansa caen en tercer trimestre, pero Ebitda mejora en el curso de 2024","link":"http://www.df.cl/empresas/consumo/resultados-de-iansa-caen-en-el-tercer-trimestre-pero-la-empresa-acumula","published_date":"2024-11-27T23:41:00","summary":"La utilidad de los tres meses a septiembre bajó 57% interanual, quedando en US$ 3 millones, ante mayores gastos contables y costos financieros."},{"title":"Subsidio eléctrico: Comisión de Minería y Energía de la Cámara rechaza la “bolsa PYME”","link":"http://www.df.cl/empresas/energia/subsidio-electrico-comision-de-mineria-y-energia-de-la-camara-rechaza","published_date":"2024-11-27T23:05:00","summary":"El ministro Pardow indicó que van a reponer la medida durante la tramitación del texto en la comisión de Hacienda."},{"title":"VíasChile alista un centro comercial en la Ruta 68: modelo sería replicado en otras autopistas","link":"http://www.df.cl/empresas/construccion/viaschile-alista-un-centro-comercial-en-la-ruta-68-modelo-seria","published_date":"2024-11-27T22:55:00","summary":"“Esta es una línea de negocio nueva (…) la idea de llevar adelante este tipo de proyectos es independiente de quién sea el operador de la ruta donde se implemente”, anunció la compañía."},{"title":"Oficialismo y oposición presentan reforma al sistema político que busca terminar con los “partidos chicos”","link":"http://www.df.cl/economia-y-politica/politica/oficialismo-y-oposicion-presentan-reforma-al-sistema-politico-que-busca","published_date":"2024-11-27T22:12:00","summary":"La iniciativa también establece que cesarán en su cargo el diputado o senador que renuncie al partido político que hubiera declarado su candidatura o comience a militar en otro."},{"title":"Gerenta de inversiones de Habitat y licitación de stock: “Es un retroceso en la sofisticación de los fondos de pensiones”","link":"http://www.df.cl/mercados/pensiones/gerenta-de-inversiones-de-afp-habitat-advierte-que-licitacion-del-stock","published_date":"2024-11-27T21:40:00","summary":"Carolina Mery alertó sobre dificultades en el traspaso y estimó que afectaría las operaciones en activos alternativos."},{"title":"Taurus pierde su cuarto fondo en dos semanas y queda con un solo vehículo bajo administración","link":"http://www.df.cl/mercados/fondos-de-inversion/taurus-pierde-su-cuarto-fondo-en-dos-semanas-y-queda-con-solo-uno-bajo","published_date":"2024-11-27T21:40:00","summary":"Los aportantes de tres vehículos decidieron traspasarlos a Alza, MBI y Amicorp, y una estrategia fue liquidada."},{"title":"Factoring de Fischer y Alcaíno se querella contra exgerente general por fraude interno","link":"http://www.df.cl/mercados/banca-fintech/un-perjuicio-de-us-12-millones-factoring-de-alvaro-fischer-y-raul","published_date":"2024-11-27T21:40:00","summary":"Según la acción legal, el exejecutivo alteró en forma dolosa los números y la información financiera de SMB. El perjuicio asciende a US$ 12 millones."},{"title":"IPSA cierra al alza más cerca de 6.600 puntos y Latam sube casi 4% tras el alto al fuego en Líbano","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyj0343","published_date":"2024-11-27T21:00:00","summary":"Por su parte, la bolsa neoyorquina se alejó de sus máximos con montos transados más bajos de lo habitual, previo al feriado de Acción de Gracias en EEUU."},{"title":"Fundación Carlos Vial Espantoso reconoce a Minera Antucoya por sus políticas en relaciones laborales","link":"http://www.df.cl/economia-y-politica/laboral-personas/fundacion-carlos-vial-espantoso-reconoce-a-minera-antucoya-por-sus","published_date":"2024-11-27T20:35:00","summary":"Scotiabank Chile y Engie Energía también fueron reconocidas con menciones especiales."},{"title":"El Senado despacha a ley un inédito Presupuesto 2025 con US$ 600 millones menos de gasto público","link":"http://www.df.cl/economia-y-politica/macro/el-senado-despacha-a-ley-un-inedito-presupuesto-2025-con-us-600-milones","published_date":"2024-11-27T20:25:00","summary":"La Sala de la Cámara Alta ratificó el acuerdo de la comisión mixta, luego de que la Cámara de Diputados hiciera lo mismo más temprano este miércoles."},{"title":"Ipsos: el pesimismo de los consumidores en Chile se acentúa en noviembre y deja al país en el fondo de la tabla de la región","link":"http://www.df.cl/economia-y-politica/macro/ipsos-el-pesimismo-de-los-consumidores-en-chile-se-acentua-en-noviembre","published_date":"2024-11-27T19:31:00","summary":"El índice mostró una caída de 1,5 punto y llega a 41,9 puntos en el penúltimo mes del año."},{"title":"Dólar se mantiene en la zona de $ 980 al cierre tras nuevos datos antes del feriado de Acción de Gracias en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-dcude","published_date":"2024-11-27T19:00:00","summary":"Si bien el dollar index caía 1%, los ánimos en torno al peso chileno han estado influidos por el mal desempeño general de las emergentes, ante los temores de guerra comercial entre China y la potencia norteamericana."},{"title":"Licitación de obra de transmisión clave para la Región de Ñuble se vuelve a declarar desierta y gremios llaman a destrabar crisis energética","link":"http://www.df.cl/empresas/energia/licitacion-de-obra-de-transmision-clave-para-la-region-de-nuble-se","published_date":"2024-11-27T18:16:00","summary":"Se trata del proyecto de ampliación de capacidad línea 1x66 kV Charrúa-Chillán que el 21 de noviembre completó tres intentos fallidos para su materialización y dos relicitaciones que no prosperaron."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-dcude","published_date":"2024-11-27T18:00:00","summary":"Suben los multifondos + Denuncia contra Boric + El dólar baja leve"},{"title":"Sala de la Cámara de Diputados aprueba proyecto de transición energética y es despachado a ley","link":"http://www.df.cl/empresas/energia/sala-de-la-camara-de-diputados-aprueba-proyecto-de-transicion-energetica","published_date":"2024-11-27T17:28:00","summary":"Por unanimidad, la instancia dio luz verde a la iniciativa que fue ingresada por el Ejecutivo en julio del año pasado al Senado. Gobierno y gremios valoraron el hito."},{"title":"Glencore tras acuerdo con Ceibo: \"La gran ventaja es que podríamos encontrar cobre donde hoy día no lo podemos sacar\"","link":"http://www.df.cl/empresas/mineria/glencore-tras-acuerdo-con-ceibo-la-gran-ventaja-es-que-podriamos","published_date":"2024-11-27T17:20:00","summary":"El gerente general de Lomas Bayas y el CEO de la startup chilena se refirieron al acuerdo que suscribieron para escalar la tecnología de lixiviación de sulfuros de la firma tecnológica, que permitiría a la mina llevar al máximo su producción y extender su vida útil hasta 2038."},{"title":"Arauco recauda UF 10 millones en colocación de bonos y logra la tasa más baja del mercado chileno en 2024","link":"http://www.df.cl/mercados/renta-fija/arauco-se-embolsa-uf-10-millones-en-colocacion-de-bonos-y-afirma-que","published_date":"2024-11-27T16:37:00","summary":"En el centro de las celebraciones está el título por UF 9 millones con vencimiento a 20 años, que registró una tasa de colocación de 2,89% y un spread de 90 puntos."},{"title":"Ventas del comercio en la capital crecieron 4% en octubre","link":"http://www.df.cl/economia-y-politica/macro/ventas-del-comercio-en-la-capital-crecieron-4-en-octubre","published_date":"2024-11-27T16:30:00","summary":"Si bien la cifra es positiva, representa una desaceleración respecto a septiembre, cuando el indicador fue de 6%, influido en parte por una menor base de comparación."},{"title":"IATA y demoras en el aeropuerto de Santiago: \"Las autoridades deben asumir la responsabilidad de mejorar la experiencia del pasajero\"","link":"http://www.df.cl/empresas/industria/iata-y-demoras-en-el-aeropuerto-de-santiago-las-autoridades-deben","published_date":"2024-11-27T16:20:00","summary":"Para el vicepresidente regional de la Asociación de Transporte Aéreo Internacional (IATA), Peter Cerdá, “esta problemática no se trata de un inconveniente menor\","},{"title":"Enami revierte pérdidas a septiembre tras venta de participación en Quebrada Blanca","link":"http://www.df.cl/empresas/mineria/enami-revierte-perdidas-operacionales-y-registra-utilidad-de-us-129-5","published_date":"2024-11-27T16:10:00","summary":"El Ebitda corregido por el efecto de la transacción con Codelco alcanzó los US$ 91 millones."},{"title":"Ad portas de reunión con Marcel, los grandes empresarios insisten en bajar el impuesto corporativo a 23% y la carga máxima a dividendos a 35%","link":"http://www.df.cl/economia-y-politica/df-tax/ad-portas-de-reunion-con-marcel-los-grandes-empresarios-insisten-en","published_date":"2024-11-27T15:55:00","summary":"Este viernes, las partes se reunirán en Teatinos 120, para abordar materias tributarias, incentivos al crecimiento y los cambios al sistema de permisos para inversiones."},{"title":"Todos los multifondos de pensiones rentan positivo en noviembre: el A acumula ganancias de más de 11% en el año","link":"http://www.df.cl/mercados/pensiones/todos-los-multifondos-de-pensiones-rentan-positivo-en-noviembre-el-a","published_date":"2024-11-27T14:46:00","summary":"Ciedess informó que el alza del precio del dólar ha sido un factor clave en el buen desempeño mensual de los cinco selectivos."},{"title":"Caso Monsalve: Corte de Apelaciones confirma prisión preventiva y abogada María Inés Horvitz renuncia a defensa","link":"http://www.df.cl/economia-y-politica/pais/caso-monsalve-maria-ines-horvitz-renuncia-al-equipo-de-abogados-que","published_date":"2024-11-27T14:45:00","summary":"La Fiscalía informó que se iniciará una investigación paralela por eventuales infracciones a Ley de Inteligencia y mal uso de gastos reservados."},{"title":"Schroders anticipa un 2025 de retornos diversificados y oportunidades en mercados privados","link":"http://www.df.cl/mercados/fondos-de-inversion/schroders-anticipa-un-2025-de-retornos-diversificados-y-oportunidades-en","published_date":"2024-11-27T14:45:00","summary":"Los ejecutivos de la firma proyectaron que en el próximo año surgirán oportunidades de inversión más allá de los sectores que lideraron el mercado este año."},{"title":"El perfil que está buscando la CMF para su nuevo director de Regulación Prudencial","link":"http://www.df.cl/mercados/banca-fintech/el-perfil-que-busca-la-cmf-para-su-nuevo-director-de-regulacion-prudencial","published_date":"2024-11-27T13:55:00","summary":"La entidad busca a un profesional Ingeniero Comercial o Civil, con estudios de magíster o grado académico superior en Economía o Finanzas, y con experiencia profesional requerida de al menos 10 años en cargos similares."},{"title":"RN pide que investigación sobre Boric avance sin presión ni abuso de poder","link":"http://www.df.cl/economia-y-politica/politica/rn-pide-que-investigacion-sobre-boric-avance-sin-presion-ni-abuso-de-poder","published_date":"2024-11-27T13:44:00","summary":"Durante una entrevista radial, el senador y presidente del partido, Rodrigo Galilea, dijo que el avance de la agenda legislativa no debería sufrir interrupciones por la denuncia contra el Presidente."},{"title":"PIB del tercer trimestre en EEUU crece en línea con lo esperado y mantiene ritmo en su segunda estimación","link":"http://www.df.cl/internacional/economia/pib-del-tercer-trimestre-en-eeuu-crece-en-linea-con-lo-esperado-y","published_date":"2024-11-27T13:30:00","summary":"La cifra no se aleja de la primera estimación y va de acuerdo a lo proyectado por los analistas, un sondeo de Reuters entre analistas había previsto que la cifra subiría un 2,8%​."},{"title":"Cordero precisa dichos de Vallejo y afirma que la “pesquisa” de la denuncia contra Boric fue realizada por los abogados personales del Presidente","link":"http://www.df.cl/economia-y-politica/gobierno/cordero-contradice-a-vallejo-y-afirma-que-la-pesquisa-de-la-denuncia","published_date":"2024-11-27T13:25:00","summary":"Durante esta mañana, se realizó una reunión entre el equipo de abogados del mandatario con el fiscal regional de Magallanes a cargo de la causa, Cristián Crisosto."},{"title":"Nueva propuesta de Hacienda abre debate sobre la potencial doble tributación de los dividendos y renegociación de convenios internacionales","link":"http://www.df.cl/economia-y-politica/df-tax/nueva-propuesta-impositiva-de-hacienda-abre-debate-sobre-la-potencial","published_date":"2024-11-27T13:15:00","summary":"Especialistas en la materia señalan que los nuevos impuestos a las rentas de capital y a la distribución de ganancias debiesen conversar para evitar un doble pago por una misma renta."},{"title":"Susana Jiménez advierte que Chile se está quedando atrás en la atracción de capitales","link":"http://www.df.cl/economia-y-politica/pais/susana-jimenez-advierte-que-chile-se-esta-quedando-atras-en-la-atraccion","published_date":"2024-11-27T12:52:00","summary":"Durante una entrevista radial, Susana Jiménez, también alertó que las tasas corporativas del país están muy por encima de la OCDE."},{"title":"Air France está en conversaciones para comprar el 20% de Air Europa, según El Economista","link":"http://www.df.cl/empresas/multinacionales/air-france-esta-en-conversaciones-para-comprar-el-20-de-air-europa","published_date":"2024-11-27T12:30:00","summary":"La transacción valdría unos US$ 105 millones y no requeriría el visto bueno regulatorio de la Unión Europea,"},{"title":"La guerra de precios de los VE en China se intensificará el próximo año a medida que BYD presiona a sus proveedores","link":"http://www.df.cl/internacional/ft/la-guerra-de-precios-de-los-vehiculos-electricos-en-china-se","published_date":"2024-11-27T11:01:00","summary":"El fabricante de automóviles chino pide a los proveedores de piezas de automóvil que reduzcan sus precios en un 10%."},{"title":"Comienza el alto al fuego entre Israel y Hezbolá mientras miles de personas buscan volver a sus hogares","link":"http://www.df.cl/internacional/ft/comienza-el-alto-al-fuego-entre-israel-y-hezbola-mientras-miles-de","published_date":"2024-11-27T10:52:00","summary":"Acuerdo mediado por Estados Unidos fue “diseñado para ser un cese permanente de hostilidades”, según el Presidente Biden."},{"title":"Futuros de Wall Street operan en rojo a la espera de datos","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-en-rojo-a-la-espera-de-datos-economicos","published_date":"2024-11-27T10:30:00","summary":"El dólar retrocede ante la incertidumbre sobre el próximo paso de la Fed."},{"title":"Pymes proveedoras de WOM se querellan por el no cobro de boletas de garantía por despliegue de fibra óptica nacional","link":"http://www.df.cl/empresas/telecom-tecnologia/pymes-proveedoras-de-wom-se-querellan-por-el-no-cobro-de-boletas-de","published_date":"2024-11-27T07:00:00","summary":"El escrito acusa de “conductas irregulares” posteriores a la adjudicación de WOM y apunta a todos quienes resulten responsables por beneficiar a la firma de telecomunicaciones."},{"title":"Investigadores trabajan en inédito catastro de los tipos de virus que afectan a las viñas chilenas","link":"http://www.df.cl/df-lab/innovacion-y-startups/investigadores-trabajan-en-inedito-catastro-de-los-tipos-de-virus-que","published_date":"2024-11-27T07:00:00","summary":"El proyecto busca identificar y monitorear virus y variantes presentes en las vides y mejorar la toma de decisiones y gestión sanitaria en la industria del vino."},{"title":"Impacto de la IA en el empleo: nuevos desafíos para la educación superior","link":"http://www.df.cl/opinion/columnistas/impacto-de-la-ia-en-el-empleo-nuevos-desafios-para-la-educacion-superior","published_date":"2024-11-27T07:00:00","summary":"ALEJANDRO MONTECINOS Vicedecano de Pregrado, Escuela de Negocios UAI"},{"title":"No hay caso con Hacienda","link":"http://www.df.cl/opinion/columnistas/no-hay-caso-con-hacienda","published_date":"2024-11-27T07:00:00","summary":"GABRIELA CLIVIO Economista, Socia Vios Consulting, Directora International Valuations Standard Council"},{"title":"“¿Por qué no se van?”","link":"http://www.df.cl/por-que-no-se-van","published_date":"2024-11-27T07:00:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys y profesor UAI"},{"title":"El mensaje de los votos","link":"http://www.df.cl/opinion/editorial/el-mensaje-de-los-votos","published_date":"2024-11-27T07:00:00","summary":""},{"title":"Futura presidenta de la CPC pide a Hacienda recortar el impuesto corporativo desde 27% a 23%","link":"http://www.df.cl/economia-y-politica/pais/futura-presidenta-de-la-cpc-pide-a-hacienda-recortar-el-impuesto","published_date":"2024-11-27T07:00:00","summary":""},{"title":"CEO de ENAP advierte que 2025 será aún más difícil por contexto internacional y que aún no son devueltos recursos solicitados por Hacienda","link":"http://www.df.cl/empresas/energia/enap-advierte-que-2025-sera-aun-mas-dificil-por-contexto-internacional-y","published_date":"2024-11-27T07:00:00","summary":"Julio Friedmann destaca los logros de la estatal y su plan de descarbonización. Y reconoce que están conversando con Aramco sobre eventuales áreas de oportunidades conjuntas."},{"title":"Ejecutivo logra acuerdo en la mixta y Presupuesto 2025 queda ad portas de convertirse en ley","link":"http://www.df.cl/economia-y-politica/macro/ejecutivo-logra-acuerdo-en-la-mixta-y-presupuesto-2025-queda-ad-portas","published_date":"2024-11-27T07:00:00","summary":"Pacto considera abordar nuevas regulaciones para los gastos reservados, los test de drogas para autoridades y reponer platas en la Defensoría Penal Pública y en Sercotec. Texto se vota hoy en ambas cámaras."},{"title":"Óscar Landerretche: “El dólar a luca es como inevitable en algún momento”","link":"http://www.df.cl/economia-y-politica/macro/landerretche-el-dolar-a-luca-es-como-inevitable-en-algun-momento","published_date":"2024-11-27T07:00:00","summary":"El economista mostró preocupación por una “caída estructural” del crecimiento en Chile en un seminario de Sura Investments."},{"title":"Los otros énfasis del Fondo: “Se necesitan más esfuerzos para crear colchones fiscales y garantizar la sostenibilidad fiscal”","link":"http://www.df.cl/economia-y-politica/macro/los-otros-enfasis-del-fondo-se-necesitan-mas-esfuerzos-para-crear","published_date":"2024-11-27T07:00:00","summary":"El organismo ve probable que el déficit sea mayor a lo previsto este año, puso nota de cautela por salario mínimo y llamó avanzar en la reforma de pensiones."},{"title":"Caso Factop: cuatro directores de LarrainVial Activos declararon ante la Fiscalía","link":"http://www.df.cl/mercados/banca-fintech/caso-factop-cuatro-directores-de-larrainvial-activos-declararon-ante-la","published_date":"2024-11-27T07:00:00","summary":"Andrés Bulnes, Jaime Oliveira, Andrea Larraín y Sebastián Cereceda acudieron como imputados y se refirieron principalmente al fondo “Capital Estructurado I”"},{"title":"Deloitte estima que nueva exigencia por capital contracíclico implicaría US$ 1.400 millones a la banca","link":"http://www.df.cl/mercados/banca-fintech/deloitte-estima-que-nueva-exigencia-por-capital-contraciclico-implicaria","published_date":"2024-11-27T07:00:00","summary":"El socio de la consultora, Jorge Cayazzo, analizó la situación de capital actual y el impacto que tendría para el sector el cambio en el nivel neutral de 0,5% a 1% del requerimiento."},{"title":"Alimar acusa \"revanchismo\" en proyecto que redistribuye cuotas pesqueras: \"Existe una animadversión injustificada al sector productivo en Chile\"","link":"http://www.df.cl/empresas/industria/alimar-acusa-revanchismo-en-proyecto-que-redistribuye-cuotas","published_date":"2024-11-27T07:00:00","summary":"El gerente general de la compañía, Claudio Salazar, señaló que \"se está legislando con la pasión por sobre la razón” y que la norma de fraccionamiento podría causar consecuencias drásticas para la compañía y el empleo en la Región del Biobío."},{"title":"Clínica Las Condes detecta US$ 7,5 millones en pasivos no reconocidos durante 2023 y ordena auditoría forense","link":"http://www.df.cl/empresas/salud/clinica-las-condes-detecta-us-7-5-millones-en-pasivos-no-reconocidos","published_date":"2024-11-27T00:32:00","summary":"El directorio acordó corregir retroactivamente el balance y los resultados, entregar al regulador los estados financieros de 2023 reformulados y determinar “eventuales responsabilidades”."},{"title":"Las explicaciones de La Moneda ante las dudas que instaló la denuncia por acoso sexual en contra del Presidente Boric","link":"http://www.df.cl/economia-y-politica/pais/las-explicaciones-de-la-moneda-ante-las-dudas-que-instalo-la-denuncia","published_date":"2024-11-27T00:30:00","summary":"La vocera de Gobierno y el abogado defensor del mandatario detallaron el desarrollo de los hechos, los que llevaron a que el 14 de octubre el Jefe de Estado informara al comité político de lo ocurrido, justo cuando estallaba el caso Monsalve."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Walmart reorientará su programa de diversidad: “Nuestro enfoque es fomentar un sentido de pertenencia para todos”","link":"https://www.theclinic.cl/2024/11/27/walmart-reorientara-su-programa-de-diversidad-nuestro-enfoque-es-fomentar-un-sentido-de-pertenencia-para-todos/","published_date":"2024-11-27T23:37:32","summary":"La cadena de supermercados Walmart se sumó a un grupo de empresas que han optado por reorientar sus programas de diversidad, equidad e inclusión (DEI, en inglés), impulsados tras las protestas contra la injusticia racial de 2020 en Estados Unidos, en medio de presiones de activistas conservadores de la potencia norteamericana.\nThe post Walmart reorientará su programa de diversidad: “Nuestro enfoque es fomentar un sentido de pertenencia para todos” appeared first on The Clinic."},{"title":"¿Y dónde están las feministas?","link":"https://www.theclinic.cl/2024/11/27/y-donde-estan-las-feministas/","published_date":"2024-11-27T23:21:52","summary":"\"El problema está en exigirle todo al feminismo y las feministas: que sean juez y parte, apoyo y defensa. Que sea perfecto, uniforme y a prueba de errores, lo que es imposible para cualquier movimiento político. Ni la justicia, ni el periodismo deben ser feministas, sino que deben ser justos\", señala Isabel Plant en su columna de opinión, a raíz del reciente caso de denuncia de filtración de fotos íntimas en contra del Presidente Boric. \"Nos preguntan: ¿No era 'amiga, yo te creo', a toda costa?\":\nThe post ¿Y dónde están las feministas? appeared first on The Clinic."},{"title":"Guía para aprovechar las mejores ofertas de Black Friday y elegir el colchón perfecto con Emma","link":"https://www.theclinic.cl/2024/11/27/emma-colchon-como-elegir-las-mejores-ofertas-para-este-black-friday/","published_date":"2024-11-27T23:02:40","summary":"Para este Black Friday, te contamos como elegir las mejores ofertas del catálogo de Emma Colchón. \nThe post Guía para aprovechar las mejores ofertas de Black Friday y elegir el colchón perfecto con Emma appeared first on The Clinic."},{"title":"Comercio irregular en Maipú obliga a compañía bomberos a quedar fuera de servicio por coleros que impiden el paso de carro de emergencia","link":"https://www.theclinic.cl/2024/11/27/comercio-irregular-en-maipu-obliga-a-compania-bomberos-a-quedar-fuera-de-servicio-por-coleros-que-impiden-el-paso-de-carro-de-emergencia/","published_date":"2024-11-27T22:07:36","summary":"Bomberos de la Séptima Compañía de Maipú denunciaron a coleros de la feria del sector Jardín Versalles por instalarse en la zona donde se desplazan carros de emergencia de la bomba.\nThe post Comercio irregular en Maipú obliga a compañía bomberos a quedar fuera de servicio por coleros que impiden el paso de carro de emergencia appeared first on The Clinic."},{"title":"Adaptación del documental chileno “El Agente Topo” es la serie más vista en el mundo: tiene 7 millones de reproducciones en Netflix","link":"https://www.theclinic.cl/2024/11/27/el-exito-mundial-de-la-adaptacion-de-el-agente-topo-es-la-serie-mas-vista-de-netflix-con-7-millones-de-reproducciones/","published_date":"2024-11-27T21:36:29","summary":"En su primera semana en streaming, \"Un hombre infiltrado\" de Netflix logró alcanzar rápidamente el primer lugar entre lo más visto. A esto se suma la positiva recepción que ha tenido el show por parte de la crítica internacional.\nThe post Adaptación del documental chileno “El Agente Topo” es la serie más vista en el mundo: tiene 7 millones de reproducciones en Netflix appeared first on The Clinic."},{"title":"Cisnes negros de racimo en el Gobierno","link":"https://www.theclinic.cl/2024/11/27/cisnes-negros-de-racimo-en-el-gobierno/","published_date":"2024-11-27T20:52:18","summary":"La presidenta de Evópoli, Gloria Hutt, cuestiona el actuar del Gobierno en el Caso Monsalve. \"El impactante desarrollo del Caso Monsalve que sacudió al Gobierno muestra que la realidad siempre puede dar giros que escapan incluso de los escenarios menos probables\", escribe la timonel. Y agrega: \"Tal vez por eso el caso no declina, porque en sí mismo ha engendrado nuevos cisnes negros como resultado de la ausencia de conceptos en los equipos de gobierno, respecto al impacto que generan las actuaciones y declaraciones de sus autoridades. Es improbable que la Ministra de la Mujer no tome la defensa comprometida de la víctima, es improbable que la vocera construya frases para minimizar la gravedad de un delito que ocurre en el corazón del Gobierno, es improbable que el Presidente omita en todo este caso la protección de la funcionaria afectada\". \nThe post Cisnes negros de racimo en el Gobierno appeared first on The Clinic."},{"title":"JIM RE-MAX: la camioneta mediana que promete versatilidad, potencia y un motor Isuzu con garantía de por vida","link":"https://www.theclinic.cl/2024/11/27/jim-re-max-la-camioneta-que-promete-versatilidad-y-potencia/","published_date":"2024-11-27T20:51:17","summary":"Con más de 300 camionetas andando por el país, la versátil RE-MAX encara sus proyecciones para el próximo año manteniendo sus cuatro versiones disponibles, con opciones de tracción 4x2 y 4x4, consolidando a JIM como la marca especializada en pickups de calidad y convenientes del mercado.  \nThe post JIM RE-MAX: la camioneta mediana que promete versatilidad, potencia y un motor Isuzu con garantía de por vida   appeared first on The Clinic."},{"title":"El camino de “La fabulosa máquina de cosechar oro”, para ser seleccionada en los Óscar: de ganar Sanfic a quedar en la lista de documentables elegibles","link":"https://www.theclinic.cl/2024/11/27/el-camino-de-la-fabulosa-maquina-de-cosechar-oro-para-ser-seleccionada-en-los-oscar-de-ganar-sanfic-a-quedar-en-la-lista-de-documentables-elegible/","published_date":"2024-11-27T20:33:51","summary":"El documental chileno se suma a \"El lugar de la otra\" de Maite Alberdi, que también está en el listado de elegibles para la nominación a los Óscar. Ahora habrá que esperar hasta el 15 de diciembre para saber si las piezas chilenas serán seleccionadas para estar presentes en la gala.\nThe post El camino de “La fabulosa máquina de cosechar oro”, para ser seleccionada en los Óscar: de ganar Sanfic a quedar en la lista de documentables elegibles appeared first on The Clinic."},{"title":"Grupo transversal de senadores ingresa reforma al sistema político: incluye umbral del 5% y cese del cargo para quienes renuncien a su partido","link":"https://www.theclinic.cl/2024/11/27/grupo-transversal-de-senadores-ingresa-reforma-al-sistema-politico-incluye-umbral-del-5-y-cese-del-cargo-para-quienes-renuncien-a-su-partido/","published_date":"2024-11-27T20:29:15","summary":"Proyecto considera sortear la barrera de entrada al Parlamento en caso de que una colectividad logre tener ocho parlamentarios elegidos o en ejercicio. También se plantea aplicarla de forma transitoria, exigiendo un 4% en los comicios de 2025 y permitiendo, solo en esa elección, la fusión de los partidos que se presentan en un mismo pacto. \nThe post Grupo transversal de senadores ingresa reforma al sistema político: incluye umbral del 5% y cese del cargo para quienes renuncien a su partido appeared first on The Clinic."},{"title":"Ricardo Mewes, presidente de la CPC, tras violenta encerrona a su padre de 91 años: “No tienen ninguna misericordia”","link":"https://www.theclinic.cl/2024/11/27/ricardo-mewes-presidente-de-la-cpc-tras-violenta-encerrona-a-su-padre-de-91-anos-no-tienen-ninguna-misericordia/","published_date":"2024-11-27T20:12:27","summary":"\"Es una situación muy compleja, que tenemos que abordarla todos como país, y el rol de las autoridades también es tremendamente importante para, ojalá, reducir al máximo este tipo de delitos\", dijo el presidente de la Confederación de la Producción y del Comercio (CPC), Ricardo Mewes, tras el asalto que sufrió su padre y su sobrino. \nThe post Ricardo Mewes, presidente de la CPC, tras violenta encerrona a su padre de 91 años: “No tienen ninguna misericordia” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Matías Soto cayó en octavos del Challenger de Temuco","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/matias-soto-cayo-en-octavos-del-challenger-de-temuco/2024-11-27/205058.html","published_date":"2024-11-27T23:50:00","summary":"El chileno perdió con un tenista libanés."},{"title":"Esteban Solari suena con fuerza en equipo argentino tras su salida de Everton","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/esteban-solari-suena-con-fuerza-en-equipo-argentino-tras-su-salida-de/2024-11-27/205415.html","published_date":"2024-11-27T23:48:00","summary":""},{"title":"Aníbal Mosa: Ganamos todos con una Supercopa de ida y vuelta","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/anibal-mosa-ganamos-todos-con-una-supercopa-de-ida-y-vuelta/2024-11-27/203505.html","published_date":"2024-11-27T23:25:00","summary":"El presidente de Blanco y Negro, Aníbal Mosa, volvió a respaldar este miércoles la opción de disputar la final de la Supercopa 2025, que enfrenta a Colo Colo y Universidad de Chile, en partidos de ida y vuelta. En opinión del dirigente, la opción es positiva para ambos clubes porque tendrán a sus hinchadas, también para la televisión y el campeonato, porque \"partir con dos Superclásicos es importante\" y da más cobertura periodística. \"Creo que ganamos todos con hacer un ida y vuelta\", puntualizó Mosa."},{"title":"Antidíscolos y umbral mínimo: Parlamentarios proponen reformar el sistema político","link":"https://cooperativa.cl/noticias/pais/politica/antidiscolos-y-umbral-minimo-parlamentarios-proponen-reformar-el/2024-11-27/193148.html","published_date":"2024-11-27T23:22:00","summary":"Senadores y diputados presentaron un proyecto que concita un apoyo transversal. Según sus promotores, esto reduce la atomización y facilita los acuerdos en el sistema democrático."},{"title":"Mosa: La gente de Boca se contactó con nosotros por Carlos Palacios","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-la-gente-de-boca-se-contacto-con-nosotros-por-carlos-palacios/2024-11-27/201510.html","published_date":"2024-11-27T23:13:00","summary":"El presidente de Blanco y Negro afirmó que el jugador tiene deseos de partir."},{"title":"[VIDEO] El gol anulado a Aston Villa en el final del duelo contra Juventus en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-el-gol-anulado-a-aston-villa-en-el-final-del-duelo-contra/2024-11-27/201434.html","published_date":"2024-11-27T23:13:00","summary":"La anotación de Morgan Rogers no subió al marcador."},{"title":"Abogada de violador confeso: \"Dominique Pelicot fue su peor enemigo\"","link":"https://cooperativa.cl/noticias/mundo/francia/abogada-de-violador-confeso-dominique-pelicot-fue-su-peor-enemigo/2024-11-27/171216.html","published_date":"2024-11-27T23:13:00","summary":"Béatrice Zavarro esgrimió en el juicio final que era un hombre \"sincero\" que \"no nació perverso, sino que se convirtió\" en uno tras tres eventos traumáticos. \"Tenía una dualidad irreconciliable: buen padre y marido durante el día\", y un narcisista, egocéntrico y con múltiples desviaciones sexuales que quiso satisfacer \"sin límite\", añadió."},{"title":"Descubren en el centro de China un yacimiento de más de 1.000 toneladas de oro","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/descubren-en-el-centro-de-china-un-yacimiento-de-mas-de-1-000-toneladas/2024-11-25/205009.html?=efectochina","published_date":"2024-11-27T22:59:00","summary":"El país subrayó la calidad del oro encontrado y su relevancia estratégica para la industria minera."},{"title":"¡Tres goles en ocho minutos! PSV consiguió una gran remontada contra Shaktar por Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/tres-goles-en-ocho-minutos-psv-consiguio-una-gran-remontada-contra/2024-11-27/200305.html","published_date":"2024-11-27T22:55:00","summary":"En un frenético partido, PSV venció 3-2 a Shakhtar Donetsk este miércoles por la quinta fecha de la Champions League. En calidad de local, los neerlandeses remontaron un 0-2 (Danylo Sikan a los 8' y Oleksandr Zubkov a los 37') para quedarse con la victoria. Las anotaciones del PSV fueron obra de Malik Tillman en dos oportunidades (87' y 90') y Ricardo Pepi a los 95'."},{"title":"Aníbal Mosa: Si no renueva Cortés vamos a hablar con Claudio Bravo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-si-no-renueva-cortes-vamos-a-hablar-con-claudio-bravo/2024-11-27/195112.html","published_date":"2024-11-27T22:48:00","summary":"El presidente de Blanco y Negro abordó la situación del arquero de Colo Colo."},{"title":"Israel advierte a Hizbulá: Si violan la tregua, \"responderemos con fuego\"","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-advierte-a-hizbula-si-violan-la-tregua-responderemos-con-fuego/2024-11-27/174620.html","published_date":"2024-11-27T22:46:00","summary":"Pese a la pausa de ataques durante 60 días, el Ejército informó que sobrevolará Líbano para recabar inteligencia y prepararse para actuar. Las tropas amenazaron veladamente a los libaneses: \"Hacemos lo que decimos. Por su seguridad, llamamos a que no se acerquen a las zonas donde estamos\"."},{"title":"Mac Allister y Gakpo lideraron el triunfo de Liverpool ante Real Madrid","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/mac-allister-y-gakpo-lideraron-el-triunfo-de-liverpool-ante-real-madrid/2024-11-27/194737.html","published_date":"2024-11-27T22:45:00","summary":"Real Madrid sufrió una dura derrota 2-0 ante Liverpool este miércoles por la fecha cinco de la Champions League. En su visita al Estadio Anfield, los \"merengues\" se vieron superados por el equipo inglés, que logró quedarse con la victoria gracias a las anotaciones de Alexis Mac Allister y Cody Gakpo. Este resultado deja a Liverpool como líder de la competición, mientras que Real Madrid está 24°."},{"title":"Benfica remontó en la agonía ante Mónaco y recuperó terreno en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/benfica-remonto-en-la-agonia-ante-monaco-y-recupero-terreno-en-la/2024-11-27/193748.html","published_date":"2024-11-27T22:29:00","summary":"Benfica remontó agónicamente y venció 3-2 a AS Mónaco en el Estadio \"Louis ll\" por la quinta fecha de la Champions League y con este resultado recuperó terreno en el torneo, ya que sumó 9 puntos quedando en lugar 14 de la tabla. Los goles fueron de Vangelis Pavlidis (48'), Arthur Cabral (84') y Zeki Amdouni (88') para la visita, mientras que Eliesse Ben Seghir (13') y Soungoutou Magassa (67') marcaron para los franceses."},{"title":"\"Pesquisas\" por denuncia contra Boric abren un nuevo flanco de críticas al Gobierno","link":"https://cooperativa.cl/noticias/pais/presidente-boric/pesquisas-por-denuncia-contra-boric-abren-un-nuevo-flanco-de-criticas/2024-11-27/184130.html","published_date":"2024-11-27T22:24:00","summary":"\"Desde La Moneda hacer el trabajo que hacen los tribunales es absolutamente improcedente\", sostuvo el diputado Andrés Longton (RN). En el oficialismo, la diputada Camila Musante (Ind-PPD) pidió a Fiscalía aclarar lo sucedido."},{"title":"Nominados para el gabinete de Trump recibieron amenazas de bomba","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/nominados-para-el-gabinete-de-trump-recibieron-amenazas-de-bomba/2024-11-27/165327.html","published_date":"2024-11-27T22:22:00","summary":"El FBI informó que se trata de explosivos y ataques con armas de fuego. Hasta el momento ha trascendido el caso de Elise Stefanik, nominada como embajadora ante la ONU , y Matt Gaetz, quien fue candidato a fiscal general."}]}]}