{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Una de las mayores empresas de venta de bicicletas en Chile sortea la quiebra y logra su reorganización","link":"http://www.df.cl/empresas/industria/una-de-las-mayores-empresas-de-venta-de-bicicletas-en-chile-sortea-la","published_date":"2024-06-16T23:50:00","summary":"MKR recibió un plazo de gracia de pago de capital de intereses y se considera la venta de un inmueble."},{"title":"Estudio constata que el tipo de empresas en que trabajan las mujeres influye en la brecha salarial con hombres","link":"http://www.df.cl/economia-y-politica/laboral-personas/estudio-constata-que-el-tipo-de-empresas-en-que-trabajan-las-mujeres","published_date":"2024-06-16T23:50:00","summary":"Datos del registro de cesantía dio luces a investigadores sobre impacto de la Ley que rige desde 2009."},{"title":"Serbia dará luz verde para que Rio Tinto desarrolle la mina de litio más grande de Europa","link":"http://www.df.cl/internacional/ft/serbia-dara-luz-verde-para-que-rio-tinto-desarrolle-la-mina-de-litio-mas","published_date":"2024-06-16T18:30:00","summary":"En una entrevista con FT, el Presidente Vučić dijo que confiaba en que también conseguiría los compromisos necesarios de la UE para inversiones relacionadas, como la fabricación de baterías y la producción de vehículos eléctricos."},{"title":"Ministra Jara: “Si no hay distribución o un seguro social, las pensiones del millón y medio de jubilados actuales va a seguir tal cual”","link":"http://www.df.cl/mercados/pensiones/ministra-jara-si-no-hay-distribucion-o-un-seguro-social-las-pensiones","published_date":"2024-06-16T17:19:00","summary":"La secretaria de Estado manifestó la necesitad de aprobar el proyecto de reforma previsional para mejorar las pensiones y responsabilizó a las AFP de obstaculizar los distintos intentos de la última década."},{"title":"Menos carne en los menús y menos sedes nuevas: cómo los JJOO intentan volverse verdes","link":"http://www.df.cl/internacional/ft/menos-carne-en-los-menus-y-menos-sedes-nuevas-como-los-jjoo-intentan","published_date":"2024-06-16T17:00:00","summary":"Los organizadores del evento de París se comprometieron a reducir a la mitad las emisiones de gases de efecto invernadero respecto a los niveles de Londres y Rio."},{"title":"Gobierno confirma visita del ministro de Minería saudí en julio","link":"http://www.df.cl/empresas/mineria/gobierno-confirma-visita-del-ministro-de-mineria-saudi-en-julio","published_date":"2024-06-16T14:42:00","summary":"La autoridad está interesada en obtener litio en el extranjero para introducir al país de Medio Oriente a la industria de los vehículos eléctricos."},{"title":"Boric insiste en defensa de los derechos humanos en cierre de la Cumbre por la Paz en Ucrania","link":"http://www.df.cl/economia-y-politica/politica/boric-insiste-en-defensa-de-los-derechos-humanos-en-cierre-de-la-cumbre","published_date":"2024-06-16T13:49:00","summary":"El mandatario participó en una declaración de cierre junto a otros mandatarios y representantes."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Con paneles de populismo y seguridad: Matthei,  Guaidó, Macri y Luis Lacalle Pou asistirán a ceremonia de homenaje a Sebastián Piñera en la UDD","link":"https://www.theclinic.cl/2024/06/16/con-paneles-de-populismo-y-seguridad-matthei-guaido-macri-y-luis-lacalle-pou-asistiran-a-ceremonia-de-homenaje-a-sebastian-pinera-en-la-udd/","published_date":"2024-06-16T21:36:18","summary":"El próximo martes 18 de junio se desarrollará un evento en homenaje al ex Presidente de Chile Sebastián Piñera, quien falleció en un accidente de helicóptero el 6 de febrero pasado. El evento titulado “Sebastián Piñera: Visión y legado para América Latina”, se desarrollará en la Universidad del Desarrollo y contará con la presencia de […]\nThe post Con paneles de populismo y seguridad: Matthei,  Guaidó, Macri y Luis Lacalle Pou asistirán a ceremonia de homenaje a Sebastián Piñera en la UDD appeared first on The Clinic."},{"title":"VIRAL. Comida “muy mala” y un español “imposible de entender”: canal de YouTube analizó choque cultural de extranjeros en Santiago","link":"https://www.theclinic.cl/2024/06/16/viral-comida-muy-mala-excesivo-uso-de-mensajes-de-voz-y-un-espanol-imposible-de-entender-canal-de-citas-de-youtube-analizo-choque-cultural-de-extranjeros-en-santiago/","published_date":"2024-06-16T20:45:30","summary":"Dating Beyond Borders es un canal de Youtube que se enfoca en resaltar las diferencias culturales que entran en juego al salir con personas de otros países. El espacio tiene más de medio millón de seguidores de todas partes del mundo, y uno de sus últimos videos resaltó el choque cultural entre distintos ciudadanos norteamericanos […]\nThe post VIRAL. Comida “muy mala” y un español “imposible de entender”: canal de YouTube analizó choque cultural de extranjeros en Santiago appeared first on The Clinic."},{"title":"Cada vez menos chilenos tienen cable: Televisión pagada pierde más de 200.000 suscriptores en un año por piratería y plataformas de streaming","link":"https://www.theclinic.cl/2024/06/16/cada-vez-menos-chilenos-tienen-cable-television-pagada-pierde-mas-de-200-000-suscriptores-en-un-ano-por-pirateria-y-plataformas-de-streaming/","published_date":"2024-06-16T17:33:31","summary":"Si en el 2022 más de 3,4 millones de suscriptores a televisión de pago, esa cifra ha ido disminuyendo drásticamente en poco tiempo. Hoy la cifra, según el último reporte de la Subtel, solo se empina en 3.031.201, una cifra que refleja una caída de un 6,6$ en comparación del primer semestre del año pasado […]\nThe post Cada vez menos chilenos tienen cable: Televisión pagada pierde más de 200.000 suscriptores en un año por piratería y plataformas de streaming appeared first on The Clinic."},{"title":"Ministra Jara dispara contra las AFP ante reforma: “Han resguardado que su negocio no se toque, a fin de que les siga generando jugosas utilidades”","link":"https://www.theclinic.cl/2024/06/16/ministra-jara-por-rol-de-las-afp-en-eventual-fracaso-de-reforma-han-resguardado-que-su-negocio-no-se-toque-a-fin-de-que-le-siga-generando-jugosas-utilidades/","published_date":"2024-06-16T16:11:14","summary":"“Si aquí no hay una reforma (previsional), las AFP van a ser principalmente las responsables“, indicó la ministra del Trabajo y Previsión Social, Jeannette Jara, al abordar las trabas para avanzar en la reforma al sistema de pensiones. En entrevista con El País, la secretaria de Estado señaló que uno de los puntos que complica la búsqueda de […]\nThe post Ministra Jara dispara contra las AFP ante reforma: “Han resguardado que su negocio no se toque, a fin de que les siga generando jugosas utilidades” appeared first on The Clinic."},{"title":"Hace exactos 30 años Céline y Jesse se enamoraron en Viena: La trágica historia del amor incompleto que inspiró Antes del amanecer","link":"https://www.theclinic.cl/2024/06/16/hace-exactos-30-anos-celine-y-jesse-se-enamoraron-en-viena-la-tragica-historia-del-amor-incompleto-que-inspiro-antes-del-amanecer/","published_date":"2024-06-16T15:13:04","summary":"El 16 de junio de 1994, hace exactos 30 años, Jesse (Ethan Hawke) y Céline (Julie Delpy) se conocieron en un tren desde Budapest a Viena. El encuentro en la ficción significó la germinación de un amor fundamental, el mismo que se prolongó –con largas y dolorosas interrupciones– durante otros casi 20 años, en una […]\nThe post Hace exactos 30 años Céline y Jesse se enamoraron en Viena: La trágica historia del amor incompleto que inspiró Antes del amanecer appeared first on The Clinic."},{"title":"Gabriel Boric lidera declaración conjunta en Cumbre de la Paz por Ucrania junto a otros 5 presidentes: “Esto no es sobre ideas de derecha o izquierda”","link":"https://www.theclinic.cl/2024/06/16/gabriel-boric-lidera-declaracion-conjunta-en-cumbre-de-la-paz-por-ucrania-junto-a-otros-5-presidentes-esto-no-es-sobre-ideas-de-derecha-o-izquierda/","published_date":"2024-06-16T13:56:59","summary":"En medio de su gira por Europa, el Presidente Gabriel Boric fue uno de los seis mandatarios elegidos de la Cumbre de la Paz por Ucrania para dar cuenta de la declaración conjunta de la multilateral que se desarrolló este domingo 16 de junio en Suiza. “Este encuentro por la paz marcó un proceso significante, […]\nThe post Gabriel Boric lidera declaración conjunta en Cumbre de la Paz por Ucrania junto a otros 5 presidentes: “Esto no es sobre ideas de derecha o izquierda” appeared first on The Clinic."},{"title":"El despliegue de La Moneda ante el frente de mal tiempo: la evaluación al gobierno que dejó la emergencia climática","link":"https://www.theclinic.cl/2024/06/16/el-despliegue-de-la-moneda-ante-el-frente-de-mal-tiempo-la-evaluacion-al-gobierno-que-dejo-la-emergencia-climatica/","published_date":"2024-06-16T12:31:00","summary":"La imagen de la otrora ministra de Defensa —y luego dos veces Presidenta de la República— Michelle Bachelet arriba de un tanque Mowag del Ejército, en un temporal de viento y lluvia en el invierno de 2002, quedó en el imaginario colectivo del país.  También la del exjefe de Gobierno, Sebastián Piñera, saltando con agilidad […]\nThe post El despliegue de La Moneda ante el frente de mal tiempo: la evaluación al gobierno que dejó la emergencia climática appeared first on The Clinic."},{"title":"Columna de Carolina Urrejola: El arte de gestionar una emergencia","link":"https://www.theclinic.cl/2024/06/16/columna-de-carolina-urrejola-el-arte-de-gestionar-una-emergencia/","published_date":"2024-06-16T12:17:00","summary":"En la zona centro del país el temporal de esta semana no provocó -afortunadamente- los daños y la afectación proyectados. De todos modos, puso en alerta a las autoridades nacionales y locales, y hasta el Presidente Boric suspendió reuniones en su gira europea para monitorear desde el hotel el comportamiento del sistema frontal. Se sabe […]\nThe post Columna de Carolina Urrejola: El arte de gestionar una emergencia appeared first on The Clinic."},{"title":"Perfil de Rodolfo Carter: contra todo pronóstico. Por Kike Mujica","link":"https://www.theclinic.cl/2024/06/16/perfil-de-rodolfo-carter-contra-todo-pronostico-por-kike-mujica/","published_date":"2024-06-16T12:16:00","summary":"Desde el primer gobierno de Sebastian Piñera, la derecha decidió experimentar y buscar potenciales candidatos cuyo baúl biográfico tuviese, al menos, un paso por una escuela con número. O un liceo público, o una infancia en comuna popular o, también, un conflictuado tránsito por una universidad de la élite. La antifronda. No más gente como […]\nThe post Perfil de Rodolfo Carter: contra todo pronóstico. Por Kike Mujica appeared first on The Clinic."},{"title":"Daniel Mansuy y el presidente Boric: “Va a ser un personaje político relevante y las posibilidades de que vuelva a ser candidato son muy altas”","link":"https://www.theclinic.cl/2024/06/16/daniel-mansuy-y-el-presidente-boric-va-a-ser-un-personaje-politico-relevante-y-las-posibilidades-de-que-vuelva-a-ser-candidato-son-muy-altas/","published_date":"2024-06-16T12:12:00","summary":"Desde su oficina con una privilegiada vista en la Universidad de los Andes, Daniel Mansuy (46) plantea sus críticas al gobierno en plena marcha del segundo tiempo de la administración del presidente Gabriel Boric. Su postura es que las consignas que llevaron al mandatario a La Moneda “están todas muertas”, y que “de aquí al […]\nThe post Daniel Mansuy y el presidente Boric: “Va a ser un personaje político relevante y las posibilidades de que vuelva a ser candidato son muy altas” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"La agenda de TV para la Copa América de Estados Unidos 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-agenda-de-tv-para-la-copa-america-de-estados-unidos-2024/2024-06-16/165051.html","published_date":"2024-06-17T00:00:00","summary":"El torneo arrancará este jueves en tierras norteamericanas."},{"title":"Los clasificados a los cuartos de final zonales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-clasificados-a-los-cuartos-de-final-zonales-de-copa-chile/2024-06-15/161606.html","published_date":"2024-06-16T23:59:00","summary":"Repasa los vencedores junto a Cooperativa.cl."},{"title":"Gobierno respaldó a la CPI tras revelaciones de espionaje israelí","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/gobierno-respaldo-a-la-cpi-tras-revelaciones-de-espionaje-israeli/2024-06-16/190020.html","published_date":"2024-06-16T23:32:00","summary":"A través de un comunicado, la Cancillería chilena rechazó \"cualquier acto de acoso o amedrentamiento\" hacia el tribunal internacional. Un reportaje reveló intentos de Israel para influir e intimidar al organismo durante décadas en medio de sus investigaciones."},{"title":"Bombo Fica anunció su próximo retiro del humor: \"Lo conversé con mi hijo\"","link":"https://cooperativa.cl/noticias/magazine/humor/bombo-fica-anuncio-su-proximo-retiro-del-humor-lo-converse-con-mi/2024-06-16/190245.html","published_date":"2024-06-16T23:14:00","summary":"El humorista nacional relató una historia de su carrera que lo marcó para siempre. \"Me destrozó el corazón\", confesó."},{"title":"La selección chilena inició su viaje a Estados Unidos para enfrentar la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-seleccion-chilena-inicio-su-viaje-a-estados-unidos-para-enfrentar-la/2024-06-16/191101.html","published_date":"2024-06-16T23:10:00","summary":"El primer bus de la Roja llegó al Aeropuerto pasadas las 19:00 horas."},{"title":"La Roja emprende rumbo a Estados Unidos para la Copa América","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-emprende-rumbo-a-estados-unidos-para-la-copa-america/2024-06-16/114048.html","published_date":"2024-06-16T23:09:00","summary":"El combinado nacional realiza su viaje desde Santiago."},{"title":"Golf: DeChambeau resistió el asedio de McIlroy y conquistó el Abierto de EE.UU.","link":"https://cooperativa.cl/noticias/deportes/golf/internacional/golf-dechambeau-resistio-el-asedio-de-mcilroy-y-conquisto-el-abierto-de/2024-06-16/190506.html","published_date":"2024-06-16T23:03:00","summary":"Es el segundo major para el dueño de casa."},{"title":"Bolivia presentó nómina para la Copa América con seis \"foráneos\"","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/bolivia-presento-nomina-para-la-copa-america-con-seis-foraneos/2024-06-16/185508.html","published_date":"2024-06-16T22:54:00","summary":"La escuadra Verde tuvo una difícil preparación."},{"title":"Vivanco cuestionó reportaje sobre gestiones de su pareja en nominación de fiscal nacional","link":"https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/vivanco-cuestiono-reportaje-sobre-gestiones-de-su-pareja-en-nominacion/2024-06-16/182707.html","published_date":"2024-06-16T22:52:00","summary":"La publicación de Ciper alerta que Gonzalo Migueles también buscó influir en la designación del Conservador de Bienes Raíces de Viña del Mar, lo que el aludido descarta. La ministra de la Suprema adelantó acciones legales y una queja formal ante el fiscal nacional, Ángel Valencia."},{"title":"Nuevos sonidos: Trashumantes, Maga Ortúzar, Joaquín Castillo, Nickoog Clk y Gino Mella","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-trashumantes-maga-ortuzar-joaquin-castillo-nickoog/2024-06-16/184401.html","published_date":"2024-06-16T22:42:00","summary":""},{"title":"Ecuador cerró su preparación para la Copa América con triunfo sobre Honduras","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/ecuador-cerro-su-preparacion-para-la-copa-america-con-triunfo-sobre/2024-06-16/184829.html","published_date":"2024-06-16T22:40:00","summary":"La selección de Ecuador cerró este domingo su preparación para la Copa América de Estados Unidos con un triunfo sobre la de Honduras por 2-1 con un tanto en el minuto 89 del defensa Piero Hincapié."},{"title":"Flamengo empató con Paranaense y se mantuvo como líder del Brasileirao","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/flamengo-empato-con-paranaense-y-se-mantuvo-como-lider-del-brasileirao/2024-06-16/182533.html","published_date":"2024-06-16T22:38:00","summary":"En uno de los duelos principales, Flamengo y Atlético Paranaense repartieron puntos por la Fecha 9 del Brasileirao, permitiendo al equipo de Erick Pulgar, quien se encuentra concentrado con la Selección Chilena, mantenerse como puntero con 18 puntos. Tras una primera parte sin grandes emociones, en el final del encuentro Fernandinho (90'+2) marcó lo que parecía el gol del triunfo para los locales, sin embargo, en los descuentos Evertton (90+9') igualó el marcador final 1-1. Atlético quedó en la tercera posición con un punto menos, peleando llegar al primer lugar del \"Mengão\" junto a Bahía y Botafogo."},{"title":"La selección chilena vivió su última práctica antes del viaje a Estados Unidos","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-seleccion-chilena-vivio-su-ultima-practica-antes-del-viaje-a-estados/2024-06-16/183018.html","published_date":"2024-06-16T22:29:00","summary":"La selección chilena vivió este domingo su última práctica antes del viaje a Estados Unidos para enfrentar la Copa América."},{"title":"Ripamonti: No se va a construir ningún edificio más en el campo dunar","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/ripamonti-no-se-va-a-construir-ningun-edificio-mas-en-el-campo-dunar/2024-06-16/173533.html","published_date":"2024-06-16T22:08:00","summary":"\"No hubo preocupación por falta de visión, propósito y responsabilidad de autoridades que estuvieron cerca de 20 años\", acusó la alcaldesa de Viña. De momento, la investigación da cuenta de \"algún tipo de error, negligencias o actos dolosos\" en las edificaciones afectadas por socavones."},{"title":"La formación de la U para medirse con Municipal Puente Alto en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-la-u-para-medirse-con-municipal-puente-alto-en-copa-chile/2024-06-16/164300.html","published_date":"2024-06-16T22:08:00","summary":"Universidad de Chile preparó su oncena inicial de cara al debut en la Copa Chile, ante Municipal Puente en los octavos de final Centro Norte, este lunes 17 de junio a las 19:00 horas."}]}]}