{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los detalles del futuro centro franco chileno de Inteligencia Artificial","link":"http://www.df.cl/empresas/industria/los-detalles-del-futuro-centro-franco-chileno-de-inteligencia-artificial","published_date":"2024-11-21T23:30:00","summary":"Busca impulsar la investigación, formación de capital humano y desarrollo de modelos de IA en áreas como cambio climático, salud, astronomía y energías renovables. Chile podrá utilizar infraestructura de supercómputo y participar en proyectos en Francia y Europa."},{"title":"Copec refuerza su apuesta por el negocio del turismo y lanza su nueva versión de Chiletur","link":"http://www.df.cl/empresas/industria/copec-refuerza-su-apuesta-en-el-negocio-turistico-y-lanza-el-nuevo-chiletur","published_date":"2024-11-21T23:25:00","summary":"Chiletur Copec, la evolución de la apuesta que comenzó hace décadas con las guías y mapas de Chile (exTuristel), ahora será un marketplace para reservar, planificar y disfrutar de más de 400 experiencias turísticas en todo el país."},{"title":"Caso Primus: Fiscalía pidió prisión preventiva para Coeymans ante peligro de fuga","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-se-reanuda-audiencia-de-formalizacion-con-coeymans-de-forma","published_date":"2024-11-21T22:20:00","summary":"El Ministerio Público apuntó a intentos de evadir la justicia chilena tras su paso por Perú. La audiencia continuará este viernes y el imputado pasará otra noche en Capitán Yáber."},{"title":"ExCredicorp y Banchile asume división Corporativa de Banco de Chile","link":"http://www.df.cl/mercados/banca-fintech/excredicorp-y-corredora-de-banchile-hernan-arellano-asume-gerencia-clave","published_date":"2024-11-21T22:20:00","summary":"Hernán Arellano reemplazará en el cargo a Axel Fahrenkrog, quien deja la entidad tras casi 20 años."},{"title":"Caso Audios: exministro Andrés Chadwick declaró como imputado ante el Ministerio Público","link":"http://www.df.cl/economia-y-politica/pais/caso-audios-exministro-andres-chadwick-declaro-como-imputado-ante-el","published_date":"2024-11-21T21:45:00","summary":"Cerca de dos horas y media se prolongó la diligencia este lunes 18 de noviembre ante el fiscal jefe de Alta Complejidad, Miguel Ángel Orellana."},{"title":"Bitcoin supera los US$ 99 mil y se acerca a una marca histórica","link":"http://www.df.cl/mercados/divisas/el-bitcoin-coquetea-con-la-marca-historica-de-los-us-100-000-por-apoyo","published_date":"2024-11-21T21:07:00","summary":"El mayor activo digital del mundo por valor de mercado subió hasta 4,8% a un récord de US$ 99.023 durante la tarde."},{"title":"Wall Street cierra al alza tras superar las dudas sobre Nvidia y la bolsa chilena logra una quinta sesión de ganancias","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyjo33r4","published_date":"2024-11-21T21:01:00","summary":"La empresa favorita de la plaza estadounidense cerró con avances. Wall Street también se sobrepuso a la situación de la matriz de Google, que sufrió una ola de ventas debido a una posible escisión de Chrome."},{"title":"Costos de grandes mineras de cobre en Chile caen casi 5% en primer semestre, pero se mantienen sobre valores 2015-2022","link":"http://www.df.cl/empresas/mineria/costos-de-las-grandes-mineras-de-cobre-caen-casi-5-en-el-primer","published_date":"2024-11-21T20:10:00","summary":"El cash cost estimado por Cochilco llegó a US$ 1,906 por libra de cobre, 9,4 centavos de dólar menos que en la primera mitad de 2023."},{"title":"EEUU busca que Google se desprenda de Chrome en histórico caso por monopolio de búsquedas","link":"http://www.df.cl/internacional/ft/eeuu-busca-que-google-se-desprenda-de-chrome-en-historico-caso-por","published_date":"2024-11-21T19:40:00","summary":"El Departamento de Justicia también apunta a Android y pide límites al uso de contenido para entrenar modelos de IA."},{"title":"Gary Gensler, el \"enemigo\" de Wall Street, dejará la Securities and Exchange Commission en enero","link":"http://www.df.cl/internacional/economia/gary-gensler-el-enemigo-de-wall-street-dejara-la-sec-en-enero","published_date":"2024-11-21T19:22:00","summary":"El próximo nominado de la administración Trump para presidir la poderosa Comisión de Bolsa y Valores de EEUU podría intentar desmantelar aún más las normas emblemáticas de Gensler y adoptar un enfoque más favorable a las criptomonedas."},{"title":"Dólar cierra solo con una leve alza gracias a ventas de Hacienda, mientras que a nivel internacional toca máximos de dos años","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-dowvc","published_date":"2024-11-21T19:05:00","summary":"Teatinos 120 está ciñéndose a su nuevo techo de US$ 400 millones semanales, que acaba de cumplir este jueves por segundo período consecutivo."},{"title":"Gaetz retira nominación para fiscal general de EEUU tras intenso escrutinio por informe sobre acusación de conducta sexual inapropiada","link":"http://www.df.cl/internacional/politica/gaetz-retira-nominacion-para-fiscal-general-de-eeuu-tras-intenso","published_date":"2024-11-21T18:37:00","summary":"El retiro de Gaetz de la consideración representa una dura reprimenda para Trump cuando se trata de uno de sus primeros movimientos clave."},{"title":"Arranca la primera jornada del EtMDay 2024 en el Parque Bicentenario","link":"http://www.df.cl/df-lab/innovacion-y-startups/arranca-la-primera-jornada-del-etmday-2024-en-el-parque-bicentenario","published_date":"2024-11-21T18:32:00","summary":"La inauguración contó con la participación de autoridades y líderes empresariales, dando comienzo al mayor encuentro de innovación, emprendimiento e inversión de la región."},{"title":"Ejecutivos más efectivos y más tiempo para clientes: la experiencia de JPMorgan con la implementación de la IA generativa","link":"http://www.df.cl/df-lab/transformacion-digital/ejecutivos-mas-efectivos-y-mas-tiempo-para-clientes-la-experiencia-de","published_date":"2024-11-21T18:23:00","summary":"“Lo que estamos viendo hasta ahora no es que no haya necesidad de este trabajo en particular”, dijo Teresa Heitsenrether, directora de datos y análisis del banco."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-kezzi","published_date":"2024-11-21T18:00:00","summary":"Boric culpa a empresarios por baja inversión + Misil balístico ruso + El dólar, estable"},{"title":"El consumo de los hogares chilenos sigue bajo presión: productos en pequeños formatos y a granel ganan terreno","link":"http://www.df.cl/economia-y-politica/macro/el-consumo-de-los-hogares-chilenos-sigue-bajo-presion","published_date":"2024-11-21T17:50:00","summary":"Tanto los resultados del Consumer Insights de Kantar Worldpanel como los Indicadores Económicos de Alta Frecuencia del CIES-UDD reflejan síntomas de un bolsillo que no se termina de recuperar, en un contexto en el que persisten las presiones inflacionarias."},{"title":"EEUU es vulnerable a shocks inflacionarios, advierte alto funcionario de la Fed","link":"http://www.df.cl/internacional/ft/eeuu-es-vulnerable-a-shocks-inflacionarios-advierte-alto-funcionario-de","published_date":"2024-11-21T17:38:00","summary":"Los comentarios de Tom Barkin llegan mientras las empresas se preparan para las nuevas políticas de la administración entrante de Donald Trump"},{"title":"Alta evasión anticipa un tercer año seguido de caída en la recaudación del impuesto a los cigarrillos","link":"http://www.df.cl/economia-y-politica/df-tax/alta-evasion-anticipa-un-tercer-ano-seguido-de-caida-en-recaudacion-del","published_date":"2024-11-21T16:10:00","summary":"Un informe de Hermann Consultores anticipa una contracción de 12,7% en la recolección del gravamen, que implica recursos no menores para el Fisco, superiores a los US$ 1.000 millones."},{"title":"Macron destaca modernización del acuerdo entre Chile y la UE y pide no ceder a la hegemonía comercial de EEUU o de China","link":"http://www.df.cl/economia-y-politica/congreso/macron-destaca-modernizacion-del-acuerdo-entre-chile-y-la-ue-y-pide-no","published_date":"2024-11-21T16:09:00","summary":"En su discurso ante el Congreso, el mandatario francés anunció el apoyo de su país para que Valparaíso sea sede del Tratado sobre Biodiversidad de Alta Mar."},{"title":"Grupo Urbana reformula proyecto inmobiliario frente al Costanera Center: suma socio y duplica su tamaño","link":"http://www.df.cl/empresas/construccion/grupo-urbana-reformula-proyecto-inmobiliario-frente-al-costanera-center","published_date":"2024-11-21T16:00:00","summary":"Desarrollo habitacional y comercial -con salida a Av. Vitacura y las calles Tajamar y Encomenderos- se transformó en una de las más grandes iniciativas actualmente en carpeta en la capital."},{"title":"¿Pacto de silencio? Vallejo niega acusaciones por Caso Monsalve y critica uso \"como un botín político o electoral”","link":"http://www.df.cl/economia-y-politica/pais/pacto-de-silencio-vallejo-niega-acusaciones-por-caso-monsalve-y","published_date":"2024-11-21T14:21:00","summary":"La ministra llamó a la oposición a que si existe una minuta comunicacional \"por decencia se deje de usar, porque es grave”"},{"title":"Boric arremete contra el sector privado y atribuye baja inversión nacional al “pesimismo ideológico de los grandes empresarios”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-arremete-contra-el-sector-privado-y-afirma-que-baja-inversion","published_date":"2024-11-21T13:51:00","summary":"El mandatario también señaló que “algunos pocos creen en Chile que la manera de crecer es con el chorreo, en que los que más tienen van chorreando para abajo. Eso no es así, están equivocados”."},{"title":"Gobierno desestima fallas de seguridad en cárcel de Rancagua donde permanece Monsalve","link":"http://www.df.cl/economia-y-politica/politica/gobierno-desestima-fallas-de-seguridad-en-carcel-de-rancagua-donde","published_date":"2024-11-21T13:35:00","summary":"Durante una entrevista radial, Jaime Gajardo, aseguró que el módulo donde se encuentra el imputado exsubsecretario “es un módulo totalmente aislado, no es posible que presos de máxima seguridad puedan acceder”."},{"title":"La Corte Penal Internacional de La Haya emite orden de arresto contra Benjamin Netanyahu","link":"http://www.df.cl/internacional/ft/la-corte-penal-internacional-de-la-haya-emite-orden-de-arresto-contra","published_date":"2024-11-21T13:11:00","summary":"La CPI también se emitió orden de arresto contra el ex ministro de Defensa Yoav Gallant, por acusaciones de crímenes de guerra y crímenes contra la humanidad."},{"title":"El multimillonario indio Gautam Adani es imputado en EEUU de presunto esquema de sobornos de US$ 250 millones","link":"http://www.df.cl/internacional/ft/el-multimillonario-indio-gautam-adani-es-imputado-en-eeuu-de-presunto","published_date":"2024-11-21T12:36:00","summary":"Las acciones del grupo caen luego de que la fiscalía acusara al magnate y a otros de mentir a los inversores para conseguir lucrativos contratos"},{"title":"Una narrativa talentosa","link":"http://www.df.cl/marketing/una-narrativa-talentosa","published_date":"2024-11-21T12:32:00","summary":"Como parte de nuestra alianza con APG, María José O’Shea, directora ejecutiva de Narrativa by Cadem, reflexiona sobre el valor que tiene la complementariedad entre hombres y mujeres en los diversos entornos laborales."},{"title":"Manutara Ventures suma su cuarto exit del año y confirma venta parcial de Xepelin","link":"http://www.df.cl/df-lab/innovacion-y-startups/manutara-ventures-suma-su-cuarto-exit-del-ano-y-confirma-venta-parcial","published_date":"2024-11-21T11:59:00","summary":"La firma de capital de riesgo chilena vendió cerca del 40% de su participación en la fintech chilena y obtuvo un retorno de 107 veces lo invertido. En 2025 estructurarán un nuevo fondo de más de US$ 100 millones."},{"title":"Rusia lanza por primera vez un misil balístico intercontinental durante un ataque a Ucrania","link":"http://www.df.cl/internacional/politica/rusia-lanza-por-primera-vez-un-misil-balistico-intercontinental-durante","published_date":"2024-11-21T10:40:00","summary":"Los misiles balísticos intercontinentales (ICBM, por sus siglas en inglés) son armas estratégicas diseñadas para lanzar cabezas nucleares y son una parte importante de la disuasión nuclear de Rusia."},{"title":"Caída de Nvidia arrastra a futuros de Wall Street","link":"http://www.df.cl/primer-click/caida-de-nvidia-arrastra-a-futuros-de-wall-street","published_date":"2024-11-21T10:30:00","summary":"El bitcoin supera los US$ 97.000."},{"title":"Rusia disparó un misil experimental contra Ucrania, asegura Putin","link":"http://www.df.cl/internacional/ft/rusia-disparo-un-misil-experimental-contra-ucrania-asegura-putin","published_date":"2024-11-21T07:00:00","summary":"Moscú toma represalias tras el lanzamiento de misiles de largo alcance de fabricación estadounidense y británica hacia su territorio."},{"title":"Gobierno está dispuesto a renunciar al pilar PMGD para sacar adelante proyecto de subsidio eléctrico","link":"http://www.df.cl/empresas/energia/el-intento-de-acuerdo-que-trato-de-impulsar-el-gobierno-para-viabilizar","published_date":"2024-11-21T07:00:00","summary":"Previo a la votación de este miércoles se conversó desechar dicho eje y que la discusión en torno a estas unidades se retome en otra instancia el próximo año. Esto, si se aprobaba el resto de las disposiciones, ya que la sobretasa a las emisiones no tenía un apoyo seguro."},{"title":"BancoEstado presentó resultados del programa para startups en Cumbre de ACVC","link":"http://www.df.cl/df-lab/innovacion-y-startups/bancoestado-presento-resultados-del-programa-para-startups-en-cumbre-de","published_date":"2024-11-21T07:00:00","summary":"La gerente general de Crédito dijo que han otorgado créditos a 60 emprendimientos científicos tecnológicos."},{"title":"Icare presentó hoja de ruta colaborativa para retomar el crecimiento sostenible","link":"http://www.df.cl/df-lab/innovacion-y-startups/icare-presento-hoja-de-ruta-colaborativa-para-retomar-el-crecimiento","published_date":"2024-11-21T07:00:00","summary":"Durante el Congreso de Innovación 2024, se presentó un documento con compromisos y acciones para el sector privado. Empresarios, académicos y autoridades expusieron sus visiones para acelerar el crecimiento sostenible."},{"title":"CMF califica como “particular” el caso Sartor y destaca supervisión constante del sector","link":"http://www.df.cl/mercados/bolsa-monedas/cmf-califica-como-particular-el-caso-sartor-y-destaca-supervision","published_date":"2024-11-21T07:00:00","summary":"Solange Berstein enfatizó que el modelo de negocios de la AGF no se replica sistemáticamente en la industria."},{"title":"Acciona Energía activa estrategia que considera venta de activos y en Chile contrata a JPMorgan para evaluar opciones","link":"http://www.df.cl/empresas/energia/acciona-energia-activa-estrategia-que-considera-venta-de-activos-y-en","published_date":"2024-11-21T07:00:00","summary":"La filial trabaja en varias operaciones en distintas fases de avance. Este mes cerró la enajenación de hidroeléctricas en España."},{"title":"IA y cambio climático: arma de doble filo y oportunidad","link":"http://www.df.cl/opinion/columnistas/ia-y-cambio-climatico-arma-de-doble-filo-y-oportunidad","published_date":"2024-11-21T07:00:00","summary":"EDUARDO BITRAN Académico de Facultad Ingeniería y Ciencias UAI, Director Espacio Publico"},{"title":"Las bondades de la desigualdad","link":"http://www.df.cl/opinion/columnistas/las-bondades-de-la-desigualdad","published_date":"2024-11-21T07:00:00","summary":"AXEL KAISER Fundación para el Progreso (internacional)"},{"title":"Liderazgo en crisis","link":"http://www.df.cl/opinion/editorial/liderazgo-en-crisis","published_date":"2024-11-21T07:00:00","summary":""},{"title":"Sustentabilidad en la industria inmobiliaria: lo que más moviliza a las personasson las soluciones que les permitan ahorrar","link":"http://www.df.cl/sostenibilidad/sustentabilidad-en-la-industria-inmobiliaria-lo-que-mas-moviliza-a-las","published_date":"2024-11-21T07:00:00","summary":"Según un estudio de Socovesa, la reducción del consumo de luz y agua son los elementos más valorados por cotizantes y compradores de viviendas."},{"title":"Ramón Castañeda, gerente general del Puerto de San Antonio sobre Chancay: “No estamos buscando que los países vecinos tengan menos posibilidades”","link":"http://www.df.cl/empresas/industria/ramon-castaneda-gerente-general-puerto-de-san-antonio-sobre-puerto","published_date":"2024-11-21T07:00:00","summary":"Distintas empresas tienen sus ojos sobre la licitación de la ampliación del terminal, incluyendo firmas estadounidenses y chinas."},{"title":"Chile: ¿creciendo o estancado?","link":"http://www.df.cl/opinion/columnistas/chile-creciendo-o-estancado","published_date":"2024-11-21T07:00:00","summary":"HERMANN GONZÁLEZ Coordinador Macroeconómico Clapes UC"},{"title":"Crisis de la basura en La Araucanía","link":"http://www.df.cl/opinion/cartas/crisis-de-la-basura-en-la-araucania","published_date":"2024-11-21T07:00:00","summary":""},{"title":"Descarbonización","link":"http://www.df.cl/opinion/cartas/descarbonizacion-0","published_date":"2024-11-21T07:00:00","summary":""},{"title":"Ventajas del Acuerdo Chile-UE","link":"http://www.df.cl/opinion/cartas/ventajas-del-acuerdo-chile-ue","published_date":"2024-11-21T07:00:00","summary":""},{"title":"Rol de los gobernadores en el desarrollo urbano","link":"http://www.df.cl/opinion/cartas/rol-de-los-gobernadores-en-el-desarrollo-urbano","published_date":"2024-11-21T07:00:00","summary":""},{"title":"Reactivación inmobiliaria","link":"http://www.df.cl/opinion/cartas/reactivacion-inmobiliaria","published_date":"2024-11-21T07:00:00","summary":""},{"title":"René Saffirio, candidato independiente por La Araucanía: “Hay una gestión financiera en el Gobierno Regional que sufre un grave problema de corrupción”","link":"http://www.df.cl/economia-y-politica/pais/rene-saffirio-candidato-independiente-hay-una-gestion-financiera-en","published_date":"2024-11-21T07:00:00","summary":"“La corrupción no permite que los recursos se destinen a programas y planes de desarrollo”. “Tomaré como primera medida una auditoría a la gestión financiera y las inversiones realizadas en los últimos tres años del GORE”."},{"title":"Luciano Rivas, actual gobernador de La Araucanía: “No da lo mismo tener un gobernador que defiende a su gente a uno que cede ante la inseguridad”","link":"http://www.df.cl/economia-y-politica/pais/luciano-rivas-actual-gobernador-de-la-araucania-no-da-lo-mismo-tener","published_date":"2024-11-21T07:00:00","summary":"“Estamos entre las regiones con menos proyectos aprobados y menos proyectos ingresados en el SEIA”. “Este plan, que llamo Ojo de Halcón para La Araucanía, se enfocará en erradicar el narcotráfico y la violencia”."},{"title":"Hacienda prepara masiva convocatoria para negociar los detalles del proyecto de impuesto a la renta","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-prepara-masiva-convocatoria-para-negociar-los-detalles-del","published_date":"2024-11-21T07:00:00","summary":"Una vez despachado el Presupuesto, la cartera dialogará con parlamentarios y gremios empresariales para definir los ejes de cambio tributario, en medio de presiones del Frente Amplio por aumentar la recaudación. En paralelo, la CPC acelera el trabajo de su comisión técnica."},{"title":"DF Tax | Fortalecer la recaudación fiscal: crecimiento y más crecimiento","link":"http://www.df.cl/opinion/columnistas/df-tax-fortalecer-la-recaudacion-fiscal-crecimiento-y-mas-crecimiento","published_date":"2024-11-21T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Barrio Meiggs: Carabineros descubren furgón transportando al menos diez migrante irregulares hacía bodegas","link":"https://www.theclinic.cl/2024/11/21/barrio-meiggs-carabineros-descubre-furgon-transportando-al-menos-diez-migrante-irregulares-hacia-bodegas/","published_date":"2024-11-21T22:42:07","summary":"Los migrantes eran presuntamente transportados hacia una bodega de productos asiáticos para trabajar.\nThe post Barrio Meiggs: Carabineros descubren furgón transportando al menos diez migrante irregulares hacía bodegas appeared first on The Clinic."},{"title":"Caso Monsalve: asesor de Interior habría disuadido a víctima de hablar con la Ministra de la Mujer una semana antes de conocerse la denuncia","link":"https://www.theclinic.cl/2024/11/21/caso-monsalve-asesor-de-interior-habria-disuadido-a-victima-de-hablar-con-la-ministra-de-la-mujer-una-semana-antes-de-conocerse-la-denuncia/","published_date":"2024-11-21T21:37:40","summary":"The Clinic tuvo acceso a la declaración del jefe de la Unidad de Gestión de Conflictos, Camilo Araneda, dependiente de la Subsecretaría del Interior. La víctima le relató lo sucedido alrededor de una semana antes de que la denuncia se hiciera pública. El padre de la denunciante aseguró en su declaración que Araneda le “bajó el perfil” a lo sucedido: “Mi hija me dijo que le comentó a Camilo que tenía pensado hablar con la Ministra de la Mujer, pero éste le respondió que mejor sacara licencia médica para que lo pensara bien”. Araneda sostuvo ante los fiscales que lo único que hizo fue recomendarle que pidiera una licencia médica, ya que la víctima le habría pedido que no contara nada.\nThe post Caso Monsalve: asesor de Interior habría disuadido a víctima de hablar con la Ministra de la Mujer una semana antes de conocerse la denuncia appeared first on The Clinic."},{"title":"Otra caída en la Subsecretaría del Interior: Ilse Sepúlveda, periodista que habló con la denunciante de Monsalve, saldrá del Gobierno","link":"https://www.theclinic.cl/2024/11/21/otra-caida-en-la-subsecretaria-del-interior-ilse-sepulveda-periodista-que-hablo-con-la-denunciante-de-monsalve-saldra-del-gobierno/","published_date":"2024-11-21T21:22:13","summary":"Una fuente del Gobierno señaló a The Clinic que vinculación con la subsecretaría a contrata no será renovada a fin de año. Con ello, se sumaría a la salida de la hasta ayer jefa de la división jurídica del Ministerio del Interior, Luppy Aguirre. \nThe post Otra caída en la Subsecretaría del Interior: Ilse Sepúlveda, periodista que habló con la denunciante de Monsalve, saldrá del Gobierno appeared first on The Clinic."},{"title":"Gobierno presenta demanda contra Las Condes y Federación de Tenis por canchas de Cerro Colorado: buscan construir viviendas sociales para 340 familias","link":"https://www.theclinic.cl/2024/11/21/gobierno-presenta-demanda-contra-las-condes-y-federacion-de-tenis-por-canchas-cerro-colorado/","published_date":"2024-11-21T21:12:15","summary":"La Seremi del Minvu de la Región Metropolitana, Carolina Casanova, sostuvo que el terreno es estratégico para el desarrollo de un proyecto habitacional. La demanda viene luego de que la Federación acreditara que sigue manteniendo una relación con el municipio por el uso del espacio, lo que retrasó la restitución del inmueble.\nThe post Gobierno presenta demanda contra Las Condes y Federación de Tenis por canchas de Cerro Colorado: buscan construir viviendas sociales para 340 familias appeared first on The Clinic."},{"title":"Local de mall Parque Arauco allanado por la PDI vendía accesorios falsificados de Apple valorados en más de dos millones de pesos","link":"https://www.theclinic.cl/2024/11/21/pdi-incauta-productos-falsificados-de-apple-en-el-parque-arauco/","published_date":"2024-11-21T21:01:06","summary":"Fueron 76 especies, entre audífonos, cargadores y cables, los que fueron sacados desde el local. En total, lo recuperado asciende a $2.220.000. \nThe post Local de mall Parque Arauco allanado por la PDI vendía accesorios falsificados de Apple valorados en más de dos millones de pesos appeared first on The Clinic."},{"title":"Juan Sutil califica de “injustos” dichos de Boric sobre empresariado: “Es no entender cómo funciona la economía”","link":"https://www.theclinic.cl/2024/11/21/juan-sutil-califica-de-injustos-dichos-de-boric-sobre-empresariado-es-no-entender-como-funciona-la-economia/","published_date":"2024-11-21T20:46:00","summary":"\"No hay que olvidarse de que el pensamiento del origen del presidente es, en gran medida, responsable de los problemas que hoy día el país está sosteniendo\", aseguró el ex presidente de la Confederación de la Producción y del Comercio (CPC), Juan Sutil, respecto de la crítica que hizo esta jornada el presidente Gabriel Boric  en contra del empresariado. \nThe post Juan Sutil califica de “injustos” dichos de Boric sobre empresariado: “Es no entender cómo funciona la economía” appeared first on The Clinic."},{"title":"Gobierno y el Caso Monsalve: alguien tiene que renunciar","link":"https://www.theclinic.cl/2024/11/21/gobierno-y-el-caso-monsalve-alguien-tiene-que-renunciar/","published_date":"2024-11-21T20:34:41","summary":"Carolina Urrejola aborda la crisis que sacude a La Moneda por el Caso Monsalve. La periodista asegura que alguien tiene que pagar los costos. \"La oposición exige que uno o ambos dejen sus puestos, y el Presidente Boric debería ceder cuanto antes. Estamos en medio de una dura tramitación del Presupuesto 2025, y si nadie asume el costo político del Caso Monsalve cualquier intento de avance se verá trabado\", escribe.\nThe post Gobierno y el Caso Monsalve: alguien tiene que renunciar appeared first on The Clinic."},{"title":"1 de cada 5 chilenos se considera experto en la cocina, según estudio: el chef favorito de las personas es Álvaro Barrientos","link":"https://www.theclinic.cl/2024/11/21/uno-de-cada-cinco-chilenos-se-considera-experto-en-la-cocina/","published_date":"2024-11-21T20:27:23","summary":"\"La Divina Comida\" se coronó como el programa de cocina más conocido, aunque el preferido fue \"Recorriendo Chile\". En cuanto al chef extranjero favorito entre los consultados, el que reinó fue Gordon Ramsay. \nThe post 1 de cada 5 chilenos se considera experto en la cocina, según estudio: el chef favorito de las personas es Álvaro Barrientos appeared first on The Clinic."},{"title":"Charlas de escritoras argentinas, 600 actividades gratuitas y Feria del Libro Juvenil: Santiago en 100 palabras lanza su programación para edición 2025","link":"https://www.theclinic.cl/2024/11/21/charlas-de-escritoras-internacionales-600-actividades-gratuitas-y-feria-del-libro-juvenil-santiago-en-100-palabras-lanza-sus-actividades-para-edicion-2025/","published_date":"2024-11-21T20:00:47","summary":"Las escritoras argentinas María Moreno y Selva Almada serán parte de las actividades de la XXIV edición de Santiago en 100 palabras. Además, para esta versión, los jurados serán María José Ferrada y Alberto Fuguet, junto a la escritora argentina Tamara Tenenbaum.\nThe post Charlas de escritoras argentinas, 600 actividades gratuitas y Feria del Libro Juvenil: Santiago en 100 palabras lanza su programación para edición 2025 appeared first on The Clinic."},{"title":"Estudiante de Derecho envió carta a Boric para pedirle que elimine el examen de grado en su carrera: Presidencia la respondió","link":"https://www.theclinic.cl/2024/11/21/alumna-envio-carta-a-boric-para-que-elimine-el-examen-de-grado/","published_date":"2024-11-21T19:38:46","summary":"La alumna reconoció que la solicitud al Mandatario fue en medio de \"mi locura\" por el estudio de la prueba. Aunque la respuesta no fue la que ella quería, la Subsecretaría de Educación Superior indicó a The Clinic que reconoce \"el trabajo de instituciones que han avanzado, ya sea en la eliminación del examen de grado o en el establecimiento de criterios más objetivos\". \nThe post Estudiante de Derecho envió carta a Boric para pedirle que elimine el examen de grado en su carrera: Presidencia la respondió appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-11-22T00:17:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Presentan denuncia por amenazas contra Monsalve en la Cárcel de Rancagua","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/presentan-denuncia-por-amenazas-contra-monsalve-en-la-carcel-de-rancagua/2024-11-21/210049.html","published_date":"2024-11-22T00:08:00","summary":"Una líder narco habría amenazado de muerte al exsubsecretario cuando era revisado en la zona médica del penal. El ministro de Justicia confirmó que \"esa denuncia está en investigación\"."},{"title":"Desplaza a Garin: Tomás Barrios aseguró el número 3 de Chile","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/desplaza-a-garin-tomas-barrios-aseguro-el-numero-3-de-chile/2024-11-21/210810.html","published_date":"2024-11-22T00:05:00","summary":"El chileno avanzó en Sao Paulo tras una remontada."},{"title":"Duelos de ida y vuelta: La propuesta de Mosa para la Supercopa entre Colo Colo y la U","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/duelos-de-ida-y-vuelta-la-propuesta-de-mosa-para-la-supercopa-entre/2024-11-21/205829.html","published_date":"2024-11-21T23:57:00","summary":"El presidente de Blanco y Negro contó la idea que manejan en la concesionaria."},{"title":"Piloto con IA ha permitido desarticular 10 bandas dedicadas al robo violento de autos en la RM","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/piloto-con-ia-ha-permitido-desarticular-10-bandas-dedicadas-al-robo/2024-11-21/194645.html","published_date":"2024-11-21T23:50:00","summary":"El proyecto SITIA Patentes, de la Subsecretaría de Prevención del Delito, ha integrado 651 pórticos lectores de patentes públicos y privados. Busca \"enfrentar de manera eficiente y eficaz el delito, y eso tiene directa relación con conseguir condenas\", dijo Carolina Leitao en Cooperativa."},{"title":"Colo Colo pusos sus ojos en Matías Dituro","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-pusos-sus-ojos-en-matias-dituro/2024-11-21/204953.html","published_date":"2024-11-21T23:49:00","summary":"El club ya busca alternativas ante una inminente salida de Brayan Cortés."},{"title":"Alvarez puso al Superclásico en el Monumental entre los duelos más complejos del año","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-puso-al-superclasico-en-el-monumental-entre-los-duelos-mas/2024-11-21/204128.html","published_date":"2024-11-21T23:41:00","summary":"El entrenador de Universidad de Chile, Gustavo Alvarez, puso el Superclásico en el Monumental que los azules ganaron por 1-0 como uno de los duelos complejos del año, junto a la caída en Iquique y al duro desafío ante Audax Italiano del segundo semestre."},{"title":"VIN: El código que dice dónde fabricaron tu auto","link":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/vin-el-codigo-que-dice-donde-fabricaron-tu-auto/2024-11-21/201640.html","published_date":"2024-11-21T23:36:00","summary":"¿Dónde se fabricó mi auto Chevrolet o Toyota?. Hay una seria alfanumérica que lo responde."},{"title":"Hasta el 29 de noviembre se puede postular a salas cunas y jardines Junji","link":"https://cooperativa.cl/noticias/pais/educacion/preescolar/hasta-el-29-de-noviembre-se-puede-postular-a-salas-cunas-y-jardines-junji/2024-11-21/203104.html","published_date":"2024-11-21T23:17:00","summary":"El trámite es gratuito y se puede realizar a través de internet."},{"title":"Concepción: Choque frontal entre vehículo y camión dejó un fallecido","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/concepcion-choque-frontal-entre-vehiculo-y-camion-dejo-un-fallecido/2024-11-21/200348.html","published_date":"2024-11-21T23:11:00","summary":"El accidente se registró a la altura del kilómetro 12,3 de la Ruta de la Madera, en el límite con Coronel. Otra persona resultó gravemente herida a raíz del impacto, por lo que fue trasladada hasta el hospital regional de la capital del Biobío."},{"title":"Mosa: Hemos hecho todo lo posible para que Brayan Cortés se quede","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-hemos-hecho-todo-lo-posible-para-que-brayan-cortes-se-quede/2024-11-21/200946.html","published_date":"2024-11-21T23:09:00","summary":"El presidente de Blanco y Negro reiteró que Claudio Bravo es una alternativa si se va el meta."},{"title":"Chile y China conmemoraron 10 años de vuelos chárter para enviar productos al gigante asiático","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/chile-y-china-conmemoraron-10-anos-de-vuelos-charter-para-enviar/2024-11-21/195809.html?=efectochina","published_date":"2024-11-21T23:05:00","summary":"Un avión de China Eastern Air Logistics transportó más de 80 toneladas de cerezas y salmones desde Santiago a Shanghái, celebrando los lazos bilaterales entre ambos países."},{"title":"[VIDEO] Zampedri fue recibido con batucada, bailarines y lienzos en Argentina","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/video-zampedri-fue-recibido-con-batucada-bailarines-y-lienzos-en/2024-11-21/194531.html","published_date":"2024-11-21T22:48:00","summary":"Su familia y cercanos celebraron el histórico récord que logró el delantero en Universidad Católica."},{"title":"Incautan 44 mil dosis de cocaína en la previa a la final de Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/incautan-44-mil-dosis-de-cocaina-en-la-previa-a-la-final-de-copa/2024-11-21/194408.html","published_date":"2024-11-21T22:40:00","summary":"El duelo es este sábado en Asunción."},{"title":"Senado discute el Presupuesto 2025 hasta su total despacho","link":"https://cooperativa.cl/noticias/economia/presupuesto/senado-discute-el-presupuesto-2025-hasta-su-total-despacho/2024-11-21/183406.html","published_date":"2024-11-21T22:30:00","summary":"A ritmo vertiginoso, continúan las conversaciones para tratar de llegar a un acuerdo que destrabe la partida de Educación. Programas de protección a la niñez están en riesgo."}]}]}