{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La extrema derecha al poder: ¿El ‘malaise’ de Francia?","link":"http://www.df.cl/opinion/la-extrema-derecha-al-poder-el-malaise-de-francia","published_date":"2024-07-06T00:05:00","summary":""},{"title":"Corte Suprema rechaza recurso de queja con el que Enjoy buscó impedir la revocación de licencia de Casino de Puerto Varas","link":"http://www.df.cl/empresas/industria/corto-suprema-rechaza-recurso-de-queja-con-el-que-enjoy-busco-impedir-la","published_date":"2024-07-05T23:50:00","summary":"El proceso de revocación se inició por no haber ejecutado esta subsidiaria las obras del proyecto integral autorizado en la comuna de Puerto Varas."},{"title":"Cambios en Itaú Chile: Gabriel Moura dejará gerencia general y asumirá como CFO de la matriz","link":"http://www.df.cl/mercados/banca-fintech/cambios-en-itau-chile-gabriel-moura-dejara-gerencia-general-y-asumira","published_date":"2024-07-05T21:45:00","summary":"En su lugar, André Gailey pasará ahora a desempeñarse como el nuevo director ejecutivo de la filial chilena del banco."},{"title":"Wall Street cierra en tercer máximo histórico por datos de empleo mientras IPSA pierde los 6.500 puntos por toma de ganancias","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-dpfmv","published_date":"2024-07-05T20:31:00","summary":"Inversionistas \"pasaron por caja\" en Santiago este viernes, pero el IPSA de todas formas logró dejar atrás una seguidilla de caídas semanales."},{"title":"Dólar cierra con leve alza una sesión volátil, luego que se diluyera el entusiasmo inicial por los datos de empleo en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-dpfmv","published_date":"2024-07-05T20:06:00","summary":"El mundo de las divisas -no así el de la renta fija- ya se había anticipado a un escenario de desaceleración como el que se dio a conocer esta mañana."},{"title":"Marubeni sella acuerdo con el Sernac y compensará a casi 5 mil consumidores","link":"http://www.df.cl/empresas/consumo/marubeni-sella-acuerdo-con-el-sernac-y-compensara-a-casi-5-mil-consumidores","published_date":"2024-07-05T19:39:00","summary":"El caso beneficiará con un pago a quienes hayan contratado un crédito para el financiamiento automotriz de vehículos, nuevos o usados, con garantía prendaria sin desplazamiento, y se les hubiera efectuado un cobro por concepto de “gasto de administración de prenda”."},{"title":"Nuevo consejo de gabinete en La Moneda giró en torno a cifras económicas y Hacienda mantiene proyección de PIB de 2,7% para este año","link":"http://www.df.cl/economia-y-politica/macro/nuevo-consejo-de-gabinete-en-la-moneda-giro-en-torno-a-cifras-economicas","published_date":"2024-07-05T19:00:00","summary":"El ministro Marcel estimó que la economía continuará repuntando de cara al tercer y cuarto trimestre del año."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-dpfmv","published_date":"2024-07-05T19:00:00","summary":"Marcel y reforma de pensiones + Undurraga compra VFC Wines + El dólar, estable"},{"title":"Jara y votación de reforma previsional: “Si se requiere algún otro día, semana adicional para resolver esto nosotros no vamos a tener problema”","link":"http://www.df.cl/mercados/pensiones/jara-y-votacion-de-reforma-previsional-si-se-requiere-algun-otro-dia","published_date":"2024-07-05T18:37:00","summary":"La ministra confirmó que la mesa técnica se cerró con propuestas, \"pero con un desafío aún pendiente, que es lo relativo al Seguro Social”. Añadió que la instancia está redactando su informe."},{"title":"SMA multa a ENAP Refinerías por incumplimientos al plan de descontaminación de Concón, Quintero y Puchuncaví","link":"http://www.df.cl/empresas/medio-ambiente/sma-multa-a-enap-refinerias-por-incumplimientos-al-plan-de","published_date":"2024-07-05T18:06:00","summary":"Esto, luego de que constatara una superación al límite permitido de emisión de material particulado y de dióxido de azufre en el complejo industrial ENAP Refinería Aconcagua. La sanción involucra más de $ 322 millones. ENAP analiza el fallo."},{"title":"Viña Undurraga compra VFC Wines, el holding vitivinícola que controla a Viña Bouchon y Viña Bisquertt","link":"http://www.df.cl/empresas/industria/vina-undurraga-compra-vfc-wines-el-holding-vitivinicola-que-controla-a","published_date":"2024-07-05T17:25:00","summary":"La viña recalcó que la integración de las nuevas bodegas se llevará a cabo de manera progresiva, asegurando una transición fluida y eficiente para los empleados, socios comerciales y clientes."},{"title":"Justicia formalizará a 10 trabajadores del Puerto Coronel por cometer \"actos violentos\" durante paralización","link":"http://www.df.cl/empresas/industria/justicia-formalizara-a-10-trabajadores-del-puerto-coronel-por-cometer","published_date":"2024-07-05T16:57:00","summary":"Daños a la infraestructura portuaria, emplazamiento de barricadas y amenazas de muerte al gerente general de la empresam son algunas de las acusaciones contra los funcionarios."},{"title":"Humphreys sube la clasificación de riesgo de los bonos de la empresa de casinos Dreams","link":"http://www.df.cl/empresas/industria/humphreys-sube-la-clasificacion-de-riesgo-de-los-bonos-de-la-empresa-de","published_date":"2024-07-05T16:52:00","summary":"La calificadora de riesgo cambió a “Categoría A” los bonos de la compañía presidida por Claudio Fischer en atención a \"la continua disminución del nivel de endeudamiento del emisor\"."},{"title":"La expansión de Uber Eats a tres años de la compra de Cornershop","link":"http://www.df.cl/senal-df/el-deal/la-expansion-de-uber-eats-a-tres-anos-de-la-compra-de-cornershop","published_date":"2024-07-05T15:02:00","summary":"La tecnología de la startup chilena que incorporó a la aplicación al segmento Grocery & Retail, ya ha sido implementada en 11.000 ciudades alrededor del mundo y le reporta ganancias por US$ 7.000 millones a la compañía."},{"title":"Matriz de Flixbus incorporó dos nuevos accionistas que potenciarán operación en transporte interurbano","link":"http://www.df.cl/empresas/matriz-de-flixbus-incorporo-dos-nuevos-accionistas-que-potenciaran","published_date":"2024-07-05T14:59:00","summary":"Fondo europeo EQT Future y Kühne Holding -sociedad ligada a Klaus-Michael Kühne, uno de los principales inversores logísticos del mundo- adquirieron el 35% la compañía alemana, que opera en Chile desde 2023."},{"title":"Todo cambia en Downing Street, excepto un querido dueño de casa: el gato Larry","link":"http://www.df.cl/internacional/politica/todo-cambia-en-downing-street-excepto-un-querido-dueno-de-casa-el-gato","published_date":"2024-07-05T14:52:00","summary":"El nuevo primer ministro, Keir Starmer, ya tiene un gato llamado JoJo que se espera que se le una cuando se instale en la residencia."},{"title":"Cuatro datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/cuatro-datos-clave-para-invertir-en-la-semana","published_date":"2024-07-05T14:27:00","summary":""},{"title":"Segundo semestre: ¿Es un buen momento para invertir en criptomonedas?","link":"http://www.df.cl/senal-df/senales-financieras/segundo-semestre-es-un-buen-momento-para-invertir-en-criptomonedas","published_date":"2024-07-05T14:15:00","summary":"Si durante la primera mitad de 2024 ha aumentado la adopción de estos activos, los expertos adelantan un escenario aún más favorable para el resto del año."},{"title":"¿Cómo enfrentar la disrupción de la inteligencia artificial?","link":"http://www.df.cl/como-enfrentar-la-disrupcion-de-la-inteligencia-artificial","published_date":"2024-07-05T14:00:00","summary":"Por Valentina Livesey, ingeniera civil industrial con más de 10 años de experiencia en finanzas y estrategia #SoyPromociona"},{"title":"La esquiva promesa del hidrógeno verde","link":"http://www.df.cl/senal-df/el-deal/la-esquiva-promesa-del-hidrogeno-verde","published_date":"2024-07-05T13:50:00","summary":"Una menor demanda a la esperada y los altos costos del combustible complican los sueños de convertir a Chile en exportador del combustible."},{"title":"El Índice Real de Remuneraciones completa en mayo 15 meses consecutivos de avances","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-indice-real-de-remuneraciones-completa-en-mayo-15-meses-consecutivos","published_date":"2024-07-05T13:47:00","summary":"El INE informó que, por sector económico, comercio, industria manufacturera, administración pública y enseñanza consignaron las mayores incidencias anuales positivas en los indicadores nominales en el período."},{"title":"El huracán Beryl azota México con fuertes vientos y lluvias, mientras los principales balnearios permanecen bajo alerta roja","link":"http://www.df.cl/cambio-climatico/mexico-emite-una-alerta-roja-en-sus-principales-centros-turisticos-por","published_date":"2024-07-05T13:33:00","summary":"El inusualmente feroz huracán de principios de temporada ingresó a la península de Yucatán por Tulum."},{"title":"Crecimiento de las nóminas en EEUU se desacelera y la tasa de desempleo sube al 4,1%","link":"http://www.df.cl/internacional/economia/crecimiento-de-las-nominas-en-eeuu-se-desacelera-y-la-tasa-de-desempleo","published_date":"2024-07-05T12:46:00","summary":"Cifras refuerzan las perspectivas de que la Reserva Federal comenzará a recortar las tasas de interés en los próximos meses."},{"title":"Marcel por pensiones: \"Tenemos que evaluar de aquí a principios de la próxima semana si hay un terreno suficientemente propicio para un acuerdo\"","link":"http://www.df.cl/economia-y-politica/actualidad/marcel-por-pensiones-tenemos-que-evaluar-de-aqui-a-principios-de-la","published_date":"2024-07-05T12:40:00","summary":"El ministro de Hacienda, Mario Marcel, se refirió esta mañana a las recientes eventos de la reforma previsional, después de que ayer la mesa técnica cerrará su última sesión sin llegar  a acuerdo."},{"title":"Acciones globales esperan al alza nuevos datos laborales de EEUU y en Reino Unido laboristas logran triunfo histórico","link":"http://www.df.cl/primer-click/acciones-globales-esperan-al-alza-nuevos-datos-laborales-de-eeuu","published_date":"2024-07-05T11:30:00","summary":"El dólar retrocede y el cobre tiene un repunte, en una sesión marcada además por la política."},{"title":"Keir Starmer declara una histórica victoria laborista en Reino Unido y Rishi Sunak renuncia tras el peor resultado de los conservadores","link":"http://www.df.cl/internacional/ft/keir-starmer-declara-una-historica-victoria-laborista-en-reino-unido-y","published_date":"2024-07-05T10:30:00","summary":"\"Asumo la responsabilidad de esta pérdida\", dijo Sunak antes de viajar al Palacio de Buckingham para presentar su dimisión al rey Carlos."},{"title":"Desafíos para la competencia integral en medios de pago","link":"http://www.df.cl/opinion/columnistas/desafios-para-la-competencia-integral-en-medios-de-pago","published_date":"2024-07-05T08:00:00","summary":"ANA MARÍA MONTOYA Economista, Red Procompetencia, Académica Escuela de Gobierno UAI"},{"title":"Opción tributaria","link":"http://www.df.cl/opinion/columnistas/opcion-tributaria","published_date":"2024-07-05T08:00:00","summary":"FERNANDO BARROS Abogado, Consejero de Sofofa"},{"title":"Responsabilidad","link":"http://www.df.cl/opinion/editorial/responsabilidad","published_date":"2024-07-05T08:00:00","summary":""},{"title":"Permisos e inversiones: priorizar lo urgente","link":"http://www.df.cl/opinion/columnistas/permisos-e-inversiones-priorizar-lo-urgente","published_date":"2024-07-05T08:00:00","summary":"CRISTIÁN ROMERO, Director jurídico Comisión Nacional de Evaluación y Productividad"},{"title":"Contradicción en datos de empleo","link":"http://www.df.cl/opinion/cartas/contradiccion-en-datos-de-empleo","published_date":"2024-07-05T08:00:00","summary":""},{"title":"El timming de la Ley Karin","link":"http://www.df.cl/opinion/cartas/el-timming-de-la-ley-karin","published_date":"2024-07-05T08:00:00","summary":""},{"title":"Internet como servicio público, un avance histórico","link":"http://www.df.cl/opinion/cartas/internet-como-servicio-publico-un-avance-historico","published_date":"2024-07-05T08:00:00","summary":""},{"title":"¿Camino correcto en recaudación?","link":"http://www.df.cl/opinion/cartas/camino-correcto-en-recaudacion","published_date":"2024-07-05T08:00:00","summary":""},{"title":"Prioridad de la reinserción social en el Presupuesto 2025","link":"http://www.df.cl/opinion/cartas/prioridad-de-la-reinsercion-social-en-el-presupuesto-2025","published_date":"2024-07-05T08:00:00","summary":""},{"title":"Estudio del Centro de Innovación UC devela diferencias en regulación de IA en temas de riesgos y ética","link":"http://www.df.cl/df-lab/innovacion-y-startups/estudio-del-centro-de-innovacion-uc-devela-diferencias-en-regulacion-de","published_date":"2024-07-05T08:00:00","summary":"El documento, que recoge el trabajo de mesas y entrevistas, concluyó que la inteligencia artificial es vista como un beneficio y no una amenaza, pero alertó que podría acrecentar la brecha tecnológica de las PYME."},{"title":"Cuentas de luz: mesa técnica revisará el lunes cifras de recaudación por IVA y pide mejoras en postulación a subsidio","link":"http://www.df.cl/empresas/energia/cuentas-de-luz-mesa-tecnica-revisara-el-lunes-cifras-de-recaudacion-por","published_date":"2024-07-05T08:00:00","summary":"Si bien Hacienda dio más detalles, las diferencias en los cálculos será el primer tema a zanjar. Gobierno precisó que recaudación que permitirá las vías de financiamiento para ampliar subsidio será de US$ 320 millones."},{"title":"Pensiones: mesa técnica cierra última sesión sin acuerdo en materias clave y el lunes se reunirán para afinar informe","link":"http://www.df.cl/mercados/pensiones/pensiones-mesa-tecnica-cierra-ultima-sesion-sin-acuerdo-en-materias","published_date":"2024-07-05T08:00:00","summary":"Visiones encontradas entre el oficialismo y la oposición se tradujeron en que para algunos el análisis culminó con consenso parcial, mientras que otros ven que la última opción podría darse la próxima semana."},{"title":"Entra en vigencia ley que declara internet como servicio público y garantiza la conectividad digital","link":"http://www.df.cl/empresas/telecom-tecnologia/entra-en-vigencia-ley-que-declara-internet-como-servicio-publico-y","published_date":"2024-07-05T08:00:00","summary":"La normativa, además, crea mecanismos de subsidio a la demanda y permite el cambio de uso de concesiones."},{"title":"Más de 20 empresarios chilenos viajan a Argentina para explorar inversiones","link":"http://www.df.cl/economia-y-politica/pais/mas-de-20-empresarios-chilenos-viajan-a-argentina-para-explorar-inversiones","published_date":"2024-07-05T08:00:00","summary":"La comitiva contempla reuniones con el ministro de Economía, el presidente del Banco Central y el jefe de Gobierno de Buenos Aires."},{"title":"Proyecto antievasión en fase de definiciones: idea de legislar se votaría el próximo jueves","link":"http://www.df.cl/economia-y-politica/df-tax/proyecto-antievasion-en-fase-de-definiciones-idea-de-legislar-se","published_date":"2024-07-05T08:00:00","summary":""},{"title":"MOP ejecutó el 41% de su presupuesto 2024 a junio, la cifra más alta en siete años","link":"http://www.df.cl/empresas/construccion/mop-ejecuto-el-41-de-su-presupuesto-2024-a-junio-la-cifra-mas-alta-en","published_date":"2024-07-05T08:00:00","summary":"La ministra Jessica López indicó que en este repunte incidieron los cambios realizados en temas como la relación con los contratistas y las normas para la ejecución de proyectos."},{"title":"Empresa sanitaria da término anticipado al contrato de ampliación de la Planta Desaladora de Antofagasta","link":"http://www.df.cl/empresas/industria/empresa-sanitaria-datermino-anticipado-al-contrato-de-ampliacion-de-la","published_date":"2024-07-05T08:00:00","summary":"La compañía se encuentra trabajando para reanudar la construcción del proyecto porUS$ 130 millones en “el menor tiempo posible”."},{"title":"Diferencial de tasas sigue presionando el tipo de cambio y se mantendría en los niveles actuales en la segunda mitad del año","link":"http://www.df.cl/mercados/bolsa-monedas/diferencial-de-tasas-sigue-presionando-el-tipo-de-cambio-y-se-mantendria","published_date":"2024-07-05T08:00:00","summary":"El mercado proyecta que el dólar oscilará entre los $ 930 y $ 960 para el segundo semestre de 2024."},{"title":"El plan de la inmobiliaria de socios chilenos que cotiza en la bolsa española para duplicar su tamaño","link":"http://www.df.cl/empresas/construccion/el-plan-de-la-inmobiliaria-de-socios-chilenos-que-cotiza-en-la-bolsa","published_date":"2024-07-05T08:00:00","summary":"Es la única firma de capitales nacionales presente en el mercado accionario hispano, con foco en la renta de activos comerciales, oficinas y ahora último en el rubro habitacional."},{"title":"La millonaria indemnización que pide la Diócesis de Villarrica al Fisco de Chile en medio del “conflicto mapuche”","link":"http://www.df.cl/empresas/actualidad/la-millonaria-indemnizacion-que-pide-la-diocesis-de-villarrica-al-fisco","published_date":"2024-07-05T08:00:00","summary":"Entidad atribuyó responsabilidad al Estado por un conjunto de hechos delictivos que habrían perpetrados terceros en el Seminario Mayor San Fidel de Temuco. El CDE pidió rechazar la demanda: dijo que se ha dispuesto y cumplido con “múltiples medidas para enfrentar la violencia rural”."},{"title":"Alza de turistas extranjeros en vacaciones de invierno impulsará a las acciones de centros comerciales, tiendas por departamento y casinos","link":"http://www.df.cl/mercados/bolsa-monedas/turismo-invernal-impulsara-acciones-de-centros-comerciales-tiendas-por","published_date":"2024-07-05T01:30:00","summary":"Se espera que entre junio y julio los visitantes gasten más de US$ 450 millones en el país, lo que potenciaría los papeles de Enjoy, Latam y firmas  de retail, según expertos."},{"title":"FNE inicia Fase 1 de investigación para aprobar la integración de Bicecorp y Grupo Security","link":"http://www.df.cl/empresas/banca-instituciones-financieras/fne-da-inicio-a-la-investigacion-en-fase-1-para-concretar-la-integracion","published_date":"2024-07-05T00:49:00","summary":"De acuerdo con la normativa de libre competencia, las operaciones de concentración que cumplan con determinados requisitos deben ser analizadas y autorizadas por la autoridad."},{"title":"BHP recorta incentivos en 20% a toda su fuerza laboral: afecta a Escondida, Spence y Cerro Colorado","link":"http://www.df.cl/empresas/mineria/bhp-recorta-bonos-de-desempeno-en-20-a-toda-su-fuerza-laboral-y-en","published_date":"2024-07-05T00:30:00","summary":"Medida se debe a incumplimientos de desempeño en costos, producción, seguridad y equidad de género, afectando a directivos, supervisores y empleados. En Chile, se excluyen trabajadores con contrato colectivo."},{"title":"Ganancias de Samsung crecen a su ritmo más rápido en años, impulsadas por chips de IA","link":"http://www.df.cl/empresas/multinacionales/ganancias-de-samsung-crecen-a-su-ritmo-mas-rapido-en-anos-impulsadas-por","published_date":"2024-07-05T00:20:00","summary":"El mayor fabricante mundial de chips de memoria y teléfonos inteligentes informó una ganancia operativa preliminar de US$ 7.500 millones para el trimestre a junio."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"CMF le pone reglas a los influencers que crean y difunden contenido financiero y de inversión","link":"https://www.theclinic.cl/2024/07/05/cmf-le-pone-reglas-a-los-influencers-financieros/","published_date":"2024-07-05T23:26:39","summary":"La Comisión para el Mercado Financiero (CMF) informó este viernes que actualizó un documento de preguntas y respuestas, respecto a la Norma de Carácter General (NCG) 502. Esta dice relación con los influencers y los lineamientos bajo los cuales crean y difunden contenido de carácter financiero y/o de inversión. El artículo 3 de la Ley […]\nThe post CMF le pone reglas a los influencers que crean y difunden contenido financiero y de inversión appeared first on The Clinic."},{"title":"“O si no los trapitos salen al sol”: Lo que le habría dicho Luis Hermosilla a Topelberg antes de que explotara el caso Audios","link":"https://www.theclinic.cl/2024/07/05/lo-que-le-habria-dicho-luis-hermosilla-a-topelberg-antes-de-que-explotara-el-caso-audios/","published_date":"2024-07-05T21:56:37","summary":"Antes de que se filtrara el audio, el imputado por el caso Factop afirmó que el profesional de las leyes lo citó a solas, en la que \"me trata de manipular diciendo que hay que mantenerse juntos\". Sobre la filtración del audio, dijo que \"no lo quería escuchar, me demoré varios días en escucharlo, fue duro digerirlo\". \nThe post “O si no los trapitos salen al sol”: Lo que le habría dicho Luis Hermosilla a Topelberg antes de que explotara el caso Audios appeared first on The Clinic."},{"title":"Rotulado de calorías y límites a publicidad: En qué consiste la nueva ley de etiquetado de alcoholes que comienza a regir en Chile","link":"https://www.theclinic.cl/2024/07/05/ley-etiquetado-de-alcoholes-chile-sernac-minsal/","published_date":"2024-07-05T21:55:35","summary":"Esta nueva normativa también establece modificaciones respecto a la publicidad de bebidas alcohólicas, como restricciones horarias e incorporación de advertencias en toda publicidad difundida. \nThe post Rotulado de calorías y límites a publicidad: En qué consiste la nueva ley de etiquetado de alcoholes que comienza a regir en Chile appeared first on The Clinic."},{"title":"Cuáles son los requisitos para tener tu empresa en un día","link":"https://www.theclinic.cl/2024/07/05/cuales-son-los-requisitos-para-tener-tu-empresa-en-un-dia/","published_date":"2024-07-05T21:28:47","summary":"Desde hace varios años, se implementó este proyecto que ayuda a los emprendedores a crear y dejar bajo las leyes cualquier firma en menos de 24 horas. Lejos de la burocracia, así puedes registrar tu marca. \nThe post Cuáles son los requisitos para tener tu empresa en un día appeared first on The Clinic."},{"title":"Transbank se cambiará de casa matriz: pondrá énfasis en el sistema híbrido de trabajo","link":"https://www.theclinic.cl/2024/07/05/transbank-se-cambiara-de-casa-matriz-para-fortalecer-sistema-hibrido-de-trabajo/","published_date":"2024-07-05T21:20:59","summary":"las oficinas tendrán \"espacios de desconexión\", lo que incorpora una zona totalmente aislada de ruidos, como una opción para ir a leer o ir a meditar.\nThe post Transbank se cambiará de casa matriz: pondrá énfasis en el sistema híbrido de trabajo appeared first on The Clinic."},{"title":"La historia del restaurante chileno en Japón: el negocio familiar de 1974 que empezó vendiendo empanadas a los locales","link":"https://www.theclinic.cl/2024/07/05/la-historia-del-restaurante-chileno-en-japon/","published_date":"2024-07-05T21:15:39","summary":"El dueño es Christián Melillán Isshiki. El primer apellido es mapuche, destaca él, porque se siente más chileno que japonés, pese a su madre. Tras la muerte de su padre, Dagoberto, empezó a hacerse con el total control del local, desde atender hasta cocinar. Aunque cree que sus hijos no seguirán su senda, señala que persistirá \"haciendo patria\". \nThe post La historia del restaurante chileno en Japón: el negocio familiar de 1974 que empezó vendiendo empanadas a los locales appeared first on The Clinic."},{"title":"Parrillas: el secreto para un asado perfecto","link":"https://www.theclinic.cl/2024/07/05/parrillas-el-secreto-para-un-asado-perfecto/","published_date":"2024-07-05T21:05:23","summary":"Cada tipo de parrilla ofrece ventajas únicas, permitiéndote gozar de una experiencia culinaria inigualable y satisfacer tus preferencias personales al máximo. \nThe post Parrillas: el secreto para un asado perfecto appeared first on The Clinic."},{"title":"Clínica Santa María deberá indemnizar con $1.400 millones a paciente por mal tratamiento de embarazo, parto prematuro e infección","link":"https://www.theclinic.cl/2024/07/05/clinica-santa-maria-debera-indemnizar-con-1-400-millones-a-paciente-por-mal-tratamiento-de-embarazo-parto-prematuro-e-infeccion/","published_date":"2024-07-05T20:43:57","summary":"El Vigesimoséptimo Juzgado Civil de Santiago condenó a Clínica Santa María, a pagar a la suma total $1.420.344.000 a un paciente y su familia. La víctima sufrió graves consecuencias derivadas del mal tratamiento durante el embarazo. Lo que también se tradujo en parto prematuro y la infección intrahospitalaria, la cual contrajo durante operación cesárea. Según […]\nThe post Clínica Santa María deberá indemnizar con $1.400 millones a paciente por mal tratamiento de embarazo, parto prematuro e infección appeared first on The Clinic."},{"title":"Colonias de hongos, náuseas y hasta vómitos: ¿A qué nos exponemos por no lavar nuestra clásica botella de agua?","link":"https://www.theclinic.cl/2024/07/05/botella-de-agua-colonia-hongos-vomitos-nauseas/","published_date":"2024-07-05T19:14:12","summary":"Náuseas, dolor de cabeza y hasta vómitos son algunos de los síntomas a los que se expone la ciudadanía por el simple hecho de no lavar la clásica botella de agua que la gente utiliza diariamente. Según publica BBC News Brasil, el médico y consultor de la Sociedad Brasileña de Enfermedades Infecciosas, Rodrigo Lins, advirtió […]\nThe post Colonias de hongos, náuseas y hasta vómitos: ¿A qué nos exponemos por no lavar nuestra clásica botella de agua? appeared first on The Clinic."},{"title":"Columna de libros de Silvana Angelini: ¿Es la filosofía la primera forma de autoayuda?","link":"https://www.theclinic.cl/2024/07/05/columna-de-libros-de-silvana-angelini-es-la-filosofia-la-primera-forma-de-autoayuda/","published_date":"2024-07-05T19:00:00","summary":"El verano pasado mi hermana me recomendó el libro “El poder del ahora. Un camino hacia la realización espiritual”, de Eckhart Tolle. En la portada se lee: “El best seller Nº1 del New York Times” y, además, tiene una frase de otro autor famoso en el género de la autoayuda, Deepak Chopra. Las primeras páginas […]\nThe post Columna de libros de Silvana Angelini: ¿Es la filosofía la primera forma de autoayuda? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Sifup denunció a Curicó Unido ante la ANFP y exigió medidas por sueldos impagos","link":"https://cooperativa.cl/noticias/deportes/futbol/curico-unido/sifup-denuncio-a-curico-unido-ante-la-anfp-y-exigio-medidas-por-sueldos/2024-07-05/193905.html","published_date":"2024-07-06T00:06:00","summary":"La acusación apuntó a una extensa deuda del club con su capitán."},{"title":"Chilevisión se desmarca de dichos de Checho Hirane en Podemos Hablar","link":"https://cooperativa.cl/noticias/magazine/television/chilevision/chilevision-se-desmarca-de-dichos-de-checho-hirane-en-podemos-hablar/2024-07-05/200522.html","published_date":"2024-07-06T00:05:00","summary":"El canal no comparte las declaraciones del locutor radial sobre los judíos, que emitió en uno de sus capítulos."},{"title":"¿Regresa a México? Aseguran que América quiere fichar a Víctor Dávila","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/regresa-a-mexico-aseguran-que-america-quiere-fichar-a-victor-davila/2024-07-05/194023.html","published_date":"2024-07-06T00:05:00","summary":"Las negociaciones se mantienen estancadas en cuanto al pase del delantero."},{"title":"Marcelo Bielsa: \"El fútbol está en un proceso descendente\"","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/marcelo-bielsa-el-futbol-esta-en-un-proceso-descendente/2024-07-05/190523.html","published_date":"2024-07-05T23:34:00","summary":"Lo dijo a partir de una pregunta sobre las polémicas generadas por los arbitrajes en la Copa América."},{"title":"La emotiva despedida de Toni Kroos tras su último partido como profesional","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/la-emotiva-despedida-de-toni-kroos-tras-su-ultimo-partido-como/2024-07-05/191134.html","published_date":"2024-07-05T23:28:00","summary":"Tras haber anunciado en mayo que la Eurocopa 2024 sería su última competición antes del retiro, Toni Kroos hoy jugó el partido que da por concluida una exitosa carrera profesional. Esto luego de que Alemania cayera por 1-2 ante España, en un partido que se extendió hasta los 120 minutos y se convirtió en uno de los mejores que ha dejado la copa en cuanto al nivel futbolístico demostrado."},{"title":"Gobierno de Boric felicitó a Starmer por su victoria en Reino Unido","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/reino-unido/gobierno-de-boric-felicito-a-starmer-por-su-victoria-en-reino-unido/2024-07-05/191835.html","published_date":"2024-07-05T23:21:00","summary":"La Cancillería saludó al pueblo británico por el \"exitoso desarrollo de sus elecciones generales\" y deseó \"el mayor éxito en este nuevo ciclo político\"."},{"title":"La historia tras las virales fotos de Lionel Messi con Lamine Yamal como bebé","link":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/la-historia-tras-las-virales-fotos-de-lionel-messi-con-lamine-yamal-como/2024-07-05/185536.html","published_date":"2024-07-05T23:16:00","summary":"Las imágenes revolucionaron a los hinchas."},{"title":"Los resultados de los cuartos de final de la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/los-resultados-de-los-cuartos-de-final-de-la-copa-america-2024/2024-07-04/104813.html","published_date":"2024-07-05T23:07:00","summary":"Sigue el desarrollo de los partidos junto a Cooperativa.cl."},{"title":"Francia truncó el anhelo de Cristiano Ronaldo de ganar una nueva Eurocopa","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/francia-trunco-el-anhelo-de-cristiano-ronaldo-de-ganar-una-nueva-eurocopa/2024-07-05/184343.html","published_date":"2024-07-05T22:51:00","summary":"La selección de Portugal de Cristiano Ronaldo quedó eliminada de la Eurocopa 2024 tras perder en la tanda de penales (3-5) contra Francia, anulando las ansias de astro portugués de alcanzar un nuevo título con su selección."},{"title":"\"Voy a ganar\": Un vigoroso Biden lideró acto de campaña en Wisconsin","link":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/voy-a-ganar-un-vigoroso-biden-lidero-acto-de-campana-en-wisconsin/2024-07-05/183216.html","published_date":"2024-07-05T22:50:00","summary":"En medio de críticas por su cuestionada actuación en el primer debate presidencial contra el exmandatario Donald Trump, el presidente Joe Biden viajó este viernes a Wisconsin para liderar un acto de campaña en un estado clave para garantizar su victoria frente al republicano en las elecciones de noviembre. A pesar de las presiones, incluso de miembros del propio Partido Demócrata, el mandatario tuvo una actuación vigorosa ante una masiva audiencia y sostuvo confiadamente: \"Esta es mi respuesta: me presento y voy a ganar\"."},{"title":"¿Cuándo y dónde ver el choque entre España y Francia por semifinales de la Euro 2024?","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/cuando-y-donde-ver-el-choque-entre-espana-y-francia-por-semifinales-de/2024-07-05/181852.html","published_date":"2024-07-05T22:35:00","summary":"Ambos combinados se verán las caras en Munich por el pase a la final."},{"title":"Cayó el sexto integrante de banda extranjera especializada en robos en Talca","link":"https://cooperativa.cl/noticias/pais/region-del-maule/cayo-el-sexto-integrante-de-banda-extranjera-especializada-en-robos-en/2024-07-05/182918.html","published_date":"2024-07-05T22:30:00","summary":"El sujeto, que se encargaba de \"datear\" a los delincuentes, quedó en prisión preventiva. Se encontraron grandes cantidades de droga en su vehículo."},{"title":"Tabilo sufrió la \"revancha\" ante Ofner en el dobles en Wimbledon","link":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/tabilo-sufrio-la-revancha-ante-ofner-en-el-dobles-en-wimbledon/2024-07-05/180837.html","published_date":"2024-07-05T22:27:00","summary":"El nacional fue superado por el subcampeón del ATP de Mallorca."},{"title":"[VIDEO] Cristiano Ronaldo consoló a Pepe tras la eliminación de Portugal en la Euro 2024","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/video-cristiano-ronaldo-consolo-a-pepe-tras-la-eliminacion-de-portugal/2024-07-05/183935.html","published_date":"2024-07-05T22:26:00","summary":"El conjunto luso cayó en penales ante Francia por los cuartos de final."},{"title":"Milei y Bolsonaro encabezarán cita de figuras de la ultraderecha latinoamericana","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/milei-y-bolsonaro-encabezaran-cita-de-figuras-de-la-ultraderecha/2024-07-05/180025.html","published_date":"2024-07-05T22:12:00","summary":"El presidente argentino y el exmandatario brasileño serán los principales oradores de la quinta reunión de la Conferencia de Política de Acción Conservadora. La instancia contará con la participación de otros referentes de este sector político como el chileno José Antonio Kast, y el ministro de Justicia de El Salvador, Gustavo Villatoro."}]}]}