{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Empresario reactiva querella contra Sergio Jalaff por relojes falsos","link":"http://www.df.cl/empresas/industria/empresario-reactiva-querella-contra-sergio-jalaff-por-relojes-falsos","published_date":"2024-12-08T23:00:00","summary":"Juan Pablo del Sante sostiene que el fundador de Global Soluciones Financieras realizó esta venta para tener “caja”."},{"title":"Tohá no descarta la idea de unir ministerios, pero advierte que “fusionar Interior con Segpres no es buena idea”","link":"http://www.df.cl/economia-y-politica/gobierno/toha-no-descarta-la-idea-de-unir-ministerios-pero-advierte-que","published_date":"2024-12-08T17:09:00","summary":"La jefa del gabinete argumentó que la Secretaría General de la Presidencia es una cartera absorbida por la tarea legislativa y \"queremos que esa tarea se haga bien sin castigar la de la coordinación que es la que Interior tiene\"."},{"title":"Trump dice que no intentará sustituir a Powell en la Fed","link":"http://www.df.cl/internacional/economia/trump-asegura-que-no-tiene-planes-de-reemplazar-a-powell-como-presidente","published_date":"2024-12-08T14:44:00","summary":"El mes pasado, Powell dijo que se negaría a dejar el cargo antes de tiempo si Trump trata de destituirlo, argumentando que destituirlo a él, o a cualquiera de los otros gobernadores de la Fed, antes del final de sus mandatos \"no está permitido por la ley\"."},{"title":"Rebeldes sirios derrocan al presidente Assad y recibe asilo en Moscú","link":"http://www.df.cl/internacional/politica/rebeldes-sirios-derrocan-al-presidente-assad-y-se-desconoce-su-paradero","published_date":"2024-12-08T12:53:00","summary":"Los rebeldes sirios declararon este domingo el derrocamiento del presidente Bashar al-Assad tras hacerse con el control de Damasco, obligándole a huir y poniendo fin a décadas de gobierno de su familia tras más de 13 años de guerra civil, en un hito para Oriente Medio."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Fesiluz en Chile tendrá eventos en la Región Metropolitana y en el Biobío: todo lo que debes saber","link":"https://www.theclinic.cl/2024/12/08/todo-lo-que-debes-saber-sobre-fesiluz-en-chile/","published_date":"2024-12-08T20:31:46","summary":"En Hualpén, una de las atracciones, será un tobogán de 66 metros de largo y también se podrá pasear en bote. En tanto, en Santiago habrá un árbol gigante decorado con luces similares al mundo de Avatar. \nThe post Fesiluz en Chile tendrá eventos en la Región Metropolitana y en el Biobío: todo lo que debes saber appeared first on The Clinic."},{"title":"DGAC aclara informe preliminar sobre accidente de Sebastián Piñera: “No se refiere a las medidas utilizadas por los ocupantes de la aeronave”","link":"https://www.theclinic.cl/2024/12/08/dgac-aclara-informe-preliminar-sobre-accidente-de-sebastian-pinera/","published_date":"2024-12-08T18:54:38","summary":"El pronunciamiento de la institución se dio luego de que los ocupantes del helicóptero aseguraran que el piloto iba con su cinturón de seguridad. \nThe post DGAC aclara informe preliminar sobre accidente de Sebastián Piñera: “No se refiere a las medidas utilizadas por los ocupantes de la aeronave” appeared first on The Clinic."},{"title":"Ministra Tohá considera “muy mala idea” fusionar la Segpres con Interior tras aprobación del Ministerio de Seguridad","link":"https://www.theclinic.cl/2024/12/08/toha-considera-muy-mala-idea-fusionar-la-segpres-con-interior/","published_date":"2024-12-08T16:37:18","summary":"La secretaria de Estado se mostró abierta al debate de modificar ciertas carteras del Estado, sin embargo, hizo una \"advertencia\". Esto, porque considera que el Ministerio del Interior debe permanecer  abocado a un solo desafío. \nThe post Ministra Tohá considera “muy mala idea” fusionar la Segpres con Interior tras aprobación del Ministerio de Seguridad appeared first on The Clinic."},{"title":"“Estafador de Tinder” chileno quedó en prisión preventiva: fingió la muerte de su madre y pedía dinero para pagar la pensión de sus hijos","link":"https://www.theclinic.cl/2024/12/08/estafador-de-tinder-chileno-quedo-en-prision-preventiva/","published_date":"2024-12-08T15:03:35","summary":"Quedó con la medida cautelar más grave debido al historial de estafas que tenía. \"Se presentaba como el hombre ideal, atento, preocupado\", relató una de las víctimas, a quien convenció de instalar una panadería para después tratar de venderla. \nThe post “Estafador de Tinder” chileno quedó en prisión preventiva: fingió la muerte de su madre y pedía dinero para pagar la pensión de sus hijos appeared first on The Clinic."},{"title":"SMA prohíbe a iglesia evangélica de Concepción utilizar sistema de amplificación: volumen superó lo permitido","link":"https://www.theclinic.cl/2024/12/08/sma-prohibe-a-iglesia-evangelica-utilizar-sistema-de-amplificacion/","published_date":"2024-12-08T13:52:03","summary":"Durante el culto se hacían cánticos, prédica con amplificación y música en vivo con batería y otros instrumentos musicales. Esto llevó a que se hiciera una denuncia ciudadana contra el recinto. \nThe post SMA prohíbe a iglesia evangélica de Concepción utilizar sistema de amplificación: volumen superó lo permitido appeared first on The Clinic."},{"title":"Iron Maiden presenta a su nuevo baterista tras la retirada Nicko McBrain: girará con la banda a partir de 2025","link":"https://www.theclinic.cl/2024/12/08/iron-maiden-presenta-a-su-nuevo-baterista/","published_date":"2024-12-08T12:47:25","summary":"El nuevo integrante no es ajeno de la banda, pues conoce al bajista Steve Harris desde 2012, ya que es músico en su proyecto paralelo, llamado British Lion. \nThe post Iron Maiden presenta a su nuevo baterista tras la retirada Nicko McBrain: girará con la banda a partir de 2025 appeared first on The Clinic."},{"title":"Perfil de Johannes Kaiser: La apuesta de la derecha a la derecha","link":"https://www.theclinic.cl/2024/12/08/perfil-de-johannes-kaiser-la-apuesta-de-la-derecha-a-la-derecha-por-kike-mujica/","published_date":"2024-12-08T11:15:00","summary":"\"Hasta que Republicanos visó su candidatura a diputado, en 2021, Johannes Kaiser ni siquiera era un outsider: no figuraba en el espectro político, pese a su idea del fulgor ganado gracias a Krassnoff\", dice Kike Mujica en su perfil de este domingo. Junto a sus dos hermanos hablan reiteradamente de \"la casta\", tal como Milei, con quien Axel, sobre todo, se siente particularmente cercano. Vuelven una y otra vez sobre los planes mundiales de George Soros de acabar con los Estado-Nación (Chile incluido) y vinculan al magnate con Evópoli. Sospechan de la prensa por su utilización política. No les gusta el proselitismo progre de Taylor Swift. Y son la infantería de la guerra cultural que juran dar ad eternum -y ganarla por cierto- contra el deconstructivismo\", anota Mujica en su columna.\nThe post Perfil de Johannes Kaiser: La apuesta de la derecha a la derecha appeared first on The Clinic."},{"title":"Entender la semana: El abuso sin fin de las isapres","link":"https://www.theclinic.cl/2024/12/08/entender-la-semana-el-abuso-sin-fin-de-las-isapres-por-carolina-urrejola/","published_date":"2024-12-08T11:10:00","summary":"Carolina Urrejola escribe un resumen noticioso de esta semana: desde el nuevo ministerio de Seguridad y las despedidas y toma de mando de alcaldes hasta la sensación de abuso y ridículo que implica la devolución de dinero a sus afiliados.\nThe post Entender la semana: El abuso sin fin de las isapres appeared first on The Clinic."},{"title":"Jacqueline van Rysselberghe (UDI): “Su rigidez le está pasando la cuenta a Kast, ir a primera vuelta a todo evento se ve como un capricho personal”","link":"https://www.theclinic.cl/2024/12/08/jacqueline-van-rysselberghe-udi-su-rigidez-le-esta-pasando-la-cuenta-a-kast-ir-a-primera-vuelta-a-todo-evento-se-ve-como-un-capricho-personal/","published_date":"2024-12-08T11:08:00","summary":"La expresidenta de la UDI reaparecerá en enero en un rol más activo en política cuando asuma como una de las vicepresidentas del partido. Aquí expresa una mirada favorable de la conducción de Guillermo Ramírez y dice que es bueno que estén en la misma mesa quienes antes se enfrentaron, como una señal de unidad que ve clave para la presidencial. En ese marco, es crítica del actuar de los republicanos. \"Tienen más interés en crecer que en ganar para Chile\", señala, acusándolos de \"soberbia\". Con todo, asegura que no le interesa ocupar futuros cargos políticos y dice estar feliz ejerciendo su actual profesión: “Gracias a Dios nunca necesité la política para vivir. Me va mejor como psiquiatra que como política\".\nThe post Jacqueline van Rysselberghe (UDI): “Su rigidez le está pasando la cuenta a Kast, ir a primera vuelta a todo evento se ve como un capricho personal” appeared first on The Clinic."},{"title":"Lautaro Carmona, presidente del PC, y relación con La Moneda: “La peor lealtad es la que se expresa en un ‘yes, man’ y pierde sentido crítico”","link":"https://www.theclinic.cl/2024/12/08/lautaro-carmona-presidente-del-pc-y-relacion-con-la-moneda-la-peor-lealtad-es-la-que-se-expresa-en-un-yes-man-y-pierde-sentido-critico/","published_date":"2024-12-08T11:08:00","summary":"El timonel comunista defiende el criticismo que han hecho personeros de su tienda en las últimas semanas contra carteras dirigidas por ministros del mismo partido. Afirma que integrar el Gobierno no les debe privar de su identidad. Por otro lado, no se adelanta en la carrera presidencial y aboga, más que por el nombre, a un programa que logre convencer al elector, a quien dice que hay que ir a buscar. Sobre Daniel Jadue, adelanta que no hay alternativas cerradas para el exalcalde, hoy con arresto domiciliario. Carmona, exjefe de gabinete en su campaña presidencial, sostiene que la antigua autoridad comunal es inocente.\nThe post Lautaro Carmona, presidente del PC, y relación con La Moneda: “La peor lealtad es la que se expresa en un ‘yes, man’ y pierde sentido crítico” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[VIDEO] Marcelo Gallardo se emocionó hasta las lágrimas en minuto de silencio en honor a su padre","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-marcelo-gallardo-se-emociono-hasta-las-lagrimas-en-minuto-de/2024-12-08/205803.html","published_date":"2024-12-08T23:57:00","summary":"El padre del \"Muñeco\" falleció ayer sábado luego de una larga enfermedad."},{"title":"Trump prometió mano dura en inmigración y política comercial desde su primer día de Gobierno","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-prometio-mano-dura-en-inmigracion-y-politica-comercial-desde-su/2024-12-08/204843.html","published_date":"2024-12-08T23:49:00","summary":"El presidente electo de EEUU se mostró firme con su plan de deportar a todos los que están en EE.UU. ilegalmente, pese a ser \"un asunto difícil\". También afirmó que el aumento de los aranceles \"de manera apropiada\" mejorará la economía."},{"title":"Javiera Grez y Yastin Jiménez lideraron la coronación de Colo Colo ante la U","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/javiera-grez-y-yastin-jimenez-lideraron-la-coronacion-de-colo-colo-ante/2024-12-08/204124.html","published_date":"2024-12-08T23:38:00","summary":"Colo Colo consiguió un inédito tricampeonato en torneos anuales este domingo después de imponerse por 2-1 a Universidad de Chile en la final del Campeonato Femenino 2024. Javiera Grez y Yastin Jiménez lideraron la conquista anotando los goles, mientras que Fernanda Araya descontó para las azules."},{"title":"Colo Colo superó a Universidad de Chile y festejó el tricampeonato en el Campeonato Femenino","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-supero-a-universidad-de-chile-y-festejo-el-tricampeonato-en-el/2024-12-08/203452.html","published_date":"2024-12-08T23:32:00","summary":"Las albas sumaron su decimosexto trofeo de Primera División."},{"title":"Concierto de Los Chichos fue suspendido solo dos horas antes y causó protesta de fanáticos","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/concierto-de-los-chichos-fue-suspendido-solo-dos-horas-antes-y-causo/2024-12-08/195841.html","published_date":"2024-12-08T22:59:00","summary":"Carabineros tuvo que dispersar a los molestos asistentes, que se trasladaron hasta Isla de Maipo."},{"title":"[VIDEO] Bruno Barticciotto dejó como líder a Talleres en la liga argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-bruno-barticciotto-dejo-como-lider-a-talleres-en-la-liga/2024-12-08/200046.html","published_date":"2024-12-08T22:58:00","summary":"El delantero chileno apareció a los 79 minutos para marcar el único gol ante Gimnasia."},{"title":"Policía busca a tres chilenos que escaparon de centro migratorio en Canadá","link":"https://cooperativa.cl/noticias/mundo/canada/sucesos/policia-busca-a-tres-chilenos-que-escaparon-de-centro-migratorio-en/2024-12-08/193406.html","published_date":"2024-12-08T22:31:00","summary":"La autoridad fronteriza no detalló cómo huyeron, pero tampoco informó sobre por qué estaban retenidos."},{"title":"Colo Colo y U. de Chile se enfrentan en la final del Campeonato Femenino 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-y-u-de-chile-se-enfrentan-en-la-final-del-campeonato-femenino/2024-12-08/171833.html","published_date":"2024-12-08T22:00:00","summary":"El Estadio Bicentenario de La Florida alberga el compromiso."},{"title":"Iquique anunció a Javier Parraguez y sumó su cuarto refuerzo","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/iquique-anuncio-a-javier-parraguez-y-sumo-su-cuarto-refuerzo/2024-12-08/190054.html","published_date":"2024-12-08T21:58:00","summary":"El \"Búfalo\" dejó Cobreloa para unirse a la movida temporada que tendrá el cuadro celeste."},{"title":"Pasajero intentó apoderarse de avión y desviarlo de México a Estados Unidos","link":"https://cooperativa.cl/noticias/mundo/mexico/pasajero-intento-apoderarse-de-avion-y-desviarlo-de-mexico-a-estados/2024-12-08/184208.html","published_date":"2024-12-08T21:43:00","summary":"El sujeto, tras momentos de tensión en la máquina, fue retenido por la propia tripulación y puesto a disposición de las autoridades."},{"title":"Carla Jara sobre diferencia de edad con Diego Urrutia: \"Me lo cuestioné al principio\"","link":"https://cooperativa.cl/noticias/magazine/personajes/carla-jara-sobre-diferencia-de-edad-con-diego-urrutia-me-lo-cuestione/2024-12-08/184156.html","published_date":"2024-12-08T21:24:00","summary":"La actriz y el comediante, 11 años menor, mantienen una relación hace algunos meses."},{"title":"Doblete: Botafogo logró coronarse como el flamante campeón del Brasileirao","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/doblete-botafogo-logro-coronarse-como-el-flamante-campeon-del/2024-12-08/180829.html","published_date":"2024-12-08T21:05:00","summary":"Esta nueva conquista se sumó a la Copa Libertadores conseguida ante Atlético Mineiro."},{"title":"Arturo Vidal tiene un nuevo amor en el fútbol sudamericano","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-tiene-un-nuevo-amor-en-el-futbol-sudamericano/2024-12-08/180641.html","published_date":"2024-12-08T21:05:00","summary":"El seleccionado chileno se encuentra en Colombia disfrutando de sus vacaciones."},{"title":"Biden atribuyó caída de Asad en Siria a la debilidad de Irán y Rusia","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/biden-atribuyo-caida-de-asad-en-siria-a-la-debilidad-de-iran-y-rusia/2024-12-08/175700.html","published_date":"2024-12-08T20:58:00","summary":"\"Es resultado directo de los golpes que Ucrania e Israel han asestado en autodefensa, con el apoyo incansable de EEUU\", afirmó el mandatario del gigante norteamericano. Asimismo, aseguró que su país hablará con todas las facciones sirias para facilitar la transición."},{"title":"Kylian Mbappé desmintió que esté deprimido y aseguró que \"triunfará\" en Real Madrid","link":"https://cooperativa.cl/noticias/deportes/futbol/kylian-mbappe/kylian-mbappe-desmintio-que-este-deprimido-y-aseguro-que-triunfara-en/2024-12-08/173802.html","published_date":"2024-12-08T20:34:00","summary":"El ariete galo se refirió a su presente en el cuadro merengue."}]}]}