{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Tras fin de contrato comercial con Cecilia Bolocco, Falabella firma acuerdo con Pampita para lanzar su propia marca de ropa","link":"http://www.df.cl/empresas/retail/una-por-otra-tras-fin-de-contrato-comercial-con-cecilia-bolocco","published_date":"2024-10-10T23:55:00","summary":"\"Soy argentina, pero tengo parte de mi corazón en Chile”, afirmó la modelo, quien estuvo casada con el actor nacional Benjamín Vicuña."},{"title":"Julio Riutort, de concesionaria de BordeRío, por disputa judicial: “Nos da terror. No entendemos qué es lo que quiere la Municipalidad de Vitacura”","link":"http://www.df.cl/empresas/industria/julio-riutort-gerente-general-de-operadora-de-borderio-por-juicio","published_date":"2024-10-10T23:20:00","summary":"El ejecutivo detalló que si llega el día de término de la concesión y todavía no existe un acuerdo, el polo gastronómico podría cerrar sus puertas."},{"title":"Latam Airlines transportó a más de 6,7 millones de pasajeros durante septiembre, un alza de 8%","link":"http://www.df.cl/empresas/industria/latam-transporto-mas-de-6-7-millones-de-pasajeros-en-septiembre","published_date":"2024-10-10T22:20:00","summary":"El grupo integrado por sus filiales en Chile, Brasil, Perú, Colombia y Ecuador ha movilizado en total a 60,5 millones de pasajeros durante lo que va de 2024."},{"title":"Positivos resultados reportan los principales bancos privados del país a septiembre","link":"http://www.df.cl/mercados/banca-fintech/positivos-resultados-reportan-los-principales-bancos-privados-del-pais-a","published_date":"2024-10-10T22:15:00","summary":"Banco Itaú, a diferencia de meses anteriores, registró el mes pasado un aumento de sus utilidades en comparación a la misma fecha del año pasado, con un aumento de 1,99%."},{"title":"Superintendencia de Salud comienza a aprobar planes de pagos de isapres: empresas se preparan para devoluciones masivas","link":"http://www.df.cl/empresas/salud/superintendencia-de-salud-comienza-a-aprobar-planes-de-pagos-de-isapres","published_date":"2024-10-10T21:54:00","summary":"Durante este jueves el regulador ya notificó a las primeras compañías del sector."},{"title":"Francia anuncia fuerte alza de impuestos a empresas, hogares y altos patrimonios para intetar contener su desbocado déficit fiscal","link":"http://www.df.cl/internacional/economia/francia-golpea-a-las-grandes-empresas-y-a-los-ricos-para-recortar-su","published_date":"2024-10-10T21:00:00","summary":"\"Nuestro país se encuentra en una situación sin precedentes\", dijo el Gobierno, La medida forma parte del Presupuesto 2025 anunciado este jueves e incluye impuestos a las recompras de acciones, el transporte marino, los pasajes de aviones y la energía."},{"title":"IPSA cierra al alza y se afirma sobre los 6.500 puntos, mientras Wall Street no logra sostener últimos récords","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-caen-en-wall-street-y-chile-a-medida-que-inversionistas-toman","published_date":"2024-10-10T20:05:00","summary":"Los inversionistas en Nueva York mostraron cautela tras un par de datos mixtos sobre inflación y empleo en EEUU y están tomando ganancias tras los últimos máximos históricos."},{"title":"Boric nomina a Dorothy Pérez como nueva contralora general de la República","link":"http://www.df.cl/economia-y-politica/gobierno/boric-nomina-a-dorothy-perez-como-nueva-contralora-general-de-la-republica","published_date":"2024-10-10T19:47:00","summary":"El Mandatario propuso al Senado el nombre de la abogada de la Universidad de Chile, que en la actualidad se desempeña como contralora subrogante y que ya tendría los votos necesarios en el Senado para llegar al cargo."},{"title":"Superintendente de Servicios Sanitarios y proceso tarifario: \"Las empresas tienen que ponerse en el peor escenario de disponibilidad hídrica\"","link":"http://www.df.cl/empresas/construccion/superintendente-de-servicios-sanitarios-y-proceso-tarifario-las","published_date":"2024-10-10T19:40:00","summary":"La autoridad detalló que esta situación se debe discutir en las tarifas, ya que el trabajo de las sanitarias para afrontar las emergencias debe ser retribuido."},{"title":"Laboratorio estadounidense BMS invertirá US$ 100 millones en Chile para desarrollar diez nuevos medicamentos","link":"http://www.df.cl/empresas/salud/laboratorio-estadounidense-bms-invertira-us-100-millones-en-chile-para","published_date":"2024-10-10T19:38:00","summary":"Efectuarán ensayos clínicos en las áreas de oncología, hematología, inmunología, neurología y fibrosis. Esmeralda de Frutos, CEO de las operaciones locales, sostuvo que la inversión es posible debido a la infraestructura, los investigadores y la estabilidad del país."},{"title":"Dólar cierra levemente a la baja por recuperación del cobre y tras dato de IPC en Estados Unidos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-fypbg","published_date":"2024-10-10T19:25:00","summary":"Los futuros del metal rojo avanzaban más de 1% en el mercado Comex."},{"title":"Corte Suprema remueve por unanimidad del cargo a Ángela Vivanco acusando \"irregularidades en tramitación de causas\" y \"presiones indebidas\"","link":"http://www.df.cl/economia-y-politica/pais/corte-suprema-remueve-por-unanimidad-del-cargo-a-angela-vivanco-acusando","published_date":"2024-10-10T19:02:00","summary":"Resolución de la Corte señala que actuar de Vivanco \"da cuenta de un patrón de conducta que se aleja del buen comportamiento exigible para un ministro al intentar conformar redes de influencias, proceder incompatible con el cargo”."},{"title":"Canal 13 nombra a nuevo director ejecutivo: Cristián Núñez asumirá como sucesor de Max Luksic","link":"http://www.df.cl/empresas/industria/canal-13-nombra-a-nuevo-director-ejecutivo-cristian-nunez-asumira-como","published_date":"2024-10-10T18:33:00","summary":"El nuevo fichaje ocupó hasta este jueves de manera interina la dirección ejecutiva de la compañía."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-rvrnd","published_date":"2024-10-10T18:00:00","summary":"Encuesta de Expectativas Económicas + IPC en EEUU + El dólar en baja"},{"title":"El huracán Milton deja al menos 10 muertos y a millones sin electricidad en Florida","link":"http://www.df.cl/internacional/el-huracan-milton-deja-viviendas-destruidas-y-cortes-de-energia-tras-su","published_date":"2024-10-10T18:00:00","summary":"El gobernador Ron DeSantis dijo que el estado había evitado el peor de los escenarios, pero advirtió de que el daño seguía siendo significativo."},{"title":"Por un estrecho margen, la Cámara de Diputados rechazó la acusación constitucional contra la ministra Tohá","link":"http://www.df.cl/economia-y-politica/politica/por-un-estrecho-margen-la-camara-de-diputados-rechazo-la-acusacion","published_date":"2024-10-10T17:02:00","summary":"Los parlamentarios resolvieron el fondo del libelo en un resultado que se zanjó por apenas ocho votos de diferencia."},{"title":"No sólo los sueldos: proyecto establece que un amplio tipo de ingresos será parte del cálculo para retribuir el FES","link":"http://www.df.cl/economia-y-politica/df-tax/no-solo-los-sueldos-proyecto-establece-que-un-amplio-tipo-de-ingresos","published_date":"2024-10-10T16:50:00","summary":"La iniciativa del Ejecutivo incluye prácticamente la totalidad de las rentas, excluyendo las provenientes de la enajenación de bienes inmuebles y cualquier otro ingreso considerado no renta en la actual legislación. Esto refuerza la discusión sobre si es una retribución o un impuesto a la renta."},{"title":"Familia Geisse acusa a reconocido empresario petrolero de apropiarse de dos haciendas vecinas en Chiloé","link":"http://www.df.cl/empresas/actualidad/familia-geisse-acusa-a-reconocido-empresario-petrolero-de-apropiarse-de","published_date":"2024-10-10T16:27:00","summary":"El empresario Carlos Celle Cafferata contó que los problemas con la sucesión de Geisse partieron cuando le planteó a la familia, a inicios de 2000, la idea de disolver la sociedad, momento en el cual los hijos optaron por judicializar el conflicto."},{"title":"Defensa de Sergio Muñoz califica aprobación conjunta de acusaciones en la Cámara como \"violación a los derechos humanos\"","link":"http://www.df.cl/economia-y-politica/politica/defensa-de-sergio-munoz-califica-aprobacion-conjunta-de-acusaciones-en","published_date":"2024-10-10T14:16:00","summary":"El abogado Jorge Correa Sutil dijo en una entrevista radial que espera que las acusaciones constitucionales contra Ángela Vivanco y Sergio Muñoz sean vistas por separado en el Senado."},{"title":"SQM-B y Falabella se posicionan como las acciones favoritas del mercado para el último trimestre del año","link":"http://www.df.cl/mercados/bolsa-monedas/sqm-b-y-falabella-se-posicionan-como-las-acciones-favoritas-del-mercado","published_date":"2024-10-10T14:05:00","summary":"En lo que va de 2024, el retailer muestra un avance de 55,55%, mientras que la serie B de la minera no metálica exhibe una caída de 23,40%."},{"title":"Expresidente de la Cámara de la Construcción dice estar disponible para ser candidato a liderar la CPC","link":"http://www.df.cl/economia-y-politica/laboral-personas/expresidente-de-la-camara-de-la-construccion-dice-estar-disponible-para","published_date":"2024-10-10T13:56:00","summary":"Juan Armando Vicuña señaló que tiene disposición a encabezar, incluso, una lista de consenso."},{"title":"Maia Hojman y los planes de Banco Falabella: crecer en cuentas corrientes y triplicar venta de hipotecarios","link":"http://www.df.cl/mercados/banca-fintech/maia-hojman-y-los-planes-de-banco-falabella-llegar-a-cuatro-millones-de","published_date":"2024-10-10T13:52:00","summary":"La CEO de la entidad destacó que las utilidades al primer semestre crecieron 315% y la morosidad de la cartera se mantiene acotada."},{"title":"Echeverría Izquierdo ficha a Sebastián Echeverría para asumir la gerencia general de su filial inmobiliaria","link":"http://www.df.cl/empresas/construccion/echeverria-izquierdo-ficha-a-sebastian-echeverria-para-asumir-la","published_date":"2024-10-10T13:45:00","summary":"El ejecutivo aterriza en el cargo desde la posición de gerente de nuevos negocios y reemplazará a Raimundo Cruzat, quien renunció la semana pasada."},{"title":"Fintual pasa a nuevo nivel y lanza asistente de IA generativa especializado en inversiones","link":"http://www.df.cl/df-lab/innovacion-y-startups/fintual-pasa-a-nuevo-nivel-y-lanza-asistente-de-ia-generativa","published_date":"2024-10-10T13:24:00","summary":"La herramienta está disponible en la app de la firma y permite entregar información actualizada a los clientes sobre acciones, fondos cotizados y dividendos."},{"title":"El IPC de septiembre en EEUU sube levemente sobre lo esperado y se ubica en 2,4% en 12 meses","link":"http://www.df.cl/internacional/economia/el-ipc-de-septiembre-en-eeuu-sube-levemente-sobre-lo-esperado-y-se-ubica","published_date":"2024-10-10T12:32:00","summary":"Los mercados aguardaban las cifras para anticipar la trayectoria de las tasas de la Reserva Federal."},{"title":"Analistas anticipan baja de 25 puntos en tasa clave en reunión de la próxima semana del Banco Central","link":"http://www.df.cl/economia-y-politica/macro/analistas-anticipan-baja-de-25-puntos-en-tasa-clave-en-reunion-de-la","published_date":"2024-10-10T11:41:00","summary":"El instituto emisor publicó este jueves su Encuesta de Expectativas Económicas (EEE) de octubre. La expectativa de inflación para todo el año se mantiene en 4,5%."},{"title":"Futuros de Wall Street esperan con bajas moderadas el reporte de inflación de EEUU","link":"http://www.df.cl/primer-click/futuros-de-wall-street-esperan-con-bajas-moderadas-el-reporte-de","published_date":"2024-10-10T10:30:00","summary":"El dólar hace una pausa, pero el petróleo retoma las alzas."},{"title":"Rafa Nadal anuncia su retiro del tenis profesional: \"Es el momento adecuado para poner punto y final\"","link":"http://www.df.cl/internacional/rafa-nadal-anuncia-su-retiro-del-tenis-profesional-es-el-momento","published_date":"2024-10-10T09:55:00","summary":"\"Han sido unos años difíciles, estos dos últimos especialmente\", dijo en un video en sus redes el tenista de 38 años, que hará efectivo el término de su carrera después de la final de la Copa Davis."},{"title":"Solo cinco de 345 municipios llegan a las elecciones con sus planes para el cambio climático aprobados","link":"http://www.df.cl/cambio-climatico/solo-cinco-de-345-municipios-llegan-a-las-elecciones-con-sus-planes-para","published_date":"2024-10-10T07:00:00","summary":"Aquellos que no cuenten con el propio a julio de 2025 serán multados, con cargo al sueldo del alcalde."},{"title":"Ley de Presupuestos 2025: déficit de realismo","link":"http://www.df.cl/opinion/editorial/ley-de-presupuestos-2025-deficit-de-realismo","published_date":"2024-10-10T07:00:00","summary":""},{"title":"Crecimiento estancado: claves para Chile","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/crecimiento-estancado-claves-para-chile","published_date":"2024-10-10T07:00:00","summary":"Mauricio Villena, decano de la Facultad de Administración y Economía UDP"},{"title":"No basta con la educación financiera","link":"http://www.df.cl/opinion/columnistas/ana-maria-montoya/no-basta-con-la-educacion-financiera","published_date":"2024-10-10T07:00:00","summary":"Ana María Montoya, Economista, Red Procompetencia, Académica Escuela de Gobierno UAI"},{"title":"Scaleups: impacto y transformación para el país","link":"http://www.df.cl/opinion/columnistas/gina-ocqueteau/scaleups-impacto-y-transformacion-para-el-pais","published_date":"2024-10-10T07:00:00","summary":"Gina Ocqueteaue, emprendedora"},{"title":"La cuenta regresiva de Tianqi: en próximos 60 días se acaban parte de las restricciones que tiene en SQM","link":"http://www.df.cl/empresas/mineria/la-cuenta-regresiva-de-tianqi-en-proximos-60-dias-se-acaban-parte-de","published_date":"2024-10-10T07:00:00","summary":"Limitaciones para nombrar directores de la empresa en la minera chilena y acceder a información comercial de litio empezarían a levantarse."},{"title":"Harald Beyer: “Creo que tiene poco valor social invertir en condonación de esta deuda”","link":"http://www.df.cl/economia-y-politica/politica/harald-beyer-exministro-de-educacion-creo-que-tiene-poco-valor-social","published_date":"2024-10-10T07:00:00","summary":"El académico de la UC aborda similitudes con iniciativa del gobierno de Sebastián Piñera y sostiene que el nuevo mecanismo les restará recursos a la gran mayoría de las universidades al extender el arancel regulado."},{"title":"Felipe Harboe: “Tener datos adecuados a la nueva ley permitirá a las empresas hacer negocios basados en datos”","link":"http://www.df.cl/df-lab/innovacion-y-startups/felipe-harboe-tener-datos-adecuados-a-la-nueva-ley-permitira-a-las","published_date":"2024-10-10T07:00:00","summary":"El exsenador y coautor del proyecto de ley de Protección de Datos Personales, dijo que Chile hoy tiene un ecosistema que regula la economía digital, por lo tanto, las adecuaciones a esta legislación deben ser “más globales” y llamó a hacerlas desde ahora, para evitar multas y aprovechar oportunidades."},{"title":"La plataforma que permitirá a las empresas hacer un inventario de las habilidades de sus trabajadores","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-plataforma-que-permitira-a-las-empresas-hacer-un-inventario-de-las","published_date":"2024-10-10T07:00:00","summary":"Se trata de Relink Empresas, una iniciativa que apunta a que las organizaciones sepan en detalle las destrezas de sus equipos. La idea es aprovechar el impacto de ellas en la productividad."},{"title":"Sofofa y Territorio Circular lanzan segunda guía práctica para la gestión circular empresarial","link":"http://www.df.cl/sostenibilidad/sofofa-y-territorio-circular-lanzan-segunda-guia-practica-para-la","published_date":"2024-10-10T07:00:00","summary":"El documento recoge la experiencia de compañías como ME Elecmetal, Colbún y Tresmontes Lucchetti, que incorporaron la circularidad en sus procesos productivos."},{"title":"Porsche y la electromovilidad paulatina: “Hay un compromiso bien importante con los motores a combustión”","link":"http://www.df.cl/empresas/industria/porsche-y-la-electromovilidad-paulatina-hay-un-compromiso-bien","published_date":"2024-10-10T07:00:00","summary":"La empresa tiene como objetivo para 2025 que alrededor del 50% de las ventas sean vehículos eléctricos y que esa cifra suba al 80% para el 2030."},{"title":"CDE se querella por ocultamiento de información en proceso ambiental de proyecto de Antofagasta Minerals","link":"http://www.df.cl/empresas/mineria/cde-se-querella-por-caso-de-ocultamiento-de-informacion-en-proceso","published_date":"2024-10-10T07:00:00","summary":"Se descubrió crías de volatón de jilguero en el área de influencia del proyecto."},{"title":"Pensiones: senador Cruz-Coke pide definir mecanismo de traspaso de activos y advierte que la licitación “mal hecha puede tener efectos nefastos”","link":"http://www.df.cl/mercados/pensiones/pensiones-senador-cruz-coke-pide-definir-mecanismo-de-traspaso-de","published_date":"2024-10-10T07:00:00","summary":"En el marco del debate por los fondos generacionales, el parlamentario planteó al Gobierno que le gusta la fórmula de Salvador Valdés porque a su juicio es “más cuidada”."},{"title":"Abogado de Saieh y demanda de Itaú: “Existe la total decisión de cumplir con el pago de esta deuda”","link":"http://www.df.cl/mercados/banca-fintech/ricardo-reveco-socio-de-carey-abogado-de-saieh-y-demanda-de-itau","published_date":"2024-10-10T07:00:00","summary":"El abogado señaló que las negociaciones para saldar la deuda de US$ 27 millones con el banco siguen en curso y desestimó las acusaciones de transacciones de bienes a fin de protegerse de los acreedores."},{"title":"CMPC participa en Comité de Carbono Neutralidad e instancia incorpora soluciones de la industria forestal en la lucha contra el cambio climático","link":"http://www.df.cl/empresas/industria/cmpc-participa-en-comite-de-carbono-neutralidad-e-instancia-incorpora","published_date":"2024-10-10T07:00:00","summary":"Se propone aumentar en 10% el uso de madera como material predominante en la estructura de la construcción a 2030 e incrementar masa forestal."},{"title":"Proyecto sube los requisitos fiscales para aumentar la cobertura de la gratuidad universitaria","link":"http://www.df.cl/economia-y-politica/politica/proyecto-sube-los-requisitos-fiscales-para-aumentar-la-cobertura-de-la","published_date":"2024-10-10T07:00:00","summary":"Este año, el gasto fiscal relacionado con este ítem superaría los US$ 2.100 millones"},{"title":"DF Tax | El fallo Apple: la contingencia de precios de transferencia de 13 mil millones de euros","link":"http://www.df.cl/opinion/columnistas/df-tax-el-fallo-apple-la-contingencia-de-precios-de-transferencia-de","published_date":"2024-10-10T07:00:00","summary":""},{"title":"Rio Tinto compra Arcadium en US$ 6.700 millones y se convierte en la única gran productora de litio que no opera en Chile","link":"http://www.df.cl/empresas/mineria/rio-tinto-compra-arcadium-en-us-6-700-millones-y-se-convierte-en-la","published_date":"2024-10-10T00:50:00","summary":"La jugada del mayor productor mundial de hierro es vista con resquemor desde el mercado nacional, donde expertos afirman que \"las condiciones que impuso Chile para el litio no son favorables para los inversionistas de gran tamaño\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El contraataque de Falabella tras partida de Cecilia Bolocco: anunció  a “Pampita” como rostro para nueva línea de ropa","link":"https://www.theclinic.cl/2024/10/10/el-contraataque-de-falabella-tras-partida-de-cecilia-bolocco-anuncio-a-pampita-como-rostro-para-nueva-linea-de-ropa/","published_date":"2024-10-10T23:47:32","summary":"Carolina Ardohain selló su arribo a la tienda de retail con una nueva colaboración que está próxima a lanzarse. “Estoy muy contenta de ser parte de Falabella y de esta nueva colaboración\", dijo la modelo y presentadora argentina.\nThe post El contraataque de Falabella tras partida de Cecilia Bolocco: anunció  a “Pampita” como rostro para nueva línea de ropa appeared first on The Clinic."},{"title":"La línea roja de Isidora Goyenechea: Las Condes aumenta la fiscalización en la calle, y locatarios advierten eventual cierre de restaurantes","link":"https://www.theclinic.cl/2024/10/10/la-linea-roja-de-isidora-goyenechea-las-condes-aumenta-la-fiscalizacion-en-la-calle-y-locatarios-advierten-eventual-cierre-de-restaurantes/","published_date":"2024-10-10T21:53:07","summary":"Las Condes ha aumentado la fiscalización por denuncias de vecinos que acusan que locales se extienden más allá de lo permitido en las veredas. A tal punto de amenazar con quitar patentes de alcohol. \"Con 3 multas puedes perder la patente de alcoholes y sería el fin del Restaurant\", advierte el gerente general de La Cabrera, José Luis Asoleaga. \nThe post La línea roja de Isidora Goyenechea: Las Condes aumenta la fiscalización en la calle, y locatarios advierten eventual cierre de restaurantes appeared first on The Clinic."},{"title":"“Democratizar los servicios financieros”: Mercado Pago se posiciona como líder de las tarjetas de prepago no bancarias en Chile","link":"https://www.theclinic.cl/2024/10/10/democratizar-los-servicios-financieros-el-avance-de-mercado-pago-para-posicionarse-como-lider-de-las-tarjetas-de-prepago-no-bancarias-en-chile/","published_date":"2024-10-10T20:51:35","summary":"Según datos de la CMF, Mercado Pago registró en julio de este año 848.805 tarjetas de prepago no bancarias con operaciones, lo que representa el 49% del total que hubo ese mes (1.734.568). Lo anterior, implica un incremento de 171% en doce meses.\nThe post “Democratizar los servicios financieros”: Mercado Pago se posiciona como líder de las tarjetas de prepago no bancarias en Chile appeared first on The Clinic."},{"title":"Primera caída: Corte Suprema remueve de forma unánime a Ángela Vivanco, involucrada en el caso Audio","link":"https://www.theclinic.cl/2024/10/10/primera-caida-corte-suprema-remueve-de-su-cargo-de-ministra-a-angela-vivanco-involucrada-en-el-caso-audio/","published_date":"2024-10-10T18:52:10","summary":"El presidente de la Corte Suprema, Ricardo Blanco, dio a conocer el veredicto sobre la hasta hoy ministra suspendida de la Corte Suprema, Ángela Vivanco, el que fue alcanzado por unanimidad. La decisión se toma un día después de la acusación constitucional de Vivanco, la que sobrepasó la Cámara de Diputados, quedando su suerte echada en el Senado. \nThe post Primera caída: Corte Suprema remueve de forma unánime a Ángela Vivanco, involucrada en el caso Audio appeared first on The Clinic."},{"title":"Android y Google lanza nuevo sistema anti robo de celulares con IA que podría llegar a Chile durante el primer trimestre de 2025","link":"https://www.theclinic.cl/2024/10/10/android-y-google-lanza-nuevo-sistema-anti-robo-de-celulares-con-ia-que-podria-llegar-a-chile-en-2025/","published_date":"2024-10-10T16:46:35","summary":"La nueva función de la versión BETA de la app de Google Play ofrece tres nuevas formas de proteger los datos y de rastrear un celular cuando ha sido robado. Incluso, si es que éste se queda sin batería y está apagado durante varias horas o si le apaga su conexión a Internet. La actualización podría potencialmente llegar a Chile a finales del primer trimestre de 2025. Por mientras, aquí hay más formas igual de novedosas para proteger los datos y seguir los dispositivos. \nThe post Android y Google lanza nuevo sistema anti robo de celulares con IA que podría llegar a Chile durante el primer trimestre de 2025 appeared first on The Clinic."},{"title":"Marca chilena P3 Cycles se lanza a desarrollar bicicletas eléctricas para revertir baja demanda","link":"https://www.theclinic.cl/2024/10/10/marca-chilena-p3-cycles-se-lanza-a-desarrollar-bicicletas-electricas-para-revertir-baja-demanda/","published_date":"2024-10-10T16:45:03","summary":"\"Estamos poniéndonos al día con la industria, la demanda es más eléctrica\", indicó Pascual Duco, fundador de P3 Cycles, quien adelantó que estos productos podrían llegar al país entre enero y febrero del próximo año. \nThe post Marca chilena P3 Cycles se lanza a desarrollar bicicletas eléctricas para revertir baja demanda appeared first on The Clinic."},{"title":"Cámara de Diputados rechaza acusación constitucional contra ministra Carolina Tohá","link":"https://www.theclinic.cl/2024/10/10/camara-de-diputados-rechaza-acusacion-constitucional-contra-ministra-carolina-toha/","published_date":"2024-10-10T16:42:42","summary":"La Cámara Baja determinó quitar piso a la acusación constitucional que presentó el Partido Republicano en contra de la jefa de gabinete. \nThe post Cámara de Diputados rechaza acusación constitucional contra ministra Carolina Tohá appeared first on The Clinic."},{"title":"Encuesta Panel Ciudadano-UDD: 68% no está de acuerdo en prestarle al Estado parte de sus ahorros previsionales","link":"https://www.theclinic.cl/2024/10/10/encuesta-panel-ciudadano-udd-68-no-esta-de-acuerdo-en-prestarle-sus-fondos-de-pension-al-estado/","published_date":"2024-10-10T16:13:37","summary":"Además, el 56% no cree que el Estado le devolvería ese préstamo cuando se jubile, según propone la reforma de pensiones del gobierno.\nThe post Encuesta Panel Ciudadano-UDD: 68% no está de acuerdo en prestarle al Estado parte de sus ahorros previsionales appeared first on The Clinic."},{"title":"2.500 niños, niñas y adolescentes ingresaron al Programa de Acompañamiento a la Identidad de Género desde 2023","link":"https://www.theclinic.cl/2024/10/10/2500-ninos-ninas-y-adolescentes-ingresaron-al-programa-de-acompanamiento-a-la-identidad-de-genero-desde-2023/","published_date":"2024-10-10T15:07:52","summary":"Desde que comenzó a implementarse el PAIG en la red asistencial en abril de 2023, 2.594 NNA han ingresado al programa en 37 hospitales a lo largo del país. 47 son menores entre 3 y 9 años, y 2.547 entre 10 y 17 años. \nThe post 2.500 niños, niñas y adolescentes ingresaron al Programa de Acompañamiento a la Identidad de Género desde 2023 appeared first on The Clinic."},{"title":"“Lamento interrumpir sus vacaciones”: Max Luksic cuestiona a alcalde de Huechuraba por asesinato a menor de 16 años en la comuna","link":"https://www.theclinic.cl/2024/10/10/max-luksic-cuestiona-a-alcalde-cuadrado-por-asesinato-de-menor-en-huechuraba/","published_date":"2024-10-10T14:57:35","summary":"El candidato a alcalde por Chile Vamos apeló al alcalde de Huechuraba, Carlos Cuadrado, por el asesinato de un menor en la comuna. Además, deslizó que está de vacaciones \"para hacer campaña\". \nThe post “Lamento interrumpir sus vacaciones”: Max Luksic cuestiona a alcalde de Huechuraba por asesinato a menor de 16 años en la comuna appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[VIDEO] La Roja pegó de entrada a Brasil con un golazo de cabeza de Eduardo Vargas","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-la-roja-pego-de-entrada-a-brasil-con-un-golazo-de-cabeza-de/2024-10-10/204512.html","published_date":"2024-10-11T00:12:00","summary":"La selección chilena desató la alegría en el Nacional en el minuto de juego."},{"title":"La selección chilena se mide a Brasil por las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-seleccion-chilena-se-mide-a-brasil-por-las-clasificatorias/2024-10-10/101731.html","published_date":"2024-10-11T00:02:00","summary":"Sigue toda la acción por Cooperativa Deportes."},{"title":"[ESTADISTICAS] La tabla de posiciones en la novena fecha de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-de-posiciones-en-la-novena-fecha-de-las/2024-10-10/105103.html","published_date":"2024-10-10T23:59:00","summary":"Revisa la clasificación del camino al Mundial 2026."},{"title":"Ecuador de Beccacece no pudo ante Paraguay en Quito","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ecuador-de-beccacece-no-pudo-ante-paraguay-en-quito/2024-10-10/205145.html","published_date":"2024-10-10T23:49:00","summary":"En un partido con escasas llegadas, Ecuador de Sebastián Beccacece igualó sin goles ante Paraguay por la fecha 9 de las clasificatorias al Mundial 20226. Con este resultado, los ecuatorianos se ubican cuartos en la tabla, mientras que Paraguay está en el octavo lugar."},{"title":"Traducen al español las obras de Pema Tseden, imaginativo autor tibetano","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/traducen-al-espanol-las-obras-de-pema-tseden-imaginativo-autor-tibetano/2024-10-10/172001.html?=efectochina","published_date":"2024-10-10T23:43:00","summary":"\"Globo y Tharlo\" incluye cinco trabajos publicados entre 1995 y 2018."},{"title":"Venezuela mantuvo su invicto de local con luchado empate ante Argentina","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/venezuela-mantuvo-su-invicto-de-local-con-luchado-empate-ante-argentina/2024-10-10/203142.html","published_date":"2024-10-10T23:38:00","summary":"El encuentro estuvo marcado por las condiciones climáticas en la cancha del Monumental de Maturín."},{"title":"Los jugadores de La Roja con riesgo de suspensión para enfrentar a Colombia","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/los-jugadores-de-la-roja-con-riesgo-de-suspension-para-enfrentar-a/2024-10-09/231210.html","published_date":"2024-10-10T23:38:00","summary":"El equipo nacional tendrá que tener cuidado con las tarjetas amarillas ante Brasil."},{"title":"La Roja venció a Paraguay y terminó invicto en la fase grupal del Sudamericano Sub 15","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-vencio-a-paraguay-y-termino-invicto-en-la-fase-grupal-del/2024-10-10/202536.html","published_date":"2024-10-10T23:36:00","summary":"El equipo juvenil sumó su cuarta victoria consecutiva."},{"title":"Evo Morales evitó declarar por trata de personas y estupro","link":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-evito-declarar-por-trata-de-personas-y-estupro/2024-10-10/202237.html","published_date":"2024-10-10T23:33:00","summary":"El expresidente estaba citado por la Fiscalía boliviana, pero su defensa presentó una excusa legal. Pidió que \"se remitan las acusaciones procesales a Cochabamba\", bastión político y sindical donde vive el exlíder cocalero."},{"title":"Félix Soumastre y ex Miss Perú Anyella Grados llegan a \"Palabra de Honor\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/felix-soumastre-y-ex-miss-peru-anyella-grados-llegan-a-palabra-de-honor/2024-10-10/195251.html","published_date":"2024-10-10T23:30:00","summary":"Este jueves, Canal 13 confirmó a los nuevos reclutas de su próximo reality show."},{"title":"Gatita atrapada en el motor de un auto logró ver la luz","link":"https://cooperativa.cl/noticias/sociedad/gatita-atrapada-en-el-motor-de-un-auto-logro-ver-la-luz/2024-10-10/181055.html","published_date":"2024-10-10T23:25:00","summary":"Los servicios de emergencia de la Comunidad de Madrid lograron rescatar con éxito a una gatita que se había quedado atrapada en el motor de un vehículo en Boadilla del Monte, Madrid. En un delicado y eficiente operativo, la pequeña felina pudo ser liberada."},{"title":"Remoción de Vivanco: Expresidenta del TC valoró \"señal contundente\" de la Suprema","link":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/remocion-de-vivanco-expresidenta-del-tc-valoro-senal-contundente-de/2024-10-10/195322.html","published_date":"2024-10-10T23:18:00","summary":"Marisol Peña destacó en Cooperativa que la decisión del máximo tribunal dio por acreditadas responsabilidades no sólo disciplinarias, sino también constitucionales por parte de la ahora exministra. La sanción podría, además, dar espacio a que Codelco iniciara acciones civiles contra la jueza a propósito de la \"trama bielorrusa\"."},{"title":"Paraguay rescató un aguerrido empate en su visita a Ecuador","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/paraguay-rescato-un-aguerrido-empate-en-su-visita-a-ecuador/2024-10-10/200409.html","published_date":"2024-10-10T23:15:00","summary":"En un juego con pocas llegadas, no se sacaron ventajas en Quito."},{"title":"Niños con Piel de Cristal: Fundación Debra realiza su colecta hasta el 13 de octubre","link":"https://cooperativa.cl/noticias/pais/salud/ninos-con-piel-de-cristal-fundacion-debra-realiza-su-colecta-hasta-el/2024-10-10/203820.html","published_date":"2024-10-10T23:14:00","summary":""},{"title":"Gibraltar cortó el ánimo de San Marino con su primer triunfo en la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/gibraltar-corto-el-animo-de-san-marino-con-su-primer-triunfo-en-la/2024-10-10/195544.html","published_date":"2024-10-10T23:11:00","summary":"Luego de su histórico primer triunfo oficial en la primera fecha de la Nations League, San Marino sufrió una derrota por 1-0 contra Gibraltar, que sumó su primer triunfo en el torneo y sobrepasó a la \"Serenissima\" en la cima del Grupo 1 de la Liga D por un punto. Ethan Britto anotó el único gol del partido para los \"llanitos\" al minuto 62."}]}]}