{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Institutional Investor Research 2024 premió a altos ejecutivos de Chile ¿Quiénes ganaron?","link":"http://www.df.cl/senal-df/institutional-investor-research-2024-premio-a-altos-ejecutivos-de-chile","published_date":"2024-09-07T08:00:00","summary":""},{"title":"Temporal de viento: el análisis de riesgo que no anticipó el escenario en la RM","link":"http://www.df.cl/senal-df/temporal-de-viento-el-analisis-de-riesgo-que-no-anticipo-el-escenario","published_date":"2024-09-07T08:00:00","summary":""},{"title":"La minuta | Ponen fin a exención de IVA a importaciones de hasta US$ 41","link":"http://www.df.cl/senal-df/la-minuta/ponen-fin-a-exencion-de-iva-a-importaciones-de-hasta-us-41","published_date":"2024-09-07T08:00:00","summary":"El Gobierno presentó una indicación para regular el pago en efectivo estableciendo que las operaciones de compra y venta que superen las UF 50 y hasta las UF 135 ($ 5,1 millones) podrán efectuarse con cualquier medio de pago."},{"title":"Lo que debes saber antes que termine la semana | IPoM, bolsas en rojo y Quebrada Blanca en titulares de la semana","link":"http://www.df.cl/senal-df/doble-shot/ipom-bolsas-en-rojo-y-quebrada-blanca-en-titulares-de-la-semana","published_date":"2024-09-07T08:00:00","summary":"El desplome bursátil se da tras una semana cargada de datos económicos en Chile y EEUU. También fueron días de anuncios sobre adquisiciones."},{"title":"Los riesgos que ve el Banco Central","link":"http://www.df.cl/senal-df/factor-economico/los-riesgos-que-ve-el-banco-central","published_date":"2024-09-07T08:00:00","summary":"Más que amenazas internas, el IPoM identifica eventos en el escenario internacional que podrían afectar las proyecciones para Chile."},{"title":"El efecto WOM en la reconfiguración de las telecos","link":"http://www.df.cl/senal-df/el-deal/el-efecto-wom-en-la-reconfiguracion-de-las-telecos","published_date":"2024-09-07T08:00:00","summary":"Esta semana dos operadores locales – Telefónica (Movistar) y América Móvil (ClaroVTR) – anunciaron su interés en la compañía acogida al Capítulo 11 por la Ley de Quiebras de EEUU. En el escenario de que esto pase, tal como adelantó Señal DF en julio, Chile volvería a tener tres operadores en vez de cuatro."},{"title":"¿Saldrá CCU de la tormenta que azota a sus acciones? Las ventas de septiembre podrían ser clave","link":"http://www.df.cl/senal-df/saldra-ccu-de-la-tormenta-que-azota-a-sus-acciones-las-ventas-de","published_date":"2024-09-07T08:00:00","summary":"Los números del segundo trimestre gatillaron cambios de recomendación por parte de grandes bancos de inversión estadounidenses. JPMorgan la bajó a \"subponderar\" y Goldman Sachs la redujo a \"vender\"."},{"title":"UHG despeja el camino a venta del grupo Banmédica y asoman los primeros interesados","link":"http://www.df.cl/senal-df/el-deal/uhg-despeja-el-camino-a-venta-del-grupo-banmedica-y-asoman-los-primeros","published_date":"2024-09-07T08:00:00","summary":"Con el cambio de la estructura de la matriz a una sociedad por acciones y un rescate anticipado de bonos por US$ 234 millones, el controlador materializó esta semana dos pasos clave de su plan de desinversión. En paralelo, las expectativas sobre los eventuales participantes apuestan por los movimientos de UC Christus en Chile,"},{"title":"Los fantasmas que gatillaron nuevas alertas en los mercados","link":"http://www.df.cl/senal-df/los-fantasmas-que-gatillaron-nuevas-alertas-en-los-mercados","published_date":"2024-09-07T08:00:00","summary":"Esta semana los mercados vivieron un paralelismo con lo sucedió hace un mes, donde dos factores son clave para entender su comportamiento: la economía de EEUU y el carry trade de yenes."},{"title":"Mercados agitados: las 3 acciones más baratas del IPSA","link":"http://www.df.cl/senal-df/mercados-agitados-las-3-acciones-mas-baratas-del-ipsa","published_date":"2024-09-07T08:00:00","summary":"En medio del tira y afloja que vive la renta variable a nivel mundial, un puñado de valores en la bolsa chilena ofrece descuentos de hasta el 48%."},{"title":"Primer Click | Es el turno del BCE","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/es-el-turno-del-bce","published_date":"2024-09-07T08:00:00","summary":"Las cifras de inflación dominarán la semana."},{"title":"Enfermedad celíaca: el problema del subdiagnóstico","link":"http://www.df.cl/senal-df/enfermedad-celiaca-el-problema-del-subdiagnostico","published_date":"2024-09-07T08:00:00","summary":""},{"title":"La trastienda de un nuevo Chile Day de alta tensión","link":"http://www.df.cl/senal-df/el-deal/la-trastienda-de-un-nuevo-chile-day-de-alta-tension","published_date":"2024-09-07T08:00:00","summary":"Conocido el proyecto de ley sobre subsidio eléctrico, las pequeñas generadoras o PMGD han iniciado una serie de acciones para intentar cambiar el proyecto activando reuniones de lobby con autoridades, preparando la artillería legal y aprovechando la instancia del Chile Day en París y Londres para reunir a los CEO y dueños de las empresas con el ministro de Energía, Diego Pardow."},{"title":"La apuesta de Marcel para el último Presupuesto que ejecutará este Gobierno","link":"http://www.df.cl/senal-df/factor-economico/la-apuesta-de-marcel-para-el-ultimo-presupuesto-que-ejecutara-este","published_date":"2024-09-07T08:00:00","summary":"Ante la preocupante estrechez fiscal, Hacienda espera aprobar el proyecto de cumplimiento tributario este mes y contar con esos recursos para el erario 2025. Expertos señalan que el gasto público podría crecer cerca de 2% el próximo año y parlamentarios anticipan un complejo debate en Congreso, cruzado por el factor electoral."},{"title":"Rubén Alvarado: \"En agosto ya empezamos a dar vuelta la producción de Codelco\"","link":"http://www.df.cl/senal-df/el-deal/ruben-alvarado-en-agosto-ya-empezamos-a-dar-vuelta-la-produccion-de","published_date":"2024-09-07T01:00:00","summary":"El presidente ejecutivo de la estatal resumió los cambios que ha impulsado en la firma, enumeró los logros en producción, costos e inversiones y confidenció qué tan difícil ha sido \"instaurar en Codelco una cultura de cumplimiento\"."},{"title":"La fórmula probada de Tricot: avances en retail impulsan los resultados","link":"http://www.df.cl/senal-df/la-formula-probada-de-tricot-avances-en-retail-impulsan-los-resultados","published_date":"2024-09-07T00:30:00","summary":"Desde su capacidad de generar oferta para el mercado femenino, el negocio central de la firma creció 15% a junio consolidando tres trimestres de alza sostenida."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Fue ovacionado durante 17 minutos: el emotivo discurso de Pedro Almodóvar tras hacer historia y ganar el León de Oro en el Festival de Venecia","link":"https://www.theclinic.cl/2024/09/07/almodovar-gana-leon-de-oro-festival-venecia/","published_date":"2024-09-07T22:20:31","summary":"En un emotivo discurso, donde fue ovacionado durante 17 minutos, Almodóvar manifestó que \"el ser humano debe ser libre para vivir y para morir cuando la vida sea insufrible\".\nThe post Fue ovacionado durante 17 minutos: el emotivo discurso de Pedro Almodóvar tras hacer historia y ganar el León de Oro en el Festival de Venecia appeared first on The Clinic."},{"title":"Emily Armstrong, nueva vocalista de Linkin Park, respondió tras ser acusada de apoyar a Danny Masterson, condenado a 30 años de cárcel por violación","link":"https://www.theclinic.cl/2024/09/07/emily-armstrong-apoyo-linkin-park-danny-masterson-condenado-violacion/","published_date":"2024-09-07T21:47:37","summary":"“Para decirlo lo más claramente posible: no tolero el abuso o la violencia contra las mujeres, y empatizo con las víctimas de estos crímenes”, enfatizó la vocalista de Linkin Park.\nThe post Emily Armstrong, nueva vocalista de Linkin Park, respondió tras ser acusada de apoyar a Danny Masterson, condenado a 30 años de cárcel por violación appeared first on The Clinic."},{"title":"Detenciones ilegales, microtráfico de drogas, cohecho y más: decretan prisión preventiva contra cuatro carabineros por presunta asociación criminal","link":"https://www.theclinic.cl/2024/09/07/carabineros-prision-preventiva-por-asociacion-criminal/","published_date":"2024-09-07T20:00:21","summary":"Todos estos hechos imputados contra los carabineros fueron cometidos entre mayo y septiembre de este año en San Carlos y Quillón.\nThe post Detenciones ilegales, microtráfico de drogas, cohecho y más: decretan prisión preventiva contra cuatro carabineros por presunta asociación criminal appeared first on The Clinic."},{"title":"Estudio revela cuál es el nombre más bonito del mundo: solo 54 personas se llaman así en todo el planeta","link":"https://www.theclinic.cl/2024/09/07/nombre-mas-bonito-del-mundo/","published_date":"2024-09-07T19:04:35","summary":"Es un nombre poco común, de hecho el Instituto de Estadísticas de España informó que solo hay 54 personas en todo el planeta que se llaman de esa manera.\nThe post Estudio revela cuál es el nombre más bonito del mundo: solo 54 personas se llaman así en todo el planeta appeared first on The Clinic."},{"title":"Precios de productos fluctúan entre $150 mil y $1 millón: Perfumes de lujo, el nuevo negocio de Felipe Kast","link":"https://www.theclinic.cl/2024/09/07/felipe-kast-fueguia-perfumes-de-lujo-negocio/","published_date":"2024-09-07T18:00:32","summary":"Los perfumes de esta marca se elaboran cuidadosamente y con paciencia, ya que se fabrican en base a plantas y cada 400 producciones se debe poner el año en que fueron hechas, ya que las cosechas de las rosas, magnolias y otras variedades nunca son idénticas.\nThe post Precios de productos fluctúan entre $150 mil y $1 millón: Perfumes de lujo, el nuevo negocio de Felipe Kast appeared first on The Clinic."},{"title":"Ministra Vallejo detalla nueva propuesta por el CAE: “Condonación universal no, solo en ciertos sectores”","link":"https://www.theclinic.cl/2024/09/07/cae-ministra-vallejo-condonacion-universal-no-solo-ciertos-sectores/","published_date":"2024-09-07T16:53:20","summary":"Respecto a la propuesta de financiamiento del CAE, la secretaria de Estado indicó que \"esto tiene que ser una media justa y progresiva. Nosotros queremos una solución justa, sostenible, progresiva, que dé alivio y soluciones para todos y todas\".\nThe post Ministra Vallejo detalla nueva propuesta por el CAE: “Condonación universal no, solo en ciertos sectores” appeared first on The Clinic."},{"title":"Titi Ahubert, esposa de Daniel Sauer y el caso Audio: “Yo no sabía nada, nunca me involucré en su negocio”","link":"https://www.theclinic.cl/2024/09/07/titi-ahubert-esposa-daniel-sauer-depresion-caso-audio/","published_date":"2024-09-07T15:56:34","summary":"La comunicadora manifestó que \"él, como hombre, como padre, era excelente. Nada que decir. Yo me casé con un hombre bueno, no con un delincuente. Una relación preciosa, linda, de mucho cuidado. Una persona muy buena, de verdad. Yo sé que la gente dice 'ay, ¿pero cómo va a ser bueno?', La gente no sabe lo que yo sé de él\". \nThe post Titi Ahubert, esposa de Daniel Sauer y el caso Audio: “Yo no sabía nada, nunca me involucré en su negocio” appeared first on The Clinic."},{"title":"Caso Arcano: Alberto Chang afirma que no es un estafador y que todo se trató de “inversiones de riesgo”","link":"https://www.theclinic.cl/2024/09/07/chang-estafador-caso-arcano-inversion-de-riesgo/","published_date":"2024-09-07T14:37:59","summary":"Chang manifestó que “la gente que invirtió con nosotros debe ser inversionista calificado, por lo cual firman un documento antes de invertir. Si la persona que invirtió no tiene apetito de riesgo, no es un inversionista calificado. Esta siempre fue una inversión de riesgos\".\nThe post Caso Arcano: Alberto Chang afirma que no es un estafador y que todo se trató de “inversiones de riesgo” appeared first on The Clinic."},{"title":"“Falta de control” y “uso distinto de medicamentos”: parlamentarios en alerta por terapias hormonales a niños trans","link":"https://www.theclinic.cl/2024/09/07/parlamentarios-alerta-terapias-hormonales-ninos-trans/","published_date":"2024-09-07T13:55:22","summary":"El diputado de Republicanos, Stephan Schubert, dijo que es \"muy preocupante lo que ocurre en nuestro país con los medicamentos y en particular con estas hormonas. Según nos señaló el ISP y también Cenabast, ellos autorizan medicamentos para un fin, pero luego los médicos pueden darle uso distinto y eso no tiene control ni registro.\nThe post “Falta de control” y “uso distinto de medicamentos”: parlamentarios en alerta por terapias hormonales a niños trans appeared first on The Clinic."},{"title":"Alanis Morissette nos enseñó a estar enojadas","link":"https://www.theclinic.cl/2024/09/07/alanis-morissette-nos-enseno-a-estar-enojadas/","published_date":"2024-09-07T12:11:00","summary":"\"Alanis Morissette no fue la única de la década, pero fue el epicentro de su banda sonora para las que queríamos escuchar a mujeres explorando nuestro universo fuera de las imposiciones masculinas\", escribe la columnista de The Clinic, Isabel Plant, luego de que fuera anunciada como una de las cabezas de cartel de Lollapalooza Chile 2025. \nThe post Alanis Morissette nos enseñó a estar enojadas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[VIDEO] Arquero de Peñarol provocó a los rivales y armó una pelea","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-arquero-de-penarol-provoco-a-los-rivales-y-armo-una-pelea/2024-09-07/195251.html","published_date":"2024-09-07T23:51:00","summary":"El equipo \"manya\" derrotó 2-1 a Sportivo Miramar."},{"title":"Podlipnik anticipó la Copa Davis: Estar en el Grupo Mundial es muy lindo","link":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/podlipnik-anticipo-la-copa-davis-estar-en-el-grupo-mundial-es-muy-lindo/2024-09-07/194501.html","published_date":"2024-09-07T23:48:00","summary":"El extenista Hans Podlipnik habló con Cooperativa Deportes y se refirió a su integración al staff comandado por Nicolás Massú para los duelos por Copa Davis. También comentó sobre su Fundación Futuros para el Tenis y cómo se desarrolló a lo largo del tiempo."},{"title":"[VIDEO] Boca anotó un gol lleno de polémica ante Talleres","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/video-boca-anoto-un-gol-lleno-de-polemica-ante-talleres/2024-09-07/193254.html","published_date":"2024-09-07T23:32:00","summary":"El equipo de Gary Medel juega en la Copa de Argentina."},{"title":"Pedro Almodóvar gana el León de Oro y hace historia con su primera cinta en inglés","link":"https://cooperativa.cl/noticias/magazine/cine/pedro-almodovar/pedro-almodovar-gana-el-leon-de-oro-y-hace-historia-con-su-primera-cinta/2024-09-07/190253.html","published_date":"2024-09-07T23:30:00","summary":"El cineasta español triunfó en el Festival de Venecia con \"La habitación de al lado\"."},{"title":"La última operación de Pepe Mujica tuvo un \"excelente\" resultado","link":"https://cooperativa.cl/noticias/mundo/uruguay/la-ultima-operacion-de-pepe-mujica-tuvo-un-excelente-resultado/2024-09-07/190423.html","published_date":"2024-09-07T23:25:00","summary":"La médica personal del expresidente uruguayo, Raquel Pannone, decidió que se le practicase una gastroestomía para facilitar su hidratación y alimentación. Este mecanismo ayudaría a que su esófago, que desarrolló una fibrosis producto de la radioterapia, \"se repare naturalmente\"."},{"title":"Rugby: Argentina se tomó revancha ante Australia en Santa Fe","link":"https://cooperativa.cl/noticias/deportes/rugby/internacional/rugby-argentina-se-tomo-revancha-ante-australia-en-santa-fe/2024-09-07/192536.html","published_date":"2024-09-07T23:24:00","summary":"Los Pumas se impusieron en un partidazo."},{"title":"Vidal se refirió a la actitud de sus compañeros en derrota de Colo Colo con Magallanes","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/vidal-se-refirio-a-la-actitud-de-sus-companeros-en-derrota-de-colo-colo/2024-09-07/185610.html","published_date":"2024-09-07T23:01:00","summary":"El \"King\" reaccionó en vivo al encuentro del \"Cacique\"."},{"title":"Gran Logia de Chile: Ministros asistieron a la Fraternitas de la República","link":"https://cooperativa.cl/noticias/pais/politica/gran-logia-de-chile-ministros-asistieron-a-la-fraternitas-de-la-republica/2024-09-07/184646.html","published_date":"2024-09-07T22:50:00","summary":"En la Gran Logia de Chile, la Masonería realizó su tradicional Fraternitas de la República este sábado, para festejar la independencia del país, en esta oportunidad bajo el lema de preservar la democracia con integridad y tolerancia. Entre las autoridades que asistieron al encuentro estuvieron los ministros Álvaro Elizalde (Segpres) y Luis Cordero (Justicia), el subsecretario Manuel Monsalve (Interior), la presidenta de la Cámara, Karol Cariola (PC), y el presidente de la Corte Suprema, Ricardo Blanco."},{"title":"El llamado de Brereton a los hinchas de la Roja: El martes nos jugamos una final","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/el-llamado-de-brereton-a-los-hinchas-de-la-roja-el-martes-nos-jugamos/2024-09-07/183939.html","published_date":"2024-09-07T22:38:00","summary":"El delantero pidió apoyo para la selección."},{"title":"Fiestas Patrias 2024: Fondas y ramadas para celebrar \"el 18\" en Santiago","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/fiestas-patrias-2024-fondas-y-ramadas-para-celebrar-el-18-en-santiago/2024-09-06/145615.html","published_date":"2024-09-07T22:34:00","summary":"Música, comida y terremotos; revisa los mejores panoramas que ofrece la capital durante las próximas festividades, catalogadas como \"XXL\" debido a su extensión de días."},{"title":"Jaime Vadell se sinceró sobre la enfermedad de su pareja: \"Es como las hue...\"","link":"https://cooperativa.cl/noticias/magazine/personajes/jaime-vadell-se-sincero-sobre-la-enfermedad-de-su-pareja-es-como-las/2024-09-07/174013.html","published_date":"2024-09-07T22:30:00","summary":"En el programa \"De tú a tú\", el actor abordó la salud de su esposa Susana Bomchil."},{"title":"Chileno fue asesinado a puñaladas por su vecino en Argentina","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/chileno-fue-asesinado-a-punaladas-por-su-vecino-en-argentina/2024-09-07/181639.html","published_date":"2024-09-07T22:18:00","summary":"El presunto homicida de Luis Aravena (45) es Ezequiel Orbes (23), quien ingresó a su casa de Mar del Plata supuestamente para robarle una garrafa y un televisor. El cuerpo de la víctima presenta más de 50 lesiones, y la policía incautó al sospechoso un cuchillo y ropas manchadas con sangre."},{"title":"Sabalenka conquistó el US Open con victoria en dos sets ante Pegula","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/sabalenka-conquisto-el-us-open-con-victoria-en-dos-sets-ante-pegula/2024-09-07/181827.html","published_date":"2024-09-07T22:17:00","summary":"La bielorrusa se adueñó de su tercer Grand Slam."},{"title":"Santiago Wanderers obtuvo deslucido empate ante San Luis y complicó su paso a la liguilla","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-wanderers-obtuvo-deslucido-empate-ante-san-luis-y-complico-su/2024-09-07/175847.html","published_date":"2024-09-07T22:12:00","summary":"El cuadro \"caturro\" acumuló tres partidos sin conocer la victoria."},{"title":"Almirón arremetió contra Gamboa: No está capacitado para Primera División","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/almiron-arremetio-contra-gamboa-no-esta-capacitado-para-primera/2024-09-07/180542.html","published_date":"2024-09-07T22:09:00","summary":"El entrenador de Colo Colo criticó la labor del juez en el duelo ante Magallanes por la Copa Chile."}]}]}