{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Constructora Armas pidió su reorganización judicial para evitar la quiebra","link":"http://www.df.cl/empresas/construccion/constructora-armas-pidio-su-reorganizacion-judicial-para-evitar-la-quiebra","published_date":"2024-06-21T21:02:00","summary":"La sociedad ligada al Grupo Armas detalló que la principal causa que desencadenó sus problemas financieros fue la pandemia del Covid-19 de 2020. Los pasivos de la firma ascienden a US$ 21 millones."},{"title":"IPSA cae con fuerza y cierra bajo 6.500 puntos con masivos flujos por rebalanceos de índices FTSE","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-uhuwj","published_date":"2024-06-21T20:35:00","summary":"El índice local retrocedió 1,5%, mientras que en Wall Street, el S&P 500 disminuyó 0,2% y el Dow Jones cerró plano."},{"title":"Nuevo sistema frontal deja 105 mil clientes sin energía, miles de viviendas afectadas y autoridades ordenan evacuaciones","link":"http://www.df.cl/economia-y-politica/gobierno/sistema-frontal-provoca-cortes-de-rutas-y-evacuaciones","published_date":"2024-06-21T20:27:00","summary":"Temporal ha dejado cientos de personas aisladas y rutas cortadas. El gobierno va a presentar en las próximas semanas un proyecto de ley para establecer como una obligación legal la evacuación de casas y sectores en peligro."},{"title":"Dólar cierra sobre $ 940 en máximos de siete semanas tras sólidos datos económicos en EEUU y fuerte retroceso del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-uhuwj","published_date":"2024-06-21T20:05:00","summary":"Un indicador del dólar global se fortaleció, después de avanzar también el jueves, día en que el mercado chileno permaneció cerrado."},{"title":"Codelco activó plan de contingencia para cumplir compromisos tras fatal choque de trenes en San Bernardo","link":"http://www.df.cl/empresas/mineria/codelco-activo-plan-de-contingencia-para-cumplir-compromisos-tras-fatal","published_date":"2024-06-21T19:20:00","summary":"Dos personas murieron y nueve resultaron heridas el jueves cuando un tren que realizaba pruebas de velocidad sin pasajeros de la Empresa de Ferrocarriles del Estado (EFE) de Chile chocó con un tren de carga operado por la empresa ferroviaria privada Fepasa."},{"title":"Las teorías tras la jugada del clan Müller en Falabella","link":"http://www.df.cl/senal-df/el-deal/las-teorias-tras-la-jugada-del-clan-muller-en-falabella","published_date":"2024-06-21T19:06:00","summary":"La familia ya suma poco más del 1,7% de la firma de retail, tras quedarse con el remate de parte de las acciones lanzado por Bethia, ganándole la pulseada a Juan Cúneo y los Del Río. Y seguiría con planes de comprar más participación."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardek887","published_date":"2024-06-21T19:00:00","summary":"Costa responde a Pardow + Sólida actividad empresarial en EEUU + El dólar en alza"},{"title":"La prensa argentina destaca el arranque con pie derecho de la Albiceleste en Copa América","link":"http://www.df.cl/copa-america-2024/la-prensa-argentina-destaca-el-arranque-con-pie-derecho-de-la","published_date":"2024-06-21T18:43:00","summary":"Lionel Messi, aunque no marcó, fue fundamental en la creación de jugadas y mantuvo la defensa canadiense bajo presión constante."},{"title":"Ni ecocidio ni superpoblación: estudio revela que los Rapanui eran muchos menos de lo que se pensaba","link":"http://www.df.cl/internacional/ni-ecocidio-ni-superpoblacion-estudio-revela-que-los-rapanui-eran","published_date":"2024-06-21T18:23:00","summary":"Un análisis científico defiende que la población de Rapa Nui no cometió ecocidio ni llegó a niveles insostenibles, sino todo lo contrario: encontraron formas de hacer frente a las limitadas condiciones de la isla y mantuvieron una población pequeña y estable durante siglos."},{"title":"Tianqi acusa a CMF de usar argumentación \"contradictoria\" en acuerdo SQM-Codelco e \"incorrecta\" aplicación de la ley","link":"http://www.df.cl/empresas/mineria/tianqi-acusa-a-cmf-de-usar-argumentacion-contradictoria-en-acuerdo","published_date":"2024-06-21T17:35:00","summary":"\"Esta tesis planteada por la CMF, se parece peligrosamente al uso de estructuras jurídicas tendientes a la evasión o elusión en otros contextos jurídicos\", argumentó la firma china."},{"title":"Gerente general de Empresas Copec ingresa al directorio de Icare","link":"http://www.df.cl/empresas/energia/gerente-general-de-empresas-copec-ingresa-al-directorio-de-icare","published_date":"2024-06-21T17:21:00","summary":"Eduardo Navarro se integra por un período de cuatro años."},{"title":"Motivación intrínseca y seguridad psicológica, claves para una cultura ágil","link":"http://www.df.cl/motivacion-intrinseca-y-seguridad-psicologica-claves-para-una-cultura-agil","published_date":"2024-06-21T16:15:00","summary":"Por María José Pooley, consultora independiente #SoyPromociona"},{"title":"Costa responde a Pardow ante críticas por efecto de alzas de tarifas eléctricas: “En el IPoM de marzo estábamos con la mirada en la ley anterior”","link":"http://www.df.cl/economia-y-politica/macro/costa-responde-a-pardow-ante-criticas-por-efecto-de-alzas-de-tarifas","published_date":"2024-06-21T15:31:00","summary":"Ante empresarios, la presidenta del Banco Central respondió al emplazamiento del titular de Energía, quien criticó al emisor en el marco del fuerte ajuste realizado a la inflación esperada este año por el impacto del alza del precio de la luz."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/senales-financieras/4-datos-clave-para-invertir-en-la-semana","published_date":"2024-06-21T15:12:00","summary":""},{"title":"Patricio Jaramillo, director de riesgo de Deloitte: \"No podemos salvarnos del dólar a $ 1.000\"","link":"http://www.df.cl/senal-df/senales-financieras/patricio-jaramillo-director-de-riesgo-de-deloitte-no-podemos","published_date":"2024-06-21T14:58:00","summary":"Según el ejecutivo, las carencias tanto de capital humano como de inversión sostienen la tendencia estructural al alza del tipo de cambio."},{"title":"PMI compuesto de producción de EEUU alcanza en junio su nivel más alto en 26 meses","link":"http://www.df.cl/internacional/economia/pmi-compuesto-de-produccion-de-eeuu-alcanza-en-junio-su-nivel-mas-alto","published_date":"2024-06-21T14:28:00","summary":"La elevada lectura del PMI compuesto sugiere que la economía terminó el segundo trimestre con una nota sólida. Sin embargo, los llamados datos duros pintan un panorama diferente."},{"title":"Los family office del mundo están apostando por las criptomonedas","link":"http://www.df.cl/senal-df/senales-financieras/los-family-office-del-mundo-estan-apostando-por-las-criptomonedas","published_date":"2024-06-21T13:48:00","summary":"En su reciente estudio llamado Gestión Patrimonial 2024, BNY Mellon reveló que un 33% de estas entidades están invirtiendo o explorando las criptomonedas. Hoy este tipo de activo representa el 5% de las carteras."},{"title":"Perú tiene su propia versión de una acción meme y se ha disparado 400% desde su debut hace poco más de un mes","link":"http://www.df.cl/mercados/bolsa-monedas/peru-tiene-su-propia-version-de-una-accion-meme-y-se-ha-disparado-400","published_date":"2024-06-21T13:30:00","summary":"El nuevo puerto de Chancay en Perú no ha generado ningún ingreso. Sin embargo, las acciones de un propietario minoritario en el proyecto han captado la atención."},{"title":"Rally de los mercados se toma un respiro mientras el dólar avanza","link":"http://www.df.cl/primer-click/rally-de-los-mercados-se-toma-un-respiro-mientras-el-dolar-avanza","published_date":"2024-06-21T11:30:00","summary":"Toma de ganancias, cansancio y dudas afectan las apuestas por Nvidia."},{"title":"La mirada optimista de BTG Pactual para el S&P500","link":"http://www.df.cl/la-mirada-optimista-de-btg-pactual-para-el-s-p500","published_date":"2024-06-21T09:17:00","summary":"Futuros recortes de tasas, crecimiento económico y buenos márgenes de empresas permiten apostar por un buen momento para el mercado."},{"title":"Efectos de la permisología en las farmacias","link":"http://www.df.cl/opinion/cartas/efectos-de-la-permisologia-en-las-farmacias","published_date":"2024-06-21T08:00:00","summary":""},{"title":"Reasignación de ingresos tarifarios extraordinarios","link":"http://www.df.cl/opinion/cartas/reasignacion-de-ingresos-tarifarios-extraordinarios","published_date":"2024-06-21T08:00:00","summary":""},{"title":"Hechos sobre la Ley de plásticos de un solo uso","link":"http://www.df.cl/opinion/cartas/hechos-sobre-la-ley-de-plasticos-de-un-solo-uso","published_date":"2024-06-21T08:00:00","summary":""},{"title":"Un triunfo para la certeza jurídica","link":"http://www.df.cl/opinion/cartas/un-triunfo-para-la-certeza-juridica","published_date":"2024-06-21T08:00:00","summary":""},{"title":"Anclados a un carrusel","link":"http://www.df.cl/opinion/columnistas/anclados-a-un-carrusel","published_date":"2024-06-21T08:00:00","summary":"DALIBOR ETEROVIC Gerente de Monedas, Tasas y RF cuantitativa, LarrainVial Asset Management"},{"title":"Chile sigue creciendo, a pesar de los agoreros","link":"http://www.df.cl/opinion/columnistas/chile-sigue-creciendo-a-pesar-de-los-agoreros","published_date":"2024-06-21T08:00:00","summary":"CAMILA VALLEJO MINISTRA SECRETARIA GENERAL DE GOBIERNO"},{"title":"Mejor institucionalidad para agilizar los permisos","link":"http://www.df.cl/opinion/columnistas/mejor-institucionalidad-para-agilizar-los-permisos","published_date":"2024-06-21T08:00:00","summary":"SUSANA JIMÉNEZ Vicepresidenta CPC"},{"title":"Efectos del congelamiento de precios en la inflación","link":"http://www.df.cl/opinion/editorial/efectos-del-congelamiento-de-precios-en-la-inflacion","published_date":"2024-06-21T08:00:00","summary":""},{"title":"Casinos online","link":"http://www.df.cl/opinion/cartas/casinos-online-0","published_date":"2024-06-21T08:00:00","summary":""},{"title":"Las “siete magníficas” de Wall Street seducen a las AFP: ya representan casi 4% del fondo A","link":"http://www.df.cl/mercados/bolsa-monedas/las-siete-magnificas-de-wall-street-seducen-a-las-afp-ya-representan","published_date":"2024-06-21T08:00:00","summary":"En tanto, en el total de las inversiones de los multifondos alcanzó el 2%. El grupo de papeles ha rentado cerca de 180% desde 2023, mientras que el S&P 500 avanzó 40%."},{"title":"Dudas del mercado sobre la inversión marcan el nuevo escenario de proyecciones que dejó el IPoM","link":"http://www.df.cl/economia-y-politica/macro/dudas-del-mercado-sobre-la-inversion-marcan-el-nuevo-escenario-de","published_date":"2024-06-21T08:00:00","summary":"En inflación y PIB hay similitudes casi al terminar el semestre. Los economistas ven la tasa de interés cercana a 5,25% en diciembre y cerraría 2025 sobre el 4%."},{"title":"Mónica Zalaquett, presidenta ejecutiva Fedetur: “Creemos que este año llegaremos a los números de antes de la pandemia de turistas que visitan Chile”","link":"http://www.df.cl/economia-y-politica/macro/monica-zalaquett-presidenta-ejecutiva-fedetur-creemos-que-este-ano","published_date":"2024-06-21T08:00:00","summary":"La directiva sostuvo que el turismo debe ser un componente estratégico de la matriz productiva y espera precisar algunos aspectos del proyecto que crea un fondo de fomento al turismo."},{"title":"BofA: confianza de los inversionistas está en máximos desde 2021","link":"http://www.df.cl/mercados/bolsa-monedas/bofa-confianza-de-los-inversionistas-esta-en-maximos-desde-2021","published_date":"2024-06-21T08:00:00","summary":"El sondeo reveló que el 73% de los encuestados cree que no habrá recesión."},{"title":"Sociedad ligada a la familia fundadora de Paz Corp vende un 0,7% de las acciones de la compañía","link":"http://www.df.cl/empresas/construccion/sociedad-ligada-a-la-familia-fundadora-de-paz-corp-vende-un-0-7-de-las","published_date":"2024-06-21T08:00:00","summary":"Inversiones Bankers Limitada -sociedad ligada a Ricardo Paz Daniels- vendió 2 millones de acciones de la compañía."},{"title":"Congo alcanza a Chile en refinación y fundición de cobre, y China ya tiene el 45% de la capacidad mundial","link":"http://www.df.cl/empresas/mineria/congo-alcanza-a-chile-en-refinacion-y-fundicion-de-cobre-y-china-ya","published_date":"2024-06-21T08:00:00","summary":"Dos instalaciones en el país han cesado operaciones en los últimos dos años: Ventanas de Codelco y Paipote, de Enami."},{"title":"Más de 15 instancias de negocios y alto interés por litio e hidrógeno verde: el balance de InvestChile de la gira por Europa","link":"http://www.df.cl/economia-y-politica/pais/mas-de-15-instancias-de-negocios-y-alto-interes-por-litio-e-hidrogeno","published_date":"2024-06-21T08:00:00","summary":"Un positivo saldo dejó para la directora de InvestChile, Karla Flores, la gira en materia de conversaciones con posibles inversionistas extranjeros."},{"title":"Andrea Bobadilla, directora del Grupo Tributario de AZ: “Cada vez se reglamenta más sobre cómo deben actuar los contribuyentes”","link":"http://www.df.cl/economia-y-politica/df-tax/andrea-bobadilla-directora-del-grupo-tributario-de-az-cada-vez-se","published_date":"2024-06-21T08:00:00","summary":"La abogada ve una mayor preocupación de las empresas por aumentar el cumplimiento en materia de impuestos y con la nueva Ley de Delitos Económicos."},{"title":"Inteligencia artificial comienza a ganar terreno en Chile para detectar y combatir ciberamenazas","link":"http://www.df.cl/df-lab/transformacion-digital/inteligencia-artificial-comienza-a-ganar-terreno-en-chile-para-detectar","published_date":"2024-06-21T08:00:00","summary":"Expertos señalaron que sectores como banca, seguros y proveedores de servicios esenciales ya usan IA integrada en sistemas de monitoreo, detección y respuesta ante amenazas."},{"title":"La huella económica de los grandes eventos deportivos que concentran los ojos del mundo","link":"http://www.df.cl/economia-y-politica/pais/el-impacto-economico-de-los-grandes-eventos-deportivos-que-recorren-el","published_date":"2024-06-21T08:00:00","summary":"Los Juegos Olímpicos en París y antes el fútbol en América y Europa constituyen una oportunidad para las ciudades sedes, pero también representan desafíos en inversiones para infraestructura, atraen dinamismo económico y promoción de la imagen país."},{"title":"Nuevo rebalanceo del IPSA: las acciones que subieron, bajaron y las sorpresas del último ránking","link":"http://www.df.cl/mercados/bolsa-monedas/nuevo-rebalanceo-del-ipsa-las-acciones-que-subieron-bajaron-y-las","published_date":"2024-06-21T08:00:00","summary":"Mas de 17 compañías cambiaron su posición en el ranking del selectivo. SQM, Banco de Chile y Santander nuevamente consolidaron su liderazgo."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Senapred pidió evacuar tres campamentos por el desborde del río Mapocho: se activaron alertas SAE","link":"https://www.theclinic.cl/2024/06/21/senapred-pide-evacuar-tres-campamentos-por-desborde-de-rio-mapocho/","published_date":"2024-06-21T23:26:38","summary":"Se solicitó evacuar el sector del puente San Francisco, La Manresa y el Campamento Pedro de Valdivia.\nThe post Senapred pidió evacuar tres campamentos por el desborde del río Mapocho: se activaron alertas SAE appeared first on The Clinic."},{"title":"VIRAL. “Me equivoqué en poner la dirección”: hincha chileno llega por error a concentración de Perú en la Copa América y lo acusan de espionaje","link":"https://www.theclinic.cl/2024/06/21/hincha-chileno-llega-por-error-a-concentracion-de-peru-en-la-copa-america/","published_date":"2024-06-21T22:07:04","summary":"El desorientado compatriota juraba que iba a ver al equipo dirigido por Ricardo Gareca. Sin embargo, terminó llegando al hotel donde se hospeda Perú, el primer rival de la selección chilena. \nThe post VIRAL. “Me equivoqué en poner la dirección”: hincha chileno llega por error a concentración de Perú en la Copa América y lo acusan de espionaje appeared first on The Clinic."},{"title":"Estudio revela que mujeres chilenas tienen menos deudas y un “sostenido mejor comportamiento financiero” que los hombres","link":"https://www.theclinic.cl/2024/06/21/informe-de-la-cmf-mujeres-chilenas-ahorran-mas-y-tienen-menos-deuda/","published_date":"2024-06-21T21:56:20","summary":"Los comportamientos de pago de las mujeres en el mercado financiero son sostenidamente mejor que el de los hombres. Así lo determinó un estudio presentado por la Comisión para el Mercado Financiero (CMF) en el marco de su 23° edición del Informe de Género en el Sistema Financiero. El Informe de Género de la CMF […]\nThe post Estudio revela que mujeres chilenas tienen menos deudas y un “sostenido mejor comportamiento financiero” que los hombres appeared first on The Clinic."},{"title":"Comediante Paloma Salas desistió de conocer al papa Francisco en el Vaticano: en un principio pensó que era una estafa","link":"https://www.theclinic.cl/2024/06/21/comediante-paloma-salas-desistio-de-conocer-al-papa-francisco-en-el-vaticano/","published_date":"2024-06-21T21:20:52","summary":"Para la humorista, fue raro recibir el primer mail. Tras investigar que todo era real, pensó en ir y conocer al líder religioso. Sin embargo, la invitación no incluía gastos. \"¿Me voy a gastar 4 mil dólares?\", dijo la artista. \nThe post Comediante Paloma Salas desistió de conocer al papa Francisco en el Vaticano: en un principio pensó que era una estafa appeared first on The Clinic."},{"title":"Por las asperezas con Venezuela: Juan Guaidó pide al Presidente Boric “acompañar el verbo con la acción”","link":"https://www.theclinic.cl/2024/06/21/por-las-asperezas-con-venezuela-juan-guaido-pide-al-presidente-boric-acompanar-el-verbo-con-la-accion/","published_date":"2024-06-21T21:16:50","summary":"El expresidente encargado de Venezuela, Juan Guaidó, reconoció el tono que ha utilizado el Presidente Gabriel Boric en sus asperezas diplomáticas con Venezuela. Eso sí, marcó un reparo con el Mandatario. \nThe post Por las asperezas con Venezuela: Juan Guaidó pide al Presidente Boric “acompañar el verbo con la acción” appeared first on The Clinic."},{"title":"Nuevos exámenes revelan que el Niño del cerro El Plomo murió por un golpe a la cabeza y no por hipotermia","link":"https://www.theclinic.cl/2024/06/21/nino-del-cerro-el-plomo-examenes-revelan-su-causa-de-muerte/","published_date":"2024-06-21T20:55:44","summary":"A 70 años de los hallazgos antropológicos más importantes del país, una nueva serie de estudios revelaron la verdadera causa de muerte del Niño del Cerro El Plomo. El cuerpo del niño de 8 años que vivió en la era inca fue sometido a una serie de exámenes médicos avanzados en la Clínica Alemana, que […]\nThe post Nuevos exámenes revelan que el Niño del cerro El Plomo murió por un golpe a la cabeza y no por hipotermia appeared first on The Clinic."},{"title":"“Nunca pensamos la dimensión de la lluvia”: crecida del estero arrasa con puestos de tradicional feria de Viña del Mar","link":"https://www.theclinic.cl/2024/06/21/crecida-del-estero-marga-marga-arrasa-con-puestos-de-la-feria-libre/","published_date":"2024-06-21T20:05:18","summary":"Por otra parte, en la comuna de Zapallar, un puente peatonal de madera fue completamente arrastrado por la fuerza del agua. Esto ocurrió en la zona de camping del lugar. \nThe post “Nunca pensamos la dimensión de la lluvia”: crecida del estero arrasa con puestos de tradicional feria de Viña del Mar appeared first on The Clinic."},{"title":"Arzobispo de Santiago se suma a las críticas por spot del Minsal con gusanos : “Es doloroso que sea tratado de manera tan superficial”","link":"https://www.theclinic.cl/2024/06/21/arzobispo-de-santiago-se-suma-a-las-criticas-por-spot-del-minsal-con-gusanos-es-doloroso-que-sea-tratado-de-manera-tan-superficial/","published_date":"2024-06-21T19:43:11","summary":"El arzobispo de Santiago, Fernando Chomalí, se sumó al debate por la polémica campaña del Ministerio de Salud para incentivar la donación de órganos. La pieza publicitaria ha sido blanco de críticas debido a la forma en que aborda la problemática, con imágenes de gusanos. A través de una carta a El Mercurio, Chomalí aseguró […]\nThe post Arzobispo de Santiago se suma a las críticas por spot del Minsal con gusanos : “Es doloroso que sea tratado de manera tan superficial” appeared first on The Clinic."},{"title":"Kevin Costner confirma que no volverá a “Yellowstone”: se enfocará en su saga de películas “Horizon”","link":"https://www.theclinic.cl/2024/06/21/kevin-costner-confirma-que-no-volvera-a-yellowstone/","published_date":"2024-06-21T17:57:48","summary":"A través de sus redes sociales, Kevin Costner anunció oficialmente que no regresará a la exitosa serie “Yellowstone”, poniendo fin a meses de especulaciones. En un video dirigido a sus fans, el actor de 69 años expresó que ahora está concentrado en su nuevo proyecto cinematográfico, “Horizon: An American Saga”. “Solo quiero contarles que después […]\nThe post Kevin Costner confirma que no volverá a “Yellowstone”: se enfocará en su saga de películas “Horizon” appeared first on The Clinic."},{"title":"Terrazas verdes: sostenibilidad en departamentos","link":"https://www.theclinic.cl/2024/06/21/terrazas-verdes-sostenibilidad-en-departamentos/","published_date":"2024-06-21T17:52:11","summary":"Si te importa sumarte a la misión de ayudar a frenar el calentamiento global, aplica estas ideas y transforma tu terraza en un lugar sostenible.\nThe post Terrazas verdes: sostenibilidad en departamentos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"La selección chilena hace su estreno en la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-seleccion-chilena-hace-su-estreno-en-la-copa-america/2024-06-21/074031.html","published_date":"2024-06-22T00:05:00","summary":"Sigue toda la jornada en las plataformas de Cooperativa Deportes."},{"title":"Pamela Díaz mostró cómo se inundó parte de su casa en medio de intensas lluvias","link":"https://cooperativa.cl/noticias/magazine/personajes/pamela-diaz-mostro-como-se-inundo-parte-de-su-casa-en-medio-de-intensas/2024-06-21/190334.html","published_date":"2024-06-22T00:00:00","summary":"La Fiera, su hija y amigos ayudaron a sacar el agua de la terraza."},{"title":"Concacaf, Conmebol y FIFA investigan cuentas con insultos racistas a Bombito","link":"https://cooperativa.cl/noticias/deportes/copa-america/peru-2004/concacaf-conmebol-y-fifa-investigan-cuentas-con-insultos-racistas-a/2024-06-21/192915.html","published_date":"2024-06-21T23:43:00","summary":"El defensor canadiense ha sido atacado en redes sociales tras el partido contra Argentina, en el que protagonizó una dura falta a Lionel Messi."},{"title":"Anegamientos en Renca: Vecinos reclaman \"inconsciencia\" de automovilistas","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/anegamientos-en-renca-vecinos-reclaman-inconsciencia-de-automovilistas/2024-06-21/190928.html","published_date":"2024-06-21T23:19:00","summary":"Los vecinos de la calle Cabo de Hornos, en la comuna capitalina de Renca, acusan una \"inconsciencia\" de automovilistas, que circulan a gran velocidad a pesar de que el sector está completamente anegado, facilitando la inundación de algunas casas. \"Pasan como cabros chicos con juguete nuevo\" por sobre las posas de agua, denunció a Cooperativa una de las afectadas en este sistema frontal. Funcionarios municipales atienden la emergencia desde la mañana con motobombas para drenar las calles de esta zona."},{"title":"¡Con toda la ilusión! La formación de Chile para el debut en la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/con-toda-la-ilusion-la-formacion-de-chile-para-el-debut-en-la-copa/2024-06-18/213107.html","published_date":"2024-06-21T23:11:00","summary":"Esta es la formación de La Roja de Ricardo Gareca para el debut en la Copa América 2024 en Estados Unidos, en el duelo ante Perú el viernes, a las 20:00 horas."},{"title":"Frente ha dejado 1.700 casas con daños y motivado 24 alertas SAE","link":"https://cooperativa.cl/noticias/pais/tiempo/frente-ha-dejado-1-700-casas-con-danos-y-motivado-24-alertas-sae/2024-06-20/112447.html","published_date":"2024-06-21T23:02:00","summary":"Las lluvias se han concentrado esta tarde en las regiones de Valparaíso, Metropolitana y de O'Higgins, con 58 personas damnificadas, 91 albergadas y 863 aisladas. Hay más de 100 mil clientes sin suministro eléctrico. El sistema declinará en las próximas horas, pero las precipitaciones continuarán hasta la mañana del sábado."},{"title":"\"Los mejores momentos\": Vidal recordó sus goles ante Perú para alentar a La Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/los-mejores-momentos-vidal-recordo-sus-goles-ante-peru-para-alentar-a/2024-06-21/184629.html","published_date":"2024-06-21T22:58:00","summary":"\"Todos juntos somos más fuertes\", escribió el mediocampista en sus redes sociales previo al debut de Chile en la Copa América."},{"title":"Boston colmó sus calles para celebrar el título número 18 de los Celtics","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/boston-colmo-sus-calles-para-celebrar-el-titulo-numero-18-de-los-celtics/2024-06-21/181423.html","published_date":"2024-06-21T22:37:00","summary":"La ciudad de Boston se bañó este viernes de verde para celebrar el desfile de la victoria del título 18 de la NBA para los Celtics con ríos de aficionados entusiastas que jalearon apasionadamente a sus jugadores mientras navegaban las calles en los ya tradicionales 'botes pato' ('duck boats' en inglés). El equipo de Nueva Inglaterra, con el mejor récord de campeonatos en la NBA, consiguió el último tras imponerse por 4-1 a los Dallas Mavericks de Luka Doncic. Hacía 16 años que el equipo más laureado de la NBA no ganaba un campeonato."},{"title":"Maduro y candidatos menores acuerdan respetar resultado electoral: \"Venezuela quiere tranquilidad\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/maduro-y-candidatos-menores-acuerdan-respetar-resultado-electoral/2024-06-21/181007.html","published_date":"2024-06-21T22:34:00","summary":"\"Basta de sabotajes y conspiraciones\", emplazó el mandatario, que pidió respaldar la \"palabra sagrada\" del CNE, presidido por quien inhabilitó a María Corina Machado. El documento, propuesto por el chavismo, no fue firmado por la principal carta opositora, Edmundo González, quien lo denunció como otro \"indicio de sesgo\" electoral."},{"title":"Acuerdo Codelco-SQM: Tianqi arremete contra la CMF y evalúa acciones legales","link":"https://cooperativa.cl/noticias/economia/materias-primas/litio/acuerdo-codelco-sqm-tianqi-arremete-contra-la-cmf-y-evalua-acciones/2024-06-21/175926.html","published_date":"2024-06-21T22:31:00","summary":"El regulador descartó que una junta extraordinaria de accionistas de la minera privada deba autorizar la asociación con la estatal para la explotación de litio en el Salar de Atacama. La decisión \"debilita la confianza de los inversionistas en el marco chileno\", reaccionó la empresa china.   La firma china, que es accionista minoritaria en SQM, acusó una \"interpretación incorrecta\" de la Ley de Sociedades Anónimas e insistió en que los inversionistas deben intervenir en \"decisiones extraordinarias que afecten las condiciones existentes\"."},{"title":"Taylor Wily, actor de \"Hawaii Five-0\", muere a los 56 años","link":"https://cooperativa.cl/noticias/magazine/personajes/taylor-wily-actor-de-hawaii-five-0-muere-a-los-56-anos/2024-06-21/180202.html","published_date":"2024-06-21T22:30:00","summary":"El deceso del intérprete se produjo este jueves."},{"title":"[VIDEO] ¿Hubo offside? El gol anulado a Países Bajos contra Francia en la Euro","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/video-hubo-offside-el-gol-anulado-a-paises-bajos-contra-francia-en/2024-06-21/181707.html","published_date":"2024-06-21T22:20:00","summary":"El juez de línea y el VAR cortaron los festejos neerlandeses."},{"title":"La trabada igualdad entre Países Bajos y Francia en Leipzig por la Euro 2024","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/la-trabada-igualdad-entre-paises-bajos-y-francia-en-leipzig-por-la-euro/2024-06-21/174841.html","published_date":"2024-06-21T22:18:00","summary":"En el Leipzig Arena, los conjuntos de Países Bajos y Francia protagonizaron una áspera igualdad sin goles en la segunda fecha del Grupo D de la Eurocopa 2024, siendo el primer resultado 0-0 del campeonato."},{"title":"Benjamín Hites correrá este sábado en las 4 Horas de Nürburgring","link":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/benjamin-hites-correra-este-sabado-en-las-4-horas-de-nurburgring/2024-06-21/181337.html","published_date":"2024-06-21T22:12:00","summary":"La competencia arrancará desde las 06:00 horas."},{"title":"Alcalde de Pudahuel: Por mandato del Gobierno, la Ruta 68 estará cortada un día completo","link":"https://cooperativa.cl/noticias/pais/tiempo/alcalde-de-pudahuel-por-mandato-del-gobierno-la-ruta-68-estara-cortada/2024-06-21/175023.html","published_date":"2024-06-21T22:04:00","summary":"El alcalde de Pudahuel, Ítalo Bravo, dijo a Cooperativa que la Ruta 68, que mantiene el tránsito suspendido a la altura del anegado paso bajo nivel Teniente Cruz, \"estará cortada un día completo\", debido a la persistencia de las lluvias que han afectado durante todo este viernes a la Región Metropolitana. \"La gente tiene que entender que o se inunda la ruta o se inundan aún más la calle Claudio Arrau y todas las casas: (los sectores de) Alto Jahuel, Cumbres Blancas, la zona de Portezuelos (...). El mandato que ha dado el Gobierno es que si se tienen que inundar pasos bajo nivel, se tendrán que inundar y se tendrá que suspender el tránsito (...), pero que no se inunden las calles más de lo que la lluvia ya provoca\", señaló."}]}]}