{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Javier Milei planea reunirse con Mark Zuckerberg y otros líderes tecnológicos a finales de mayo","link":"http://www.df.cl/internacional/economia/milei-planea-reunirse-con-zuckerberg-a-finales-de-mayo","published_date":"2024-05-17T22:47:00","summary":"El presidente argentino busca atraer inversiones para convertir al país en un hub de desarrollo de la Inteligencia Artificial, aprovechando sus ventajas competitivas."},{"title":"Futuros del cobre superan los US$ 5 por libra en un nuevo máximo histórico de cierre y suben más de 8% en la semana","link":"http://www.df.cl/mercados/commodities/futuros-del-cobre-suben-mas-de-8-esta-semana-y-superan-los-us-5-por","published_date":"2024-05-17T21:21:00","summary":"Los fondos especulativos se han apresurado a comprar el metal en el mercado derivado. El CEO de una consultora en minería apunta a una posible \"burbuja especulativa\" sobre el principal producto de exportación de Chile."},{"title":"Bolsas de Santiago y Nueva York pierden impulso, pero el Dow Jones cierra la semana en nuevos máximos históricos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-prhpa","published_date":"2024-05-17T20:20:00","summary":"El selectivo de 30 empresas mega cap terminó la jornada de este viernes por primera vez por sobre los 40 mil puntos, más allá de que el grueso de los índices accionarios no marcó grandes avances."},{"title":"Dólar cae por quinta jornada consecutiva y cierra cerca de $890 a medida que el cobre sigue encumbrado sobre US$5 por libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-prhpa","published_date":"2024-05-17T20:03:00","summary":"El nuevo round alcista del metal rojo se produjo después de que Beijing anunciara un plan de estímulo fiscal enfocado en el sector inmobiliario."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-prhpa","published_date":"2024-05-17T19:00:00","summary":"CEO de Colbún en picada contra Enel + Cencosud vuelve al mercado de bonos + Dólar no para de caer"},{"title":"Marcel anticipa baja de $30 por litro en las bencinas y proyecta que esa tendencia \"va a continuar” por caída del dólar","link":"http://www.df.cl/economia-y-politica/macro/marcel-anticipa-baja-de-30-por-litro-en-las-bencinas-y-proyecta-que","published_date":"2024-05-17T17:27:00","summary":"El ministro de Hacienda también abordó los cambios que prepara el Gobierno al CAE: \"Será “una propuesta abordable desde el punto de vista financiero”."},{"title":"El GPM recomienda al Banco Central recortar la tasa de interés en 50 puntos la próxima semana","link":"http://www.df.cl/economia-y-politica/macro/el-gpm-recomienda-al-banco-central-recortar-la-tasa-de-interes-en-50","published_date":"2024-05-17T17:02:00","summary":"En una votación que no fue unánime, los cinco economistas se alinearon con las expectativas de recorte del mercado para la Reunión de Política Monetaria (RPM) del 22 y 23 de mayo."},{"title":"Ministerio de Ciencia anunció que Plan Nacional de Data Centers se entregará en septiembre","link":"http://www.df.cl/df-lab/transformacion-digital/ministerio-de-ciencia-anuncio-que-plan-nacional-de-data-centers-se","published_date":"2024-05-17T16:54:00","summary":"En junio, un equipo de esta cartera se reunirá con representantes de la industria, sociedad civil y expertos, para levantar información para la construcción de la hoja de ruta que busca fomentar el desarrollo de una industria de centros de datos sustentable."},{"title":"Jerome Powell, el presidente de la Reserva Federal de EEUU, dio positivo por Covid-19","link":"http://www.df.cl/internacional/economia/el-presidente-de-la-reserva-federal-jerome-powell-dio-positivo-por","published_date":"2024-05-17T16:25:00","summary":"El líder del banco central estadounidense, que está experimentando los síntomas de la enfermedad, seguirá trabajando desde su hogar. La próxima reunión del comité de política monetaria de la Fed está prevista para el 11 y 12 de junio."},{"title":"Golf: detienen a Scheffler por agredir a un policía en Louisville, pero es liberado justo a tiempo para su segunda ronda en el Campeonato de la PGA","link":"http://www.df.cl/internacional/golf-detienen-a-scheffler-por-agredir-a-un-policia-en-louisville-pero","published_date":"2024-05-17T16:03:00","summary":"El número uno del golf mundial aseguró que el incidente se debió a un malentendido en el flujo del tránsito tras un accidente mortal en la zona alrededor del Valhalla Golf Club, donde se disputa el torneo."},{"title":"Cencosud prepara su retorno al mercado de bonos con la primera emisión de títulos de deuda después de siete años","link":"http://www.df.cl/empresas/retail/cencosud-prepara-su-retorno-al-mercado-de-bonos-despues-de-siete-anos","published_date":"2024-05-17T15:35:00","summary":"Altos ejecutivos de la compañía, incluyendo al nuevo CEO, Rodrigo Larraín, mantendrán llamadas con inversionistas de deuda a partir del lunes.  BofA Securities, JPMorgan y Santander han sido mandatados para la operación."},{"title":"Mujeres directoras: avanzando lento pero seguro","link":"http://www.df.cl/senal-df/datos-no-opiniones/mujeres-directoras-avanzando-lento-pero-seguro","published_date":"2024-05-17T14:50:00","summary":"\"Es importante reconocer que hemos avanzado en esta materia, pero aún falta mucho por hacer\"."},{"title":"Chancay, la amenaza peruana para los puertos chilenos","link":"http://www.df.cl/senal-df/el-deal/chancay-la-amenaza-peruana-para-los-puertos-chilenos","published_date":"2024-05-17T14:30:00","summary":"Este megaproyecto promete reducir en 10 días el trayecto entre Perú y Shanghái, ahorrando tiempo y costos. En Chile el tema es seguido con atención por los actores, pues se percibe como un riesgo y se apuesta por el nuevo proyecto en San Antonio."},{"title":"La agtech Ecosuelo Lab lanzará en julio plataforma de IA para automatizar la entrega de recomendaciones y alertas","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-agtech-ecosuelo-lab-lanzara-en-julio-plataforma-de-ia-para","published_date":"2024-05-17T14:24:00","summary":"La startup, que surgió como spin off de Ecosuelo, realiza análisis de suelos, mediciones y monitoreo satelital."},{"title":"Pablo Hirmas, CFO de Iansa: \"La mayoría de la gente piensa en azúcar, pero hoy somos un gran productor mundial de pasta de tomate\"","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/pablo-hirmas-cfo-de-iansa-la-mayoria-de-la-gente-piensa-en-azucar","published_date":"2024-05-17T14:00:00","summary":"Tras registrar los mejores resultados en nueve años, el gerente de Administración y Finanzas de la compañía detalla el nuevo desafío para consolidar el auge de la firma. Buscará disminuir los costos financieros, cubrirse de la volatilidad de los precios de venta y rentabilizar la línea de negocios emblemática de Iansa."},{"title":"Fintech: un ecosistema integrado","link":"http://www.df.cl/fintech-un-ecosistema-integrado-0","published_date":"2024-05-17T14:00:00","summary":"Por Jazmín Jorquera. VP de FinteChile - gerente de operaciones Buda.com #SoyPromociona"},{"title":"CEO de Colbún interpela duramente a su par de Enel Distribución por cortes de luz: \"No descansaré hasta que se les termine su concesión\"","link":"http://www.df.cl/empresas/energia/ceo-de-colbun-interpela-duramente-a-su-par-de-enel-distribucion-por","published_date":"2024-05-17T13:12:00","summary":"A través de sus redes sociales, José Ignacio Escobar planteó una situación personal que lo afecta a él y sus vecinos por interrupciones de suministro en ocho días. Víctor Tavera respondió que revisarán la zona \"a la mayor brevedad\", lo que no dejó tranquilo al ejecutivo."},{"title":"Operadores siguen apostando por recorte de 50 puntos en mayo para la tasa clave y toma fuerza la idea de bajar 25 pb en junio","link":"http://www.df.cl/economia-y-politica/macro/operadores-siguen-apostando-por-recorte-de-50-puntos-en-mayo-para-la","published_date":"2024-05-17T12:32:00","summary":"El Banco Central publicó su Encuesta de Operadores Financieros (EOF) previa a la Reunión de Política Monetaria (RPM) del 22 y 23 de mayo."},{"title":"Futuros de Wall Street se moderan y Beijing anuncia plan para estimular su economía","link":"http://www.df.cl/primer-click/futuros-de-wall-street-se-moderan-y-beijing-anuncia-plan-para-estimular","published_date":"2024-05-17T11:30:00","summary":"EEUU acusa a China de \"exportar su vía a la recuperación\"."},{"title":"China anuncia su plan más potente hasta el momento para intentar poner fin a la crisis inmobiliaria","link":"http://www.df.cl/internacional/economia/china-anuncia-su-plan-mas-potente-hasta-el-momento-para-intentar-poner","published_date":"2024-05-17T11:20:00","summary":"Relajó las reglas hipotecarias e instó a los gobiernos locales a comprar viviendas no vendidas mientras las autoridades están cada vez más preocupadas por el lastre del sector sobre el crecimiento económico."},{"title":"AZ nombra como nuevo socio a experto en temas regulatorios","link":"http://www.df.cl/empresas/entre-codigos/az-nombra-como-nuevo-socio-a-experto-en-temas-regulatorios","published_date":"2024-05-17T08:00:00","summary":""},{"title":"Sindicatos de Nova Austral contra posible liquidación de la salmonera: “Estamos devastados y consternados”","link":"http://www.df.cl/empresas/industria/sindicatos-de-nova-austral-contra-posible-liquidacion-de-la-salmonera","published_date":"2024-05-17T08:00:00","summary":"Cinco asociaciones de trabajadores criticaron que la resolución del tribunal no sopesa “el impacto social y económico” que produciría la quiebra."},{"title":"Engie, Sonda y Femsa entre las compañías que han reclamado deudas de CLC en tribunales","link":"http://www.df.cl/empresas/salud/engie-sonda-y-femsa-entre-las-companias-que-han-reclamado-deudas-de-la","published_date":"2024-05-17T08:00:00","summary":"Todas las acciones legales han ingresado desde el 17 de enero a la fecha."},{"title":"Se intensifica crisis interna en CLC: médicos vuelven a arremeter contra el directorio y proveedores acuden a la justicia","link":"http://www.df.cl/se-intensifica-crisis-interna-en-clc-medicos-vuelven-a-arremeter-contra","published_date":"2024-05-17T08:00:00","summary":"Acta de la última junta de accionistas develó fuertes críticas hacia la gestión de Alejandro Gil por doctores que hoy mantienen participaciones minoritarias."},{"title":"Subtel anuncia profundos cambios desde el segundo semestre: “La regulación actual tiende a asfixiar a la industria” de las telecomunicaciones","link":"http://www.df.cl/empresas/telecom-tecnologia/subtel-anuncia-profundos-cambios-desde-el-segundo-semestre-la","published_date":"2024-05-17T08:00:00","summary":"Desde crear una superintendencia, comenzar modificaciones al régimen de concesiones y la Ley de antenas, son parte de las iniciativas que desplegará Claudio Araya. Las empresas miran con atención los ajustes mencionados."},{"title":"Cuatrecasas Acelera abre convocatoria a startups en su novena edición","link":"http://www.df.cl/empresas/entre-codigos/cuatrecasas-acelera-abre-convocatoria-a-startups-en-su-novena-edicion","published_date":"2024-05-17T08:00:00","summary":""},{"title":"10 firmas legales chilenas entre las favoritas del sector financiero en América Latina","link":"http://www.df.cl/empresas/entre-codigos/10-firmas-legales-chilenas-entre-las-favoritas-del-sector-financiero-en","published_date":"2024-05-17T08:00:00","summary":"La Asociación Latinoamericana de Asesores Corporativos (Lacca) lanzó su ranking anual."},{"title":"Exsocios de Del Río Izquierdo forman nuevo estudio","link":"http://www.df.cl/empresas/entre-codigos/exsocios-de-del-rio-izquierdo-forman-nuevo-estudio","published_date":"2024-05-17T08:00:00","summary":""},{"title":"Jetsmart incorpora a exministra de Perú a su directorio","link":"http://www.df.cl/empresas/industria/jetsmart-incorpora-a-exministra-de-peru-a-su-directorio","published_date":"2024-05-17T08:00:00","summary":"Tres mujeres pasaron a integrar la mesa directiva de la aerolínea: Cayetana Aljovín, Gisela Escobar y Clarisa Estol."},{"title":"La Polar vuelve a elegir a PwC como auditora tras 13 años del caso que remeció al mundo financiero","link":"http://www.df.cl/mercados/bolsa-monedas/la-polar-vuelve-a-elegir-a-pwc-como-auditora-tras-13-anos-del-caso-que","published_date":"2024-05-17T08:00:00","summary":"El retailer argumentó que escogió a la auditora por su “vasta experiencia en la industria con clientes similares”. La moción fue aprobada con más del 90% de los votos en la última junta de accionistas."},{"title":"Los grupos Falabella y Cencosud han eliminado 37 mil puestos de trabajo desde marzo de 2018","link":"http://www.df.cl/empresas/retail/los-grupos-falabella-y-cencosud-han-eliminado-37-mil-puestos-de-trabajo","published_date":"2024-05-17T08:00:00","summary":"Firma controlada por la familia Paulmann dijo que busca evitar el cierre de multitiendas, como ya ocurrió con los establecimientos Paris de Alameda, Ahumada y Mallplaza Tobalaba."},{"title":"Diageo responde al boom mundial del tequila y potencia en Chile la marca Don Julio","link":"http://www.df.cl/diageo-responde-al-boom-mundial-del-tequila-y-potencia-en-chile-la-marca","published_date":"2024-05-17T08:00:00","summary":"En tres meses de 2023 el producto tuvo un récord de ventas en el mercado local."},{"title":"Aeropuerto de Santiago aumentó en 11% el flujo de pasajeros en abril","link":"http://www.df.cl/empresas/industria/aeropuerto-de-santiago-aumento-en-11-el-flujo-de-pasajeros-en-abril","published_date":"2024-05-17T08:00:00","summary":""},{"title":"EEUU está alzando el puente levadizo","link":"http://www.df.cl/opinion/columnistas/eeuu-esta-alzando-el-puente-levadizo","published_date":"2024-05-17T08:00:00","summary":"Edward Luce© 2024 The Financial Times Ltd."},{"title":"Inteligencia artificial y el riesgo de aumentar la brecha digital","link":"http://www.df.cl/opinion/cartas/inteligencia-artificial-y-el-riesgo-de-aumentar-la-brecha-digital","published_date":"2024-05-17T08:00:00","summary":""},{"title":"11 empresas chilenas destacan entre las con mayor responsabilidad tributaria en la región","link":"http://www.df.cl/economia-y-politica/df-tax/11-empresas-chilenas-destacan-entre-las-con-mayor-responsabilidad","published_date":"2024-05-17T08:00:00","summary":"Un estudio del Centro Contribuye pone en perspectiva el nivel de respuesta de las compañías de Chile, Colombia, Perú y México a estándares de sostenibilidad en materia de pago de impuestos, como transparencia, gobernanza y compromiso."},{"title":"El impulso del cobre y el esperado recorte de tasas en EEUU soplan a favor de un dólar más bajo hacia el cierre de año","link":"http://www.df.cl/economia-y-politica/macro/el-impulso-del-cobre-y-el-esperado-recorte-de-tasas-en-eeuu-soplan-a","published_date":"2024-05-17T08:00:00","summary":"Más allá de lo ocurrido esta semana, y sumándose a las expectativas de Hacienda y del Banco Central, entre los economistas locales las voces se inclinan por un valor de la divisa inferior a los $ 900."},{"title":"Cochilco se sube a la ola de perspectivas más auspiciosas para el metal rojo y eleva pronóstico para el año a US$ 4,3 la libra","link":"http://www.df.cl/economia-y-politica/pais/cochilco-se-sube-a-la-ola-de-perspectivas-mas-auspiciosas-para-el-metal","published_date":"2024-05-17T08:00:00","summary":"En 2025 la cotización del commodity se ubicaría en US$ 4,25 la libra. Impulso proviene de fundamentos del mercado y factor especulativo."},{"title":"Sobre bancos y acceso al crédito","link":"http://www.df.cl/opinion/columnistas/sobre-bancos-y-acceso-al-credito","published_date":"2024-05-17T08:00:00","summary":"Alfonso Ugarte Socio Cuatrecasas, oficina de Nueva York"},{"title":"Migración: ¿qué hacemos?","link":"http://www.df.cl/opinion/columnistas/migracion-que-hacemos","published_date":"2024-05-17T08:00:00","summary":"Susana Jiménez Vicepresidenta CPC"},{"title":"Una agenda económica prioritaria","link":"http://www.df.cl/opinion/editorial/una-agenda-economica-prioritaria","published_date":"2024-05-17T08:00:00","summary":""},{"title":"Correos maliciosos y accesos no autorizados, los principales riesgos en ciberseguridad del trabajo remoto","link":"http://www.df.cl/df-lab/transformacion-digital/correos-maliciosos-y-accesos-no-autorizados-los-principales-riesgos-en","published_date":"2024-05-17T08:00:00","summary":"Según expertos, la exposición a redes públicas o domiciliarias no supervisadas y campañas de engaño a usuarios, son algunas de las amenazas asociadas al teletrabajo."},{"title":"Sobreendeudamiento: Desafío para definir estándares","link":"http://www.df.cl/opinion/cartas/sobreendeudamiento-desafio-para-definir-estandares","published_date":"2024-05-17T08:00:00","summary":""},{"title":"Coronel: A buen puerto...","link":"http://www.df.cl/opinion/cartas/coronel-a-buen-puerto","published_date":"2024-05-17T08:00:00","summary":""},{"title":"Hidrógeno verde: Oportunidad para industria de derivados","link":"http://www.df.cl/opinion/cartas/hidrogeno-verde-oportunidad-para-industria-de-derivados","published_date":"2024-05-17T08:00:00","summary":""},{"title":"Acuerdos transversales sobre acceso a la vivienda","link":"http://www.df.cl/opinion/cartas/acuerdos-transversales-sobre-acceso-a-la-vivienda","published_date":"2024-05-17T08:00:00","summary":""},{"title":"¿Nuevos brotes verdes económicos?","link":"http://www.df.cl/opinion/cartas/nuevos-brotes-verdes-economicos","published_date":"2024-05-17T08:00:00","summary":""},{"title":"Expertos en temas mineros lanzan firma especialista en recursos naturales","link":"http://www.df.cl/empresas/entre-codigos/expertos-en-temas-mineros-lanzan-firma-especialista-en-recursos-naturales","published_date":"2024-05-17T08:00:00","summary":""},{"title":"Corfo responde a BYD: le ofrecieron más de cinco lugares donde instalar fábrica de cátodos y debe empezar a producir en 2025","link":"http://www.df.cl/empresas/mineria/corfo-responde-a-byd-le-ofrecieron-mas-de-cinco-lugares-donde-instalar","published_date":"2024-05-17T00:30:00","summary":"El vicepresidente de la agencia dijo que si la compañía no cumple los plazos, las empresas que postularon y no ganaron tomarán su lugar. Y en julio se adjudicarán 9.500 toneladas de litio equivalente por parte de Albemarle hasta 2043."},{"title":"“Para eso está el gerente”: subsecretario Monsalve traspasa la responsabilidad del paro de Puerto Coronel a la empresa y desata crítica de gremios y privados","link":"http://www.df.cl/empresas/industria/monsalve-apunta-a-responsabilidad-de-la-empresa-en-conflicto-con","published_date":"2024-05-17T00:30:00","summary":"Compañía dijo que no ha generado el problema, también hizo ver que la administración liderada por Patricio Román “está poniendo fin a malas prácticas que arriesgan la seguridad de los trabajadores, favorecen el ‘amiguismo’ y dañan el funcionamiento general del puerto”."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El místico viaje espiritual de The Beatles a India que inspiró “The White Album”","link":"https://www.theclinic.cl/2024/05/17/el-mistico-viaje-espiritual-de-the-beatles-a-india-que-inspiro-the-white-album/","published_date":"2024-05-17T23:24:01","summary":"El viaje de The Beatles a la India en 1968, inicialmente una búsqueda de claridad espiritual, terminó por convertirse en una experiencia llena de inspiración musical. Este retiro, que culmiinó en la creación de \"The White Album\", expuso las tensiones entre los miembros de la banda y con su gurú, Maharishi Mahesh Yogi.\nThe post El místico viaje espiritual de The Beatles a India que inspiró “The White Album” appeared first on The Clinic."},{"title":"Cencosud sigue con las gestiones para construir un mall en Vitacura: se han reunido con tres municipalidades","link":"https://www.theclinic.cl/2024/05/17/cencosud-sigue-con-las-gestiones-para-construir-mall-en-vitacura/","published_date":"2024-05-17T22:20:52","summary":"La compañía se ha juntado con las autoridades de Las Condes y Huechuraba, y los equipos de Providencia. El principal problema son las medidas de mitigación obligatoria relacionadas con los permisos viales. \nThe post Cencosud sigue con las gestiones para construir un mall en Vitacura: se han reunido con tres municipalidades appeared first on The Clinic."},{"title":"“Kinds of Kindness”: Yorgos Lanthimos presenta en Cannes su retorcida antología sobre amor, pérdida y control","link":"https://www.theclinic.cl/2024/05/17/kinds-of-kindness-yorgos-lanthimos-cannes-antologia-emma-stone/","published_date":"2024-05-17T22:16:08","summary":"Yorgos Lanthimos deslumbró y perturbó al público del Festival de Cannes con su última obra, \"Kinds of Kindness\". Protagonizada por Emma Stone, la película es una antología de historias que exploran cultos sexuales, canibalismo y el libertinaje.\nThe post “Kinds of Kindness”: Yorgos Lanthimos presenta en Cannes su retorcida antología sobre amor, pérdida y control appeared first on The Clinic."},{"title":"La casi frustrada visita ucraniana a la Universidad de Chile que generó molestia en la oposición (y provocó que la rectora durmiese en el campus)","link":"https://www.theclinic.cl/2024/05/17/la-casi-frustrada-visita-ucraniana-a-la-universidad-de-chile-que-genero-molestia-en-la-oposicion-y-provoco-que-la-rectora-durmiese-en-el-campus/","published_date":"2024-05-17T21:33:50","summary":"La visita de la viceministra de Ucrania, Yuliia Svyrydenko, casi se vio interrumpida el día miércoles, luego de una manifestación de estudiantes que provocó el cambio de locación de la charla magistral que iba a dictar, la cual contaba como público con la presencia de autoridades y diplomáticos. Por lo mismo, parlamentarios de RN realizaron un oficio contra la rectora de la universidad, Rosa Devés.\nThe post La casi frustrada visita ucraniana a la Universidad de Chile que generó molestia en la oposición (y provocó que la rectora durmiese en el campus) appeared first on The Clinic."},{"title":"Extrabajador del Banco Consorcio condenado por espionaje informático deberá restituir $16 millones que transfirió a su cuenta","link":"https://www.theclinic.cl/2024/05/17/extrabajador-del-banco-consorcio-condenado-por-espionaje-informatico-debera-restituir-16-millones-que-transfirio-a-su-cuenta/","published_date":"2024-05-17T21:13:39","summary":"En fallo unánime, la Primera Sala de la Corte Suprema acogió el recurso interpuesto por el Banco Consorcio y reemplazó la sentencia en contra de un extrabajador de la compañía. Ahora, deberá restituir la suma de $16.750.000. Según la sentencia emanada del Primer Juzgado Civil de Santiago, el trabajador fue condenado en calidad de autor del […]\nThe post Extrabajador del Banco Consorcio condenado por espionaje informático deberá restituir $16 millones que transfirió a su cuenta appeared first on The Clinic."},{"title":"Fiscal de Arica solicita exhumar cuerpo de conscripto fallecido en Putre: buscarán signos de apremios ilegítimos","link":"https://www.theclinic.cl/2024/05/17/fiscal-de-arica-solicita-exhumar-cuerpo-de-conscripto-fallecido-en-putre-franco-vargas/","published_date":"2024-05-17T20:48:07","summary":"La exhumación del cuerpo de Franco Vargas es una diligencia clave para determinar si hubo apremios ilegítimos antes de su muerte. Mientras tanto, la justicia civil y militar esperan la decisión de la Corte Suprema, que definirá qué tribunal liderará el caso.\nThe post Fiscal de Arica solicita exhumar cuerpo de conscripto fallecido en Putre: buscarán signos de apremios ilegítimos appeared first on The Clinic."},{"title":"El accidente de tránsito que impidió que Claudio Palma relatara el partido de Colo-Colo en la Libertadores","link":"https://www.theclinic.cl/2024/05/17/claudio-palma-sufre-accidente-de-transito-cuando-iba-a-chv-a-relatar-colo-colo/","published_date":"2024-05-17T20:28:07","summary":"Otro auto se habría pasado una luz roja, por lo que el relator impactó contra él. CHV destacó que se encuentra en un buen estado de salud. \nThe post El accidente de tránsito que impidió que Claudio Palma relatara el partido de Colo-Colo en la Libertadores appeared first on The Clinic."},{"title":"Registro Civil anuncia pasaporte y cédula de identidad digital: se implementará en diciembre y cumplirá con estándar internacional","link":"https://www.theclinic.cl/2024/05/17/registro-civil-anuncia-pasaporte-y-cedula-de-identidad-digital-se-implementara-en-diciembre-y-cumplira-con-estandar-internacional/","published_date":"2024-05-17T19:10:45","summary":"El Registro Civil anunció en su cuenta pública los nuevos productos de identificación que esperan desarrollar durante este año. Según lo anunciado por Omar Morales, director nacional de la institución, esperan avanzar a la cédula de identidad digital y pasaporte digital. En la cuenta pública de la institución participó el director de la PDI, Eduardo […]\nThe post Registro Civil anuncia pasaporte y cédula de identidad digital: se implementará en diciembre y cumplirá con estándar internacional appeared first on The Clinic."},{"title":"Columna de libros de Silvana Angelini | “Zumbido”, de Emily Dickinson: “Yo y mi espíritu estuvimos peleando esta mañana”","link":"https://www.theclinic.cl/2024/05/17/columna-de-libros-de-silvana-angelini-zumbido-yo-y-mi-espiritu-estuvimos-peleando-esta-manana/","published_date":"2024-05-17T19:00:00","summary":"“Zumbido” es una edición bilingüe de poemas de la norteamericana Emily Dickinson publicado por la Universidad de Valparaíso. La edición es especial, ya que por primera vez trabajan tres poetas chilenos en la traducción: Rodrigo Olavarría, Verónica Zondek y Enrique Winter (quien a su vez realizó el prólogo). El libro se compone de treinta poemas […]\nThe post Columna de libros de Silvana Angelini | “Zumbido”, de Emily Dickinson: “Yo y mi espíritu estuvimos peleando esta mañana” appeared first on The Clinic."},{"title":"Polizón quebranta seguridad del Aeropuerto de Santiago: es el segundo hecho de transgresión que ocurre en la semana","link":"https://www.theclinic.cl/2024/05/17/polizon-quebranta-seguridad-del-aeropuerto-de-santiago/","published_date":"2024-05-17T18:15:00","summary":"Un ciudadano ecuatoriano habría intentado subirse a un avión durante la jornada de este viernes, hecho que fue advertido por personal de la DGAC. \nThe post Polizón quebranta seguridad del Aeropuerto de Santiago: es el segundo hecho de transgresión que ocurre en la semana appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Periodista de matinal Buenos Días a Todos fue despedida: \"Pena e impotencia\"","link":"https://cooperativa.cl/noticias/magazine/television/tvn/periodista-de-matinal-buenos-dias-a-todos-fue-despedida-pena-e/2024-05-17/200838.html","published_date":"2024-05-18T00:08:00","summary":"Josefina \"Pitu\" Valenzuela había llegado al matinal en 2021."},{"title":"Rector UdeC: Cerrar el campus sería aceptar que la delincuencia ha doblegado a la sociedad","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/rector-udec-cerrar-el-campus-seria-aceptar-que-la-delincuencia-ha/2024-05-17/192558.html","published_date":"2024-05-18T00:03:00","summary":"El tiroteo que dejó un joven herido reabrió el debate sobre la seguridad en la casa de estudios penquista. A tres días del incidente, la víctima se está recuperando y el atacante no ha sido identificado."},{"title":"[VIDEO] La emoción de los hinchas en Roma con el triunfazo de Nicolás Jarry","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/video-la-emocion-de-los-hinchas-en-roma-con-el-triunfazo-de-nicolas/2024-05-17/192832.html","published_date":"2024-05-17T23:53:00","summary":"Los fanáticos sufrieron y celebraron con cada punto del tenista nacional."},{"title":"Chiloé tendrá un centro transitorio de la Teletón","link":"https://cooperativa.cl/noticias/pais/salud/discapacidad/chiloe-tendra-un-centro-transitorio-de-la-teleton/2024-05-17/191057.html","published_date":"2024-05-17T23:24:00","summary":"La operación de este inmueble permitirá atender a 300 niños y niñas que hoy deben viajar hasta Puerto Montt. Se espera que abra sus puertas el próximo semestre."},{"title":"Jarry anticipó la final ante Zverev: Sabe jugar en estas instancias","link":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/jarry-anticipo-la-final-ante-zverev-sabe-jugar-en-estas-instancias/2024-05-17/185350.html","published_date":"2024-05-17T23:15:00","summary":"El tenista nacional enfrentará a un rival que dejó fuera a Alejandro Tabilo."},{"title":"Tras fatal atropello de escolar: Realizan fiscalización antidrogas a micreros y colectiveros de Valparaíso","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/tras-fatal-atropello-de-escolar-realizan-fiscalizacion-antidrogas-a/2024-05-17/185653.html","published_date":"2024-05-17T23:06:00","summary":""},{"title":"Servicios de Inteligencia de Canadá dicen que TikTok permite a China captar datos de sus usuarios","link":"https://cooperativa.cl/noticias/mundo/canada/servicios-de-inteligencia-de-canada-dicen-que-tiktok-permite-a-china/2024-05-17/190219.html","published_date":"2024-05-17T23:02:00","summary":"La agencia sostuvo que aunque esos datos parecen inofensivos porque muchos usuarios de TikTok son jóvenes, China está pensando en el futuro. \"El objetivo final es siempre proteger los intereses del Partido Comunista de China\", remarcó su director."},{"title":"Hubo simulacros de incendio en malls de Arica, Iquique, Antofagasta, Copiapó, La Serena, Concepción y Talcahuano","link":"https://cooperativa.cl/noticias/pais/policial/incendios/hubo-simulacros-de-incendio-en-malls-de-arica-iquique-antofagasta/2024-05-17/182403.html","published_date":"2024-05-17T22:51:00","summary":"Una intensa jornada de ejercicios encabezó este viernes el Servicio Nacional de Prevención y Respuesta Ante Desastres, con simulacros de incendio realizados en malls de las ciudades de Arica, Iquique, Antofagasta, Copiapó, La Serena, Concepción y Talcahuano. Funcionarios de Senapred, de Carabineros, Bomberos, las municipalidades, la Asociación Chilena de Seguridad y las delegaciones presidenciales participaron de estas labores, destinadas a afinar los planes de emergencia, los roles de cada organismo y a evaluar los tiempos de evacuación ante siniestros, especialmente cuando involucran elementos peligrosos. Con el mismo objetivo, el Servicio simuló el jueves el hallazgo de un artefacto explosivo en el Colegio Teresa Videla de González, en Coquimbo, y un terremoto en la escuela rural de la localidad de Rari, en la comuna de Colbún (Provincia de Linares, Región del Maule), de los que compartió imágenes en sus redes sociales."},{"title":"La reunión entre Xi Jinping y Vladimir Putin","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-reunion-entre-xi-jinping-y-vladimir-putin/2024-05-17/183158.html?=efectochina","published_date":"2024-05-17T22:43:00","summary":"El presidente chino, Xi Jinping, sostuvo una reunión con el presidente ruso, Vladímir Putin, en el Gran Palacio del Pueblo, en Beijing. Ante la reciente juramentación de Putin como presidente de Rusia para un quinto mandato, el presidente Xi extendió sinceras felicitaciones a su homólogo y al pueblo de Rusia, al tiempo que expresó su creencia de que, bajo el liderazgo del presidente Putin, su país seguramente hará nuevos y mayores progresos en el desarrollo nacional."},{"title":"Nicolás Jarry se convirtió en el tercer chileno en la Era Open en llegar a la final de Roma","link":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-se-convirtio-en-el-tercer-chileno-en-la-era-open-en-llegar/2024-05-17/182639.html","published_date":"2024-05-17T22:38:00","summary":"Nicolás Jarry se convirtió en el tercer chileno en la Era Open en llegar a la final del Roma después de lo hecho por Marcelo Ríos en la capital italiana durante 1998, instancia en la que se coronó por la ausencia de Albert Costa; y Fernando González en 2007, quien cayó ante Rafael Nadal."},{"title":"Jarry y su paso a la final en Roma: Significa mucho para mí, este torneo tiene mucha historia","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jarry-y-su-paso-a-la-final-en-roma-significa-mucho-para-mi-este-torneo/2024-05-17/182729.html","published_date":"2024-05-17T22:37:00","summary":"El tenista chileno Nicolás Jarry expresó sus sensaciones tras vencer en una \"batalla\" a Tommy Paul y pasar a la final del Masters 1.000 de Roma, destacando que \"significa mucho para mí, este torneo tiene mucha historia\"."},{"title":"La programación de la fecha 13 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-fecha-13-del-campeonato-nacional/2024-05-12/232230.html","published_date":"2024-05-17T22:31:00","summary":"Revisa la agenda de partidos para el próximo fin de semana."},{"title":"Madre aplicó una patada voladora para frustrar asalto a su hijo en Colombia","link":"https://cooperativa.cl/noticias/mundo/colombia/madre-aplico-una-patada-voladora-para-frustrar-asalto-a-su-hijo-en/2024-05-17/183233.html","published_date":"2024-05-17T22:25:00","summary":"Una madre, desesperada al ver que su hijo estaba siendo víctima de un asalto, decidió actuar y frustró el robo aplicando una patada al delincuente. El hecho tuvo lugar en Santa Marta, Colombia, donde el ladrón terminó corriendo tras ver que no pudo cometer el ilícito."},{"title":"Hombre fue encontrado vivo en el sótano de su vecino a 26 años de su desaparición","link":"https://cooperativa.cl/noticias/mundo/africa/argelia/hombre-fue-encontrado-vivo-en-el-sotano-de-su-vecino-a-26-anos-de-su/2024-05-17/184304.html","published_date":"2024-05-17T22:24:00","summary":"El hombre, que desapareció durante la guerra de Argelia, fue hallado gracias a una denuncia anónima."},{"title":"Las aguas comienzan a bajar al cumplirse dos semanas de la inundación en Porto Alegre","link":"https://cooperativa.cl/noticias/mundo/brasil/las-aguas-comienzan-a-bajar-al-cumplirse-dos-semanas-de-la-inundacion-en/2024-05-17/181511.html","published_date":"2024-05-17T22:18:00","summary":"Las aguas del río Guaíba comenzaron a bajar ligeramente al cumplirse este viernes dos semanas del inicio de la inundación sin precedentes que desde entonces mantiene anegada la ciudad brasileña de Porto Alegre. La cota del río bajó este viernes a 4,70 metros, después de haber llegado a picos de 5,30 metros, pero se mantiene muy por encima de la cota de inundación, que se sitúa en los 3 metros. A pesar del leve descenso del Guaíba, las aguas siguen invadiendo numerosos barrios del centro de Porto Alegre y de la zona metropolitana de la capital del estado de Rio Grande do Sul, región con 11 millones de habitantes. La bajada de las aguas permitió regresar a casa a varios habitantes del Quilombo do Areal, una comunidad de descendientes de esclavos que vive en el barrio Menino Deus, en Porto Alegre, y que fueron a comprobar el estado de sus pertenencias."}]}]}