{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Intensas lluvias en zona centro sur obligan a cortar Ruta 68 y causan anegamientos en las regiones Metropolitana y de Valparaíso","link":"http://www.df.cl/senal-df/intensas-lluvias-en-zona-centro-sur-obligan-a-cortar-ruta-68-y-causan","published_date":"2024-06-22T08:00:00","summary":""},{"title":"La reaparición de Jorge Rosenblut","link":"http://www.df.cl/senal-df/la-reaparicion-de-jorge-rosenblut","published_date":"2024-06-22T08:00:00","summary":""},{"title":"Ex economista jefe de Tanner arriba como asesora de ProFintech","link":"http://www.df.cl/senal-df/ex-economista-jefe-de-tanner-arriba-como-asesora-de-profintech","published_date":"2024-06-22T08:00:00","summary":""},{"title":"Sinovac avanza en su plan para construir un centro de vacunas en Chile","link":"http://www.df.cl/senal-df/sinovac-avanza-en-su-plan-para-construir-un-centro-de-vacunas-en-chile","published_date":"2024-06-22T08:00:00","summary":""},{"title":"Tarifas eléctricas, la controversia que enfrentó al Banco Central con el Gobierno","link":"http://www.df.cl/senal-df/factor-economico/tarifas-electricas-la-controversia-que-enfrento-al-banco-central-con-el","published_date":"2024-06-22T08:00:00","summary":"Hace unos días el ente emisor adelantó su preocupación por el efecto que tendrá en la inflación el alza de las cuentas de la luz. Fue una bomba de tiempo, que estalló en el IPoM,  en el Congreso y enfrentó a su presidenta, Rosanna Costa con el Ministro de Energía."},{"title":"Lo que debes saber al terminar la semana | Pausa en el recorte de tasa, mayor inflación y ajuste al alza en crecimiento","link":"http://www.df.cl/senal-df/doble-shot/pausa-en-el-recorte-de-tasa-mayor-inflacion-y-ajuste-al-alza-en","published_date":"2024-06-22T08:00:00","summary":"El efecto del alza de las tarifas eléctricas marcó la discusión en el Congreso, luego que se conociera el IPoM de junio. En el mundo, los ojos estuvieron puestos en Nvidia que logró la mayor capitalización bursátil de la historia."},{"title":"Minuta del Congreso | Se intensifica debate por alza de tarifas eléctricas","link":"http://www.df.cl/senal-df/la-minuta/congreso-intensifica-debate-por-alza-de-tarifas-electricas","published_date":"2024-06-22T08:00:00","summary":"El Senado aprobó y envió a tercer trámite el proyecto que promueve la responsabilidad y transparencia en la gestión financiera del Estado."},{"title":"¿WOM se vende? Parte el proceso de búsqueda de un socio estratégico","link":"http://www.df.cl/senal-df/el-deal/wom-se-vende-parte-el-proceso-de-busqueda-de-un-socio-estrategico","published_date":"2024-06-22T08:00:00","summary":"La empresa llegó rápidamente a un acuerdo este jueves con sus acreedores para mantenerse bajo la ley de quiebras en Estados Unidos. El evento trae hitos decisivos para la firma como una inminente venta o búsqueda de un socio estratégico."},{"title":"El retorno de Latam a Wall Street: los avances y dudas en torno a la estructura de la operación","link":"http://www.df.cl/senal-df/el-retorno-de-latam-a-wall-street-los-avances-y-dudas-en-torno-a-la","published_date":"2024-06-22T08:00:00","summary":"El mercado se pregunta cuánto venderán los exacreedores de la aerolínea: Sixth Street Partners y Strategic Value Partners, dueños del 43,9% de la compañía."},{"title":"¿Está barata la acción de Entel? Competencia y 5G golpean su desempeño bursátil","link":"http://www.df.cl/senal-df/esta-barata-la-accion-de-entel-competencia-y-5g-golpean-su-desempeno","published_date":"2024-06-22T08:00:00","summary":"En general los analistas destacan que el múltiplo EV/Ebitda de la operadora está por debajo de lo que marca su registro histórico y empresas comparables. Sin embargo, no todos recomiendan comprar la acción."},{"title":"Ilya Sutskever, tras una superinteligencia artificial segura","link":"http://www.df.cl/senal-df/ilya-sutskever-tras-una-superinteligencia-artificial-segura","published_date":"2024-06-22T08:00:00","summary":"El cofundador de OpenAI, que dejó la compañía en mayo, anunció su nueva empresa: Safe Superintelligence (SSI), que persigue una superinteligencia segura, que no haga daño a la humanidad."},{"title":"Primer click de la semana | Una semana para el consumidor y el dólar","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/una-semana-para-el-consumidor-y-el-dolar","published_date":"2024-06-22T08:00:00","summary":"Nvidia y la Inteligencia Artificial seguirán marcando la pauta, pero la inflación vuelve a la agenda... y también Argentina."},{"title":"Los jeques árabes de la fruta expanden su negocio desde Chile","link":"http://www.df.cl/senal-df/el-deal/los-jeques-arabes-de-la-fruta-expanden-su-negocio-desde-chile","published_date":"2024-06-22T08:00:00","summary":"Unifrutti, que pertenece a un fondo de inversión del Gobierno de Emiratos Arabes, avanza en su presencia internacional y tras la reciente adquisición en el país de Verfrut toma vuelo su plataforma global de fruta fresca."},{"title":"La arriesgada apuesta de Macron que tiene en vilo a Europa","link":"http://www.df.cl/senal-df/factor-economico/la-arriesgada-apuesta-de-macron-que-tiene-en-vilo-a-europa","published_date":"2024-06-22T08:00:00","summary":"La derecha y la izquierda más duras se preparan para tomar el control del parlamento francés."},{"title":"Juan Andrés Fontaine y tarifas eléctricas: “Me sorprende un poco que recién el BC tome nota de esto, era algo perfectamente conocido\"","link":"http://www.df.cl/senal-df/factor-economico/juan-andres-fontaine-y-tarifas-electricas-me-sorprende-un-poco-que","published_date":"2024-06-22T08:00:00","summary":"El exministro de Sebastián Piñera, eso sí, ve con preocupación lo que considera son la falta de motores para impulsar un mayor crecimiento. También, muestra su discrepancia con parte del escenario del Banco Central en el reciente IPoM."},{"title":"Nvidia, Apple o Microsoft, ¿Quién llegará primero a los US$ 4 billones de capitalización?","link":"http://www.df.cl/senal-df/nvidia-apple-o-microsoft-quien-llegara-primero-a-los-us-4-billones","published_date":"2024-06-22T08:00:00","summary":"Wall Street espera que estos tres gigantes tecnológicos, tras superar los US$ 3 billones de capitalización, compitan en una carrera bursátil para alcanzar un nuevo hito, impulsados por la IA."},{"title":"Cambio estructural en la trayectoria de la inversión","link":"http://www.df.cl/senal-df/datos-no-opiniones/cambio-estructural-en-la-trayectoria-de-la-inversion","published_date":"2024-06-22T08:00:00","summary":""},{"title":"Chile empata 0-0 frente a Perú en su debut en el grupo A","link":"http://www.df.cl/copa-america-2024/chile-empata-0-0-frente-a-peru-en-primer-tiempo-en-su-debut-en-grupo-a","published_date":"2024-06-22T02:05:00","summary":"Por el lado de la Roja, quien estuvo más cerca de anotar fue Alexis Sánchez."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cumple 20 días en prisión preventiva: Daniel Jadue envía nuevo mensaje y llama a que el Estado “se haga cargo de la planificación urbana”","link":"https://www.theclinic.cl/2024/06/22/cumple-20-dias-en-prision-preventiva-daniel-jadue-envia-nuevo-mensaje/","published_date":"2024-06-22T21:42:05","summary":"El alcalde de Recoleta aprovechó el papel para recordar el cuarto aniversario del primer condominio de arriendo a precio justo. En ese sentido, dijo que \"hago votos por una política nacional de vivienda que resuelva este derecho fundamental de todas y todos los chilenos\". \nThe post Cumple 20 días en prisión preventiva: Daniel Jadue envía nuevo mensaje y llama a que el Estado “se haga cargo de la planificación urbana” appeared first on The Clinic."},{"title":"Empresa chilena se convierte en partner de Nvidia, la empresa más valiosa del mundo: ampliará el acceso a juegos de última generación","link":"https://www.theclinic.cl/2024/06/22/empresa-chilena-se-convierte-en-partner-de-nvidia/","published_date":"2024-06-22T20:35:32","summary":"La alianza permitirá que todas las personas, independiente de su aparato de hardware, puedan suscribirse a videojuegos con resolución de hasta 4K y 120 fotogramas por segundo. \nThe post Empresa chilena se convierte en partner de Nvidia, la empresa más valiosa del mundo: ampliará el acceso a juegos de última generación appeared first on The Clinic."},{"title":"Gobernadora de Coquimbo, Krist Naranjo, es suspendida por dos meses de su cargo: fue acusada de hacer mal uso de vehículo fiscal","link":"https://www.theclinic.cl/2024/06/22/gobernadora-de-coquimbo-krist-naranjo-es-suspendida-por-dos-meses-de-su-cargo/","published_date":"2024-06-22T19:37:21","summary":"La Corte Suprema, además, confirmó la decisión para que la autoridad solo reciba la mitad de su sueldo mientras dure la sanción. \nThe post Gobernadora de Coquimbo, Krist Naranjo, es suspendida por dos meses de su cargo: fue acusada de hacer mal uso de vehículo fiscal appeared first on The Clinic."},{"title":"Decretan arresto domiciliario nocturno para dos funcionarios de EFE tras colisión de trenes en San Bernardo","link":"https://www.theclinic.cl/2024/06/22/decretan-arresto-domiciliario-nocturno-para-dos-funcionarios-de-efe-tras-colision-de-trenes-en-san-bernardo/","published_date":"2024-06-22T18:09:43","summary":"También, a pedido de la fiscalía, quedaron con arraigo nacional, prohibición de comunicarse entre ellos y la prohibición de acercarse a las dependencias de EFE. \nThe post Decretan arresto domiciliario nocturno para dos funcionarios de EFE tras colisión de trenes en San Bernardo appeared first on The Clinic."},{"title":"Hay 38 razones de salud que pueden negar o reducir la vigencia de la licencia de conducir: por diabetes milletus se acorta a 3 años","link":"https://www.theclinic.cl/2024/06/22/hay-38-razones-de-salud-que-pueden-negar-o-reducir-la-vigencia-de-la-licencia-de-conducir/","published_date":"2024-06-22T17:27:44","summary":"Es la persona la encargada de informar si posee alguna afección y no es obligatorio declarar nada. Sin embargo, el médico de la Dirección de Tránsito puede realizar las consultas pertinentes. \nThe post Hay 38 razones de salud que pueden negar o reducir la vigencia de la licencia de conducir: por diabetes milletus se acorta a 3 años appeared first on The Clinic."},{"title":"Candidata oficialista que competirá contra Jaime Bellolio en Providencia: “Lo que no han logrado resolver en ocho años, no lo harán en cuatro años más”","link":"https://www.theclinic.cl/2024/06/22/candidata-oficialista-que-competira-contra-jaime-bellolio-en-providencia/","published_date":"2024-06-22T16:08:21","summary":"Lleva tres años siendo concejala de la comuna y asegura que una nueva oportunidad de la derecha, tras Evelyn Matthei, no traerá cambios.\nThe post Candidata oficialista que competirá contra Jaime Bellolio en Providencia: “Lo que no han logrado resolver en ocho años, no lo harán en cuatro años más” appeared first on The Clinic."},{"title":"“No puedo llegar y construir cualquier cosa”:  Así son las parcelas con DRC, terrenos que buscan conservar la naturaleza","link":"https://www.theclinic.cl/2024/06/22/parcelas-con-drc-terrenos-que-buscan-conservar-la-naturaleza/","published_date":"2024-06-22T15:01:01","summary":"Los campos son entregados con una guía de arquitectura sustentable, que indica lo que se puede construir y lo que no. De este modo, se busca proteger el ambiente de la intervención humana. \nThe post “No puedo llegar y construir cualquier cosa”:  Así son las parcelas con DRC, terrenos que buscan conservar la naturaleza appeared first on The Clinic."},{"title":"Fue arrastrado 50 metros y estuvo horas atrapado: hombre fue rescatado luego de que su auto fuera sepultado por la nieve en Farellones","link":"https://www.theclinic.cl/2024/06/22/hombre-fue-rescatado-luego-de-que-su-auto-fuera-sepultado-por-la-nieve-en-farellones/","published_date":"2024-06-22T13:51:48","summary":"El rescate terminó con aplausos y un abrazo entre el rescatista y la víctima. \"¡Buena, cabros!\", se le escucha decir al final, con un brazo en alto. \nThe post Fue arrastrado 50 metros y estuvo horas atrapado: hombre fue rescatado luego de que su auto fuera sepultado por la nieve en Farellones appeared first on The Clinic."},{"title":"Columna de Álvaro Ramis | El debate previsional: peleándonos por el 3%","link":"https://www.theclinic.cl/2024/06/22/columna-de-alvaro-ramis-el-debate-previsional-peleandonos-por-el-3-por-ciento/","published_date":"2024-06-22T12:27:00","summary":"La triste evolución del debate previsional tiene al país centrado en disputar cuántos puntos de solidaridad debería contemplar la reforma de pensiones. A estas alturas, mucha gente está tan agotada de esperar una mejora en su jubilación actual o en la que prontamente deberá empezar a recibir, que le da lo mismo el porcentaje si […]\nThe post Columna de Álvaro Ramis | El debate previsional: peleándonos por el 3% appeared first on The Clinic."},{"title":"Ghosting vs responsabilidad afectiva: relaciones en tiempos de la era digital, entre el miedo a afrontar al otro hasta lo que provoca ser ignorado","link":"https://www.theclinic.cl/2024/06/22/ghosting-responsabilidad-afectiva/","published_date":"2024-06-22T12:27:00","summary":"Esperar el llamado de la persona con quien saliste a una cita y el teléfono no suene nunca. Enviarle un whatsApp a un amigo y que no responda en días. Decirle a alguien que se junten y que la otra persona nunca pueda o responsa con monosílabos. Todos esos escenarios tienen el mismo final: te […]\nThe post Ghosting vs responsabilidad afectiva: relaciones en tiempos de la era digital, entre el miedo a afrontar al otro hasta lo que provoca ser ignorado appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Gobernadora de Coquimbo, suspendida dos meses por usar auto fiscal para fines personales","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/gobernadora-de-coquimbo-suspendida-dos-meses-por-usar-auto-fiscal-para/2024-06-22/184503.html","published_date":"2024-06-23T00:06:00","summary":"La Corte Suprema confirmó la resolución de la Contraloría Regional contra Krist Naranjo, pero rebajó la sanción original, que era de tres meses. La autoridad hizo que los choferes la llevaran una veintena de veces a ella, la mayoría al Mall de La Serena -por fines médicos, según alegó-, y pasaran a dejar a su hijo a la universidad."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-06-23T00:05:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Puerto Montt se hizo fuerte en casa y sacó ventaja ante Temuco en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/puerto-montt-se-hizo-fuerte-en-casa-y-saco-ventaja-ante-temuco-en-copa/2024-06-22/194500.html","published_date":"2024-06-22T23:44:00","summary":"El elenco de los \"delfines\" fue superior y defenderá su ventaja el próximo domingo."},{"title":"Santiago Aparicio relató lo que lo llevó a ser campeón sudamericano y nacional de Freeride","link":"https://cooperativa.cl/noticias/deportes/polideportivo/esqui/santiago-aparicio-relato-lo-que-lo-llevo-a-ser-campeon-sudamericano-y/2024-06-22/190432.html","published_date":"2024-06-22T23:29:00","summary":"El deportista chileno Santiago Aparicio, campeón sudamericano de esquí y campeón nacional de Freeride, conversó en las Tardes Deportivas de Cooperativa Deportes relató sus inicios como atleta en los climas nevados de nuestro país y sus próximos objetivos."},{"title":"Karen Roco y su participación en París 2024: Estoy estancada porque no aceptan a mi entrenador","link":"https://cooperativa.cl/noticias/deportes/polideportivo/canotaje/karen-roco-y-su-participacion-en-paris-2024-estoy-estancada-porque-no/2024-06-22/183608.html","published_date":"2024-06-22T23:12:00","summary":"La canoísta nacional Karen Roco conversó en las Tardes Deportivas de Cooperativa Deportes y relató su engorrosa clasificación a los Juegos Olímpicos de París 2024, aclarando que se mantiene con incertidumbre de cara a la planificación para la cita de los anillos."},{"title":"El cristianismo conservador se entrega a Trump: \"Es el único que representa a Dios\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-cristianismo-conservador-se-entrega-a-trump-es-el-unico-que/2024-06-22/182739.html","published_date":"2024-06-22T23:01:00","summary":"En el principal encuentro de una organización religiosa afín, el candidato republicano llamó a votar en noviembre en -según él- \"las elecciones más importantes de nuestra historia\". \"Nuestra lealtad es hacia nuestro país y nuestro Creador\", afirmó en medio del fervor."},{"title":"[VIDEO] La criminal patada de Enner Valencia dejó con uno menos a Ecuador ante Venezuela","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/video-la-criminal-patada-de-enner-valencia-dejo-con-uno-menos-a/2024-06-22/184442.html","published_date":"2024-06-22T23:00:00","summary":"En un principio había sido amonestado con amarilla."},{"title":"[VIDEO] Jeremy Sarmiento adelantó a un Ecuador con un hombre menos ante Venezuela","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-ecuatoriana/video-jeremy-sarmiento-adelanto-a-un-ecuador-con-un-hombre-menos-ante/2024-06-22/191255.html","published_date":"2024-06-22T22:58:00","summary":"\"La Tri\" empezó ganando a pesar de la expulsión de uno de sus referentes."},{"title":"Bárbara Hernández relató su travesía a través de los 7 mares: Es mi orgullo","link":"https://cooperativa.cl/noticias/deportes/natacion/records/barbara-hernandez-relato-su-travesia-a-traves-de-los-7-mares-es-mi/2024-06-22/180020.html","published_date":"2024-06-22T22:46:00","summary":"La nadadora chilena Bárbara Hernández conversó en las Tardes Deportivas de Cooperativa Deportes luego de nadar el Estrecho de Tsugaru, en Japón, y concretar así el desafío 7 de 7 mares. Con esto, se convirtió en la primera sudamericana en conseguir este logro."},{"title":"Yamila Reyna reveló que fue operada de urgencia: \"La saqué barata\"","link":"https://cooperativa.cl/noticias/magazine/personajes/yamila-reyna-revelo-que-fue-operada-de-urgencia-la-saque-barata/2024-06-22/185454.html","published_date":"2024-06-22T22:42:00","summary":"Todo ocurrió luego de su salida de TVN tras casi dos años."},{"title":"Prensa italiana especuló sobre la condición que puso Udinese para el retorno de Alexis","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/prensa-italiana-especulo-sobre-la-condicion-que-puso-udinese-para-el/2024-06-22/172142.html","published_date":"2024-06-22T22:34:00","summary":"En la península aseguran que el elenco de Friuli espera un \"sacrificio\" económico de parte del chileno."},{"title":"Marcelo Bielsa se refirió al debut de Uruguay: \"Estamos ansiosos por demostrar el nivel\"","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/marcelo-bielsa-se-refirio-al-debut-de-uruguay-estamos-ansiosos-por/2024-06-22/175503.html","published_date":"2024-06-22T22:16:00","summary":"El rosarino enfatizó que los buenos resultados del pasado deben ser ratificados en la Copa América."},{"title":"\"Espeluznante\": Jacob Elordi fue víctima de deepfake sexualmente explícito","link":"https://cooperativa.cl/noticias/magazine/personajes/espeluznante-jacob-elordi-fue-victima-de-deepfake-sexualmente/2024-06-22/182904.html","published_date":"2024-06-22T22:04:00","summary":"\"El deepfake se está volviendo espeluznante\", aseguró el verdadero protagonista del registro."},{"title":"Tielemans y De Bruyne lideraron primer triunfo de Bélgica en la Euro 2024","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/tielemans-y-de-bruyne-lideraron-primer-triunfo-de-belgica-en-la-euro-2024/2024-06-22/172713.html","published_date":"2024-06-22T22:03:00","summary":"Con los goles de Yuri Tielemans y de Kevin De Bruyne, Bélgica ganó 2-0 a Rumanía y sumó sus tres primeros puntos en la Eurocopa, manteniendo sus opciones de alcanzar los octavos de final de la Eurocopa."},{"title":"La tercera jornada de la Copa América de Estados Unidos 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/la-tercera-jornada-de-la-copa-america-de-estados-unidos-2024/2024-06-22/135023.html","published_date":"2024-06-22T21:55:00","summary":"Sigue toda la acción en Cooperativa Deportes."}]}]}