{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El plan de Oracle para desarrollar un ecosistema en torno la Inteligencia Artificial en Chile","link":"http://www.df.cl/df-lab/innovacion-y-startups/el-plan-de-oracle-para-desarrollar-un-ecosistema-en-torno-la-ia-en-chile","published_date":"2024-09-23T23:30:00","summary":"En línea con su estrategia global, la multinacional de servicios tecnológicos se enfocará este año en entregar capacitación y nuevas herramientas de IA a startups y empresas de alta tecnología."},{"title":"Trump amenaza a John Deere con aranceles de 200% si traslada parte de su producción a México","link":"http://www.df.cl/internacional/economia/trump-promete-imponer-aranceles-a-john-deere-para-mantener-los-empleos","published_date":"2024-09-23T22:10:00","summary":"El candidato presidencial republicano también aseguró que si regresa a la Casa Blanca obligará al presidente chino Xi Jinping a cumplir su compromiso de adquirir exportaciones agrícolas a EEUU por US$ 50 mil millones."},{"title":"La Moneda se despliega para lograr despacho de proyecto tributario con US$ 1.200 millones en juego para el Presupuesto 2025","link":"http://www.df.cl/economia-y-politica/df-tax/la-moneda-despliega-conversaciones-para-aprobar-esta-semana-el-proyecto","published_date":"2024-09-23T22:00:00","summary":"En este contexto, un informe advirtió que los gastos comprometidos por el Fisco estarían subestimados en más de US$ 6.500 millones para los próximos años."},{"title":"Ataques de Israel matan a cerca de 500 personas en Líbano en el peor bombardeo en décadas que deja a la región al borde de la guerra","link":"http://www.df.cl/internacional/ft/pese-a-las-advertencias-de-eeuu-sobre-efecto-de-una-escalada-israel","published_date":"2024-09-23T21:35:00","summary":"El bombardeo más mortífero desde el 7 de octubre se produce tras las advertencias de Estados Unidos contra la adopción de medidas que podrían desencadenar una guerra total."},{"title":"SEA acoge parcialmente recurso de Colbún, pero mantiene el término anticipado a evaluación de proyecto por US$ 1.400 millones","link":"http://www.df.cl/empresas/energia/sea-acoge-parcialmente-recurso-de-colbun-y-pero-mantiene-el-termino","published_date":"2024-09-23T21:25:00","summary":"Central de Bombeo Paposo, que ingresó el 31 de mayo al SEIA, no podrá continuar con su proceso de evaluación ambiental."},{"title":"Boutique chilena de inversiones inmobiliarias Kapture Capital suma nuevo multifamily en EEUU","link":"http://www.df.cl/mercados/fondos-de-inversion/boutique-chilena-de-inversiones-inmobiliarias-kapture-capital-suma-nuevo","published_date":"2024-09-23T21:20:00","summary":"La firma ligada a Alex Fisher, Antonio Roa y Mauricio López cerró una coinversión con una empresa de exGreystar en Texas, la segunda en el estado en menos de un año."},{"title":"Wall Street cierra en nuevos máximos históricos a medida que se extiende el optimismo por las bajas de tasas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-cierra-en-nuevos-maximos-historicos-a-medida-que-se-extiende","published_date":"2024-09-23T20:09:00","summary":"En la bolsa chilena, las acciones vieron flujos por más de $ 130 mil millones. Copec, Cencosud y Bci tuvieron los mejores desempeños del selectivo IPSA."},{"title":"Dólar cierra con fuerte baja a la zona de $ 920 luego que el mercado chileno se pusiera al día con el recorte de tasas de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-9lnue","published_date":"2024-09-23T19:00:00","summary":"El más reciente impulso del cobre está asociado al banco central chino, cuyo gobernador ofrecerá una conferencia de prensa sobre las medidas de estímulo económico."},{"title":"El oro se estabiliza tras tocar su máximo histórico y sigue firme en camino al mejor de sus últimos 14 años","link":"http://www.df.cl/mercados/commodities/el-oro-se-estabiliza-cerca-de-su-maximo-historico-y-sigue-firme-en","published_date":"2024-09-23T18:46:00","summary":"El oro al contado ganó un 0,3% hasta los US$ 2.630,19 por onza en la tarde, tras alcanzar un récord de US$ 2.635,29 a comienzos de la sesión."},{"title":"La antigua sede de Goldman se suma a los edificios que ocuparon los titanes de Wall Street y que ahora ofrecen departamentos en arriendo","link":"http://www.df.cl/empresas/multinacionales/la-antigua-sede-de-goldman-se-suma-a-los-edificios-que-ocuparon-los","published_date":"2024-09-23T18:30:00","summary":"Los neoyorquinos pueden arrendar un apartamento en el 55 de la calle Broad por US$ 4.000 al mes."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-rc3tv","published_date":"2024-09-23T18:00:00","summary":"Comercio al alza + PIB regional en el segundo trimestre + El dólar baja tras prolongado festivo patrio"},{"title":"Tras dichos de Tohá sobre homicidios en Fiestas Patrias, actores políticos instan a “remar hacia el mismo lado”","link":"http://www.df.cl/economia-y-politica/pais/tras-dichos-de-toha-sobre-homicidios-en-fiestas-patrias-actores","published_date":"2024-09-23T16:09:00","summary":"Este lunes, el ministro de la Segpres, Álvaro Elizalde, y el senador José Miguel Insulza, salieron al paso a las declaraciones de la ministra del interior, Carolina Tohá, asegurando que dan cuenta de una realidad que debe enfrentarse en conjunto."},{"title":"Toyota y VW quedan más atrás en la carrera del software frente a competidores chinos y Tesla","link":"http://www.df.cl/internacional/ft/toyota-y-vw-quedan-mas-atras-en-la-carrera-del-software-frente-a","published_date":"2024-09-23T16:00:00","summary":"Los fabricantes de automóviles tradicionales han tenido dificultades para mantenerse al día, ya que el enfoque ha cambiado del motor al poder computacional."},{"title":"Española Grenergy compra proyectos solares en el norte de Chile por US$ 128 millones","link":"http://www.df.cl/empresas/energia/espanola-grenergy-compra-proyectos-solares-en-norte-de-chile-por-us-128","published_date":"2024-09-23T15:45:00","summary":"Con esto, la firma ampliará con dos nuevas fases su proyecto más importante, Oasis de Atacama,"},{"title":"SQM contesta a Tianqi en la justicia: señala que sus acusaciones son \"infundadas\" y defiende acuerdo con Codelco","link":"http://www.df.cl/empresas/mineria/sqm-contesta-a-tianqi-en-la-justicia-senala-que-sus-acusaciones-son","published_date":"2024-09-23T15:45:00","summary":"La minera no metálica sostiene que sus accionistas chinos han tratado de instalar que la compañía está enajenando un activo fundamental, cuando en realidad está extendiendo la posibilidad de operar en el salar de Atacama."},{"title":"Fondo Apollo Global Management presenta una multimillonaria oferta para invertir en la tecnológica Intel","link":"http://www.df.cl/empresas/multinacionales/intel-recibe-una-oferta-multimillonaria-de-apollo","published_date":"2024-09-23T15:00:00","summary":"La propuesta es un voto de confianza en la estrategia de recuperación del fabricante de chips y una alternativa a la oferta compra de su rival Qualcomm, que sería una de las mayores operaciones de fusión y adquisición de la historia."},{"title":"Puertos estadounidenses se ven amenazados por huelgas en medio de la temporada electoral","link":"http://www.df.cl/empresas/industria/puertos-estadounidenses-se-ven-amenazados-por-huelgas-en-medio-de-la","published_date":"2024-09-23T14:50:00","summary":"Unos 45 mil trabajadores portuarios de todos los principales puertos de la costa este y del Golfo -incluidos Nueva York, Savannah, Houston, Miami y Nueva Orleans- amenazan con hacer huelga el 1 de octubre."},{"title":"Parlamentarios aseguran que posibles acusaciones constitucionales no interferirán con discusiones legislativas","link":"http://www.df.cl/economia-y-politica/politica/parlamentarios-aseguran-que-posibles-acusaciones-constitucionales-no","published_date":"2024-09-23T14:30:00","summary":"Para este lunes está previsto el ingreso de acusaciones constitucionales contra ministros de la Corte Suprema vinculados con el Caso Audios."},{"title":"Informe advierte que los gastos comprometidos por el Fisco están subestimados en más de US$ 6.500 millones para los próximos años","link":"http://www.df.cl/economia-y-politica/macro/informe-advierte-que-los-gastos-comprometidos-por-el-fisco-estan","published_date":"2024-09-23T14:30:00","summary":"Un análisis del Programa Fiscal de la USS señala que un cambio de criterio incorporado en el Presupuesto de este año genera menores presiones de gasto."},{"title":"Durante agosto, las ventas diarias del comercio minorista sumaron su séptimo mes consecutivo al alza","link":"http://www.df.cl/economia-y-politica/macro/durante-agosto-las-ventas-diarias-del-comercio-minorista-sumaron-su","published_date":"2024-09-23T12:38:00","summary":"El indicador que elabora el Banco Central presentó un alza anual de 8,4% en el octavo mes del año."},{"title":"DF Lab Opinión/ Talento digital ¡Estamos contra el tiempo!","link":"http://www.df.cl/df-lab-opinion-talento-digital-estamos-contra-el-tiempo","published_date":"2024-09-23T12:21:00","summary":"\"Es necesario revisar los procesos de aprendizaje y capacitación de tal manera de que estos estén más alineados a la velocidad de la tecnología\""},{"title":"Consejo del Banco Central evaluó bajar la tasa de interés en 50 puntos en la reunión de septiembre","link":"http://www.df.cl/economia-y-politica/macro/consejo-del-banco-central-evaluo-bajar-la-tasa-de-interes-en-50-puntos","published_date":"2024-09-23T12:20:00","summary":"El instituto emisor publicó este lunes la minuta de la Reunión de Política Monetaria (RPM) de inicios de mes."},{"title":"El Producto Interno Bruto creció en 11 regiones de Chile durante el segundo trimestre","link":"http://www.df.cl/economia-y-politica/macro/el-producto-interno-bruto-crecio-en-11-regiones-de-chile-durante-el","published_date":"2024-09-23T12:10:00","summary":"Los mejores resultados se registraron en Tarapacá y Antofagasta, con ambas regiones anotando un alza de 9,1% en el periodo abril-junio, según informó este lunes el Banco Central."},{"title":"El banco central chino reduce tasas y anuncia reunión informativa","link":"http://www.df.cl/internacional/economia/el-banco-central-chino-reduce-tasas-y-anuncia-reunion-informativa","published_date":"2024-09-23T11:42:00","summary":"El gobernador del banco central, Pan Gongsheng, ofrecerá mañana una rueda de prensa sobre el apoyo financiero al desarrollo económico y el Banco Popular de China (PBOC, por su sigla en inglés) bajó la tasa de recompra inversa a 14 días."},{"title":"La millonaria disputa de automotora con el Fisco tras expropiación para autopista AVO","link":"http://www.df.cl/empresas/construccion/la-millonaria-disputa-de-automotora-con-el-fisco-tras-expropiacion-para","published_date":"2024-09-23T11:30:00","summary":"La Comisión de Peritos fijó un pago de $ 550 millones por un terreno de 220 metros cuadrados en Av. Ossa casi esquina Bilbao; el privado exige $ 1.686 millones."},{"title":"Acciones avanzan de forma moderada a la espera de cifras y señales","link":"http://www.df.cl/primer-click/acciones-avanzan-de-forma-moderada-a-la-espera-de-cifras-y-senales","published_date":"2024-09-23T10:30:00","summary":"El dólar repunta por debilidad de monedas europeas."},{"title":"Colliers frente a cambios al plan regulador de Maipú: “Revela una visión errada del desarrollo urbano”","link":"http://www.df.cl/empresas/construccion/colliers-frente-a-cambios-al-plan-regulador-de-maipu-revela-una-vision","published_date":"2024-09-23T10:00:00","summary":"Firma plantea “despolitizar los planes reguladores” y llevar su gestión a una autoridad técnica regional."},{"title":"La defensa de Enel ante la justicia tras masivos cortes de luz: apunta a error de pronósticos meteorológicos","link":"http://www.df.cl/empresas/energia/la-defensa-de-enel-ante-la-justicia-tras-masivos-cortes-de-luz-apunta-a","published_date":"2024-09-23T07:00:00","summary":"Pidió rechazar recursos en su contra de clientes y municipios, luego de los cortes en la Región Metropolitana en agosto."},{"title":"Decretan quiebra de productora chilena de televisión","link":"http://www.df.cl/empresas/industria/decretan-quiebra-de-productora-chilena-de-television","published_date":"2024-09-23T07:00:00","summary":"A principios de junio, la firma había solicitado a la justicia la apertura de un proceso de reestructuración."},{"title":"El término de la gestión de Gabriel Moura: cinco hitos que marcaron su paso por Banco Itaú","link":"http://www.df.cl/mercados/banca-fintech/el-termino-de-la-gestion-de-gabriel-moura-cinco-hitos-que-marcaron-su","published_date":"2024-09-23T07:00:00","summary":"El ejecutivo brasileño dejará el cargo de gerente general el 1 de octubre, y asumirá como CFO de la matriz. En su paso por Chile destaca el plan de digitalización del banco."},{"title":"¿Cuál autocontención?","link":"http://www.df.cl/opinion/columnistas/cual-autocontencion","published_date":"2024-09-23T07:00:00","summary":"FERNANDA GARCÍA Investigadora Faro UDD."},{"title":"¿Jubilarme? ¿Yo? ¿Solo porque tengo 80 años?","link":"http://www.df.cl/opinion/cartas/jubilarme-yo-solo-porque-tengo-80-anos","published_date":"2024-09-23T07:00:00","summary":"Pilita Clark"},{"title":"El principio de responsabilidad de datos personales","link":"http://www.df.cl/opinion/columnistas/el-principio-de-responsabilidad-de-datos-personales","published_date":"2024-09-23T07:00:00","summary":"JAIME LORENZINI Profesor de la Universidad de Chile, Socio de Lorenzini & Twyman Abogados."},{"title":"¿Cuánto cuesta una ley? Hablemos sobre costos de cumplimiento","link":"http://www.df.cl/opinion/columnistas/cuanto-cuesta-una-ley-hablemos-sobre-costos-de-cumplimiento","published_date":"2024-09-23T07:00:00","summary":"CATHERINE MUÑOZ G. Abogada, consultora legislativa, socia de Idónea Consultores y miembro de la Catedra Legal Tech UCentral."},{"title":"El mapa de riesgos de las empresas: los sectores que advierten nuevas amenazas y los temas que persisten","link":"http://www.df.cl/empresas/industria/el-mapa-de-riesgos-de-las-empresas-los-sectores-que-advierten-nuevas","published_date":"2024-09-23T07:00:00","summary":"Los reportes de las compañías dan cuenta de problemáticas transversales, como el riesgo regulatorio, la permisología y el cambio climático. Entre los nuevos peligros están los ataques a instalaciones y la ciberdelincuencia."},{"title":"Exportación de servicios: las caras detrás de las cifras récord","link":"http://www.df.cl/economia-y-politica/macro/exportacion-de-servicios-las-caras-detras-de-las-cifras-record","published_date":"2024-09-23T07:00:00","summary":""},{"title":"Supermercados y firmas de compra y venta de vehículos lideran en incorporación de nuevas tecnologías","link":"http://www.df.cl/economia-y-politica/laboral-personas/supermercados-y-firmas-de-compra-y-venta-de-vehiculos-lideran-en","published_date":"2024-09-23T07:00:00","summary":"Así lo arrojó un índice elaborado por la Cámara Nacional de Comercio (CNC), el cual mide el nivel de incorporación de infraestructura tecnológica y automatización entre las empresas del sector."},{"title":"Justicia desestima medidas disciplinarias contra árbitro del CAM que fue acusado de falta de imparcialidad en sentencia","link":"http://www.df.cl/empresas/actualidad/justicia-desestima-medidas-disciplinarias-contra-arbitro-del-cam-que-fue","published_date":"2024-09-23T07:00:00","summary":"La Corte de Apelaciones detalló que no se encontró mérito suficiente para sancionar al juez árbitro Alberto González."},{"title":"Industria hotelera sigue consolidándose y espera llegar a índices prepandemia al cierre de 2024","link":"http://www.df.cl/empresas/industria/industria-hotelera-sigue-consolidandose-y-espera-llegar-a-indices","published_date":"2024-09-23T07:00:00","summary":"La tasa de ocupación nacional pasó de 50,5% en el primer semestre de 2023 al 51,6% al cierre de enero-junio 2024."},{"title":"Nueva AGF Invinsa prepara dos fondos inmobiliarios para aprovechar ventas con descuento ante coyuntura del sector","link":"http://www.df.cl/mercados/bolsa-monedas/nueva-agf-invinsa-prepara-dos-fondos-inmobiliarios-para-aprovechar","published_date":"2024-09-23T07:00:00","summary":"“Vemos oportunidades en inversionistas que estaban muy posicionados que hoy están saliendo a buscar liquidez o cuyos activos tiene que refinanciarse”, señaló el principal directivo de la gestora."},{"title":"Mundo público-privado analiza futuras inversiones para la zona sur de Chillán Viejo","link":"http://www.df.cl/empresas/construccion/mundo-publico-privado-analiza-futuras-inversiones-para-la-zona-sur-de","published_date":"2024-09-23T07:00:00","summary":""},{"title":"Crece interés de family offices chilenos por invertir en distintos sectores en Perú","link":"http://www.df.cl/mercados/bolsa-monedas/crece-interes-de-family-offices-chilenos-por-invertir-en-distintos","published_date":"2024-09-23T07:00:00","summary":"Expertos explican que esto se debe a un debilitamiento del mercado inmobiliario local y las buenas proyecciones económicas que tiene el país vecino."},{"title":"Los ministerios en la mira del Congreso ad portas del inicio del debate presupuestario","link":"http://www.df.cl/economia-y-politica/macro/los-ministerios-en-la-mira-del-congreso-ad-portas-del-inicio-del-debate","published_date":"2024-09-23T07:00:00","summary":""},{"title":"Los focos de Eclipse, el consorcio internacional que busca proyectar las futuras pandemias","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-focos-de-eclipse-el-consorcio-internacional-que-busca-proyectar-las","published_date":"2024-09-23T07:00:00","summary":"El doctor en biología y director del centro basal Ciencia & Vida de la USS, Tomás Pérez-Acle lidera la red que busca desarrollar una plataforma computacional para anticipar escenarios epidemiológicos y mejorar la respuesta ante futuras crisis sanitarias globales."},{"title":"Arbitraje de Codelco con Ecuador entra en fase clave: culminó período de discusión y audiencias parten en noviembre","link":"http://www.df.cl/empresas/mineria/arbitraje-de-codelco-con-ecuador-entra-en-fase-clave-culmino-periodo-de","published_date":"2024-09-23T07:00:00","summary":"La cuprera chilena está en conflicto con el país sudamericano por el proyecto minero Llurimagua de más de US$ 3.000 millones de inversión."},{"title":"Kao Kim Hourn, secretario general de Asean: “Chile tiene un fuerte compromiso de trabajar con los países del sudeste asiático”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/kao-kim-hourn-secretario-general-de-asean-chile-tiene-un-fuerte","published_date":"2024-09-23T07:00:00","summary":"El timonel del bloque comercial que representa el 30% del PIB mundial, conmemoró en Santiago los cinco años de relación entre ambas partes."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Sismólogos ante temblores en Chile: “Hay zonas en que estamos más preocupados, porque hace mucho que no ocurren terremotos grandes”","link":"https://www.theclinic.cl/2024/09/23/sismologos-ante-temblores-en-chile-hay-zonas-en-que-estamos-mas-preocupados-porque-hace-mucho-que-no-ocurren-terremotos-grandes/","published_date":"2024-09-23T23:28:10","summary":"Los expertos aseguran que el temblor registrado cerca de La Serena fue inusual, pero que no se ha registrado una mayor actividad sísmica en el país. De todas formas, el director del Centro Sismológico Nacional, Sergio Barrientos, afirma que \"hay zonas en que estamos más preocupados porque hace mucho tiempo que no ocurren terremotos grandes\". \nThe post Sismólogos ante temblores en Chile: “Hay zonas en que estamos más preocupados, porque hace mucho que no ocurren terremotos grandes” appeared first on The Clinic."},{"title":"“Lost” a 20 años de su estreno: en qué están los actores de la icónica serie, desde Matthew Fox hasta Evangeline Lilly","link":"https://www.theclinic.cl/2024/09/23/lost-a-20-anos-de-su-estreno-en-que-estan-los-actores-de-la-serie/","published_date":"2024-09-23T23:18:31","summary":"Los actores que interpretaron a los pasajeros supervivientes del vuelo 815 de Oceanic Airlines Sidney-Los Ángeles, quedaron en la memoria de los espectadores que siguieron la oscura trama. Para algunos, ese papel fue el punto cúspide de sus carreras, para otros una puerta para nuevas oportunidades en Hollywood. \nThe post “Lost” a 20 años de su estreno: en qué están los actores de la icónica serie, desde Matthew Fox hasta Evangeline Lilly appeared first on The Clinic."},{"title":"Romper una amistad y tratar de recomponerla después de una traición: expertos dicen que es comparable a perdonar una infidelidad","link":"https://www.theclinic.cl/2024/09/23/romper-una-amistad-y-tratar-de-recomponerla-despues-de-una-traicion-expertos-dicen-que-es-comparable-a-perdonar-una-infidelidad/","published_date":"2024-09-23T23:04:16","summary":"Romper una amistad porque uno de los dos se sintió traicionado es un escenario que podría llegar a ser tan difícil de recomponer como si se tratase de una infidelidad amorosa. El amor que se le tiene al otro, puede ser una buena primera motivación para intentarlo. Pero la falta de confianza finalmente terminará por quebrar la relación\", explica la psicóloga Romina León. Aquí, dos historias de rupturas que no se pudieron recomponer y cómo hacerlo si las circunstancias lo permiten.\nThe post Romper una amistad y tratar de recomponerla después de una traición: expertos dicen que es comparable a perdonar una infidelidad appeared first on The Clinic."},{"title":"Becarios de Becas Chile han realizado 9 mil actividades de investigación en el extranjero que no son consideradas una “retribución al país”","link":"https://www.theclinic.cl/2024/09/23/9-mil-actividades-realizadas-por-becarios-de-becas-chile-en-el-extranjero-que-no-son-consideradas-retribucion/","published_date":"2024-09-23T22:17:30","summary":"La organización de Becarios Chile reveló hoy los resultados de una encuesta que realizaron a 645 ganadores de las Becas Chile que están realizando academia e investigación que sirve al país, pero desde el extranjero. Esto, en el marco de la la actualización del decreto 664 que busca eximir a los becados de volver a Chile para que retribuyan lo que el Estado pagó por sus estudios y, que en vez de eso, se empiece a contabilizar las actividades que se hacen para el país desde el extranjero.\nThe post Becarios de Becas Chile han realizado 9 mil actividades de investigación en el extranjero que no son consideradas una “retribución al país” appeared first on The Clinic."},{"title":"EFE reporta pérdidas de casi mil millones de pesos en 2024 por robo de cableado de trenes en recorrido Estación Central-Rancagua","link":"https://www.theclinic.cl/2024/09/23/efe-reporta-perdidas-de-casi-mil-millones-de-pesos-en-2024-por-robo-de-cableado-de-trenes-en-recorrido-estacion-central-rancagua/","published_date":"2024-09-23T22:15:54","summary":"En 2023, la empresa registró pérdidas de 2 mil millones de pesos por robo de cables de cobre, y este año, solo en el recorrido entre Estación Central y Rancagua, se ha perdido cerca de mil millones por este delito. El tramo ha sufrido 47 vandalizaciones en 2024.\nThe post EFE reporta pérdidas de casi mil millones de pesos en 2024 por robo de cableado de trenes en recorrido Estación Central-Rancagua appeared first on The Clinic."},{"title":"“Sí, dejé un buen trabajo”: La respuesta de Marcela Cubillos por el contrato que mantuvo con la Universidad San Sebastián","link":"https://www.theclinic.cl/2024/09/23/la-clarificacion-de-marcela-cubillos-vinculo-universidad-san-sebastian/","published_date":"2024-09-23T22:15:08","summary":"Tras difundirse que Marcela Cubillos, candidata a alcaldesa por Las Condes de Chile Vamos, habría tenido un millonario contrato con la Universidad San Sebastián, la exministra salió a despejar la situación, mientras que desde su equipo señalaron que la información sobre su sueldo no era \"efectiva\". \nThe post “Sí, dejé un buen trabajo”: La respuesta de Marcela Cubillos por el contrato que mantuvo con la Universidad San Sebastián appeared first on The Clinic."},{"title":"Las claves para entender el caso de Sean “Diddy” Combs, el rapero acusado de tráfico sexual y que remece a la industria estadounidense","link":"https://www.theclinic.cl/2024/09/23/las-claves-para-entender-el-caso-de-sean-diddy-combs/","published_date":"2024-09-23T22:11:25","summary":"Tras su arresto el 16 de septiembre de 2024, Combs compareció en una audiencia de acusación en la que se declaró inocente de los cargos en su contra. Está acusado de organizar \"freak off\", que son eventos sexuales organizados donde supuestamente las víctimas eras drogadas y forzadas a participar en actos sexuales.\nThe post Las claves para entender el caso de Sean “Diddy” Combs, el rapero acusado de tráfico sexual y que remece a la industria estadounidense appeared first on The Clinic."},{"title":"San Joaquín construirá conjunto habitacional de 231 departamentos que funcionarán con arriendo “a precio justo”","link":"https://www.theclinic.cl/2024/09/23/san-joaquin-construira-conjunto-habitacional-de-231-departamentos-que-funcionaran-con-arriendo-a-precio-justo/","published_date":"2024-09-23T22:09:46","summary":"El municipio, con subsidio del Serviu, invertirá 22 mil millones de pesos en la construcción de cinco torres que contarán, entre otras cosas, con centro de salud. \nThe post San Joaquín construirá conjunto habitacional de 231 departamentos que funcionarán con arriendo “a precio justo” appeared first on The Clinic."},{"title":"“Plug and play”: La modalidad de oficinas equipadas que triunfa entre las empresas en Santiago","link":"https://www.theclinic.cl/2024/09/23/plug-and-play-las-oficinas-equipadas-que-lideran-entre-empresas/","published_date":"2024-09-23T21:31:40","summary":"Según un estudio de GPS Property, estos espacios cuentan con una demanda de 53,8%, seguido por las habilitadas con 35,9% y por último los espacios en planta libre que representan el 10,3%.\nThe post “Plug and play”: La modalidad de oficinas equipadas que triunfa entre las empresas en Santiago appeared first on The Clinic."},{"title":"“Pronósticos erraron al predecir intensidad”: Enel se defiende ante la justicia por cortes de luz durante agosto en la Región Metropolitana","link":"https://www.theclinic.cl/2024/09/23/enel-se-defiende-ante-la-justicia-por-cortes-de-luz/","published_date":"2024-09-23T20:32:54","summary":"La compañía asegura que no ha cometido ningún acto ni ninguna omisión que pueda provocar una perturbación o amenaza al legítimo ejercicio de las garantías del artículo 19 de la Constitución. \nThe post “Pronósticos erraron al predecir intensidad”: Enel se defiende ante la justicia por cortes de luz durante agosto en la Región Metropolitana appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"¿Llegará a Chile? En Inglaterra revive la \"fiebre tamagotchi\"","link":"https://cooperativa.cl/noticias/magazine/tendencias/juguetes/llegara-a-chile-en-inglaterra-revive-la-fiebre-tamagotchi/2024-09-23/210634.html","published_date":"2024-09-24T00:08:00","summary":"De fines de la década de 1990, directo a 2024, cautivando a londineses de diversas edades."},{"title":"Dos sospechosos de receptación de vehículos fueron detenidos en La Florida","link":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/dos-sospechosos-de-receptacion-de-vehiculos-fueron-detenidos-en-la/2024-09-23/195925.html","published_date":"2024-09-23T23:46:00","summary":"Corresponden a una mujer y un hombre, mayores de edad, quienes mantenían siete automóviles con encargo por robo en su domicilio. Cinco de ellos estaban completamente desmantelados, y los dos restantes intactos, según detalló Carabineros."},{"title":"Videojuego chino 'Black Myth: Wukong' supera 20 millones de copias vendidas en Steam","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/videojuego-chino-black-myth-wukong-supera-20-millones-de-copias/2024-09-23/110423.html?=efectochina","published_date":"2024-09-23T23:45:00","summary":"Game Science, desarrollador del título, ha obtenido ya el equivalente a unos 961 millones de dólares."},{"title":"El duro mensaje de Ruggeri a Marcos Rojo: Tiene que tomar la seria decisión de dejar el fútbol","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/el-duro-mensaje-de-ruggeri-a-marcos-rojo-tiene-que-tomar-la-seria/2024-09-23/202410.html","published_date":"2024-09-23T23:42:00","summary":"El campeón del mundo criticó el nivel del defensor de Boca Juniors en la derrota en el Superclásico."},{"title":"Jugadores de Colo Colo fueron en bicicleta al último entrenamiento antes de la revancha con River","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/jugadores-de-colo-colo-fueron-en-bicicleta-al-ultimo-entrenamiento-antes/2024-09-23/203159.html","published_date":"2024-09-23T23:31:00","summary":"El plantel de Colo Colo sorprendió este lunes al dirigirse en bicicleta al último entrenamiento en la localidad de Pilar, a un día del duelo contra River Plate en la revancha de cuartos de final de la Copa Libertadores."},{"title":"Pellegrini y derrota de Betis: \"Perder en casa duele mucho más”","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-y-derrota-de-betis-perder-en-casa-duele-mucho-mas/2024-09-23/202145.html","published_date":"2024-09-23T23:21:00","summary":""},{"title":"La U negó gestión para levantar derecho de admisión a barrista: \"Tal denuncia se realizó sin pruebas\"","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-nego-gestion-para-levantar-derecho-de-admision-a-barrista-tal/2024-09-23/191958.html","published_date":"2024-09-23T22:37:00","summary":"El club acusó que se hizo una denuncia \"sin pruebas\"."},{"title":"Boric criticó duramente a EEUU, Rusia y el derecho de veto en la ONU","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-critico-duramente-a-eeuu-rusia-y-el-derecho-de-veto-en-la-onu/2024-09-23/184753.html","published_date":"2024-09-23T22:14:00","summary":"\"Sin pretender integrar el Consejo de Seguridad, exigimos que cambien las reglas del juego para que se adecúen, de una vez por todas, al nuevo mundo\", dijo en la Cumbre del Futuro. \"El 2024 no es 1945\", enfatizó."},{"title":"Mala noticia para La Roja: Lesión de Matías Catalán tiene el peor de los diagnósticos","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/mala-noticia-para-la-roja-lesion-de-matias-catalan-tiene-el-peor-de-los/2024-09-23/183704.html","published_date":"2024-09-23T21:53:00","summary":"El defensa se lesionó en su pierna derecha en el partido de Talleres con Racing este domingo."},{"title":"México: Activistas de Ayotzinapa lanzaron petardos a la Secretaría de Gobernación","link":"https://cooperativa.cl/noticias/mundo/mexico/mexico-activistas-de-ayotzinapa-lanzaron-petardos-a-la-secretaria-de/2024-09-23/182817.html","published_date":"2024-09-23T21:43:00","summary":"Los manifestantes, que iban a rostro cubierto, lanzaron los proyectiles en un acto de los familiares de los 43 estudiantes desaparecidos en 2024 en Iguala, en el sur del país. Rompieron vidrios y pintaron el edificio, donde también pegaron carteles con los rostros de los jóvenes desaparecidos, que siguen en dicha calidad tras 10 años."},{"title":"Metallica sorprendió tocando dos clásicos de la música mexicana","link":"https://cooperativa.cl/noticias/magazine/musica/metallica-sorprendio-tocando-dos-clasicos-de-la-musica-mexicana/2024-09-23/184224.html","published_date":"2024-09-23T21:41:00","summary":"El grupo ofrecerá cuatro presentaciones en México."},{"title":"China Hoy: La edad de oro del tenis chino","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-la-edad-de-oro-del-tenis-chino/2024-09-16/112830.html?=efectochina","published_date":"2024-09-23T21:26:00","summary":"China logró su primera medalla dorada olímpica en el tenis individual femenino en París 2024."},{"title":"Haaland tuvo duro encontronazo con Gabriel Jesús tras empate del City y Arsenal","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/haaland-tuvo-duro-encontronazo-con-gabriel-jesus-tras-empate-del-city-y/2024-09-23/180122.html","published_date":"2024-09-23T21:11:00","summary":"El brasileño encaró al noruego tras una palabras que le dijo al técnico Mikel Arteta."},{"title":"Mayoría opositora analizará acusaciones contra Vivanco, Matus y Muñoz","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/mayoria-opositora-analizara-acusaciones-contra-vivanco-matus-y-munoz/2024-09-23/173234.html","published_date":"2024-09-23T21:10:00","summary":"Por sorteo, las tres comisiones ad hoc quedaron conformadas con cuatro diputados opositores y un oficialista. Los libelos atribuyen un notable abandono de deberes a los tres ministros de la Corte Suprema."},{"title":"Vigouroux tras sus actuaciones en Swansea: Mi siguiente paso es conseguir minutos con Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/vigouroux-tras-sus-actuaciones-en-swansea-mi-siguiente-paso-es/2024-09-23/171718.html","published_date":"2024-09-23T20:56:00","summary":"El arquero fue figura el fin de semana en la Championship de Inglaterra."}]}]}