{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Nuevo primer ministro francés busca repetir los mismos recortes presupuestarios que derribaron al gabinete anterior","link":"http://www.df.cl/internacional/politica/el-primer-ministro-frances-busca-recortes-presupuestarios-que-derribaron","published_date":"2024-12-24T22:00:00","summary":"François Bayrou, presentó un gabinete para implementar un ajuste presupuestario urgente que busca reducir el déficit cerca del 5% del PIB. Sin embargo, la fragmentación política y la oposición a su plan dificultan el proceso."},{"title":"Colombia corre el riesgo de repetir los mismos costosos errores fiscales que ha cometido Brasil","link":"http://www.df.cl/internacional/economia/colombia-corre-el-riesgo-de-repetir-los-mismos-costosos-errores-fiscales","published_date":"2024-12-24T21:15:00","summary":"Ante la necesidad de equilibrar sus presupuestos, tanto Petro como Lula revelaron planes para aumentar los ingresos fiscales sin recortar el gasto. Y ninguno anunció medidas de austeridad hasta que todo lo demás falló."},{"title":"Fuerte alza del café obliga a los traders a buscar planes alternativos para cubrir sus transacciones","link":"http://www.df.cl/mercados/commodities/el-repunte-del-cafe-obliga-a-los-traders-a-buscar-planes-de-cobertura","published_date":"2024-12-24T20:45:00","summary":"Cuando los precios suben demasiado, demasiado rápido, las bolsas o los corredores que administran las posiciones de un operador requieren más garantía, o margen, para mantener vendidas las coberturas de futuros que ya no son rentables."},{"title":"Apple intenta defender los pagos multimillonarios de Google en el caso de las búsquedas en línea","link":"http://www.df.cl/empresas/telecom-tecnologia/apple-intenta-defender-los-pagos-multimillonarios-de-google-en-el-caso","published_date":"2024-12-24T20:00:00","summary":"El procesamiento de Google podría cambiar la forma en que los usuarios buscan información en Internet."},{"title":"Álvaro Saieh vende $ 1.300 millones en acciones de SMU para cerrar déficit de amortización de deudas de 2024","link":"http://www.df.cl/mercados/bolsa-monedas/alvaro-saieh-vende-1-300-millones-en-acciones-de-smu-para-cerrar","published_date":"2024-12-24T19:17:00","summary":"La participación de Saieh en la supermercadista quedó de esta forma en 45,267%, aún sobre la definición estratégica previamente establecida por el empresario."},{"title":"Wall Street sube más de 1% al cierre luego que grandes tecnológicas impulsaran el rally navideño","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyk323","published_date":"2024-12-24T18:11:00","summary":"Los montos transados de hoy estuvieron bajo el promedio en Chile -donde el IPSA ganó 0,2%- y en todas las principales bolsas del mundo, como es usual en esta época del año."},{"title":"Bonos del Tesoro de EEUU, oro, dólar y acciones: las recomendaciones de BofA para el primer trimestre de 2025","link":"http://www.df.cl/mercados/mercados-en-accion/bonos-del-tesoro-de-eeuu-oro-dolar-y-acciones-las-recomendaciones-de","published_date":"2024-12-24T17:40:00","summary":"Considerando un escenario de un crecimiento global equilibrado y una política monetaria más relajada, la entidad destacó estas opciones como pilares para aprovechar el entorno económico."},{"title":"Dólar modera caída y retoma los $ 990 al inicio de la tarde en sesión de bajos montos transados antes de la Navidad","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-cjmah","published_date":"2024-12-24T16:42:00","summary":"La paridad tendió a caer durante la jornada, en medio de un repunte del cobre a niveles de US$ 4,1 por libra."},{"title":"Caso Audios: tribunal mantiene prisión preventiva para Luis Hermosilla","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-tribunal-mantiene-prision-preventiva-para-luis-hermosilla","published_date":"2024-12-24T16:31:00","summary":"El imputado permanecerá recluido en Capitán Yáber. Será nuevamente formalizado a comienzos de enero, esta vez por tráfico de influencias en la llamada arista Parque Capital."},{"title":"Grandes bancos y grupos empresariales de EEUU demandan a la Fed por pruebas de tensión","link":"http://www.df.cl/empresas/multinacionales/grandes-bancos-y-grupos-empresariales-de-eeuu-demandan-a-la-fed-por","published_date":"2024-12-24T15:15:00","summary":"Los grupos alegan que la práctica de la Fed de determinar cómo se comportan los grandes bancos frente a hipotéticas turbulencias económicas, y asignar requisitos de capital en consecuencia, no sigue un procedimiento administrativo adecuado."},{"title":"¿No le gusta o viene con fallas su regalo? El Sernac detalla los pasos a seguir para cambios o retractos","link":"http://www.df.cl/economia-y-politica/actualidad/no-le-gusta-o-viene-con-fallas-su-regalo-el-sernac-detalla-los-pasos-a","published_date":"2024-12-24T15:09:00","summary":"Sernac recordó que los consumidores tienen derechos en compras presenciales y online en Navidad y todo el año."},{"title":"Huelga de baristas de Starbucks se extiende a 300 establecimientos a lo largo de Estados Unidos","link":"http://www.df.cl/internacional/economia/huelga-de-baristas-de-starbucks-se-extiende-a-300-establecimientos-a-lo","published_date":"2024-12-24T15:00:00","summary":"Más de 5 mil trabajadores a lo largo de EEUU, incluido Boston, Nueva York y Filadelfia se unirán a la paralización de labores este martes."},{"title":"China planea emitir bonos especiales por un monto récord en 2025 para estimular su economía","link":"http://www.df.cl/internacional/economia/china-planea-emitir-bonos-especiales-por-un-monto-record-en-2025-para","published_date":"2024-12-24T14:35:00","summary":"Los ingresos se destinarán a impulsar el consumo a través de programas de subsidios, la modernización de equipos por parte de las empresas y la financiación de inversiones."},{"title":"Ministra Maisa Rojas y la instancia que decidirá sobre Dominga: \"No está claro quién debería componer ese nuevo comité\"","link":"http://www.df.cl/economia-y-politica/politica/ministra-maisa-rojas-y-la-instancia-que-decidira-sobre-dominga-no-esta","published_date":"2024-12-24T14:00:00","summary":"En distintas entrevistas radiales, se refirió al pronunciamiento que esperan por parte de la Contraloría General de la República y a la apuesta de La Moneda con los recursos de casación y suspensión, que ingresó este lunes el Servicio de Evaluación Ambiental (SEA)."},{"title":"Diputados de RN solicitan crear comisión investigadora por eventual “actuación ilegal” de Conadi en compra de tierras","link":"http://www.df.cl/economia-y-politica/politica/diputados-de-rn-solicitan-crear-comision-investigadora-por-eventual","published_date":"2024-12-24T13:46:00","summary":"Los parlamentarios también presentaron un requerimiento a la Contraloría para determinar si se cumplió la ley."},{"title":"American Airlines reanuda sus vuelos en EEUU tras breve suspensión en uno de los días más ajetreados del año","link":"http://www.df.cl/empresas/multinacionales/american-airlines-reanuda-sus-vuelos-tras-presentar-problemas-tecnicos","published_date":"2024-12-24T13:25:00","summary":"La Administración Federal de Aviación de Estados Unidos espera unos 30 mil viajes aéreos este 24 de diciembre entre todas las compañías aéreas que operan en ese país."},{"title":"El sutil cambio a la Ley Karin que incluyó el reajuste del sector público","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-sutil-cambio-a-la-ley-karin-que-incluyo-el-reajuste-del-sector-publico","published_date":"2024-12-24T12:54:00","summary":"Las mutuales deberán remitir a la Suseso la cantidad de denuncias que han sido presentadas en los lugares de trabajo en materia de acoso laboral, sexual o de violencia."},{"title":"xAI, startup de inteligencia artificial de Elon Musk, cierra nueva ronda de US$ 6 mil millones","link":"http://www.df.cl/df-lab/tecnologia/xai-startup-de-inteligencia-artificial-de-elon-musk-cierra-nueva-ronda","published_date":"2024-12-24T12:37:00","summary":"La compañía, que desarrolla el chatbot y generador de imágenes Grok, dijo que los fondos se destinarán a acelerar su infraestructura avanzada, lanzar nuevos productos e impulsar la investigación y desarrollo de tecnologías."},{"title":"Ley Marco de Ciberseguridad: Obligación de notificación de incidentes y régimen de sanciones para empresas esenciales regirá desde 1 de marzo","link":"http://www.df.cl/df-lab/transformacion-digital/ley-marco-de-ciberseguridad-obligacion-de-notificacion-de-incidentes-y","published_date":"2024-12-24T12:26:00","summary":"Este martes se publicó en el Diario Oficial el Decreto con Fuerza de Ley que establece, entre otros, que la Agencia Nacional de Ciberseguridad iniciará actividades el 1 de enero de 2025."},{"title":"Las aerolíneas se preparan para la temporada navideña más ajetreada de su historia","link":"http://www.df.cl/internacional/ft/las-aerolineas-se-preparan-para-la-temporada-navidena-mas-ajetreada-de","published_date":"2024-12-24T11:20:00","summary":"Los consumidores del Reino Unido y EEUU siguen priorizando las vacaciones y los viajes sobre otros gastos discrecionales, afirman los jefes del sector."},{"title":"Cómo se gestó la caída del fondo que dañó a LarrainVial","link":"http://www.df.cl/mercados/bolsa-monedas/como-se-gesto-la-caida-del-fondo-que-dano-a-larrainvial","published_date":"2024-12-24T10:36:00","summary":"A través de las diversas declaraciones prestadas ante la CMF o la Fiscalía por los intervinientes en este caso, es posible seguir la pista de qué sucedió con el Fondo Capital Estructurado I."},{"title":"Los mercados bursátiles registran alzas moderadas en sesión prenavideña","link":"http://www.df.cl/primer-click/los-mercados-bursatiles-registran-alzas-moderadas-en-sesion-prenavidena","published_date":"2024-12-24T10:30:00","summary":"China agrega impulso a una jornada de bajos volúmenes."},{"title":"En medio de la crisis, Sartor pierde fusión de negocios de gestión patrimonial con Latincapital","link":"http://www.df.cl/mercados/fondos-de-inversion/en-medio-de-la-crisis-sartor-pierde-fusion-de-negocios-de-gestion","published_date":"2024-12-24T09:57:00","summary":"Ambos firmas terminaron la asociación y disolvieron su sociedad en conjunto."},{"title":"Caso ISA contra Estado de Chile en el Ciadi: Fallo pone foco en dificultades en La Dormida y explica razón del pago de costas","link":"http://www.df.cl/empresas/industria/caso-isa-contra-estado-de-chile-en-el-ciadi-fallo-pone-foco-en","published_date":"2024-12-24T07:00:00","summary":"En 421 páginas, se detalla las argumentaciones del Tribunal para definir el resultado del arbitraje y la responsabilidad del país y de la empresa."},{"title":"El hidrógeno no es la panacea","link":"http://www.df.cl/opinion/cartas/el-hidrogeno-no-es-la-panacea","published_date":"2024-12-24T07:00:00","summary":""},{"title":"El taxímetro de deudas PYME sigue corriendo","link":"http://www.df.cl/opinion/cartas/el-taximetro-de-deudas-pyme-sigue-corriendo","published_date":"2024-12-24T07:00:00","summary":""},{"title":"Prevención de delitos económicos","link":"http://www.df.cl/opinion/editorial/prevencion-de-delitos-economicos","published_date":"2024-12-24T07:00:00","summary":""},{"title":"¿El pasado se repite? Lecciones para Chile del comercio con Asia","link":"http://www.df.cl/opinion/columnistas/el-pasado-se-repite-lecciones-para-chile-del-comercio-con-asia","published_date":"2024-12-24T07:00:00","summary":"JOSÉ DÍAZ-BAHAMONDE Pontificia Universidad Católica de Chile PEDRO IACOBELLI Universidad de los Andes"},{"title":"Ante la duda, consulta indígena","link":"http://www.df.cl/opinion/columnistas/ante-la-duda-consulta-indigena","published_date":"2024-12-24T07:00:00","summary":"TOMÁS BLAKE Valdivia Legal"},{"title":"Reforma previsional: el rol de los expertos","link":"http://www.df.cl/opinion/columnistas/reforma-previsional-el-rol-de-los-expertos","published_date":"2024-12-24T07:00:00","summary":"TOMÁS FLORES Economista LyD"},{"title":"OPA de Yura, ¿fracaso para quién?","link":"http://www.df.cl/opinion/cartas/opa-de-yura-fracaso-para-quien","published_date":"2024-12-24T07:00:00","summary":""},{"title":"Salario mínimo subirá en torno a $ 12 mil en enero y expertos ponen nota de inquietud ante su efecto","link":"http://www.df.cl/economia-y-politica/laboral-personas/salario-minimo-subira-en-torno-a-12-mil-en-enero-y-expertos-ponen-nota","published_date":"2024-12-24T07:00:00","summary":"La Ley establece que se deberá reajustar conforme a la variación acumulada por el Índice de Precios al Consumidor (IPC)."},{"title":"Banco Santander ajusta su plana ejecutiva y salen históricos gerentes","link":"http://www.df.cl/mercados/banca-fintech/banco-santander-ajusta-su-plana-ejecutiva-y-salen-historicos-gerentes","published_date":"2024-12-24T07:00:00","summary":"La entidad financiera señaló que los cambios obedecen a procesos y ciclos naturales y no a una reestructuración."},{"title":"Collahuasi reportó utilidades por US$ 1.255 millones a septiembre y aportes al Fisco subieron 31%","link":"http://www.df.cl/empresas/mineria/collahuasi-reporto-utilidades-por-us-1-255-millones-a-septiembre-y","published_date":"2024-12-24T07:00:00","summary":"La contribución en tributos contempla el nuevo royalty a la minería, que, tras su entrada en vigencia, superó en un 107% los aportes registrados en igual lapso de 2023."},{"title":"MOP pospone por séptima vez la apertura de ofertas para Embalse Nueva La Punilla","link":"http://www.df.cl/empresas/construccion/mop-pospone-por-septima-vez-la-apertura-de-ofertas-para-embalse-nueva-la","published_date":"2024-12-24T07:00:00","summary":"Esta nueva postergación responde a las modificaciones que debieron realizarse a las bases de licitación del proyecto."},{"title":"Dipres sube la presión sobre el sector público tras pagos duplicados y en exceso a proveedores del Estado","link":"http://www.df.cl/economia-y-politica/macro/dipres-sube-la-presion-sobre-el-sector-publico-tras-pagos-duplicados-y","published_date":"2024-12-24T07:00:00","summary":"En un oficio circular, la repartición llamó a los servicios a regularizar la situación, agotando los recursos judiciales ante el Consejo de Defensa del Estado (CDE)."},{"title":"Felipe Ramírez, country manager de AWS para Chile: “Si el cloud computing no existiera, la IA generativa solo estaría disponible para poquitas empresas”","link":"http://www.df.cl/df-lab/transformacion-digital/felipe-ramirez-country-manager-de-aws-para-chile-si-el-cloud","published_date":"2024-12-24T07:00:00","summary":"El ejecutivo de la compañía global de servicios en la nube destacó los anuncios de inversiones para la región, el modelo fundacional Nova y el marketplace Bedrock."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"EFE comienza marcha blanca del proyecto de trenes de cercanía en la Región de Los Lagos: conecta Puerto Varas y Llanquihue","link":"https://www.theclinic.cl/2024/12/24/efe-comienza-marcha-blanca-del-proyecto-de-trenes-de-cercania-en-la-region-de-los-lagos-conecta-puerto-varas-y-llanquihue/","published_date":"2024-12-24T21:15:39","summary":"Luego de habilitar los guarda vías en los tres cruces entre Puerto Varas y Llanquihue este martes, Ferrocarriles dio la partida a la circulación de los trenes entre\nambas comunas que, en una siguiente etapa, se extenderá a Puerto Montt durante enero.\nThe post EFE comienza marcha blanca del proyecto de trenes de cercanía en la Región de Los Lagos: conecta Puerto Varas y Llanquihue appeared first on The Clinic."},{"title":"El positivo balance del turismo en Chile en 2024: 4,5 millones de extranjeros visitaron el país e ingreso de turistas superó en casi 40% el 2023","link":"https://www.theclinic.cl/2024/12/24/el-positivo-balance-del-turismo-en-chile-en-2024-45-millones-de-extranjeros-visitaron-el-pais-e-ingreso-de-turistas-supero-en-casi-40-el-2023/","published_date":"2024-12-24T19:26:50","summary":"Enero y noviembre fueron los dos meses que registraron mayor ingreso de turistas, con 500 mil que llegaron al país el mes pasado. Este año se registró el mayor ingreso de extranjeros desde la pandemia, y marcó un aumento de 12% en comparación a 2019. \"Estas cifras reflejan sin duda la confianza que genera Chile como un destino turístico, de manera competitiva y atractiva a nivel internacional\", afirmó la subsecretaria de Turismo Verónica Pardo.\nThe post El positivo balance del turismo en Chile en 2024: 4,5 millones de extranjeros visitaron el país e ingreso de turistas superó en casi 40% el 2023 appeared first on The Clinic."},{"title":"Las claves del final de Cobra Kai según Netflix: la serie estrena la última parte de la sexta temporada y cierra cuatro décadas de historias","link":"https://www.theclinic.cl/2024/12/24/las-claves-del-final-de-cobra-kai-segun-netflix-la-serie-estrena-la-ultima-parte-de-la-sexta-temporada-y-cierra-cuatro-decadas-de-historias/","published_date":"2024-12-24T19:13:00","summary":"Uno de los creadores del programa, Jon Hurwitz, sostuvo sobre la última entrega que \"queríamos hacerlo impredecible. Tenemos cinco episodios para resolver qué significa este acontecimiento y cómo reaccionarán los personajes”. \nThe post Las claves del final de Cobra Kai según Netflix: la serie estrena la última parte de la sexta temporada y cierra cuatro décadas de historias appeared first on The Clinic."},{"title":"Realismo político, no enredar reforma de pensiones y cuestiones técnicas: Las razones tras la postergación del proyecto de aborto legal","link":"https://www.theclinic.cl/2024/12/24/realismo-politico-no-enredar-reforma-de-pensiones-y-cuestiones-tecnicas-las-razones-tras-la-postergacion-del-proyecto-de-aborto-legal/","published_date":"2024-12-24T18:35:23","summary":"El Presidente Boric había fijado el ingreso del proyecto durante el segundo semestre de 2024, agendándose luego como plazo el mes de diciembre. A días de que termine el año, la ministra de la Mujer, Antonia Orellana, comunicó que postergarán el ingreso de la iniciativa debido a factores \"técnicos y políticos\". La falta de votos en el Congreso y no enredar los diálogos con la oposición en medio de la reforma de pensiones estarían entre los motivos para la decisión. \nThe post Realismo político, no enredar reforma de pensiones y cuestiones técnicas: Las razones tras la postergación del proyecto de aborto legal appeared first on The Clinic."},{"title":"¿Cómo funcionará el transporte público en navidad? 15 recorridos de micro en Santiago tendrán refuerzo y Metro permitirá acceso de bicicletas","link":"https://www.theclinic.cl/2024/12/24/como-funcionara-el-transporte-publico-en-navidad-15-recorridos-de-micro-en-santiago-tendran-refuerzo-y-metro-permitira-acceso-de-bicicletas/","published_date":"2024-12-24T18:16:52","summary":"Icónicos recorridos del sistema Red tendrán un fortalecimiento especial para las fiestas de fin de año. Entre estos se consideran la 210, 712, 201, 426, 513, entre otros. El Metro operará con horarios normales, y mañana abrirá a las 7:30 am, pero permitirá el acceso de bicicletas. \nThe post ¿Cómo funcionará el transporte público en navidad? 15 recorridos de micro en Santiago tendrán refuerzo y Metro permitirá acceso de bicicletas appeared first on The Clinic."},{"title":"Suplementos alimenticios para el gimnasio: ¿Hacen bien realmente?","link":"https://www.theclinic.cl/2024/12/24/suplementos-alimenticios-para-el-gimnasio/","published_date":"2024-12-24T18:10:56","summary":"El uso de productos como la whey protein y la creatina se populariza entre los fanáticos del gimnasio, pero los especialistas advierten que no son imprescindibles. Una dieta equilibrada y un plan de entrenamiento adecuado bastan para la mayoría. Si se eligen suplementos, deben ser seguros, complementarios y supervisados por un profesional.\nThe post Suplementos alimenticios para el gimnasio: ¿Hacen bien realmente?  appeared first on The Clinic."},{"title":"Baja peligrosidad y víctima de agresiones en la cárcel: Los motivos de Boric para conceder un nuevo indulto presidencial tras dos años","link":"https://www.theclinic.cl/2024/12/24/baja-peligrosidad-y-victima-de-agresiones-en-la-carcel-los-motivos-de-boric-para-conceder-un-nuevo-indulto-presidencial-tras-dos-anos/","published_date":"2024-12-24T17:31:17","summary":"El Presidente Gabriel Boric otorgó el indulto Katty Hurtado, mujer condenada a 20 años de prisión por el delito de parricidio. Dentro de los argumentos que consideró el Jefe de Estado para otorgar el beneficio fueron su buena conducta en el penal y el ser víctima de agresiones durante la condena. Con todo, en La Moneda también se sopesó el hecho de que se trataba de una solicitud de parlamentarias de oficialismo y oposición.  \"El Presidente ha resuelto otorgar el indulto particular calificado, por clemencia por ella y sin que esto implique cuestionar la decisión judicial, sino que por motivos de un acto humanitario\", dijo hoy la vocera (s) Aisén Etcheverry. \nThe post Baja peligrosidad y víctima de agresiones en la cárcel: Los motivos de Boric para conceder un nuevo indulto presidencial tras dos años appeared first on The Clinic."},{"title":"“Megalópolis”, de Francis Ford Coppola, se estrena en Chile: la apuesta de ciencia ficción que no logró convencer a la crítica en EE. UU.","link":"https://www.theclinic.cl/2024/12/24/megalopolis-de-francis-ford-coppola-se-estrena-en-chile-la-apuesta-de-ciencia-ficcion-que-no-logro-convencer-a-la-critica-en-ee-uu/","published_date":"2024-12-24T15:57:39","summary":"El director, de 85 años, tuvo un largo camino antes de estrenar su primera película en 10 años. Él mismo financió gran parte de la cinta e incluso tuvo que enfrentar denuncias por malos tratos en el set de grabación. En Norteamérica, la taquilla no respaldó el estreno.\nThe post “Megalópolis”, de Francis Ford Coppola, se estrena en Chile: la apuesta de ciencia ficción que no logró convencer a la crítica en EE. UU. appeared first on The Clinic."},{"title":"Refuerzan fiscalizaciones a buses interurbanos en fiestas de fin de año: multas por no usar cinturón de seguridad pueden superar los 100 mil pesos","link":"https://www.theclinic.cl/2024/12/24/refuerzan-fiscalizaciones-a-buses-interurbanos-en-fiestas-de-fin-de-ano-multas-por-no-usar-cinturon-de-seguridad-pueden-superar-los-100-mil-pesos/","published_date":"2024-12-24T15:57:36","summary":"El ministerio de Transportes planea realizar más de cinco mil fiscalizaciones en buses interurbanos, considerando que solo en la Región Metropolitana más de 800 mil personas utilizarán este medio de transporte. Entre los controles, se revisarán condiciones técnicas y seguridad de los buses, elementos de seguridad y documentación. El uso de cinturón de seguridad será uno de los puntos a revisar, considerando que durante el año se han realizado casi 4 mil citaciones a pasajeros que no cumplen con esta norma. Las multas por no usarlo van desde 1 a 1.5 UTM.\nThe post Refuerzan fiscalizaciones a buses interurbanos en fiestas de fin de año: multas por no usar cinturón de seguridad pueden superar los 100 mil pesos appeared first on The Clinic."},{"title":"La CMF llegó a la U: Michael Clark tiene hasta hoy para informar cómo se convirtió en el accionista mayoritario de Azul Azul","link":"https://www.theclinic.cl/2024/12/24/la-cmf-llego-a-la-u-michael-clark-tiene-hasta-hoy-para-informar-como-se-convirtio-en-el-accionista-mayoritario-de-azul-azul/","published_date":"2024-12-24T15:42:06","summary":"La Comisión para el Mercado Financiero (CMF) intensificó su escrutinio en torno a la reciente disolución de Sartor Administradora General de Fondos S.A. (Sartor AGF) y su impacto sobre Azul Azul, concesionaria a cargo del Club Universidad de Chile. Este lunes, el regulador emitió un oficio dirigido a Michael Clark, presidente de Azul Azul, solicitando […]\nThe post La CMF llegó a la U: Michael Clark tiene hasta hoy para informar cómo se convirtió en el accionista mayoritario de Azul Azul appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"¿Dónde viene el Viejito Pascuero?: Sigue su recorrido para esta Navidad 2024","link":"https://cooperativa.cl/noticias/sociedad/celebraciones/navidad/donde-viene-el-viejito-pascuero-sigue-su-recorrido-para-esta-navidad/2024-12-23/130610.html","published_date":"2024-12-25T00:11:00","summary":"Cada vez quedan menos horas para la llegada de la Navidad, una celebración que en el mundo cristiano celebra el nacimiento de Jesús, mientras que para otros simboliza una ocasión especial para reunirse con su familia y seres queridos.\nLos niños, en tanto, esperan ansiosos la llegada del Viejito Pascuero, quien recorre el mundo durante toda la noche para entregar regalos a millones de hogares.\nGracias a la tecnología, ahora pueden seguir su trayecto en tiempo real, con plataformas que muestran su ubicación y su recorrido alrededor del mundo.\n¿Cómo seguir el recorrido del Viejito Pascuero esta Navidad 2024?\nExisten dos plataformas que permiten saber en qué lugar del mundo se encuentra el Viejito Pascuero.\nUna de ellas es Santa Tracker de Google, una plataforma online que ofrece un temporizador de cuenta regresiva para la Nochebuena, además de varios juegos con elfos y criaturas del Polo Norte para jugar antes de que el mapa de Papá Noel esté activo.\nOtra forma de rastrear el recorrido del Viejito Pascuero es a través de NORAD Tracks Santa, una plataforma creada por el Comando de Defensa Aeroespacial de América del Norte (NORAD por sus siglas en inglés), y que al igual que la herramienta anterior, dispone de una cuenta regresiva, música navideña y diferentes juegos virtuales.\nSi bien Norad Tracks Santa es un sitio web, también se encuentra disponible en Google Play y en App Store para seguir a Papá Noel donde quiera que estés."},{"title":"MOP valora el Free Flow: \"En los peajes, el taco es parte del pasado\"","link":"https://cooperativa.cl/noticias/pais/festivos/fin-de-ano/mop-valora-el-free-flow-en-los-peajes-el-taco-es-parte-del-pasado/2024-12-24/201138.html","published_date":"2024-12-24T23:51:00","summary":"En medio de la salida masiva de vehículos desde Santiago por Navidad, el subsecretario de Obras Públicas, Danilo Núñez, aseguró en Cooperativa que gracias a la implementación del sistema Free Flow en varios peajes del país, los tacos \"son parte del pasado\".\nConsultado en Lo que Queda del Día por la evaluación del Gobierno de medidas como esta, que agilizan la circulación por las autopistas, especialmente en días festivos, apuntó que \"el Free Flow ya está casi al 100% hoy en día\".\n\"Recordemos años atrás el gran taco que se generaba en Angostura, en la Ruta 5 Sur, o también en los peajes Lo Prado, Zapata y Las Vegas: ya son parte del pasado por efectos del peaje. Hoy todos (cuentan con) Free Flow, que significa 'paso libre', y ahí el TAG va marcando el cobro del peaje\", destacó.\nNúñez añadió que \"en el peaje Las Vegas también tenemos el sistema donde rápidamente se levanta la barrera -es un sistema electrónico-, y esto ha ido avanzando\".\nDicho esto, \"eso no significa que tengamos fluidez permanente en el camino\", aunque en la actualidad, esto se debe a que \"muchos accidentes de tránsito por alcance conspiran en este flujo permanente\"."},{"title":"Al menos dos periodistas y un policía murieron en un ataque de bandas a hospital en Haití","link":"https://cooperativa.cl/noticias/mundo/haiti/al-menos-dos-periodistas-y-un-policia-murieron-en-un-ataque-de-bandas-a/2024-12-24/191425.html","published_date":"2024-12-24T23:48:00","summary":"Al menos dos periodistas y un policía murieron en un ataque armado perpetrado este martes por bandas contra el hospital de la Universidad de Estado de Haití (HUEH), en Puerto Príncipe, que se alistaba para reabrir.\nLos medios locales han cifrado en tres los fallecidos en base a un balance parcial. Otros siete informadores resultaron heridos, como constató EFE, y son atendidos en un centro de salud distinto al que fue atacado sin que se sepa de momento la gravedad de su condición.\nEl Consejo Presidencial de Transición tildó de \"inaceptable\" lo que ha ocurrido, donde han sido víctimas \"miembros del público, periodistas y agentes de policía\", y aseguró \"que estos actos no quedarán sin consecuencias\".\nLos periodistas asesinados trabajaban para un medio de comunicación en línea. La mayoría de los comunicadores asesinados en Haití en los últimos años proceden de los nuevos medios surgidos gracias a Internet.\nLos heridos son atendidos en el hospital de La Paix, según constató EFE, que observó a familiares llorando en el lugar.\nHospital, blanco de una \"ofensiva sin precedentes\"\nTras varias reuniones, el Ministerio haitiano de Salud Pública había programado para este martes la reapertura del principal hospital público de la capital, cerrado desde marzo pasado.\nEl hospital fue cerrado tras una ofensiva sin precedentes de bandas armadas pertenecientes a la coalición Vivre Ensemble, liderada por el expolicía Jimmy Cherisier, alias Barbecue, sobre el centro de la ciudad de Puerto Príncipe, que controlaban desde febrero.\nEl hospital se encontró entonces en un centro urbano tan completamente destruido por las bandas armadas que los daños recordaban a los de un terremoto.\nEl ataque de este martes al hospital de la Universidad de Estado de Haití (HUEH) también se ha atribuido a Vivre Ensemble. Tras horas de pánico, los periodistas y el personal del centro de salud fueron evacuados por agentes de la Policía Nacional enviados al lugar.\nCrisis total\nHaití atraviesa una crisis en prácticamente todos los órdenes, siendo la inseguridad y el hambre las más notorias.\nEste lunes, una investigación de la Organización de las Naciones Unidas (ONU) afirmó que 207 personas murieron en la masacre perpetrada entre el 6 y 11 de este diciembre por el grupo armado dirigido por Rey Mikanó en la zona de Wharf Jérémie, en la barriada haitiana de Cité Soleil.\nLocalizadas en sus casas y en un lugar de culto, las víctimas fueron conducidas al bastión de la banda, donde las mantuvieron cautivas y las interrogaron en el interior de un supuesto \"centro de formación\", revela este informe de la ONU.\n\"A continuación los llevaban a un lugar cercano, antes de fusilarlos o matarlos a machetazos\", prosiguióó el informe, que subrayó que la banda intentaba borrar todas las pruebas quemando los cadáveres o descuartizándolos, para luego arrojarlos al mar.\nEntre las víctimas había 134 hombres y 72 mujeres, la mayoría ancianos acusados de practicar el vudú y de haber provocado la enfermedad del hijo del jefe de la banda."},{"title":"Con cruce estelar entre Curry y LeBron: La agenda de partidazos de la NBA en Navidad","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/con-cruce-estelar-entre-curry-y-lebron-la-agenda-de-partidazos-de-la/2024-12-24/203243.html","published_date":"2024-12-24T23:31:00","summary":"La NBA celebra este miércoles la 77° edición de su programa especial por el día de Navidad, con cuatro partidos de alto voltaje en los que destacan el cruce estelar entre Golden State Warriors de Steph Curry y Los Ángeles Lakers de LeBron James.\nLa NBA también se desplazará a Dallas para un Mavericks-Minnesota Timberwolves que ofrece un duelo particular entre Luka Doncic y Anthony Edwards, uno de los talentos llamados a marcar una nueva época en la liga estadounidense.\nDoncic promedia 28.8 puntos, 8.5 rebotes y 8.1 asistencias por partido este año en los Mavs, en los que comparte el vestuario con Kyrie Irving y Klay Thompson.\nEl Chase Center de San Francisco albergará una nueva edición del Warriors-Lakers en el día de Navidad, un partido que no se disputa en esta fecha desde hace seis años. En la última ocasión, los Lakers ganaron por 127-101.\nRevisa la programación:\n\nNew York Knicks vs. San Antonio Spurs. 14:00 horas\nDallas Mavericks vs. Minnesota Timberwolves. 16:30 horas\nBoston Celtics vs. Philadelphia 76ers. 19:00 horas\nGolden State Warriors vs. Los Angeles Lakers. 22:00 horas\n"},{"title":"\"Seguiremos luchando\": Flaviana Seeling revela complicación de salud por embarazo","link":"https://cooperativa.cl/noticias/magazine/personajes/seguiremos-luchando-flaviana-seeling-revela-complicacion-de-salud-por/2024-12-24/201335.html","published_date":"2024-12-24T23:10:00","summary":"Flaviana Seeling, integrante de Axé Bahía, actualizó su estado de salud tras ser hospitalizada por complicaciones en su embarazo. \nA través de Instagram, la brasileña de 47 años, que fue hospitalizada este lunes, publicó una fotografía desde la clínica, donde sostiene una biblia junto a una ecografía. \"Seguimos luchando con Dios. ¡Iluminando cada día!\", escribió en la imagen. \nAsimismo, Bruno Zaretti, compañero de la bailarina, utilizó sus redes sociales para hablar del difícil momento que atraviesa su amiga a la espera de su tercer hijo.\n\"Quisiera aprovechar de pedirle a todos mis seguidores, a toda mi gente, que enviemos buenas energías y una oración para Fla y para toda su familia\", dijo preocupado.\n\"La Fla está pasando por un momento delicado por su embarazo. Está hospitalizada. Ella lo necesita más que nada. Ustedes no tiene idea de como ellos desean y anhelan esta guagua\", añadió Zaretti entre lágrimas.\nCabe mencionar que en 2023, Seeling había anunciado que estaba embarazada, aunque solo un mes más tarde sufrió la pérdida del bebé.\n\n"},{"title":"Detectan listeria en queso de cabeza que se vende en Santiago","link":"https://cooperativa.cl/noticias/pais/consumidores/detectan-listeria-en-queso-de-cabeza-que-se-vende-en-santiago/2024-12-24/193611.html","published_date":"2024-12-24T23:10:00","summary":"La Seremi de Salud de la Región Metropolitana decretó alerta sanitaria en la zona por un riesgo asociado al consumo de queso de cabeza elaborado por la marca San Pablo, de la empresa San Pablo Limitada.\nDe acuerdo con la institución, en este producto \"se detectó la presencia del microorganismo Listeria monocytogenes, bacteria que puede provocar graves problemas de salud, especialmente en grupos vulnerables\", indicó en un comunicado.\nLos lotes infectados son los ennumerados JC7421R1 (con fecha de elaboración el 19 de noviembre) y AB0541R1 (con fecha de elaboración 12 de diciembre).\n\"La autoridad sanitaria hace un llamado a las personas que posean este producto a no consumirlo, y a los comercios a retirarlos de sus vitrinas y bodegas de manera inmediata\", agrega el texto.\n\nEn caso de sentir \"fiebre, dolor de cabeza, náuseas y molestias estomacales tras el consumo del producto, se recomienda consultar a un médico inmediatamente\", reza el documento.\n\"La Seremi de Salud RM continuará monitoreando esta situación y adoptando las medidas necesrias para proteger la salud de la población\", concluyen.\n\n🔴 ¡Atención! Informamos sobre alerta alimentaria regional por riesgo asociado al producto queso de cabeza San Pablo.\n\n\nRevisa los lotes afectados y más información ⬇️ pic.twitter.com/mqsKdPSH4X\n— Seremi de Salud RM (@SeremiSaludRM) December 24, 2024\n¿Qué es la Listeria?\nLa bacteria Listeria monocytogenes causa listeriosis, una enfermedad caracterizada generalmente por baja morbilidad, pero alta mortalidad en su forma invasiva.\nEl mayor riesgo en la población se presenta en grupos más vulnerables: gestantes, recién nacidos, adultos mayores y pacientes con enfermedades crónicas e inmunodeprimidos (enfermos de cáncer, VIH o quienes han tenido un transplante de órganos o hemodiálisis).\nLos síntomas iniciales pueden parecerse a un cuadro febril leve y progresar a sepsis, meningitis o meningoencefalitis. En mujeres gestantes, puede provocar abortos, muertes fetales o enfermedades neonatales graves.\nEn caso de dudas, la Seremi de Salud tiene su servicio de atención Salud Responde, que se puede contactar vía número telefónico 600 360 77 77."},{"title":"\"Le da sentido a mi vida\": Igor Lichnovsky hizo labor social con niños en Uganda","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/le-da-sentido-a-mi-vida-igor-lichnovsky-hizo-labor-social-con-ninos/2024-12-24/200919.html","published_date":"2024-12-24T23:09:00","summary":""},{"title":"El aceite usado impulsa la aviación sostenible","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-aceite-usado-impulsa-la-aviacion-sostenible/2024-12-24/192327.html?=efectochina","published_date":"2024-12-24T22:47:00","summary":""},{"title":"[VIDEO] Corpóreo de Arturo Vidal acaparó las miradas en fiesta de Navidad en Curanilahue","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/video-corporeo-de-arturo-vidal-acaparo-las-miradas-en-fiesta-de/2024-12-24/193340.html","published_date":"2024-12-24T22:40:00","summary":"Un llamativo corpóreo de Arturo Vidal acaparó las miradas y se viralizó este martes en la fiesta de Navidad organizada por la Municipalidad de Curanilahue.\nEn el escenario, la figura del \"King \" apareció bailando, mientras se escuchaba de fondo una melodía con recordada frase de Vidal: \"No fue culpa mía, gracias por todo\".\n@gabogutierrezefe Qué acabo de ver 🥴 #chileno #greenscreen #fyb #Viral #chile🇨🇱 #chile #navidad ♬ sonido original - El Gabo"},{"title":"Daniela Aránguiz llegó a la cárcel de Rancagua para visitar a Jorge Valdivia","link":"https://cooperativa.cl/noticias/magazine/personajes/daniela-aranguiz-llego-a-la-carcel-de-rancagua-para-visitar-a-jorge/2024-12-24/184644.html","published_date":"2024-12-24T22:30:00","summary":"En vísperas de Navidad, Daniela Aránguiz sorprendió al visitar a su expareja Jorge Valdivia, que se encuentra en prisión preventiva por dos delitos de violación. \nLa tarde de este martes, el programa de Canal 13 \"¡Hay que decirlo!\" captó a la exchica Mekano saliendo de la cárcel de Rancagua, donde llegó para ver al padre de sus dos hijos y si bien, evitó hablar con la prensa que se encontraba en el lugar, se tomó fotografías con algunas personas. \nPreviamente Aránguiz, quien actualmente es panelista de \"Only Fama\", declaró que no había visitado al exjugador de Colo Colo en prisión ya que \"ir a visitar es algo complicado\".\n\"A mí me pidieron por favor, me mandaron a decir que yo no fuera a exponerme a eso, porque es algo súper denigrante, y es súper fuerte cómo te revisan\", explicó en aquella ocasión.\nPor su parte, el comentarista deportivo ingresó a prisión por primera vez el 22 de octubre, recibiendo arresto domiciliario nocturno 13 días más tarde.\nSin embargo, el exseleccionado nacional regresó a la cárcel semanas después y si bien, la defensa presentó un recurso de amparo para volver al arresto domiciliario, este fue rechazado por la Corte de San Miguel. \n\n¡Alarma de último minuto! Daniela Aránguiz visitó al Mago Valdivia 😱#HayQueDecirlo13 🤩 De lunes a viernes desde las 17hrs 💖por las pantallas de #Canal13 y #13Go 📲📺💻 pic.twitter.com/bdjMgo4KbB\n— Canal 13 (@canal13) December 24, 2024"},{"title":"\"A última hora, como buen chileno\": Flujo de compradores marca horas previas a Navidad","link":"https://cooperativa.cl/noticias/pais/consumidores/a-ultima-hora-como-buen-chileno-flujo-de-compradores-marca-horas/2024-12-24/191232.html","published_date":"2024-12-24T22:28:00","summary":""},{"title":"Director de Azul Azul y traspaso desde Sartor a Clark: No es bueno que haya un manto de opacidad","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/director-de-azul-azul-y-traspaso-desde-sartor-a-clark-no-es-bueno-que/2024-12-24/190537.html","published_date":"2024-12-24T22:15:00","summary":"El abogado Héctor Humeres, representante de la casa de estudios de la Universidad de Chile en el directorio de Azul Azul, se refirió al traspaso de las acciones de la sociedad desde Sartor a Michael Clark, y criticó la \"opacidad\" con la que se desarrolló esta operación.\nEn diálogo con La Segunda, el abogado contó que el directorio de la concesionaria se reunió por Zoom el domingo en la mañana, por su solicitud, para tener detalles del traspaso.\n\"Él dijo que era efectivo que había pasado a ser el accionista controlador y que, por el momento, eso no significaba ningún cambio. Que lo había hecho porque quería mucho al club, lleva tres años como presidente y quería acentuar su trabajo\", contó Humeres.\nHumeres, además, áfirmó que Clark respondió que el cambio de propiedad fue antes del viernes, y que la compra de las accionesfue una inversión propia.\n\"Pregunté si era una inversión propia, si él puso su dinero, y respondió que sí\", aseguró el director.\nHumeres, no obstante, expuso su preocupación por no haber sido informado el directorio oportunamente de esta operación, y sostuvo que \"puede afectar de cierta manera el rendimiento del club\" esta situación.\nSi bien afirmó que Clark \"ha sido muy franco y respetuoso con el directorio\", insistió que este traspaso de Sartor sin información sobre el monto pagado, la forma y la fecha \"no es común\".\n\"No es común y no es bueno que haya un manto de opacidad en la transacción. Y no es bueno para las sociedades anónimas deportivas\", aseveró."},{"title":"Guardiola defendió a Haaland: \"Se trata del equipo; no solo de un jugador\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/guardiola-defendio-a-haaland-se-trata-del-equipo-no-solo-de-un-jugador/2024-12-24/174954.html","published_date":"2024-12-24T22:12:00","summary":"El entrenador de Manchester City, el español Josep Guardiola, relativizó la responsabilidad de su delantero, el noruego Erling Haaland en la crisis de resultados que persigue al equipo, y señaló que la mala situación del campeón vigente de la Premier League de Inglaterra se debe al \"conjunto en general\", no a un futbolista en concreto.\nGuardiola se mostró tranquilo por el rendimiento de Haaland. \"Es una situación nuestra como equipo, no de un jugador. Antes, cuando marcábamos tantos goles y Erling era tan prolífico y nos ayudaba, también era gracias al conjunto\", dijo el entrenador.\nManchester City solo ganó uno de los 12 últimos partidos que jugó. Sufrió nueve derrotas y está fuera de la zona europea de la liga inglesa, lejos del líder, Liverpool.\n\"Cuando tienes problemas en la defensa y en el medio, se trata de todo el equipo. No sólo de un jugador. Si fuera sólo un jugador, lo veríamos rápidamente\", insistió.\n\"Erling es muy importante para nosotros, lo será y necesitamos usarlo mejor\", añadió el técnico.\nGuardiola defendió a sus jugadores y reconoció que \"esta situación es nueva para todos nosotros. Se trata de nosotros, de todos. Los chicos corren y se esfuerzan más que nunca\", dijo.\nManchester City abrirá ante Everton este jueves 26 de diciembre a las 09:30 horas de Chile la decimoctava jornada de la Premier, conocida como 'boxing day'."},{"title":"Universidad de Chile tiene fecha, hora y lugar para amistoso con River Plate","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-tiene-fecha-hora-y-lugar-para-amistoso-con-river/2024-12-24/182521.html","published_date":"2024-12-24T21:55:00","summary":"Univerisdad de Chile enfrentará en enero próximo a River Plate, en un amistoso de pretemporada que servirá para medir el nivel de los azules, que volverán al ruedo internacional con la disputa de la fase grupal de la Copa Libertadores.\nEl amistoso está agendado para el viernes 17 de enero a las 20:00 horas (23:00 GMT) en el Estadio \"Ester Roa\" en Concepción.\nAdemás, desde este viernes 27 de diciembre comenzará la venta de entradas para el encuentro, que para River será el primer amistoso de su pretemporada.\nLa U, en cambio, llegará con ritmo a este partido, ya que antes jugará con Coquimbo Unido (5 de enero) y Godoy Cruz (11 de enero), en el marco de la Copa de Verano en el \"puerto pirata\".\nLa última vez que azules y millonarios se enfrentaron fue en 2023, un amistoso por 4-3 que ganó el cuadro trasandino.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Diario Olé (@diario.ole)\n\n"},{"title":"Conaf ordenó restricción al uso del fuego en 12 regiones de Chile","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/conaf-ordeno-restriccion-al-uso-del-fuego-en-12-regiones-de-chile/2024-12-24/182925.html","published_date":"2024-12-24T21:46:00","summary":"La Corporación Nacional Forestal dispuso este martes una \"restricción para el uso del fuego\" en 12 regiones de Chile, más una comuna adicional: Torres del Paine.\nLa medida prohíbe, en concreto, la realización de quemas de desechos agrícolas o forestales, con la finalidad de prevenir incendios forestales.\n\n⭕️ #IMPORTANTE | 𝗥𝗲𝘃𝗶𝘀𝗮 𝗹𝗮 𝗮𝗰𝘁𝘂𝗮𝗹𝗶𝘇𝗮𝗰𝗶𝗼́𝗻 𝗱𝗲 𝗹𝗮 𝗿𝗲𝘀𝘁𝗿𝗶𝗰𝗰𝗶𝗼́𝗻 𝗮𝗹 𝘂𝘀𝗼 𝗱𝗲𝗹 𝗳𝘂𝗲𝗴𝗼 𝗲𝗻 𝗲𝗹 𝗽𝗮𝗶́𝘀.\n\n\nLa medida de restricción, adoptada por #CONAF, 𝗻𝗼 𝗽𝗲𝗿𝗺𝗶𝘁𝗲 𝗿𝗲𝗮𝗹𝗶𝘇𝗮𝗿 𝗾𝘂𝗲𝗺𝗮𝘀 𝗮𝗴𝗿𝗶́𝗰𝗼𝗹𝗮𝘀 𝗼… pic.twitter.com/mn6Tu5csED\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) December 24, 2024\n\"La adopción de estas restricciones obedece, principalmente, a condiciones ambientales desfavorables para mantener el fuego bajo control en este tipo de quemas, y (también a) la recurrencia o simultaneidad de incendios forestales en estas zonas\", explicó la directora ejecutiva de la Conaf, Aída Baldini.\n\"Hacemos un llamado a respetar estas restricciones, que nos ayudan en el conjunto de medidas de prevención que se están realizando a nivel nacional\", añadió la funcionaria.\nEn las regiones donde no hay restricción, se puede concurrir a oficinas de Conaf para solicitar un Comprobante de Aviso de Quemas de Desechos Agrícolas o Forestales.\nPara el resto de las zonas del país está prohibido, de acuerdo al siguiente esquema regional:\n\nArica y Parinacota: Permite el uso del fuego.\nTarapacá: Permite el uso del fuego.\nAntofagasta: Permite el uso del fuego.\nAtacama: Restringe el uso del fuego, suspendido hasta el 15 de marzo de 2025.\nCoquimbo: Restringe el uso del fuego, suspendido hasta el 31 de marzo de 2025.\nValparaíso: Restringe el uso del fuego, se mantiene suspensión hasta el 30 de abril de 2025.\nMetropolitana: Restringe el uso del fuego a contar del martes 18 de diciembre 2024 por condiciones favorables para la generación y propagación de incendios forestales.\nO'Higgins: Restringe el uso del fuego, suspendido hasta el 1 de marzo de 2025.\nMaule: Restringe el uso del fuego, suspendido hasta el 31 de marzo de 2025.\nÑuble: Restringe el uso del fuego, suspendido hasta nuevo aviso.\nBiobío: Restringe el uso del fuego por condiciones favorables para la generación y propagación de incendios forestales.\nLa Araucanía: Restringe el uso del fuego por condiciones favorables para la generación y propagación de incendios forestales.\nLos Ríos: Restringe el uso del fuego, suspendido hasta el 15 de marzo de 2025.\nLos Lagos: Restringe el uso del fuego, suspendido hasta el 31 de marzo de 2025.\nAysén: Restringe el uso del fuego, suspendido hasta el 15 de marzo de 2025.\nMagallanes: Permite el uso del fuego; solo está suspendido en la comuna de Torres del Paine.\n\n "}]}]}