{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"PF elige a San Bernardo para levantar centro de distribución por US$ 74 millones","link":"http://www.df.cl/empresas/industria/pf-elige-a-san-bernardo-para-levantar-centro-de-distribucion-por-us-74","published_date":"2024-08-12T00:00:00","summary":""},{"title":"Las medallas de oro olímpicas valen más que nunca tras el aumento en el costo de los metales","link":"http://www.df.cl/mercados/divisas/las-medallas-de-oro-olimpicas-valen-mas-que-nunca-tras-el-aumento-en-el","published_date":"2024-08-11T19:48:00","summary":"Los materiales en bruto que componen a las preseas tienen el potencial de alcanzar alrededor de US$ 900 cada una."},{"title":"Felipe Kast y la reforma previsional: \"Cuando entra Marcel efectivamente logra cambiar el clima\" en la discusión","link":"http://www.df.cl/mercados/pensiones/felipe-kast-y-la-reforma-previsional-cuando-entra-marcel-efectivamente","published_date":"2024-08-11T16:09:00","summary":"El nuevo presidente de la Comisión de Hacienda del Senado, también se mostró favorable al préstamo que propone la reforma de pensiones."},{"title":"Pardow afirma que la caducidad de concesión de Enel no se detendrá aunque logre cumplir con el ultimátum","link":"http://www.df.cl/empresas/energia/pardow-afirma-que-la-caducidad-de-concesion-de-enel-no-se-detendra","published_date":"2024-08-11T15:21:00","summary":"La decisión del Gobierno se funda en que, más allá del incumplimiento de plazos, las familias chilenas no se han sentido bien atendidas por la empresa."},{"title":"EEUU es el gran ganador de París 2024 y China lo empata en cantidad de medallas de oro","link":"http://www.df.cl/eeuu-es-el-gran-ganador-de-paris-2024-y-china-lo-empata-en-cantidad-de","published_date":"2024-08-11T14:58:00","summary":"Después de una constante lucha con China por el primer lugar, EEUU se coronó como el país con más oros y triunfos en total."},{"title":"Enel informa que cumplió reposición a 14 mil clientes y SEC le exige recuperar suministro para la totalidad de sus clientes en 72 horas","link":"http://www.df.cl/empresas/energia/enel-informa-que-cumplio-reposicion-a-14-mil-clientes-y-sec-le-exige","published_date":"2024-08-11T13:43:00","summary":"El ministro de Energía, Diego Pardow, sostuvo que “el proceso de caducidad sigue hasta que se reponga el último cliente de esta empresa. Ahora se les ha impuesto una nueva meta, la que esperamos se cumpla antes de la medianoche del próximo martes\"."},{"title":"El fundador multimillonario de Temu se convierte en la persona más rica de China","link":"http://www.df.cl/el-fundador-multimillonario-de-temu-se-convierte-en-la-persona-mas-rica","published_date":"2024-08-11T13:34:00","summary":"Con una fortuna de US$ 48,6 mil millones, desplazó al rey del agua embotellada del país, Zhong Shanshan, quien había ocupado el primer lugar desde abril de 2021."},{"title":"Encuesta afirma que Kamala Harris genera más confianza que Donald Trump en la economía de Estados Unidos","link":"http://www.df.cl/internacional/economia/encuesta-afirma-que-kamala-harris-genera-mas-confianza-que-donald-trump","published_date":"2024-08-11T13:19:00","summary":"El sondeo realizado para el Financial Times y la Ross School of Business de la Universidad de Michigan destacó que el 42% de los votantes cree que Harris sería mejor manejando la economía."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"¿Quién es Alfonso Obregón? El actor que dio voz a Shrek y Bugs Bunny y que fue detenido por supuesto abuso sexual","link":"https://www.theclinic.cl/2024/08/11/alfonso-obregon-actor-shrek-bugs-bunny-abuso-sexual/","published_date":"2024-08-11T21:58:37","summary":"Alfonso Obregón fue arrestado en el Aeropuerto Internacional de la Ciudad de México, todo esto por la Policía de Investigación.\nThe post ¿Quién es Alfonso Obregón? El actor que dio voz a Shrek y Bugs Bunny y que fue detenido por supuesto abuso sexual appeared first on The Clinic."},{"title":"A 10 años de la muerte de Robin Williams: el presente de su familia y dónde ver sus mejores películas","link":"https://www.theclinic.cl/2024/08/11/robin-williams-hijos-familia-muerte-peliculas/","published_date":"2024-08-11T20:56:18","summary":"El 11 de agosto de 2014 el emblemático actor estadounidense se ahorcó con un cinturón cuando tenía 63 años de edad.\nThe post A 10 años de la muerte de Robin Williams: el presente de su familia y dónde ver sus mejores películas appeared first on The Clinic."},{"title":"Hito investigativo: geóloga chilena descubre en Magallanes vestigios del meteorito que provocó la extinción de los dinosaurios","link":"https://www.theclinic.cl/2024/08/11/chilena-geologa-magallanes-meteorito-fin-dinosaurios/","published_date":"2024-08-11T19:10:21","summary":"Este lugar se convierte así en la zona más austral en la que se haya estudiado el límite cretácico paleógeno (K/Pg).\nThe post Hito investigativo: geóloga chilena descubre en Magallanes vestigios del meteorito que provocó la extinción de los dinosaurios appeared first on The Clinic."},{"title":"“No voy a vivir con miedo”: los descargos de Isabel Amor tras ser removida como directora Sernameg Los Ríos a dos días de asumir","link":"https://www.theclinic.cl/2024/08/11/isabel-amor-removida-sernameg-los-rios/","published_date":"2024-08-11T18:05:16","summary":"Isabel Amor manifestó en \"X\" que \"eso es, sin duda, por tener a un padre condenado por violaciones a DD.HH. Esto lo sabía, yo les dije\".\nThe post “No voy a vivir con miedo”: los descargos de Isabel Amor tras ser removida como directora Sernameg Los Ríos a dos días de asumir appeared first on The Clinic."},{"title":"“Buenaonda”: el presente como inversionistas de los tres exCornershop que vendieron la app chilena a Uber","link":"https://www.theclinic.cl/2024/08/11/buenaonda-fundadores-cornershop-uber/","published_date":"2024-08-11T17:00:15","summary":"Buenaonda es un fondo mixto entre venture capital e inversión ángel que está estructurado en Delaware con un monto de 6 millones de dólares.\nThe post “Buenaonda”: el presente como inversionistas de los tres exCornershop que vendieron la app chilena a Uber appeared first on The Clinic."},{"title":"Cristóbal Piñera Morel recuerda a su padre: “El ejemplo de hacer lo que uno quiera, pero con responsabilidad, es el mayor legado y consejo que nos dejó a los hijos”","link":"https://www.theclinic.cl/2024/08/11/cristobal-pinera-morel-legado-consejo/","published_date":"2024-08-11T15:44:49","summary":"El psicólogo destacó que \"los consejos, muchas veces, son más lo que uno observa que lo que uno escucha. A nosotros nos tocó ver a mi papá sacar adelante emprendimientos como Bancard y otros, y ver en primera mano lo que implica ser un fundador\".\nThe post Cristóbal Piñera Morel recuerda a su padre: “El ejemplo de hacer lo que uno quiera, pero con responsabilidad, es el mayor legado y consejo que nos dejó a los hijos” appeared first on The Clinic."},{"title":"Esta es la lista de los autos usados que más están buscando los compradores en Chile durante 2024","link":"https://www.theclinic.cl/2024/08/11/autos-usados-buscados-compradores-chile-2024/","published_date":"2024-08-11T14:41:45","summary":"Según consigna ChileAutos, durante el primer semestre de 2024 los valores de los autos usados bajaron 4,5%.\nThe post Esta es la lista de los autos usados que más están buscando los compradores en Chile durante 2024 appeared first on The Clinic."},{"title":"Sufrió seis cortes de luz en ocho días: tras día de furia, ahora el CEO de Colbún lanzó nuevo mensaje contra Enel en sus redes sociales","link":"https://www.theclinic.cl/2024/08/11/colbun-ceo-furia-mensaje-enel/","published_date":"2024-08-11T14:01:02","summary":"El CEO de la firma, José Ignacio Escobar, calificó de \"basura\" el servicio de Enel. No tranquilo con eso, etiquetó en sus escritos al gerente general de la firma de capitales italianos, Víctor Tavera.\nThe post Sufrió seis cortes de luz en ocho días: tras día de furia, ahora el CEO de Colbún lanzó nuevo mensaje contra Enel en sus redes sociales appeared first on The Clinic."},{"title":"Rodolfo Guzmán, chef y dueño del restaurante Boragó: “Falta construir un relato importante de lo que realmente somos”","link":"https://www.theclinic.cl/2024/08/11/rodolfo-guzman-chef-y-dueno-del-restaurante-borago-falta-construir-un-relato-importante-de-lo-que-realmente-somos/","published_date":"2024-08-11T12:29:00","summary":"Preocupado por su propuesta gastronómica, pero también por la imagen global de Chile en el extranjero, el dueño del restaurante más relevante del país habla de cómo la cocina local puede seguir creciendo ante los ojos del mundo, del trabajo que ha hecho con los ingredientes como las algas, los hongos, los frutos silvestres y el mar. \"En el mundo de la cocina, hay tres factores fundamentales: saber quién eres, de dónde vienes y qué es lo que tienes a tu alrededor\", dice.\nThe post Rodolfo Guzmán, chef y dueño del restaurante Boragó: “Falta construir un relato importante de lo que realmente somos” appeared first on The Clinic."},{"title":"La política y el poder a la mesa: los restaurantes donde los políticos van a comer y tomar decisiones","link":"https://www.theclinic.cl/2024/08/11/la-politica-y-el-poder-a-la-mesa-los-restaurantes-donde-los-politicos-van-a-comer-y-tomar-decisiones/","published_date":"2024-08-11T12:19:00","summary":"Porque en las sedes de los partidos y las reuniones de directorio no son los únicos lugares donde se toman decisiones y se llega acuerdos. Restaurantes, bares y cafés también son escenarios de la contingencia nacional. \nThe post La política y el poder a la mesa: los restaurantes donde los políticos van a comer y tomar decisiones   appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Colin Farrell crea fundación en honor a su hijo con síndrome de Angelman","link":"https://cooperativa.cl/noticias/magazine/personajes/colin-farrell-crea-fundacion-en-honor-a-su-hijo-con-sindrome-de-angelman/2024-08-11/192811.html","published_date":"2024-08-12T00:04:00","summary":"Su nuevo programa se centrará en entregar beneficios a personas con discapacidad intelectual, más allá de su edad."},{"title":"Huachipato: Diputada PC propone reforma para evitar \"segundo estallido\"","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/huachipato-diputada-pc-propone-reforma-para-evitar-segundo-estallido/2024-08-11/183651.html","published_date":"2024-08-12T00:02:00","summary":"María Candelaria Acevedo y otros parlamentarios del Biobío plantearon una mayor participación de la Corfo a las autoridades regionales. A juicio de la diputada, dicha opción \"es la única forma para mejorar, cambiar y poder revertir lo que está ocurriendo\" en la zona."},{"title":"Francisca Crovetto participó en el cierre del Festival Olímpico París 2024 en Chile","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/francisca-crovetto-participo-en-el-cierre-del-festival-olimpico-paris/2024-08-11/195910.html","published_date":"2024-08-11T23:58:00","summary":"Francisca Crovetto, primera campeona olímpica de nuestro país, participó este domingo en el cierre del Festival Olímpico París 2024, que se realizó en el Mall Sport."},{"title":"Catalina Fillol anticipó el desarrollo del Chile Open 2025 en San Carlos de Apoquindo","link":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/catalina-fillol-anticipo-el-desarrollo-del-chile-open-2025-en-san-carlos/2024-08-11/195437.html","published_date":"2024-08-11T23:43:00","summary":"Catalina Fillol, directora del Chile Open y tía del tenista Nicolás Jarry, repasó en las Tardes Deportivas de Cooperativa sobre la sexta edición consecutiva del Chile Open. Este evento se disputará en San Carlos de Apoquindo en 2025."},{"title":"Cristián Álvarez reveló detalles sobre su nuevo proyecto llamado el \"método UC\"","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/cristian-alvarez-revelo-detalles-sobre-su-nuevo-proyecto-llamado-el/2024-08-11/194123.html","published_date":"2024-08-11T23:37:00","summary":"El exfutbolista Cristián Álvarez conversó en las Tardes Deportivas de Cooperativa Deportes sobre su nuevo proyecto en Universidad Católica. El \"Huaso\" comentó que junto a su pareja trabajan apoyando a los niños de la institución en su formación deportiva."},{"title":"Chile y España consideran necesaria una \"salida democrática\" en Venezuela","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/chile-y-espana-consideran-necesaria-una-salida-democratica-en-venezuela/2024-08-11/191423.html","published_date":"2024-08-11T23:22:00","summary":"Los cancilleres de ambos países, Alberto van Klaveren y José Manuel Albares, están de acuerdo en la importancia de \"facilitar el diálogo\" para poner fin a la crisis. El ministro español ha llamado a otros tres países iberoamericanos para intentar coordinar una posición ante las dudas por los resultados oficiales."},{"title":"James Cameron, director de Avatar, revela detalles sobre la nueva secuela","link":"https://cooperativa.cl/noticias/magazine/cine/james-cameron-director-de-avatar-revela-detalles-sobre-la-nueva-secuela/2024-08-11/184519.html","published_date":"2024-08-11T23:13:00","summary":"\"La nueva película no es lo que esperas, pero sin duda es lo que quieres\", confesó el director."},{"title":"El Team Chile tuvo en París 2024 su segunda mejor participación en unos Juegos Olímpicos","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/el-team-chile-tuvo-en-paris-2024-su-segunda-mejor-participacion-en-unos/2024-08-11/191521.html","published_date":"2024-08-11T23:11:00","summary":"El Team Chile terminó 56° en el medallero olímpico con dos preseas: Una de oro de Francisca Crovetto y una plata de Yasmani Acosta."},{"title":"Los resultados del Team Chile en los Juegos Olímpicos de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/los-resultados-del-team-chile-en-los-juegos-olimpicos-de-paris-2024/2024-08-11/190749.html","published_date":"2024-08-11T23:10:00","summary":"La delegación nacional selló una histórica participación en Francia."},{"title":"Tiago Nunes tras el empate entre la UC y Everton: El arbitraje acá es muy bueno","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-tras-el-empate-entre-la-uc-y-everton-el-arbitraje-aca-es/2024-08-11/191133.html","published_date":"2024-08-11T23:07:00","summary":"El estratega brasileño afrontó exaltado a los medios en la zona de prensa."},{"title":"Enzo Guerrero abandonó La Portada en ambulancia tras fuerte caída en duelo de La Serena y Curicó","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/enzo-guerrero-abandono-la-portada-en-ambulancia-tras-fuerte-caida-en/2024-08-11/190352.html","published_date":"2024-08-11T23:01:00","summary":"El capitán granate tuvo que ser sustituido en el inicio del segundo tiempo."},{"title":"Miles de personas evacuaron por grandes incendios en las afueras de Atenas","link":"https://cooperativa.cl/noticias/mundo/europa/grecia/miles-de-personas-evacuaron-por-grandes-incendios-en-las-afueras-de-atenas/2024-08-11/181414.html","published_date":"2024-08-11T23:00:00","summary":"Dos grandes incendios declarados este domingo en las afueras de Atenas, Grecia, han obligado a las autoridades a evacuar a miles de personas, mientras que cientos de bomberos luchan por contener las llamas en medio de fuertes vientos. El incendio que más preocupa a las autoridades es el que se declaró cerca de la localidad de Varnava, a unos 40 kilómetros al norte de la capital, que se está propagando rápidamente hacia el sureste y al lago de Marathón. Unos 250 bomberos con 79 camiones, 15 aviones y 11 helicópteros cisterna operan en la zona para contener el siniestro, que ha obligado a la evacuación preventiva de siete localidades, en las que viven unas 4.000 personas."},{"title":"El reporte de Cooperativa en París 2024 tras la ceremonia de clausura de los Juegos Olímpicos","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/el-reporte-de-cooperativa-en-paris-2024-tras-la-ceremonia-de-clausura-de/2024-08-11/184933.html","published_date":"2024-08-11T22:48:00","summary":"A través de Cooperativa Deportes pudimos conocer los detalles de la ceremonia de cierre en los Juegos Olímpicos de París 2024. El corresponsal Sebastián Varela repasó la participación de la delegación chilena, encabezada por Clemente Seguel y Fernanda Aguirre."},{"title":"Tom Cruise se robó las miradas con espectacular presentación en la clausura de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/tom-cruise-se-robo-las-miradas-con-espectacular-presentacion-en-la/2024-08-11/185631.html","published_date":"2024-08-11T22:46:00","summary":"El actor estadounidense Tom Cruise se robó todas las miradas este domingo en la ceremonia de clausura de los Juegos Olímpicos de París 2024, al saltar desde el techo del Stade de France para posteriormente recoger la bandera olímpica y llevarla a hacia su próximo destino, Los Angeles 2028."},{"title":"Solari criticó el arbitraje en el duelo ante la UC: Son detalles que pudieron cambiar la historia","link":"https://cooperativa.cl/noticias/deportes/futbol/everton/solari-critico-el-arbitraje-en-el-duelo-ante-la-uc-son-detalles-que/2024-08-11/183829.html","published_date":"2024-08-11T22:36:00","summary":"El entrenador Esteban Solari, quien dirige a Everton, atendió a los medios de comunicación tras el duelo ante Universidad Católica en el Estadio Sausalito, asegurando que el cometido arbitral influyó en el resultado del encuentro válido por la decimonovena fecha."}]}]}