{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Alzas en cuentas de la luz: postulaciones al subsidio eléctrico superan el millón a seis días del inicio del proceso","link":"http://www.df.cl/empresas/energia/alzas-en-cuentas-de-la-luz-postulaciones-al-subsidio-electrico-superan","published_date":"2024-07-06T20:52:00","summary":"A las 15:00 horas de este sábado, se han recibido 1.004.468 solicitudes. El ministro de Energía, Diego Pardow, abordó este sábado el avance del proceso, el trabajo para ampliar el beneficio y las críticas a su gestión."},{"title":"Marcel por pensiones: \"Creo que nunca hemos estado tan cerca de tener un acuerdo\"","link":"http://www.df.cl/senal-df/marcel-por-pensiones-creo-que-nunca-hemos-estado-tan-cerca-de-tener-un","published_date":"2024-07-06T08:00:00","summary":""},{"title":"Starmer promete \"reconstruir\" Reino Unido \"piedra a piedra\"","link":"http://www.df.cl/senal-df/starmer-promete-reconstruir-reino-unido-piedra-a-piedra","published_date":"2024-07-06T08:00:00","summary":"El nuevo primer ministro laborista releva a Sunak tras arrasar en las elecciones del jueves. \"El trabajo para el cambio comienza inmediatamente\", proclamó Starmer, que ha apostado por recuperar la integridad de la política y mejorar los servicios públicos."},{"title":"Felipe Ibáñez eleva posición en Sigdo Koppers y alcanza casi un 8%","link":"http://www.df.cl/senal-df/felipe-ibanez-eleva-posicion-en-sigdo-koppers-y-alcanza-casi-un-8","published_date":"2024-07-06T08:00:00","summary":""},{"title":"La plataforma española 'Aquí tu reforma' planea entrar a Chile","link":"http://www.df.cl/senal-df/la-plataforma-espanola-aqui-tu-reforma-planea-entrar-a-chile","published_date":"2024-07-06T08:00:00","summary":""},{"title":"Andrés Velasco entra al debate tributario de Inglaterra desde su rol académico","link":"http://www.df.cl/senal-df/andres-velasco-entra-al-debate-tributario-de-inglaterra-desde-su-rol","published_date":"2024-07-06T08:00:00","summary":""},{"title":"Daniela Amodei, la presidenta de la firma que amenaza el imperio de Open AI","link":"http://www.df.cl/senal-df/daniela-amodei-la-presidenta-de-la-firma-que-amenaza-el-imperio-de-open-ai","published_date":"2024-07-06T08:00:00","summary":"La ejecutiva fundó, junto a su hermano Darío, Anthropic, compañía respaldada por los gigantes Google y Amazon."},{"title":"La minuta | A ley nuevo marco de responsabilidad fiscal","link":"http://www.df.cl/senal-df/la-minuta/a-ley-nuevo-marco-de-responsabilidad-fiscal","published_date":"2024-07-06T08:00:00","summary":"La Comisión de Constitución de la Cámara de Diputados acordó iniciar el martes 23 de julio la discusión de los cinco proyectos sobre nuevos retiros de fondos desde las AFP."},{"title":"Lo que debes saber al terminar la semana","link":"http://www.df.cl/senal-df/doble-shot/bajo-imacec-el-regreso-de-etcheberry-al-sii-y-las-pensiones-se-tomaron","published_date":"2024-07-06T08:00:00","summary":"Fue una semana de sorpresas: el magro crecimiento de la economía en mayo golpeó los ánimos de analistas y el Gobierno. En tanto, el Ejecutivo se jugó una carta potente para reemplazar a Hernán Frigolett."},{"title":"IPSA en 7.200 puntos: zoom a los protagonistas del \"segundo tiempo\"","link":"http://www.df.cl/senal-df/ipsa-en-7-200-puntos-zoom-a-los-protagonistas-del-segundo-tiempo","published_date":"2024-07-06T08:00:00","summary":"La recuperación de las utilidades y una disminución de los riesgos serían los motores para que el principal índice bursátil de Chile crezca 11% más este año."},{"title":"La bolsa y el dólar se mueven al ritmo de los fondos brasileños","link":"http://www.df.cl/senal-df/el-deal/la-bolsa-y-el-dolar-se-mueven-al-ritmo-de-los-fondos-brasilenos","published_date":"2024-07-06T08:00:00","summary":"La tendencia que comenzó hace unos cinco años, ha crecido en el último tiempo al alero de la proliferación de hedge funds en Brasil y de los abruptos movimientos de la inflación y las tasas de interés experimentados en Chile."},{"title":"Semana de sorpresivos cambios agita el debate tributario","link":"http://www.df.cl/senal-df/factor-economico/semana-de-sorpresivos-cambios-agita-el-debate-tributario","published_date":"2024-07-06T08:00:00","summary":"Este jueves será clave para el destino de la agenda tributaria del Gobierno, ya que se votará la idea de legislar del proyecto de cumplimiento tributario. El tema del secreto bancario sigue sin acuerdo."},{"title":"Primer click | Un camino accidentado hacia la meta","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/un-camino-accidentado-hacia-la-meta","published_date":"2024-07-06T08:00:00","summary":"Datos de inflación, el testimonio de Powell, cifras en China y los resultados de los bancos, lo que viene en la agenda."},{"title":"Farmacéuticas sacan cuentas alegres gracias a medicamentos para adelgazar","link":"http://www.df.cl/senal-df/farmaceuticas-sacan-cuentas-alegres-gracias-a-medicamentos-para-adelgazar","published_date":"2024-07-06T08:00:00","summary":"El fenómeno de los fármacos para la diabetes que se están utilizando para adelgazar ya es un boom en Estados Unidos, está avanzando fuertemente en Europa y amenaza con extenderse por el mundo. En los últimos cinco años el valor de las farmacéuticas se ha multiplicado alcanzando máximos históricos."},{"title":"El mercado se prepara ante ventaja de Trump","link":"http://www.df.cl/senal-df/factor-economico/el-mercado-se-prepara-ante-ventaja-de-trump","published_date":"2024-07-06T08:00:00","summary":"Mientras Joe Biden lucha por su candidatura, inversionistas y traders preparan ajustes a las carteras de inversión."},{"title":"Las primeras definiciones de Rodrigo Larraín al mando de Cencosud y el rol de la familia Paulmann","link":"http://www.df.cl/senal-df/el-deal/las-primeras-definiciones-de-rodrigo-larrain-al-mando-de-cencosud-y-el","published_date":"2024-07-06T08:00:00","summary":"Dentro de los focos del ejecutivo está rentabilizar las operaciones del conglomerado en Colombia y Brasil, desarrollar la experiencia completa de la firma al mundo digital y crecer en EEUU."},{"title":"Martín Vaca, CEO: “No hay restricciones para nadie, todos pueden presentar ofertas por WOM\"","link":"http://www.df.cl/senal-df/el-deal/martin-vaca-ceo-no-hay-restricciones-para-nadie-todos-pueden","published_date":"2024-07-06T08:00:00","summary":"Es el tercer gerente general en seis meses. El ejecutivo argentino llegó a las 24 horas que se anunciara que WOM se había acogido al Capítulo 11 en EEUU."},{"title":"CFO Empresas Gasco: “Es muy difícil que Chile sea 100% renovable (...) el gas aún tiene mucha cabida”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/cfo-empresas-gasco-es-muy-dificil-que-chile-sea-100-renovable","published_date":"2024-07-06T08:00:00","summary":"El gerente de finanzas, Rodrigo Baeza, habla de las claves en la búsqueda de un socio y detalla que la estrategia se centra en diversificar los negocios y ser un actor clave desplazando los combustibles más contaminantes"}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"A pensarlo dos veces: Esto le pasa a tu cerebro cuando criticas o pelas a alguien","link":"https://www.theclinic.cl/2024/07/06/cerebro-criticas-pelar-personas-ciencia/","published_date":"2024-07-06T21:24:14","summary":"Cuando hay críticas, en el cerebro se activa una autodefensa, sintiéndose las personas muy inferior a los demás.\nThe post A pensarlo dos veces: Esto le pasa a tu cerebro cuando criticas o pelas a alguien appeared first on The Clinic."},{"title":"Marubeni compensará a casi 5 mil clientes por “cobros injustificados” en créditos","link":"https://www.theclinic.cl/2024/07/06/marubeni-sernac-compensara-clientes-cobros-injustificados-creditos/","published_date":"2024-07-06T20:04:36","summary":"El abogado de Marubeni Auto Finance Ltda, Jaime Lorenzini, dijo  que \"un mal acuerdo es mejor que un buen juicio\".\nThe post Marubeni compensará a casi 5 mil clientes por “cobros injustificados” en créditos appeared first on The Clinic."},{"title":"Corte Suprema da portazo a recurso de queja de Enjoy para frenar revocación de licencia de Casino Puerto Varas","link":"https://www.theclinic.cl/2024/07/06/corte-suprema-rechaza-enjoy-revocacion-licencia-casino-puerto-varas/","published_date":"2024-07-06T18:21:42","summary":"Esta semana el organismo rechazó el recurso de queja que presentó el Casino de Puerto Varas en contra de ministros de la primera sala de la Corte de Apelaciones de Santiago.\nThe post Corte Suprema da portazo a recurso de queja de Enjoy para frenar revocación de licencia de Casino Puerto Varas appeared first on The Clinic."},{"title":"VIRAL. Influencer española fue a La Dehesa a preguntar a sus habitantes cómo generan su dinero","link":"https://www.theclinic.cl/2024/07/06/espanola-la-dehesa-gente-plata/","published_date":"2024-07-06T16:58:58","summary":"La mujer dueña de la cuenta \"Camino Financiero\" habló con una serie de residentes de La Dehesa que le hablaron sobre sus empresas, cómo empezaron durante su juventud y si invertirían en la bolsa.\nThe post VIRAL. Influencer española fue a La Dehesa a preguntar a sus habitantes cómo generan su dinero appeared first on The Clinic."},{"title":"Secadores de pelo, planchas y más: lista con los 16 artefactos que jamás debes enchufar en un alargador","link":"https://www.theclinic.cl/2024/07/06/alargador-lista-16-objetos-jamas-enchufar-alargador/","published_date":"2024-07-06T16:14:48","summary":"Conectar a la \"zapatilla\" elementos como secadores de pelo, planchas o calentadores de agua puede provocar incendios, cortocircuitos y problemas eléctricos.\nThe post Secadores de pelo, planchas y más: lista con los 16 artefactos que jamás debes enchufar en un alargador appeared first on The Clinic."},{"title":"Revelar rollos fotográficos, reparar ollas y encuadernar libros: relatos de tres trabajos que luchan por no morir","link":"https://www.theclinic.cl/2024/07/06/trabajos-rollos-fotograficos-reparacion-ollas-encuadernacion-libros/","published_date":"2024-07-06T15:17:57","summary":"“Mis hijos tienen miedo de que esto vaya a desaparecer, pero yo confío en que siempre habrá gente que quiera reparar sus cosas”, cuenta Lorena Iglesias, quien tiene un local de reparación de ollas.\nThe post Revelar rollos fotográficos, reparar ollas y encuadernar libros: relatos de tres trabajos que luchan por no morir appeared first on The Clinic."},{"title":"La trama que un día tuvo a Ricardo Gareca en la lista negra de Pablo Escobar","link":"https://www.theclinic.cl/2024/07/06/ricardo-gareca-lista-negra-pablo-escobar/","published_date":"2024-07-06T13:59:33","summary":"\"Él era de Medellín, hincha del DIM, no de Nacional. Y yo les he hecho goles a todos los equipos”, señalaba un sorprendido Ricardo Gareca.\nThe post La trama que un día tuvo a Ricardo Gareca en la lista negra de Pablo Escobar appeared first on The Clinic."},{"title":"Columna de Roberto Merino | Sonrisa de gato","link":"https://www.theclinic.cl/2024/07/06/columna-de-roberto-merino-sonrisa-de-gato/","published_date":"2024-07-06T12:32:00","summary":"Hace poco escribí sobre un poema infantil recordado al hojeo del viejo silabario Lea: un poema, o una poesía, como decíamos cuando niños, sobre la Mona Lisa. Se podría pensar que ese asombroso silabario, que según sus autores tenía en cuenta a Joyce, también consideraba las coordenadas de Freud. En el poema se insiste en […]\nThe post Columna de Roberto Merino | Sonrisa de gato appeared first on The Clinic."},{"title":"Columna de Hugo Herrera: 300 años de Kant y repudio a la filosofía","link":"https://www.theclinic.cl/2024/07/06/columna-de-hugo-herrera-300-anos-de-kant-y-repudio-a-la-filosofia/","published_date":"2024-07-06T12:31:00","summary":"El ambiente ligado a la filosofía celebra, en muchas partes del mundo, el nacimiento de Immanuel Kant, hace 300 años. En las principales librerías germanas aparece el rostro del filósofo en las vitrinas y eventos académicos de distinto tipo le dan forma al jubileo. En nuestro país, en cambio, cada cierto tiempo se levanta la propuesta […]\nThe post Columna de Hugo Herrera: 300 años de Kant y repudio a la filosofía appeared first on The Clinic."},{"title":"Cecilia Amenábar: “Boric es un Presidente de curso más que de un país”","link":"https://www.theclinic.cl/2024/07/06/cecilia-amenabar-boric-es-un-presidente-de-curso-mas-que-de-un-pais/","published_date":"2024-07-06T12:22:00","summary":"El día del primer contacto telefónico con Cecilia Amenábar de inmediato exhibe muestras de afabilidad. Aunque advierte dos cuestiones. Dice que no le gusta dar entrevistas porque todas titulan con Gustavo Cerati, su célebre expareja y padre de sus dos hijos –“los periodistas se reían cuando dije que soñaba tres veces a la semana con […]\nThe post Cecilia Amenábar: “Boric es un Presidente de curso más que de un país” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Colombia arrolló a Panamá y mantuvo el paso firme en la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/colombia-arrollo-a-panama-y-mantuvo-el-paso-firme-en-la-copa-america/2024-07-06/200208.html","published_date":"2024-07-07T00:03:00","summary":"Los \"cafeteros\" fueron ampliamente superiores al conjunto centroamericano."},{"title":"Los resultados en la ida de las semifinales zonales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-ida-de-las-semifinales-zonales-de-copa-chile/2024-07-06/144509.html","published_date":"2024-07-07T00:01:00","summary":"Sigue los marcadores en Cooperativa.cl."},{"title":"[VIDEO] Miguel Borja marcó de penal el 5-0 de Colombia sobre Panamá","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/video-miguel-borja-marco-de-penal-el-5-0-de-colombia-sobre-panama/2024-07-06/195727.html","published_date":"2024-07-06T23:54:00","summary":"Los \"cafeteros\" firmaron una goleada histórica."},{"title":"[VIDEO] Richard Ríos se lució con un golazo para el 4-0 de Colombia sobre Panamá","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/video-richard-rios-se-lucio-con-un-golazo-para-el-4-0-de-colombia/2024-07-06/194409.html","published_date":"2024-07-06T23:43:00","summary":"Los \"cafeteros\" tuvieron un cómodo partido ante el equipo de la Concacaf."},{"title":"Ercilla: Operativo por el robo de un vehículo dejó un detenido e incautación de armamento","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/ercilla-operativo-por-el-robo-de-un-vehiculo-dejo-un-detenido-e/2024-07-06/191906.html","published_date":"2024-07-06T23:43:00","summary":"Tras una denuncia por la sustracción de un automóvil, personal de Carabineros inició una persecución en un sector rural de la comuna. Los sujetos huyeron a pie por una zona boscosa, sin embargo, gracias a una cámara térmica, se logró capturar a uno de ellos."},{"title":"Santiago Wanderers reaccionó y salvó un empate ante Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/santiago-wanderers-reacciono-y-salvo-un-empate-ante-palestino/2024-07-06/193852.html","published_date":"2024-07-06T23:37:00","summary":"El equipo \"caturro\" jugó gran parte del encuentro en ventaja numérica."},{"title":"Gissella Gallardo reveló que borró especial tatuaje del pasado","link":"https://cooperativa.cl/noticias/magazine/personajes/gissella-gallardo-revelo-que-borro-especial-tatuaje-del-pasado/2024-07-06/191005.html","published_date":"2024-07-06T23:34:00","summary":"\"Uno se hace un tatuaje esperando tenerlo para toda la vida\", sostuvo la periodista y expareja de Mauricio Pinilla."},{"title":"Los resultados de los cuartos de final de la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/los-resultados-de-los-cuartos-de-final-de-la-copa-america-2024/2024-07-04/104813.html","published_date":"2024-07-06T23:32:00","summary":"Sigue el desarrollo de los partidos junto a Cooperativa.cl."},{"title":"DT de CSKA Moscú salió al paso de polémica ausencia de Felipe Méndez","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/dt-de-cska-moscu-salio-al-paso-de-polemica-ausencia-de-felipe-mendez/2024-07-06/193510.html","published_date":"2024-07-06T23:29:00","summary":"El chileno enfrenta una demanda por paternidad."},{"title":"Gary Medel jugó como volante en amistoso entre Boca y Argentinos Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/gary-medel-jugo-como-volante-en-amistoso-entre-boca-y-argentinos-juniors/2024-07-06/192343.html","published_date":"2024-07-06T23:21:00","summary":"El chileno estuvo en el encuentro con el \"Bicho\"."},{"title":"Vitacura lanzó el plan de reciclaje de residuos orgánicos más grande el país","link":"https://cooperativa.cl/noticias/sociedad/medioambiente/reciclaje/vitacura-lanzo-el-plan-de-reciclaje-de-residuos-organicos-mas-grande-el/2024-07-06/185820.html","published_date":"2024-07-06T23:14:00","summary":"En conjunto con el Ministerio del Medio Ambiente, el municipio presentó una extensión de este programa piloto, el cual pasará de 1.000 a 3.200 hogares beneficiados. Esto se enmarca en el desarrollo de un proyecto de ley que fue presentado por el Gobierno el año pasado."},{"title":"Jorge Vargas: Chile me gustó en la Copa América, propuso y trató de ganar","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/jorge-vargas-chile-me-gusto-en-la-copa-america-propuso-y-trato-de/2024-07-06/185829.html","published_date":"2024-07-06T23:09:00","summary":"El exfutbolista Jorge Vargas converso con \"Viejos Cracks\" de Cooperativa Deportes y repasó su trayectoria, además de comentar cómo vio a la selección chilena en su paso por la Copa América."},{"title":"Los resultados de la sexta jornada de Wimbledon","link":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/los-resultados-de-la-sexta-jornada-de-wimbledon/2024-07-06/082324.html","published_date":"2024-07-06T22:56:00","summary":"Conoce los marcadores de los partidos que se juegan este sábado en la Catedral."},{"title":"Matthei respaldó candidatura de exgeneral Bassaletti: \"Si sale electo, Maipú tendrá un gran alcalde\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/matthei-respaldo-candidatura-de-exgeneral-bassaletti-si-sale-electo/2024-07-06/175414.html","published_date":"2024-07-06T22:50:00","summary":"El exuniformado fue anunciado por los Republicanos en una comuna donde actualmente la coalición de Chile Vamos no contaba con un candidato para las municipales. La carta presidencial de la UDI señaló que \"como oposición nos tenemos que juntar; en el fondo, que nos preocupemos de los problemas en vez de puras riñas entre nosotros\"."},{"title":"[VIDEO] Luis Díaz aprovechó asistencia de James Rodríguez y anotó con un lujo el 3-0 de Colombia","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/video-luis-diaz-aprovecho-asistencia-de-james-rodriguez-y-anoto-con-un/2024-07-06/184353.html","published_date":"2024-07-06T22:42:00","summary":"El jugoadr de Liverpool decidió la tercera cifra \"cafetera\" con un \"globito\"."}]}]}