{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Credicorp ingresa querella en contra de Sartor y ésta acusa “intenciones de compra hostil”","link":"http://www.df.cl/mercados/fondos-de-inversion/tras-ingreso-de-querella-de-credicorp-sartor-acusa-intenciones-de","published_date":"2024-12-23T23:30:00","summary":"Asesorada por el abogado Juan Domingo Acosta, la gestora de capitales peruanos acusó a la AGF cancelada por la CMF de estafa, infracción a la Ley de Mercado de Valores, delitos a la Ley de Sociedades Anónimas y negociación incompatible de particulares."},{"title":"Los temas que llevaron a Matthei a entrar al debate de pensiones en semanas clave para la reforma","link":"http://www.df.cl/mercados/pensiones/matthei-advierte-que-varios-de-los-contenidos-del-informe-de-mesa","published_date":"2024-12-23T23:30:00","summary":"La exautoridad alertó sobre “consecuencias graves no buscadas” del informe de la mesa técnica. Entre ellas figurarían efectos en materia fiscal y la licitación del stock."},{"title":"Regulación y falta de adaptación: las razones del cierre de casi 20 corredoras en la última década","link":"http://www.df.cl/mercados/bolsa-monedas/regulacion-y-falta-de-adaptacion-las-razones-del-cierre-de-casi-20","published_date":"2024-12-23T23:25:00","summary":"En este período, un total de 19 intermediarias han cesado sus operaciones. Según expertos, además de las mayores exigencias normativas, los escándalos financieros han impactado la reputación de estas entidades."},{"title":"Gobierno y senadores acuerdan trabajar en la búsqueda de nuevas vías para acortar tiempos de permisos para proyectos de inversión","link":"http://www.df.cl/economia-y-politica/macro/gobierno-y-senadores-llegan-a-acuerdo-para-destrabar-el-proyecto-de","published_date":"2024-12-23T23:00:00","summary":"Un eje se relaciona con avanzar en que las autorizaciones sectoriales puedan obtenerse en paralelo y que una no dependa de la otra. La oficina SUPER tendrá un rol más clave."},{"title":"Roberto Angelini y el futuro de Empresas Copec: \"Veo creciendo a este grupo empresarial en todos sus negocios\"","link":"http://www.df.cl/empresas/energia/roberto-angelini-y-sus-cinco-decadas-en-empresas-copec-veo-creciendo-a","published_date":"2024-12-23T22:10:00","summary":"El presidente de la compañía identificó que uno de los mayores logros del grupo empresarial es el desarrollo, crecimiento e internacionalización de las firmas."},{"title":"Comunidad Atacameña de Socaire acusa incompatibilidad entre Red de Salares Protegidos del Gobierno con Ley Indígena","link":"http://www.df.cl/empresas/mineria/comunidad-atacamena-de-socaire-acusa-incompatibilidad-entre-red-de","published_date":"2024-12-23T22:05:00","summary":"Si bien la agrupación no es contraria a la iniciativa de Medio Ambiente, su presidenta criticó \"falta de voluntad política para resguardar nuestros derechos territoriales y ancestrales\"."},{"title":"Latam Airlines nombra a nuevo vicepresidente de Finanzas tras la salida de Ramiro Alfonsín","link":"http://www.df.cl/empresas/industria/latam-airlines-nombra-a-nuevo-director-de-finanzas-tras-la-salida-de","published_date":"2024-12-23T22:00:00","summary":"El brasileño Ricardo Bottas asumirá en enero de 2025, sujeto a los trámites migratorios requeridos por las autoridades chilenas para que pueda desempeñar su cargo."},{"title":"SMA formula cargos contra mina Los Bronces de Anglo American por incumplimientos en sus permisos ambientales","link":"http://www.df.cl/empresas/mineria/superintendencia-del-medio-ambiente-formula-cargos-contra-mina-los","published_date":"2024-12-23T21:35:00","summary":"La empresa arriesga una multa de hasta 21 mil Unidades Tributarias Anuales, equivalentes a casi $ 17 mil millones."},{"title":"IPSA chileno pierde los 6.700 puntos y Wall Street cierra al alza con impulso de las acciones tecnológicas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym392","published_date":"2024-12-23T21:02:00","summary":"Las acciones nacionales transaron unos $ 80 mil millones, cuando en general se transan más de $ 100 mil millones. Mañana martes la Bolsa de Santiago cerrará a la 1 de la tarde, tres horas antes de lo habitual."},{"title":"Dominga: Comité de Ministros determina inhabilitarse para próxima votación del proyecto tras fallo de Tribunal Ambiental","link":"http://www.df.cl/empresas/mineria/comite-de-ministros-se-inhabilita-para-proxima-votacion-de-proyecto","published_date":"2024-12-23T21:00:00","summary":"Los jefes de cartera realizarán una consulta a la Contraloría General de la República para resolver la composición y la presidencia de la instancia ministerial que se deberá pronunciar sobre la iniciativa."},{"title":"Equipo de transición de Trump planea la retirada inmediata de Estados Unidos de la OMS","link":"http://www.df.cl/internacional/politica/equipo-de-transicion-de-trump-planea-la-retirada-inmediata-de-eeuu-de-la","published_date":"2024-12-23T19:50:00","summary":"La medida representaría un drástico giro en la política de salud global de EEUU y aislaría aún más a Washington de los esfuerzos internacionales para combatir las pandemias."},{"title":"División Salvador de Codelco y Sindicato de Supervisores logran acuerdo en negociación colectiva anticipada","link":"http://www.df.cl/empresas/mineria/division-salvador-de-codelco-y-sindicato-de-supervisores-logran-acuerdo","published_date":"2024-12-23T19:10:00","summary":"El nuevo convenio mantiene y moderniza los actuales beneficios para los supervisores, el cual tendrá una vigencia de 36 meses y comenzará a regir el 1 de mayo de 2025, beneficiando a 227 personas."},{"title":"Caso Sartor: CMF oficia a Michael Clark para entregar información sobre toma de control de Azul Azul","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-sartor-cmf-oficia-a-michael-clark-para-entregar-informacion-sobre","published_date":"2024-12-23T19:10:00","summary":"La consulta del regulador buscaría esclarecer si se cumplieron los plazos de información al mercado de la operación y si se efectuó dentro de los parámetros de la ley de OPA."},{"title":"Dólar cierra plano tras tocar los $ 995 en sesión de bajos montos transados con miras a la Navidad","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-pyw7y","published_date":"2024-12-23T19:09:00","summary":"Más allá de la estrechez de los flujos, un índice del dólar global subió hasta acercarse de vuelta a máximos de dos años."},{"title":"Boric se reúne con canciller por tensión con Argentina y se reconoce “error” en sobrevuelo de nave chilena por territorio trasandino","link":"http://www.df.cl/economia-y-politica/gobierno/boric-se-reune-con-canciller-por-tension-con-argentina-y-se-reconoce","published_date":"2024-12-23T18:02:00","summary":"El ministro Van Klaveren dijo que “el Presidente nos ha pedido seguir comprometidos en la normalidad de las relaciones con Argentina y superar estos episodios y diferencias que se han producido”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-cjltv","published_date":"2024-12-23T18:00:00","summary":"SEA recurre a la Suprema por Dominga + Acuerdo por permisos sectoriales + El dólar vuelve a subir"},{"title":"Luigi Mangione se declara no culpable de asesinato y terrorismo en caso muerte ejecutivo UnitedHealth","link":"http://www.df.cl/internacional/economia/luigi-mangione-se-declara-no-culpable-de-asesinato-y-terrorismo-en-caso","published_date":"2024-12-23T17:54:00","summary":"Si es declarado culpable, se enfrenta a una pena máxima de cadena perpetua sin posibilidad de libertad condicional."},{"title":"Colbún ingresa a evaluación ambiental parque fotovoltaico y de baterías por US$ 500 millones","link":"http://www.df.cl/empresas/energia/colbun-ingresa-a-evaluacion-ambiental-parque-fotovoltaico-y-de-baterias","published_date":"2024-12-23T17:31:00","summary":"La iniciativa, ubicada en la VI región, en la comuna de Marchigüe, tiene una potencia de generación estimada de hasta 250 MW y de almacenamiento de 260 MW por cuatro horas."},{"title":"CNE modifica informe final de licitaciones con ajustes a la baja en la demanda y en necesidades de suministro a contratar","link":"http://www.df.cl/empresas/energia/cne-modifica-informe-final-de-licitaciones-con-ajustes-a-proyecciones-de","published_date":"2024-12-23T17:05:00","summary":"Entre los cambios, para la licitación prevista para el próximo año, con el objetivo de iniciar el suministro eléctrico en 2027, se ajustó el volumen a licitar, de 2.000 a 1.600 GWh."},{"title":"Tráfico aéreo internacional alcanza récord histórico de pasajeros transportados a noviembre","link":"http://www.df.cl/empresas/industria/trafico-aereo-internacional-alcanza-record-historico-de-pasajeros","published_date":"2024-12-23T16:03:00","summary":"Durante el penúltimo mes del año el transporte aéreo acumuló más de 25 millones de pasajeros transportados en el año."},{"title":"SEA recurre a la Suprema por Dominga y presenta recursos para impugnar sentencia de Tribunal Ambiental","link":"http://www.df.cl/empresas/mineria/sea-recurre-a-la-suprema-por-dominga-y-presenta-recursos-para-impugnar","published_date":"2024-12-23T15:50:00","summary":"El Servicio de Evaluación Ambiental, en representación del Comité de Ministros, solicitó también la suspensión de los efectos de la sentencia -que revoca el rechazo del proyecto- mientras el recurso se resuelve por el máximo tribunal."},{"title":"Pensiones, migraciones y Dominga: Así fue el debut de la ministra Aisén Etcheverry en la vocería tras comité político","link":"http://www.df.cl/economia-y-politica/pais/pensiones-migraciones-y-dominga-marcaron-el-debut-de-aisen-etcheverry","published_date":"2024-12-23T15:08:00","summary":"La desde hoy vocera subrogante reemplazará en el cargo a Camila Vallejo hasta mediados de 2025."},{"title":"Elizalde tras dardo en redes de Milei a Boric: \"Algunos mandatarios utilizan lógica de la disputa de la política interna\"","link":"http://www.df.cl/economia-y-politica/politica/elizalde-tras-dardo-en-redes-de-milei-a-boric-algunos-mandatarios","published_date":"2024-12-23T14:44:00","summary":"Durante una entrevista en CNN Chile radio, el ministro secretario general de la Presidencia, Álvaro Elizalde, también lanzó dardos contra José Antonio Kast por instar a Boric a no victimizarse; “me gustaría que actuáramos con un verdadero sentido de patriotismo”, dijo."},{"title":"Enel Chile inicia operación comercial de segunda central híbrida a escala industrial en la Región Metropolitana","link":"http://www.df.cl/empresas/energia/enel-chile-inicia-operacion-comercial-de-segunda-central-hibrida-a","published_date":"2024-12-23T14:24:00","summary":"Se trata de Don Humberto, que podrá generar anualmente del orden de 188 GWh de energía 100% limpia que será inyectada al Sistema Eléctrico Nacional (SEN)."},{"title":"Startup Coddi inicia expansión por Canadá con su software de mantenimiento predictivo para la minería","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-coddi-inicia-expansion-por-canada-con-su-software-de","published_date":"2024-12-23T13:20:00","summary":"La startup iniciará operaciones en Vancouver tras cerrar un acuerdo con la minera Teck y en 2025 evaluará llegar a más ciudades canadienses y a Perú, otro polo minero."},{"title":"El alza del costo de la vida fue mayor para el grupo de más altos ingresos en noviembre","link":"http://www.df.cl/economia-y-politica/macro/el-alza-del-costo-de-la-vida-fue-mayor-para-el-grupo-de-mas-altos","published_date":"2024-12-23T13:15:00","summary":"Según cálculos de la UDD, el IPC para el quinto quintil fue de un 0,3% en el período, ante el encarecimiento de los productos de mantención del hogar."},{"title":"Gabriela Mistral de Codelco ingresa EIA para extender su vida útil hasta 2055 con inversión de US$ 868 millones","link":"http://www.df.cl/empresas/mineria/gabriela-mistral-de-codelco-ingresa-eia-para-extender-su-vida-util-hasta","published_date":"2024-12-23T13:10:00","summary":"Como medida de compensación para seguir utilizando agua continental hasta 2035, la división propone aportar a la región un volumen equivalente del agua que consumirá el proyecto en los siete años de transición hídrica."},{"title":"Los gigantes bancarios estadounidenses captan su mayor participación en las ganancias de la industria desde 2015","link":"http://www.df.cl/internacional/ft/los-gigantes-bancarios-estadounidenses-captan-su-mayor-participacion-en","published_date":"2024-12-23T13:03:00","summary":"JPMorgan Chase, Bank of America, Citigroup y Wells Fargo representan el 44% de las ganancias."},{"title":"¿Efecto Black Friday? Ventas diarias del comercio minorista registran su mayor alza desde agosto","link":"http://www.df.cl/economia-y-politica/macro/efecto-black-friday-ventas-diarias-del-comercio-minorista-registran-su","published_date":"2024-12-23T12:33:00","summary":"El indicador elaborado por el Banco Central registró una variación anual de 6,01% en el undécimo mes del año."},{"title":"Solo Arica y Parinacota cayó: el PIB creció en 15 regiones del país durante el tercer trimestre","link":"http://www.df.cl/economia-y-politica/macro/solo-arica-y-parinacota-cayo-el-pib-crecio-en-15-regiones-del-pais","published_date":"2024-12-23T12:10:00","summary":"El consumo de los hogares, a su vez, registró incrementos en diez regiones, informó este lunes el Banco Central."},{"title":"Elon Musk pone a la Fed \"sobrecargada de personal\" en la mira en su plan por buscar eficiencias en el gobierno","link":"http://www.df.cl/internacional/economia/elon-musk-pone-a-la-fed-sobrecargada-de-personal-en-la-mira-en-su-plan","published_date":"2024-12-23T11:45:00","summary":"Musk se ha convertido en uno de los asesores más cercanos de Trump mientras éste se prepara para regresar a la Casa Blanca, y está dispuesto a dirigir una nueva agencia -llamada Departamento de Eficiencia Gubernamental- junto con el empresario Vivek Ramaswamy."},{"title":"Caso Sartor: los pasos de la liquidación de la AGF, según la Ley Única de Fondos","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-sartor-los-pasos-de-la-liquidacion-de-la-agf-segun-la-ley-unica","published_date":"2024-12-23T11:36:00","summary":"El cuerpo legal establece una serie de pasos que deberá comandar el liquidador designado por la CMF, Fernando Pérez."},{"title":"Honda y Nissan revelan su plan de fusión por hasta US$ 58.000 millones al 2026: también incluiría a Mitsubishi","link":"http://www.df.cl/internacional/ft/honda-y-nissan-revelan-su-plan-de-fusion-por-hasta-us-58-000-millones","published_date":"2024-12-23T11:10:00","summary":"El acuerdo conduciría a la mayor asociación doméstica de la industria automotriz japonesa, que enfrenta el ascenso de los competidores chinos."},{"title":"Banco Internacional pide la quiebra de Inmobiliaria Santa Martina: acusa millonaria deuda","link":"http://www.df.cl/empresas/construccion/banco-internacional-pide-la-quiebra-de-inmobiliaria-santa-martina-acusa","published_date":"2024-12-23T11:00:00","summary":"“Las obligaciones impagas de Santa Martina constan en títulos ejecutivos, están incumplidas, son líquidas, exigibles y no se encuentran prescritas”, dijo la entidad financiera."},{"title":"Futuros de Wall Street extienden las alzas pero domina incertidumbre en torno a Trump","link":"http://www.df.cl/primer-click/futuros-de-wall-street-extienden-las-alzas-que-marcaron-el-cierre-del","published_date":"2024-12-23T10:30:00","summary":"Trump hace noticia, pero el mercado está más concentrado el mercado en las señales de inflación y crecimiento."},{"title":"Gran minería contempla cerrar 26 negociaciones colectivas en 2025: involucran a 11 mil trabajadores","link":"http://www.df.cl/empresas/mineria/gran-mineria-contempla-cerrar-26-negociaciones-colectivas-en-2025","published_date":"2024-12-23T07:00:00","summary":"De acuerdo al seguimiento realizado por Plusmining, un total de 12 compañías enfrentarán los procesos para determinar sus nuevos convenios el próximo año."},{"title":"Donald Trump revoluciona la política mundial a menos de un mes de asumir la presidencia de EEUU","link":"http://www.df.cl/internacional/economia/donald-trump-revoluciona-la-politica-mundial-a-menos-de-un-mes-de-asumir","published_date":"2024-12-23T07:00:00","summary":"El mandatario electo ha presionado a aliados y adversarios desde que ganó los comicios. Este fin de semana, sumó al Canal de Panamá a su campo de batalla comercial."},{"title":"Licitación de stock, un fetichismo inexplicable","link":"http://www.df.cl/opinion/columnistas/licitacion-de-stock-un-fetichismo-inexplicable","published_date":"2024-12-23T07:00:00","summary":"Alejandro Charme Socio principal Charme Consultores, Académico PUC y UDP"},{"title":"2024, un año vertiginoso en el sector eléctrico","link":"http://www.df.cl/opinion/columnistas/2024-un-ano-vertiginoso-en-el-sector-electrico","published_date":"2024-12-23T07:00:00","summary":"Ana Lía Rojas Directora Ejecutiva de ACERA"},{"title":"La política climática podría estar a punto de dar marcha atrás","link":"http://www.df.cl/opinion/columnistas/la-politica-climatica-podria-estar-a-punto-de-dar-marcha-atras","published_date":"2024-12-23T07:00:00","summary":"Pilita Clark"},{"title":"El alto precio de la caricatura (hembrista)","link":"http://www.df.cl/opinion/columnistas/el-alto-precio-de-la-caricatura-hembrista","published_date":"2024-12-23T07:00:00","summary":"Fernanda García Faro UDD"},{"title":"Señales para la construcción","link":"http://www.df.cl/opinion/editorial/senales-para-la-construccion","published_date":"2024-12-23T07:00:00","summary":""},{"title":"Lab4U suma inteligencia artificial a sus laboratorios de bolsillo y llega a la educación superior y técnica","link":"http://www.df.cl/df-lab/innovacion-y-startups/lab4u-suma-inteligencia-artificial-a-sus-laboratorios-de-bolsillo-y","published_date":"2024-12-23T07:00:00","summary":"La edtech, que busca suplir la falta de laboratorios en las escuelas y liceos técnicos usando un smartphone, creó Talent4U, una nueva línea de negocio enfocada en la formación profesional y técnica. Ya está piloteando la primera herramienta en Inacap."},{"title":"Bajo crecimiento, EEUU y seguridad lideran agenda de nueva red de centros de pensamiento de América","link":"http://www.df.cl/economia-y-politica/macro/bajo-crecimiento-eeuu-y-seguridad-lideran-agenda-de-nueva-red-de","published_date":"2024-12-23T07:00:00","summary":""},{"title":"Gobierno reactiva la discusión sobre un nuevo régimen tributario para las ferias libres","link":"http://www.df.cl/economia-y-politica/df-tax/gobierno-reactiva-la-discusion-sobre-un-nuevo-regimen-tributario-para","published_date":"2024-12-23T07:00:00","summary":"El lunes de la semana pasada se inició el debate en la comisión de Hacienda de la Cámara."},{"title":"Enrique Tenorio: Los factoring involucrados en los casos “adolecían de un gobierno corporativo robusto y consistente”","link":"http://www.df.cl/mercados/banca-fintech/los-factoring-involucrados-en-los-casos-adolecian-de-un-gobierno","published_date":"2024-12-23T07:00:00","summary":"Para el presidente de la Asociación de Empresas de Servicios Financieros (EFA), los problemas del sector no se resuelven solamente con el ingreso al perímetro de supervisión de la Comisión para el Mercado Financiero."},{"title":"A un año de Javier Milei en la Casa Rosada: activos financieros argentinos lideran los mercados globales","link":"http://www.df.cl/mercados/bolsa-monedas/a-un-ano-de-javier-milei-en-la-casa-rosada-activos-financieros","published_date":"2024-12-23T07:00:00","summary":"De los 19 ADR trasandinos en Wall Street, 17 muestran un rendimiento positivo. El índice MSCI Argentina compuesto por estos activos ha subido 132% en 2024."},{"title":"Encuesta revela que el conocimiento financiero retrocedió por primera vez desde 2018","link":"http://www.df.cl/mercados/bolsa-monedas/encuesta-revela-que-el-conocimiento-financiero-retrocedio-por-primera","published_date":"2024-12-23T07:00:00","summary":"De acuerdo con el reporte solo el 25% de la población declaró tener un conocimiento alto o bastante sobre el negocio."},{"title":"Gabriel Ugarte sobre reforma previsional: “Me llama la atención que se dé por hecho un aporte reembolsable cuando todavía es un tema abierto”","link":"http://www.df.cl/mercados/pensiones/pensiones-me-llama-la-atencion-que-se-de-por-hecho-un-aporte","published_date":"2024-12-23T07:00:00","summary":"Para el economista, la fórmula del préstamo “plantea riesgos políticos y técnicos”, tanto en la manera de reconocer los créditos, como en su gestión."},{"title":"US$ 20 millones invertirá Enap para elevar confiabilidad en el Sistema Eléctrico en Refinerías Biobío","link":"http://www.df.cl/empresas/energia/us-20-millones-invertira-enap-para-elevar-confiabilidad-en-el-sistema","published_date":"2024-12-23T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los detalles de la nueva película de Christopher Nolan: una adaptación de “La Odisea” que llegará en 2026 y filmada con nueva tecnología IMAX","link":"https://www.theclinic.cl/2024/12/23/los-detalles-de-la-nueva-pelicula-de-christopher-nolan-una-adaptacion-de-la-odisea-que-llegara-en-2026-y-filmada-con-nueva-tecnologia-imax/","published_date":"2024-12-23T23:10:14","summary":"La cinta número 13 del director británico contará con Matt Damon, Robert Pattinson, Anne Hathaway, Tom Holland y Zendaya. La adaptación será una película de acción épica, dirigida y escrita por Nolan.\nThe post Los detalles de la nueva película de Christopher Nolan: una adaptación de “La Odisea” que llegará en 2026 y filmada con nueva tecnología IMAX appeared first on The Clinic."},{"title":"Por qué algunos usuarios del transporte público escuchan con volumen alto sus teléfonos y la contenida molestia del resto de pasajeros","link":"https://www.theclinic.cl/2024/12/23/transporte-publico-volumen-alto-telefonos-celulares-molestia-pasajeros/","published_date":"2024-12-23T23:00:00","summary":"Los ruidos molestos al interior de un vagón del Metro o de un bus del transporte público son una acción casi constante que se vive para quienes utilizan esos espacios como medio de transporte. No obstante, la mayoría de los pasajeros se abstiene de quejarse. Ello con el fin de evitar problemas que resulten más tormentosos que oír un teléfono a un volumen alto, dice un experto. \nThe post Por qué algunos usuarios del transporte público escuchan con volumen alto sus teléfonos y la contenida molestia del resto de pasajeros appeared first on The Clinic."},{"title":"Luego de críticas al Ministerio de las Culturas por declaraciones sobre la “Ley del Telonero”, la SCD se reúne con el organismo para elaborar un plan de trabajo","link":"https://www.theclinic.cl/2024/12/23/luego-de-criticas-al-ministerio-de-las-culturas-por-declaraciones-sobre-la-ley-de-telonero-la-scd-se-reune-con-el-organismo-para-elaborar-un-plan-de-trabajo/","published_date":"2024-12-23T21:54:37","summary":"Desde el Ministerio de las Culturas, aseguraron que trabajaran para promover de manera activa el respeto y resguardo a los derechos de autor. Por su parte, Rodrigo Osorio, presidente de la SCD, valoró positivamente la oportunidad de conversar con la ministra (s), donde además abordaron otras materias como el pago de derechos conexos en plataformas digitales.\nThe post Luego de críticas al Ministerio de las Culturas por declaraciones sobre la “Ley del Telonero”, la SCD se reúne con el organismo para elaborar un plan de trabajo appeared first on The Clinic."},{"title":"Combatir las alergias primaverales: A veces se extienden hasta el verano","link":"https://www.theclinic.cl/2024/12/23/alergias-que-pueden-durar-hasta-el-verano-omo-combatirlas/","published_date":"2024-12-23T21:23:09","summary":"Debido a la continua liberación de polen, las alergias pueden seguir afectando a las personas hasta el verano. Aquí, te contamos los medicamentos que pueden ayudar para combatir el malestar, además de las precauciones que puedes tomar para evitar reacciones alérgicas. \nThe post Combatir las alergias primaverales: A veces se extienden hasta el verano appeared first on The Clinic."},{"title":"Todo o nada: la disyuntiva en la búsqueda de un acuerdo para reformar el sistema de pensiones","link":"https://www.theclinic.cl/2024/12/23/todo-o-nada-columna-de-gloria-hutt-sobre-pensiones/","published_date":"2024-12-23T20:43:41","summary":"En esta columna, Gloria Hutt aborda el escenario actual de la discusión sobre la reforma a las pensiones. \"Las personas esperan soluciones y ni siquiera los fríos números son capaces de convencer a los tomadores de la decisión —los parlamentarios— sobre alternativas viables\", escribe Hutt.\nThe post Todo o nada: la disyuntiva en la búsqueda de un acuerdo para reformar el sistema de pensiones appeared first on The Clinic."},{"title":"WOM logra autorización del Tribunal de Delaware de Estados Unidos para salir de procedimiento de quiebra del Capítulo 11","link":"https://www.theclinic.cl/2024/12/23/wom-logra-autorizacion-del-tribunal-de-delaware-de-estados-unidos-para-salir-de-procedimiento-de-quiebra-del-capitulo-11/","published_date":"2024-12-23T20:36:37","summary":"El Tribunal de Quiebras determinó que las pruebas presentadas por WOM Chile no fueron refutadas, que el proceso de comercialización ordenado por el tribunal que condujo a la firma de los Acuerdos de Respaldo no estuvo viciado y que los Acuerdos de Respaldo representaban la única opción viable para que WOM Chile salga del Capítulo 11. \nThe post WOM logra autorización del Tribunal de Delaware de Estados Unidos para salir de procedimiento de quiebra del Capítulo 11 appeared first on The Clinic."},{"title":"Infraestructura para el transporte público de superficie","link":"https://www.theclinic.cl/2024/12/23/infraestructura-para-el-transporte-publico-de-superficie-columna-del-ministro-de-transportes-juan-carlos-munoz/","published_date":"2024-12-23T20:16:58","summary":"En esta columna, el Ministro de Transportes, Juan Carlos Muñoz escribe sobre la importancia de la inversión en la infraestructura de los sistema de transporte. \"En todas nuestras ciudades los buses deben cumplir un rol esencial. Estos, pese a lo modernos que puedan ser, requieren de una vía expedita para poder brindar un buen servicio y una alta productividad\", escribe el ministro Muñoz.\nThe post Infraestructura para el transporte público de superficie appeared first on The Clinic."},{"title":"Canciller Alberto Van Klaveren reconoce “error” por sobrevuelo no autorizado de helicóptero militar en medio de tensiones con Argentina","link":"https://www.theclinic.cl/2024/12/23/canciller-alberto-van-klaveren-reconoce-error-por-sobrevuelo-no-autorizado-de-helicoptero-militar-en-medio-de-tensiones-con-argentina/","published_date":"2024-12-23T19:50:42","summary":"El ministro Alberto Van Klaveren reconoció el \"error\" cometido cuando un helicóptero militar chileno ingresó a espacio aéreo argentino sin autorización. Al respecto, destacó que \"lo importante es reconocer estos errores y trabajar para evitar que vuelvan a ocurrir\". Además, reveló que el jefe de Estado les solicitó \"mantener el compromiso con la normalidad en la relación con Argentina\", en el contexto de las polémicas surgidas la semana pasada.\nThe post Canciller Alberto Van Klaveren reconoce “error” por sobrevuelo no autorizado de helicóptero militar en medio de tensiones con Argentina appeared first on The Clinic."},{"title":"El primer día de la vocera (s) Aisén Etcheverry: Asistencia al comité político, trabajo paralelo en Ciencias y con crítica a José Antonio Kast","link":"https://www.theclinic.cl/2024/12/23/el-primer-dia-de-la-vocera-s-aisen-etcheverry-asistencia-al-comite-politico-trabajo-paralelo-en-ciencias-y-con-critica-a-jose-antonio-kast/","published_date":"2024-12-23T19:14:28","summary":"Por primera vez, Aisén Etcheverry (Frente Amplio) asistió al comité político dado su nuevo rol en reemplazo de Camila Vallejo. Para ello, esta mañana se preparó junto a los equipos de la Segegob y de la Secom para enfrentar lo que sería su primera vocería, en la que envió un recado a republicanos ante el conflicto con Javier Milei: \"Aquí todos tenemos que ser patriotas, y ser patriotas pasa por reconocer el liderazgo que tiene nuestro Presidente\". Desde La Moneda consideran que fue un buen debut y destacan que la titular de Ciencias tiene todos los elementos para crecer políticamente.\nThe post El primer día de la vocera (s) Aisén Etcheverry: Asistencia al comité político, trabajo paralelo en Ciencias y con crítica a José Antonio Kast appeared first on The Clinic."},{"title":"Monserrat Álvarez deja el matinal de CHV: “Continuaré en TV, en otro proyecto que me tiene muy entusiasmada”","link":"https://www.theclinic.cl/2024/12/23/monserrat-alvarez-deja-el-matinal-de-chv-continuare-en-tv-en-otro-proyecto-que-me-tiene-muy-entusiasmada/","published_date":"2024-12-23T19:09:25","summary":"La periodista vive sus últimos días en \"Contigo en la Mañana\", espacio televisivo que compartió durante seis años junta a Julio César Rodríguez. En el mes de su despedida, el canal celebró que el espacio lideró su franja por quinto año consecutivo. \nThe post Monserrat Álvarez deja el matinal de CHV: “Continuaré en TV, en otro proyecto que me tiene muy entusiasmada” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"¿Efecto chino? Nissan y Honda esperan fusionarse a mediados de 2025","link":"https://cooperativa.cl/noticias/tecnologia/industria/automoviles/efecto-chino-nissan-y-honda-esperan-fusionarse-a-mediados-de-2025/2024-12-23/210419.html","published_date":"2024-12-23T23:43:00","summary":"El crecimiento de la industria automotriz china, de la mano de leyes que obligan a los consorcios extranjeros a asociarse con marcas locales, ha cambiado el mercado mundial a tal punto que ahora dos históricas firmas japonesas anunciaron el inicio de un proceso de fusión.\nPara \"combinar sus fortalezas y reducir sus debilidades\", Nissan Motor y Honda Motor comenzaron las negociaciones para formar una única empresa, de aquí a junio de 2025, y proyectando su salida al mercado bursátil en agosto de 2026.\nSi se concreta, el holding se transformaría en el tercer mayor fabricante mundial por volumen de ventas, detrás de la también japonesa Toyota Motor y la alemana Volkswagen AG.\nAdemás, será tema en la negociación el futuro de otra marca nipona: Mitsubishi Motors, pues Nissan posee el 34% de ésta y podría ser parte del acuerdo.\nToshihiro Mibe, presidente de Honda, destacó el complejo ambiente al que se enfrenta la industria automovilística, y consideró que las sinergias de la nueva empresa podrían generar un beneficio operativo de 1 billón de yenes (6.000 millones de euros), con el objetivo de que a futuro puedan ser 3 billones de yenes (18.000 millones de euros).\n\"Esta es una trasformación que se produce una vez al siglo, está cambiando el paisaje del motor. Desde la perspectiva de la movilidad, el valor cambiará y será rápido. Para 2030, deberemos tener las armas apropiadas para ser competitivos\", dijo."},{"title":"¿Por qué la CMF ofició a Michael Clark como controlador de Azul Azul?","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/por-que-la-cmf-oficio-a-michael-clark-como-controlador-de-azul-azul/2024-12-23/201658.html","published_date":"2024-12-23T23:39:00","summary":""},{"title":"Próxima película de Christopher Nolan ya tiene título y fecha de estreno","link":"https://cooperativa.cl/noticias/magazine/cine/proxima-pelicula-de-christopher-nolan-ya-tiene-titulo-y-fecha-de-estreno/2024-12-23/202621.html","published_date":"2024-12-23T23:30:00","summary":"El próximo proyecto del cineasta Christopher Nolan será \"La Odisea\", una epopeya de acción basada en el antiguo poema griego de Homero que se estrenará el 17 de julio de 2026, anunció este lunes Universal Pictures.\n\"Es una epopeya de acción mítica filmada en todo el mundo con la nueva tecnología cinematográfica IMAX. La película lleva la saga fundacional de Homero a las pantallas\", dijo el estudio sobre \"La Odisea\" en un comunicado en X.\nEl largometraje contará con la participación de estrellas de Hollywood como Matt Damon, Tom Holland, Anne Hathaway, Zendaya, Lupita Nyong'o, Robert Pattinson y Charlize Theron.\n\"La Odisea\" del poeta griego Homero y que se presume que data del siglo VIII a.C., narra en 24 cantos la historia de Ulises en su regreso a la isla de Ítaca, tras una década combatiendo en la guerra de Troya.\nEste proyecto de Nolan sucede a \"Oppenheimer\", la historia del físico al que se le atribuye la invención de las bombas atómicas que pusieron fin a la Segunda Guerra Mundial y con la que se coronó en la última gala de los premios Óscars, alzándose con siete estatuillas.\n\nChristopher Nolan’s next film ‘The Odyssey’ is a mythic action epic shot across the world using brand new IMAX film technology. The film brings Homer’s foundational saga to IMAX film screens for the first time and opens in theaters everywhere on July 17, 2026.\n— Universal Pictures (@UniversalPics) December 23, 2024"},{"title":"\"Fue lo mejor que nos pasó\": Expareja de Johnny Herrera abordó quiebre con el ídolo de la U","link":"https://cooperativa.cl/noticias/deportes/futbol/johnny-herrera/fue-lo-mejor-que-nos-paso-expareja-de-johnny-herrera-abordo-quiebre/2024-12-23/200047.html","published_date":"2024-12-23T23:21:00","summary":"La enfermera Steffi Scholtbach sorprendió en redes sociales con una sincera confesión, al abordar el terminó de su relación de pareja con Johnny Herrera, exfutbolista y comentarista deportivo.\nEn una dinámica de preguntas y respuestas con sus seguidores en Instagram, Scholtbach respondió sobre su situación sentimental, señalando que está soltera, y evitó dar las razones del quiebre, con un enfático mensaje.\n\"Creo que eso es personal, pero digamos que fue lo mejor que nos pasó\", lanzó la enfermera de profesión.\nDel mismo modo, aseguró que \"ni en mil años\" volvería a ser pareja con el ídolo de Universidad de Chile.\nLa relación de Scholtbach y Herrera terminó en marzo pasado, pero lo hicieron en buenos términos, por el hijo que tienen en común.\nDebido a esta publicación, tanto Scholtbach como Herrera conversaron con Las Ultimas Noticias y contaron como llevan este proceso de separación, después de 10 años en pareja.\n\"La verdad es que fue duro, más que nada porque hay un hijo en común. Teníamos que ver dónde íbamos a vivir, las visitas, mil cosas. Pero no nos costó tanto ponernos de acuerdo. Johnny se portó muy bien en la separación, no me la hizo difícil. Logramos acuerdo, los dos cediendo algo\", contó Scholtbach, quien remarcó que su relación con Herrera \"es cordial, buena. Creo que hasta nos llevamos mejor que antes\".\nEl exarquero, por su lado, valoró la separación, señalando que \"aprendí cosas nuevas. Nunca en mi vida había hecho un plato de fideos y tuve que aprender a cocinar un poquito\".\nAdemás, resaltó el \"tiempo de calidad\" que pasa con su hijo Bruno: \"Cuando estoy con él me dedico en un 100 por ciento, y cuando no, me enfoco en mí, en hacer deporte o compartir con los amigos. Ahora no le doy explicaciones a nadie, eso te deja tranquilo\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Steffi Scholtbach (@steffischoltbach)\n\n"},{"title":"Nicolás Jarry fue confirmado para jugar el Chile Open 2025","link":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/nicolas-jarry-fue-confirmado-para-jugar-el-chile-open-2025/2024-12-23/192653.html","published_date":"2024-12-23T23:06:00","summary":"La organización del Chile Open confirmó este lunes la presencia de sus más recientes campeones para la edición de 2025, la cual se desarrollará desde el 24 de febrero hasta el 2 de marzo.\nSe trata del tenista nacional Nicolás Jarry (35° del ranking ATP) y el argentino Sebastián Báez (27°), quienes conquistaron los torneos de 2023 y 2024, respectivamente.\nEl \"Príncipe\", quien se impuso el año pasado al trasandino Tomás Martín Etcheverry (39°) en una dura definición, no pudo repetir el éxito a inicios de temporada, perdiendo en cuartos de final ante el francés Corenbtin Moutet (70°).\nPor su parte, Báez tumbó a la primera raqueta nacional, Alejandro Tabilo (23°), derrotándolo por parciales de 3-6, 6-0 y 6-4, sumando su sexto trofeo a nivel ATP.\nTabilo también fue anunciado como competidor del Chile Open el pasado 10 de diciembre.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Movistar ChileOpen (@chileopen)\n\n"},{"title":"Comerciantes del Barrio Meiggs lamentan: \"Este será un gran año para los toldos azules\"","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/comerciantes-del-barrio-meiggs-lamentan-este-sera-un-gran-ano-para-los/2024-12-23/192008.html","published_date":"2024-12-23T23:04:00","summary":"El presidente de la Asociación para el Desarrollo del Barrio Meiggs, Adolfo Numi, criticó en Lo Que Queda del Día la \"violencia\" e \"irracionalidad\" del comercio informal en este tradicional sector de Santiago.\nNumi destacó que si bien el ritmo de ventas ha sido el más alto de los últimos años, todas esas ventas las han absorbido los \"toldos azules\", remarcando que \"este será un gran año para los toldos azules y un muy mal año para el comercio formal\".\n\"Estimamos que de aquí a fin de este mes de diciembre del 2024 vamos a tener al menos 4.500.000 visitas en el barrio. Esto es una cantidad muy importante: son 190 mil personas diarias durante 24 días, durante el mes, y por tanto es una estimación muy grande\", dijo el dirigente.\nSin embargo, \"lamentablemente, ese movimiento se traduce también en mucha asistencia al comercio informal. Registraremos ventas inferiores al año pasado, porque  estamos en la peor situación histórica de congestión por parte de los toldos\", sostuvo después.\n \"Las ventas (formales) han bajado muchísimas, hasta en un 45 por ciento. Por tanto, este aumento exponencial en las visitas lo está absorbiendo el comercio informal y esto genera claramente una desazón, una percepción muy negativa de lo que está ocurriendo\", agregó Numi.\n\"Toma la mala práctica de bloquear el acceso al comercio formal\"\nAdemás, el presidente de la Asociación manifestó que el comercio informal toma \"la mala práctica de bloquear el acceso a los comercios formales y absorber, por tanto, las compras. Las dirige hacia esos pasillos que arman en las calles, que (incluso) impiden que pasen los vehículos\".\nPor lo tanto, \"este año va a ser un gran año para el comercio informal, para los toldos azules, y un muy mal año para el comercio formal que es el que paga los impuestos y cumple con la ley\", criticó Numi.\nPor último, el dirigente remarcó que el barrio está viviendo un fenómeno \"violento e irracional\" que, incluso, ha impedido el paso de carros de Bomberos ante emergencias como el incendio en una bodega hace unas semanas.\n\"Ya se tomaron el espacio público. No lo quieren soltar, entonces esta situación es insostenible. Sin perjuicio de eso, igual yo hago un llamado a la gente a que siga yendo al barrio porque va a encontrar precios más bajos que en ninguna parte, (pero ojalá que) lo haga con mucho cuidado y prefiera el comercio formal\", emplazó Numi.\nAlcalde Desbordes \"no advirtió la gravedad del problema\", aseguró\nSobre el programa del alcalde de Santiago, Mario Desbordes, el líder gremial sostuvo que \"ha tenido una partida muy compleja y difícil, porque creo que no advirtió correctamente la gravedad del problema de los toldos azules\".\n\"Creo que una vez que estuvieron en la alcaldía lo pudieron dimensionar realmente y por tanto la promesa electoral claramente se le dificulta mucho de cumplir en los plazos que él pensaba, porque este es un trabajo a largo plazo\", dijo el presidente.\nEn esa línea, Numi aseguró que \"el trabajo para terminar con los toldos es un trabajo que requiere un diálogo público-privado, y en eso estamos esperando poder reunirnos con el alcalde dentro de un breve tiempo para poder enfrentar de manera conjunta\".\n\"El barrio en este momento tiene un problema a corto plazo que es el control territorial: recuperar el espacio público para la ciudadanía, a fin de que pueda caminar tranquila, con seguridad y con espacio (...). Se puede lograr, pero requiere una visión un poco más amplia y la participación de distintos sectores políticos también\", aseguró el líder gremial.\n\"El problema que tiene el barrio ya es de tipo nacional por la difusión que tiene, porque representa una problemática muy presente en distintos barrios de Santiago (...) y lo que logre hacer el municipio con este fenómeno, cómo logra abordarlo y solucionarlo, va a servir de ejemplo\", concluyó."},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2024-12-23T23:03:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n24 de enero - Bad Manners - Sala Metrónomo - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n[SUSPENDIDO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Blondie - Entradas\n[SUSPENDIDO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[SUSPENDIDO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Cris MJ y más - Condominio Páncora Pichilemu - Entradas\n15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n[SUSPENDIDO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n2 de marzo - Shakira - Estadio Nacional - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat & Nordjevel - Sala Metrónomo - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n25 de marzo - DJ Bitman - Teatro Nescafé - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n28 de marzo - Saturnus, Poema Arcanvs y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n29 de marzo - Saturnus y Poema Arcanvs - Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n\nCONCIERTOS ABRIL 2025\n\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 y 5 de abril - Incubus - Movistar Arena - Entradas\n5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n19 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chino & Nacho - Movistar Arena - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Teatro Cariola - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n14 de mayo - Reik - Movistar Arena - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n21 de mayo - Beherit - Sala RBX - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n\nCONCIERTOS JUNIO 2025\n\n4 de junio - Norah Jones - Movistar Arena - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n\nCONCIERTOS JULIO 2025\n\n5 de julio - James Blunt - Movistar Arena - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n17 de octubre - Maka - MovistarArena - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Linkin Park - por confirmar \n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n"},{"title":"Estudio: 63,1% de los trabajadores espera recibir aguinaldo","link":"https://cooperativa.cl/noticias/pais/politicas-sociales/beneficios/estudio-63-1-de-los-trabajadores-espera-recibir-aguinaldo/2024-12-23/191747.html","published_date":"2024-12-23T22:46:00","summary":""},{"title":"Inter de Milán batió a Como 1907 y sigue al acecho de Atalanta en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/inter-de-milan-batio-a-como-1907-y-sigue-al-acecho-de-atalanta-en-la/2024-12-23/190018.html","published_date":"2024-12-23T22:19:00","summary":""},{"title":"Brasil: Rescatan a 163 obreros chinos en condiciones de esclavitud en las obras de BYD","link":"https://cooperativa.cl/noticias/mundo/brasil/brasil-rescatan-a-163-obreros-chinos-en-condiciones-de-esclavitud-en/2024-12-23/190615.html","published_date":"2024-12-23T22:09:00","summary":"Las autoridades brasileñas rescataron a 163 operarios chinos que trabajaban en condiciones análogas a la esclavitud en la obras de una fábrica de la automotriz BYD, informaron este lunes fuentes oficiales.\nLos obreros, que fueron identificados durante labores de inspección realizadas desde noviembre pasado, trabajan para el Grupo Jinjiang, una de las empresas contratadas por la compañía china para la construcción de la fábrica en Camaçari, municipio de la zona metropolitana de Salvador, en el estado de Bahía.\nSegún un comunicado del Ministerio Público del Trabajo (MPT) de Bahía, las condiciones de los trabajadores, tanto en los alojamientos como en el lugar de las obras, eran \"precarias\" y \"degradantes\", y el 60% de sus salarios era retenido por la empresa, al igual que sus pasaportes.\nEn los alojamientos, dormían en camas sin colchón, no tenían dónde guardar sus pertenencias y \"la situación sanitaria era especialmente crítica, con solo un baño por cada 31 trabajadores\".\nEn algunas áreas de alimentación, las cocinas funcionaban en \"condiciones alarmantes\", sin armarios para el almacenamiento adecuado de los alimentos, algunos de los cuales fueron hallados cerca de los baños y en condiciones insalubres.\nDe acuerdo con el órgano fiscalizador, los comedores eran insuficientes, por lo que los trabajadores se veían obligados a comer \"en sus propias camas\" y a consumir agua \"directamente de la llave y sin tratamiento\".\n\"Trabajo forzado\"\nEn el lugar de las obras, había apenas ocho baños químicos para unos 600 trabajadores, y estos estaban en una situación \"deplorable\", pues carecían de papel higiénico, agua y mantenimiento adecuado.\nLas autoridades también señalaron que los operarios estuvieron expuestos \"a una intensa radiación solar\", con \"signos visibles de daño en la piel\", y que se registraron varios accidentes laborales.\nAsimismo, dijeron que la situación de los operarios se enmarca como \"trabajo forzado\", pues además de la retención de parte de su sueldo y de sus pasaportes, los trabajadores enfrentaban graves castigos si rescindían el contrato.\nLos trabajadores podían perder el 40% del sueldo que les era retenido y tendrían que pagar de su bolsillo el billete de regreso a China, así como restituir el costo del pasaje con el que llegaron a Brasil.\nSegún el MPT, algunos de los operarios rescatados permanecen en los alojamientos, mientras que otro grupo ya se encuentra en un hotel.\nNinguno de ellos podrá volver al trabajo, y se les rescindirán sus contratos laborales.\nLos alojamientos y obras de construcción también permanecerán embargados, y no se podrán realizar actividades hasta su completa regularización por parte de los respectivos órganos de fiscalización.\nPara este jueves 26 de diciembre está prevista una audiencia virtual conjunta del MPT y el Ministerio del Trabajo, para que BYD y Jinjiang presenten las medidas necesarias para garantizar las condiciones mínimas para los trabajadores.\nEFE preguntó a BYD sobre el tema, pero hasta la publicación de la nota no dio respuesta.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Ministério Público do Trabalho (@mptrabalho)\n\n"},{"title":"Monserrat Álvarez reemplazaría a María Luisa Godoy en \"Buenos Días a Todos\"","link":"https://cooperativa.cl/noticias/magazine/television/monserrat-alvarez-reemplazaria-a-maria-luisa-godoy-en-buenos-dias-a/2024-12-23/190632.html","published_date":"2024-12-23T22:00:00","summary":"Este lunes, la periodista Monserrat Álvarez confirmó su salida de Chilevisión tras seis años en el canal. \n\"Este 27 de diciembre será mi último día en Chilevision y 'Contigo en la mañana'. Han sido 6 años increíbles, intensos, exigentes y donde aprendí kilos\", anunció la comunicadra a través de Instagram.\nMonserrat Álvarez llega a \"Buenos Días a Todos\"\nTras conocerse la noticia, Glamorama informó que la compañera de Julio César Rodríguez llegaría a TVN para reemplazar a María Luisa Godoy en \"Buenos Días a Todos\" luego de que la exanimadora del Festival de Viña, que reveló hace unos días que padeció cáncer a la piel, renunciara al matinal. \nDe acuerdo al citado medio, \"Monse estará al frente de la parte de las noticias, de prensa del programa, mientras se espera que se sume otra figura femenina para todos los contenidos de magazine y entretención del 'Buenos Días'\".\nSi bien, Álvarez no ha hecho revelado cuál será su nueva casa televisiva, Constanza Santa María, rostro de la estación estatal, comentó su último posteo para darle la bienvenida al canal. \n\n\n \n "},{"title":"Denunciante de Monsalve está inconsciente","link":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/denunciante-de-monsalve-esta-inconsciente/2024-12-23/185119.html","published_date":"2024-12-23T21:57:00","summary":"La mujer que denunció al exsubsecretario de Interior Manuel Monsalve por violación y abuso sexual se encuentra en \"estado de inconsciencia\", luego de que el domingo fuera hospitalizada de manera urgente.\nEn una declaración pública, su familia y equipo legal indicó que \"efectivamente se encuentra internada en un recinto hospitalario, actualmente en un estado de inconsciencia, motivo por el cual está recibiendo toda la atención médica necesaria, mediante un monitoreo constante de su estado de salud\".\n\"Por razones de privacidad no se divulgarán detalles específicos sobre su condición médica\", indicaron y agregaron que \"esta es una situación de absoluta preocupación para sus familiares, cercanos y quienes la han acompañado en estos difíciles momentos, por lo que hacemos un llamado a evitar la difusión de información no verificada que pueda generar episodios de revictimización secundaria\".\n\"Agradecemos la preocupación y apoyo de la ciudadanía en estos momentos tan difíciles y las muestras de afecto que hemos recibido. En estos momentos, nuestra principal atención y prioridad es centrarnos en su recuperación física y emocional\", finaliza la declaración."},{"title":"Julio César Rodríguez despidió a Monserrat Álvarez: \"Son tantos años\"","link":"https://cooperativa.cl/noticias/magazine/television/julio-cesar-rodriguez-despidio-a-monserrat-alvarez-son-tantos-anos/2024-12-23/184958.html","published_date":"2024-12-23T21:55:00","summary":"El animador Julio César Rodríguez envió un emotivo mensaje a su compañera Monserrat Álvarez, quien anunció su salida de Chilevisión tras seis años de trabajo.\nEl conductor de \"Contigo en la mañana\" públicó una serie de imágenes junto a su dupla: \"Son tantos años, tantos momentos, tanta complicidad, respeto, cariño. Está todo dicho. Lo mejor para ti, compañera\", escribió Rodríguez en el posteo.\nEste lunes Monserrat Álvarez anunció su renuncia a Chilevisión para emigrar a Televisión Nacional. Su último día en las pantallas de su actual canal será este viernes 27 de diciembre.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Julio César Rodríguez (@jcrodriguezoriginal)\n\n"},{"title":"Cadena perpetua para tío y sobrino por matar y descuartizar a un joven","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/cadena-perpetua-para-tio-y-sobrino-por-matar-y-descuartizar-a-un-joven/2024-12-23/182554.html","published_date":"2024-12-23T21:43:00","summary":"El Tribunal Oral en lo Penal de Punta Arenas condenó este lunes a presidio perpetuo calificado a dos hombres -un tío y un sobrino- que hace dos años asesinaron y descuartizaron a un estudiante al interior de un domicilio de la Población Nelda Panicucci de la ciudad.\nAdalio Mansilla Quinchamán y Fabián Peña Mansilla fueron sentenciados, ambos, como autores del homicidio calificado consumado de Roberto Verdugo Vargas, recibiendo la máxima pena que contempla la ley chilena.\n\"La víctima Roberto Verdugo, un joven de 21 años, en circunstancias que iba hacia su domicilio luego de haber estado compartiendo con unos amigos, fue abordado por los imputados, quienes lo invitaron a su domicilio (el de ellos) y en ese lugar le dieron muerte, produciendo además el cercenamiento y la mutilación de sus extremidades... El tribunal ponderó todas estas circunstancias para llegar a las penas señaladas\", explicó el fiscal Fernando Dobson. \n\nPresidio perpetuo calificado para acusados de dar muerte y mutilar a joven estudiante en Punta Arenas.@FiscaliadeChile pic.twitter.com/2Xs8XYoJxD\n— Fiscalía de Magallanes y de la Antártica Chilena (@Fisc_Magallanes) December 23, 2024\nEl resultado del juicio fue valorado por el fiscal regional de Magallanes, Cristián Crisosto: \"Cada uno (de los dos condenados) fue sentenciado a la pena de presidio perpetuo calificado, acogiendo el tribunal las circunstancias agravantes de alevosía y ensañamiento\", comentó.\nEste desenlace \"corona un trabajo fiel y perseverante de la Fiscalía, de sus equipos investigadores, con el objetivo de dar justicia y entregar certeza y resignación a la familia de la víctima\", remató Crisosto.\nUno de los elementos que mayor impacto causó al conocerse el crimen fue que Adalio Mansilla Quinchamán ya estaba condenado por dos homicidios previos: cometió el tercero, de Verdugo, encontrándose en libertad condicional. "},{"title":"Vicente Reyes tiene un sueño que incluye a Marcelino Núñez, La Roja y Norwich","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/vicente-reyes-tiene-un-sueno-que-incluye-a-marcelino-nunez-la-roja-y/2024-12-23/184158.html","published_date":"2024-12-23T21:33:00","summary":"Tras irrumpir con buenas actuaciones en el Sudamericano sub 20 del año pasado, el joven portero nacional Vicente Reyes poco a poco ha ido sumando experiencia y esta temporada, partió a préstamo desde Norwich City para seguir creciendo con la camiseta de Cambridge United, cuadro que compite en la League One (tercera división de Inglaterra)\nA pesar de estar transitoriamente lejos de las filas del conjunto canario, el guardameta reveló en diálogo con el sitio Pink UN que mantiene un estrecho vínculo con el volante y seleccionado criollo Marcelino Núñez, nombre fijo en la oncena del elenco auriverde.\n\"Es bueno tener a Marcelino a mi lado y ayudarlo porque él no está familiarizado con el idioma inglés, así que él me ayuda y yo lo ayudo. Siempre estamos hablando, diría que una o dos veces por semana, nos enviamos mensajes de texto sobre Chile y nos mantenemos preparados\", detalló el cancerbero.\nEl cuidavallas de 21 años no se quedó solo ahí y aseguró que \"Marcelino es una persona que me motiva y me empuja a seguir adelante. Espero formar parte del primer equipo con él\".\nTan importante es para el arquero la relación que tiene con el formado en Universidad Católica que incluso confesó que \"mi sueño es jugar junto a él en la selección chilena y en Carrow Road (estadio del Norwich) algún día. Siempre hablamos de ello. Me felicitó cuando me convocaron. Nuestro objetivo es conseguir esa convocatoria en marzo juntos\".\nReyes ya ha sido citado por Ricardo Gareca para la Roja, sumándose a las nóminas de octubre y noviembre para los duelos de Clasificatorias, aunque sigue sin sumar minutos por Chile."}]}]}