{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Departamento de Justicia de EEUU pedirá a tribunal que obligue a Google a vender Chrome para romper su monopolio en búsquedas","link":"http://www.df.cl/empresas/multinacionales/el-departamento-de-justicia-presionara-a-google-para-que-venda-chrome","published_date":"2024-11-19T00:05:00","summary":"Se trata del esfuerzo más agresivo de las autoridades estadounidenses para contener a una empresa tecnológica desde que Washington intentó sin éxito disolver Microsoft hace dos décadas."},{"title":"Ingresos de Multiexport caen 27% afectados por caída en volúmenes de venta y menores precios del salmón","link":"http://www.df.cl/empresas/industria/ingresos-de-multiexport-caen-27-afectados-por-caida-en-volumenes-de","published_date":"2024-11-19T00:00:00","summary":"La salmonera acumula pérdidas por US$ 7,5 millones en los primeros nueve meses del año."},{"title":"Más de 600 multas por incumplimiento de exigencias mínimas acumula concesionaria de Aeropuerto de Santiago","link":"http://www.df.cl/empresas/industria/mas-de-600-multas-por-incumplimiento-de-exigencias-minimas-acumula","published_date":"2024-11-18T23:25:00","summary":"Sanciones suman $ 347 millones, y apuntan a retrasos en entrega de información, indisponibilidad de ciertos subservicios como escaleras mecánicas, ascensores y sistema climatizador, entre otros."},{"title":"Espaldarazo a Marcel en medio de un complejo Presupuesto: Moody´s mantiene clasificación soberana de Chile","link":"http://www.df.cl/economia-y-politica/macro/espaldarazo-a-marcel-en-medio-de-un-complejo-presupuesto-moody-s","published_date":"2024-11-18T22:30:00","summary":"La agencia señaló en su informe que valora la fortaleza de las finanzas públicas chilenas. Así, el país quedó a cinco peldaños de la máxima clasificación soberana."},{"title":"Wall Street repunta con impulso de Tesla y el sector tecnológico en semana clave por los resultados de Nvidia","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-repunta-con-impulso-de-tesla-y-el-sector-tecnologico-en","published_date":"2024-11-18T21:10:00","summary":"A nivel local, el índice IPSA subió 0,2% a 6.542,39 puntos, con las acciones de Aguas Andinas, SQM-B y SMU a la cabeza."},{"title":"Tras acusación de colusión de la FNE, TDLC rechaza solicitud de Dreams de exhibir documentos del expediente","link":"http://www.df.cl/empresas/industria/tras-acusacion-de-colusion-de-la-fne-tdlc-rechaza-solicitud-de","published_date":"2024-11-18T21:05:00","summary":"La operadora de casinos solicitó al Tribunal que ordenara a la Fiscalía exhibir las piezas expresamente citadas por el ente persecutor en su requerimiento, tras afirmar que se trata de \"frases aisladas o mensajes sacados de contexto\"."},{"title":"Boric destaca avances para reducir la pobreza en el G20 y llama a trabajo conjunto por la migración","link":"http://www.df.cl/economia-y-politica/actualidad/boric-destaca-avances-para-reducir-la-pobreza-en-el-g20-y-llama-a","published_date":"2024-11-18T20:35:00","summary":"El mandatario intervino en la sesión “Inclusión social y la lucha contra el hambre y la pobreza” en la primera jornada de la cumbre que reúne a las principales economías del mundo."},{"title":"Nueva York aprueba inédito peaje en EEUU: cobrará US$ 9 para entrar a la zona más congestionada de Manhattan","link":"http://www.df.cl/internacional/economia/nueva-york-aprueba-inedito-peaje-por-congestion-en-eeuu-cobrara-us-9","published_date":"2024-11-18T19:43:00","summary":"La medida busca recaudar miles de millones para el transporte público y reducir el tráfico."},{"title":"Dólar cierra a la baja una jornada de alivio tras datos del PIB por sobre lo esperado en Chile y repunte en el precio del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-snxhh","published_date":"2024-11-18T19:10:00","summary":"Fue un contraste con lo que ha sido la tónica en los últimos días, ya que las señales de Trump han desencadenado un dólar más fuerte y un cobre más débil."},{"title":"Esteban Sequeira asume como nuevo director general de Arcos Dorados Chile","link":"http://www.df.cl/empresas/consumo/esteban-sequeira-asume-como-nuevo-director-general-de-arcos-dorados-chile","published_date":"2024-11-18T18:59:00","summary":"Carlos González, quien lideró la compañía en Chile por más de 12 años, asumió el rol de Presidente de la División Sudamérica de Arcos Dorados."},{"title":"Morgan Stanley reduce recomendación sobre acciones brasileñas, pero Chile mantiene atractivo en sobreponderar","link":"http://www.df.cl/mercados/bolsa-monedas/morgan-stanley-reduce-recomendacion-sobre-acciones-brasilenas-pero","published_date":"2024-11-18T18:57:00","summary":"“Los mercados andinos son relativamente pequeños y no profundos, pero ofrecen buen valor y baja correlación” con el resto del mundo, añadieron."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-jcxn5","published_date":"2024-11-18T18:37:00","summary":"Crece el PIB + APEC 2024 + El dólar baja y el cobre sube"},{"title":"Firma que busca extraer tierras raras en Penco se asocia con departamento de Comercio de EEUU","link":"http://www.df.cl/empresas/mineria/firma-que-busca-extraer-tierras-raras-en-penco-se-asocia-con","published_date":"2024-11-18T18:22:00","summary":"La empresa canadiense, aliada del Grupo CAP para desarrollar un proyecto en Penco, realizará un estudio para encontrar la mejor ubicación para su planta de extracción de solventes en el país norteamericano."},{"title":"El oro recupera brillo y registra su mayor alza desde agosto mientras Goldman reafirma su precio objetivo de US$ 3.000","link":"http://www.df.cl/mercados/commodities/recupera-el-brillo-el-oro-registra-su-mayor-alza-desde-agosto-mientras","published_date":"2024-11-18T18:17:00","summary":"Los analistas de Goldman dijeron que una reciente liquidación proporciona un \"punto de entrada atractivo para comprar oro\"."},{"title":"Aerolínea estadounidense de bajo costo se declara en quiebra y bonistas tomarán el control","link":"http://www.df.cl/empresas/industria/aerolinea-estadounidense-de-bajo-costo-se-declara-en-quiebra-y-bonistas","published_date":"2024-11-18T18:07:00","summary":"La compañía ha registrado pérdidas anuales desde 2020 y sus acciones se han desplomado un 93% este año hasta el 15 de noviembre."},{"title":"Dueños de negocios advierten que el plan de deportación masiva de Donald Trump podría hacerles bajar las cortinas","link":"http://www.df.cl/internacional/ft/duenos-de-negocios-advierten-que-el-plan-de-deportacion-masiva-de-donald","published_date":"2024-11-18T17:20:00","summary":"La promesa de detener a los trabajadores indocumentados conlleva el riesgo de provocar una escasez de mano de obra y aumentar los precios de los productos."},{"title":"Marcel mira el vaso medio lleno tras PIB del tercer trimestre: \"Hay datos más positivos para la inversión, que es lo que necesitamos para poder crecer\"","link":"http://www.df.cl/economia-y-politica/macro/marcel-mira-el-vaso-medio-lleno-tras-pib-del-tercer-trimestre-hay","published_date":"2024-11-18T16:17:00","summary":"Respecto de la discusión del Presupuesto 2025 que se inicia esta tarde en el Senado, el ministro de Hacienda adelantó que se van a presentar indicaciones “para corregir todas las indicaciones que se hicieron en la Cámara de Diputados de las cuales reclamamos su constitucionalidad”."},{"title":"Se registran los primeros movimientos en la OPA de la peruana Yura por Cementos Bío Bío","link":"http://www.df.cl/empresas/construccion/primeros-movimientos-en-la-opa-hostil-por-cbb-aceptacion-de-ofertas","published_date":"2024-11-18T16:06:00","summary":"Al mediodía del lunes, el porcentaje de aceptación de oferta alcanzaba el 1,20%, equivalente a 636.325 acciones."},{"title":"Surge nuevo sindicato de trabajadores en Escondida y \"prontamente\" iniciará negociación colectiva","link":"http://www.df.cl/empresas/mineria/surge-nuevo-sindicato-de-trabajadores-en-escondida-y-prontamente","published_date":"2024-11-18T15:47:00","summary":"Tras la aprobación de los Estatutos, la agrupación agradeció a sus más de 300 socios y socias, indicando que \"tenemos conciencia de lo difícil que fue el camino para muchos de ustedes debido a los reiterados y persistentes ataques del otro sindicato\"."},{"title":"Gerente general de Sartor y resolución de la CMF: “Descartamos tajantemente haber faltado a la normativa”","link":"http://www.df.cl/mercados/fondos-de-inversion/gerente-general-de-sartor-por-resolucion-de-la-cmf-descartamos","published_date":"2024-11-18T14:45:00","summary":"A través de una carta a sus clientes, el principal ejecutivo de la AGF, Juan Carlos Jorquera, afirmó que \"estamos tomando todas las medidas necesarias para resolver esta situación a la brevedad, incluyendo la opción de interponer los recursos legales que correspondan\"."},{"title":"Cubic Hologram habilitará su avatar con Inteligencia Artificial en conciertos del Estadio Nacional","link":"http://www.df.cl/df-lab/innovacion-y-startups/cubic-hologram-habilitara-su-avatar-con-inteligencia-artificial-en","published_date":"2024-11-18T14:40:00","summary":"La startup acaba de debutar con su tecnología holográfica potenciada por IA, con la que están desarrollando casos de uso en marketing, publicidad y atención a clientes."},{"title":"Caso Monsalve: La Moneda afirma que versión judicial de Boric “es coherente” y que exsubsecretario contó solo “los titulares” de los hechos","link":"http://www.df.cl/economia-y-politica/gobierno/caso-monsalve-la-moneda-afirma-que-version-judicial-de-boric-es","published_date":"2024-11-18T13:58:00","summary":"La ministra vocera (s), Jeannette Jara, también abordó el reajuste de 3% que solicitan los funcionarios públicos: “Vamos a iniciar recién esta semana el trabajo…esta es noticia en pleno desarrollo, recién está partiendo”."},{"title":"Ministro de Justicia reconoce preocupación porque se conozca declaración reservada de Boric por Monsalve","link":"http://www.df.cl/economia-y-politica/politica/ministro-de-justicia-reconoce-preocupacion-si-se-filtra-declaracion-de","published_date":"2024-11-18T13:53:00","summary":"Durante una entrevista radial, Jaime Gajardo, apuntó a la complejidad de “litigar por la prensa”."},{"title":"Los nuevos chips de IA de Nvidia se sobrecalientan en los servidores","link":"http://www.df.cl/empresas/telecom-tecnologia/los-nuevos-chips-de-ia-de-nvidia-se-sobrecalientan-en-los-servidores","published_date":"2024-11-18T13:32:00","summary":"Los nuevos modelos Blackwell de la compañía, están generando preocupaciones entre clientes clave como Meta, Google y Microsoft."},{"title":"Enel se muestra dispuesto a invertir y advierte sobre destino de su concesión en Chile: \"Vamos a defender nuestros intereses\"","link":"http://www.df.cl/empresas/energia/enel-se-muestra-dispuesto-a-invertir-y-advierte-sobre-destino-de-su","published_date":"2024-11-18T13:28:00","summary":"Su CEO, Flavio Cattaneo, enfatizó en conferencia de prensa desde Italia que cumplieron con todas las leyes de Chile. Sin embargo, sobre el evento climático que gatilló daños en su infraestructura eléctrica, planteó que \"las cosas han sido impredecibles y de una entidad fuera de lo normal\"."},{"title":"NotCo invertirá US$ 30 millones para ampliar su categoría de snacks funcionales y lanza NotSquares","link":"http://www.df.cl/df-lab/innovacion-y-startups/notco-invertira-us-30-millones-para-ampliar-su-categoria-de-snacks","published_date":"2024-11-18T12:52:00","summary":"En su etapa 2.0, la startup chilena presentó un nuevo producto creado con inteligencia artificial que contiene hasta seis gramos de proteína por porción, chocolate 60% de cacao, Vitamina B6 y cero azúcar."},{"title":"Daniel Fernández advierte sobre ventaja competitiva del puerto de Chancay en Perú: \"Manda una señal muy fuerte\"","link":"http://www.df.cl/economia-y-politica/pais/fernandez-advierte-sobre-ventaja-competitiva-del-puerto-de-chancay-en","published_date":"2024-11-18T12:17:00","summary":"El presidente de la Camport apuntó a la necesidad de mayor eficiencia en la operación de nuestros puertos."},{"title":"Cumbre empresarial APEC puso foco en la urgencia de enfrentar el proteccionismo y la informalidad laboral","link":"http://www.df.cl/economia-y-politica/actualidad/cumbre-empresarial-apec-puso-foco-en-la-urgencia-de-enfrentar-el","published_date":"2024-11-18T12:07:00","summary":"La reunión del ABAC finalizó este año con propuestas sobre MiPyme, digitalización e inclusión. Esto, en un contexto marcado por la elección en EEUU."},{"title":"DF Lab Opinión/ Nuevas rutas de inversión","link":"http://www.df.cl/df-lab/innovacion-y-startups/df-lab-opinion-nuevas-rutas-de-inversion","published_date":"2024-11-18T12:01:00","summary":"\"El mercado ScaleX, una bolsa junior creada en alianza entre Corfo y la Bolsa de Santiago, ha abierto nuevas oportunidades de capital para startups y scale-ups, generando expectativas de una renovación económica\"."},{"title":"Se modera el déficit de cuenta corriente, pero sube la deuda externa y bajan reservas","link":"http://www.df.cl/economia-y-politica/macro/se-modera-el-deficit-de-cuenta-corriente-pero-sube-la-deuda-externa-y","published_date":"2024-11-18T11:55:00","summary":"El Banco Central publicó este lunes lo ocurrido con la Balanza de Pagos del país el tercer trimestre."},{"title":"El PIB de Chile crece levemente por encima de lo esperado en el tercer trimestre","link":"http://www.df.cl/economia-y-politica/macro/el-pib-de-chile-crece-levemente-por-encima-de-lo-esperado-en-el-tercer","published_date":"2024-11-18T11:30:00","summary":"El Producto Interno Bruto (PIB) anotó una expansión de 2,3% en el período, mientras que la demanda interna subió un 0,5%."},{"title":"Fusión Bicecorp-Security: el informe del perito que valorizó la operación más esperada por el mercado","link":"http://www.df.cl/mercados/banca-fintech/fusion-bicecorp-security-el-informe-del-perito-que-valorizo-la","published_date":"2024-11-18T11:22:00","summary":"El socio de Link Capital, Sergio Merino, estimó un rango de precio por acción de Grupo Security entre $ 263 y $ 287 por cada papel."},{"title":"Se acelera el crecimiento mundial del precio de la vivienda y Chile se suma a la tendencia","link":"http://www.df.cl/empresas/construccion/se-acelera-el-crecimiento-mundial-del-precio-de-la-vivienda-y-chile-se","published_date":"2024-11-18T11:15:00","summary":"Alrededor de tres cuartas partes de los mercados analizados vieron subir los valores de las propiedades entre abril y junio, la lectura más alta en dos años."},{"title":"CEO de Enel presenta plan para próximo trienio y aborda proceso de caducidad de la concesión en Chile: \"No esperamos un resultado negativo\"","link":"http://www.df.cl/empresas/energia/ceo-de-enel-presenta-plan-para-proximo-trienio-y-aborda-proceso-de","published_date":"2024-11-18T10:58:00","summary":"En su segundo Capital Markets Day, Flavio Cattaneo advirtió que, \"si en Brasil la renovación se refiere a la necesidad de preservar un valor adquirido y existente, en Chile por otro lado, tenemos un riesgo diferente. El valor de la concesión sobrepasa la suma de las partes\"."},{"title":"Goldman Sachs y Morgan Stanley rebajan las perspectivas para las acciones de China","link":"http://www.df.cl/mercados/bolsa-monedas/goldman-sachs-y-morgan-stanley-rebajan-las-perspectivas-para-las","published_date":"2024-11-18T10:47:00","summary":"Ambas casas rebajaran las previsiones de mercado."},{"title":"Incertidumbre se apodera de los mercados a la espera de Trump","link":"http://www.df.cl/primer-click/incertidumbre-se-apodera-de-los-mercados-a-la-espera-de-trump","published_date":"2024-11-18T10:30:00","summary":"El dólar y el oro operan al alza en medio de expectativas inflacionarias."},{"title":"Nuevo horizonte comercial Chile-UE","link":"http://www.df.cl/opinion/editorial/nuevo-horizonte-comercial-chile-ue","published_date":"2024-11-18T07:00:00","summary":""},{"title":"Se buscan más jefes en el taller","link":"http://www.df.cl/opinion/columnistas/pilita-clark/se-buscan-mas-jefes-en-el-taller","published_date":"2024-11-18T07:00:00","summary":"Pilita Clark"},{"title":"Cómo la primera condena al Coordinador Eléctrico confirma límites a su autonomía","link":"http://www.df.cl/opinion/columnistas/como-la-primera-condena-al-coordinador-electrico-confirma-limites-a-su","published_date":"2024-11-18T07:00:00","summary":"JOSÉ JOAQUÍN UGARTE Socio del estudio jurídico Ugarte & Correa KARL CONRADS Socio del estudio jurídico Ugarte & Correa"},{"title":"Crecimiento local: no culpemos a factores (ni elecciones) externos","link":"http://www.df.cl/opinion/columnistas/rodrigo-aravena/crecimiento-local-no-culpemos-a-factores-ni-elecciones-externos","published_date":"2024-11-18T07:00:00","summary":"RODRIGO ARAVENA GONZÁLEZ Economista Jefe Banco de Chile"},{"title":"Jorge Padilla, presidente de Compass Lexecon EMEA: Con Trump “no veremos el grado de activismo de los últimos cuatro años contra las Big Tech”","link":"http://www.df.cl/economia-y-politica/actualidad/jorge-padilla-presidente-de-compass-lexecon-emea-con-trump-no-veremos","published_date":"2024-11-18T07:00:00","summary":"El español experto en libre competencia plantea que la concentración, ante una falta de regulación en EEUU, no ha llevado a un freno de la innovación en estas firmas, mientras que en Europa la normativa ha perjudicado más a las pequeñas tech."},{"title":"¿Dónde están los dineros de chilenos declarados en el exterior? La respuesta que dejó la Operación Renta","link":"http://www.df.cl/economia-y-politica/laboral-personas/donde-estan-los-dineros-de-chilenos-declarados-en-el-exterior-la","published_date":"2024-11-18T07:00:00","summary":"Los contribuyentes nacionales informaron que disponen de fondos en 146 países, islas y territorios. En total, comunicaron US$ 168.244 millones, destacando EEUU y Brasil con los mayores montos."},{"title":"Tras reuniones con más de 100 gremios, CPC entregará a Hacienda el diagnóstico de los dolores de las regiones del país","link":"http://www.df.cl/economia-y-politica/laboral-personas/tras-reuniones-con-mas-de-100-gremios-cpc-entregara-a-hacienda-el","published_date":"2024-11-18T07:00:00","summary":""},{"title":"Alejandro Santana, candidato de Chile Vamos por Los Lagos: “Daremos certezas para que el sector privado se haga presente con inversión y compromiso social”","link":"http://www.df.cl/economia-y-politica/pais/alejandro-santana-candidato-de-chile-vamos-daremos-certezas-para-que","published_date":"2024-11-18T07:00:00","summary":"“Participaré del debate para impulsar cambios en el reglamento y modificaciones a la ley Lafkenche”. “Buscaremos liderar la implementación de un plan piloto (contra la delincuencia) como el que se hizo en Rosario”."},{"title":"Claudia Reyes, candidata del Partido Republicano por Los Lagos: “Es importante avanzar en un ordenamiento territorial, que dé certezas a la inversión”","link":"http://www.df.cl/economia-y-politica/pais/claudia-reyes-candidata-del-partido-republicano-es-importante-avanzar","published_date":"2024-11-18T07:00:00","summary":"“Hoy la Ley de Humedales limita la cantidad de terrenos disponibles”. “Creo necesario que podamos explorar modelos de viviendas industrializadas, como en Lo Espejo”."},{"title":"Frontal Trust y Mercado Pago lanzan fondo de US$ 60 millones para invertir en créditos a PYME","link":"http://www.df.cl/mercados/bolsa-monedas/frontal-trust-y-mercado-pago-lanzan-fondo-de-us-60-millones-para","published_date":"2024-11-18T07:00:00","summary":"Adquirirá carteras de préstamos otorgados por la plataforma. Algunos institucionales participarán."},{"title":"Pablo Sprenger, presidente de Principal para América Latina: “Vamos a ser un asset manager de alto nivel operando distintos segmentos en la región”","link":"http://www.df.cl/mercados/bolsa-monedas/pablo-sprenger-vicepresidente-ejecutivo-y-presidente-para-latam-de","published_date":"2024-11-18T07:00:00","summary":"El ejecutivo cumplió un año en el cargo e hizo un balance respecto del reordenamiento que impulsó en el negocio. Además, delineó los proyectos estratégicos que desarrollará la compañía en 2025."},{"title":"El portazo del Inapi al registro de la marca Nike Air Zoom","link":"http://www.df.cl/empresas/industria/el-portazo-del-inapi-al-registro-de-la-marca-nike-air-zoom","published_date":"2024-11-18T07:00:00","summary":"Según el Inapi, la marca solicitada se presta para inducir a error o engaño respecto de la procedencia de los productos."},{"title":"Empresa que se adjudicó la primera licitación del programa Casa Solar en Puente Alto se va a quiebra","link":"http://www.df.cl/empresas/industria/empresa-que-se-adjudico-la-primera-licitacion-del-programa-casa-solar-en","published_date":"2024-11-18T07:00:00","summary":"EvoluSun apuntó a una “ausencia total de consideración” por parte de la Agencia de Sostenibilidad Energética."},{"title":"Minera de Lundin apela a fallo que la condenó a pagar US$ 2 millones a firma de ingeniería chilena","link":"http://www.df.cl/empresas/mineria/minera-de-lundin-apela-a-fallo-que-la-condeno-a-pagar-us-2-millones-a","published_date":"2024-11-18T07:00:00","summary":"La firma Sitac demandó a Caserones luego de que Memorándum de Entendimiento suscrito por ambas para traer agua desde Argentina no se materializara."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Caso Monsalve: informe reservado de la PDI revela episodios desconocidos de la noche del 22 de septiembre","link":"https://www.theclinic.cl/2024/11/18/caso-monsalve-informe-reservado-de-la-pdi-revela-episodios-desconocidos-de-la-noche-del-22-de-septiembre/","published_date":"2024-11-18T22:06:05","summary":"Luego de salir a las 22:38 del restaurant peruano Ají Seco Místico, Manuel Monsalve y su denunciante se besaron en la esquina de Merced con Mac Iver. Eso quedó respaldado en cámaras de seguridad que recopiló la Policía de Investigaciones (PDI). Luego deambularon por 41 minutos por el centro de Santiago, hasta que a las 23:20 tomaron un taxi en la intersección de la Alameda con San Francisco. De ahí iniciaron una ruta que los llevó a la casa de la denunciante y luego al Hotel Panamericano, donde ella acusa que Monsalve la violó. Un episodio desconocido hasta ahora: ella se bajó del taxi en el que viajaban en pleno centro de Santiago y comenzó a correr contra el tránsito con las manos en alto. Monsalve la tomó de un brazo y volvieron a subir al auto.\nThe post Caso Monsalve: informe reservado de la PDI revela episodios desconocidos de la noche del 22 de septiembre appeared first on The Clinic."},{"title":"$9 millones de Carlos Larraín a Francisco Orrego y un crédito de $180 millones para Claudio Orrego: los aportes para la segunda vuelta","link":"https://www.theclinic.cl/2024/11/18/9-millones-de-carlos-larrain-a-francisco-orrego-y-un-credito-de-180-millones-para-claudio-orrego-los-aportes-para-la-segunda-vuelta/","published_date":"2024-11-18T21:11:00","summary":"Sumando la campaña de primera y segunda vuelta, el expresidente de RN le donó $9 millones en total al candidato de Chile Vamos para la gobernación metropolitana. \"Aportes voluntarios en la primera vuelta hubo apenas 25. Así que me pareció obligación mía echarle otra mano\", explicó Larraín a The Clinic. En el caso de Claudio Orrego, el ex-DC acumula más de $184 millones en aportes, siendo casi la totalidad de ellos créditos contra reembolsos, según se aprecia en los registros del Servel.  \nThe post $9 millones de Carlos Larraín a Francisco Orrego y un crédito de $180 millones para Claudio Orrego: los aportes para la segunda vuelta appeared first on The Clinic."},{"title":"Colegio Thomas Morus de Providencia lleva tres días sin clases por huelga de sindicato: exigen mejores condiciones económicas y laborales","link":"https://www.theclinic.cl/2024/11/18/colegio-thomas-morus-de-providencia-lleva-tres-dias-sin-clases-por-huelga-de-sindicato-exigen-mejores-condiciones-economicas-y-laborales/","published_date":"2024-11-18T20:50:02","summary":"Desde el jueves pasado el sindicato del colegio inició una huelga que ha paralizado las clases. En el petitorio exigen mejores condiciones para el reajuste por IPC de los sueldos, y nuevas políticas en torno a la flexibilidad laboral y jubilación adelantada, entre otras cosas. \nThe post Colegio Thomas Morus de Providencia lleva tres días sin clases por huelga de sindicato: exigen mejores condiciones económicas y laborales appeared first on The Clinic."},{"title":"Ted Danson, de “Cheers, un bar muy especial” al remake televisivo de “El agente topo” en Netflix: “Pude explorar el envejecimiento y tratar de ser gracioso”","link":"https://www.theclinic.cl/2024/11/18/mike-schur-y-ted-danson-hablan-de-la-nueva-serie-de-netflix-basada-en-el-agente-topo-de-maite-alberdi-ella-nos-dio-su-sello-de-aprobacion/","published_date":"2024-11-18T20:14:51","summary":"En conversación con The Clinic, el actor Ted Danson y el productor y guionista Mike Schur abordan el nuevo estreno de Netflix, \"Un hombre infiltrado\", una adaptación en 8 capítulos de \"El Agente Topo\", el documental de Maite Alberdi. En medio de la promoción de la serie, comentan cómo fue trabajar con Maite Alberdi y el impacto que tuvo en ellos el documental de la cineasta chilena. La serie de ocho capítulos se estrena el próximo 21 de noviembre.\nThe post Ted Danson, de “Cheers, un bar muy especial” al remake televisivo de “El agente topo” en Netflix: “Pude explorar el envejecimiento y tratar de ser gracioso” appeared first on The Clinic."},{"title":"Desde retail hasta finanzas, minería y agricultura: las temáticas que abordará y los pitch de algunas de las startups que participarán en el EtMday","link":"https://www.theclinic.cl/2024/11/18/desde-retail-hasta-finanzas-mineria-y-agricultura-las-tematicas-que-abordara-y-los-pitch-de-algunas-de-las-startups-que-participaran-en-el-etmday/","published_date":"2024-11-18T20:07:46","summary":"Entre este jueves 21 y sábado 23 de noviembre, en el Parque Bicentenario, se llevará a cabo la cuarta edición del EtMday, evento que reúne a miles de emprendedores, gerentes de empresas e inversionistas para generar conexiones que faciliten el desarrollo de una economía más equitativa y sostenible. \nThe post Desde retail hasta finanzas, minería y agricultura: las temáticas que abordará y los pitch de algunas de las startups que participarán en el EtMday appeared first on The Clinic."},{"title":"NotCo anuncia que invertirá US$30 millones para expandir su categoría de snacks funcionales y lanza chocolate NotSquares","link":"https://www.theclinic.cl/2024/11/18/notco-anuncia-que-invertira-us30-millones-para-expandir-su-categoria-de-snacks-funcionales-y-lanza-chocolate-notsquares/","published_date":"2024-11-18T18:37:38","summary":"Como parte de la consolidación de su fase 2.0, NotCo invertirá cerca de US$30 millones en los próximos tres años en el crecimiento de la categoría de snacks, clave para el futuro de la empresa. “Las categorías de alimentos funcionales y de snacks están explotando en este momento y van a seguir creciendo en los próximos años. Vimos esta tendencia y entendimos la oportunidad\", dijo Matías Muchnick, CEO & Co-Founder de NotCo.\nThe post NotCo anuncia que invertirá US$30 millones para expandir su categoría de snacks funcionales y lanza chocolate NotSquares appeared first on The Clinic."},{"title":"Graban a hombre nadando en laguna del Parque Bicentenario de Vitacura: se tiró a buscar a su perro que perseguía aves marinas","link":"https://www.theclinic.cl/2024/11/18/graban-a-hombre-nadando-en-laguna-del-parque-bicentenario-de-vitacura-se-tiro-a-buscar-a-su-perro-que-perseguia-aves-marinas/","published_date":"2024-11-18T17:15:04","summary":"Visitantes del parque fueron testigos de la escena grabada el pasado viernes. El hombre se lanzó buscando a su perro que perseguía cisnes en el agua. En la municipalidad descartaron daños en la laguna, y recordaron que el reglamento indica que los perros deben ser paseados con correa.\nThe post Graban a hombre nadando en laguna del Parque Bicentenario de Vitacura: se tiró a buscar a su perro que perseguía aves marinas appeared first on The Clinic."},{"title":"¿Sueño de la casa propia?: cómo ha subido el tiempo de ahorro necesario para acceder a una vivienda en Chile en los últimos veinte años","link":"https://www.theclinic.cl/2024/11/18/sueno-de-la-casa-propia-como-ha-subido-el-tiempo-de-ahorro-necesario-para-acceder-a-una-vivienda-en-chile-en-los-ultimos-veinte-anos/","published_date":"2024-11-18T16:56:07","summary":"El sueño de la casa propia en Chile es un anhelo que se aleja cada vez más. Y es que actualmente, una familia de ingreso promedio debería ahorrar por más de once años para poder comprar una propiedad, según señala un sondeo elaborado por la Cámara Chilena de la Construcción (CChC). Con todo, desde el gremio proponen una serie de medidas, tanto de corto como largo plazo, que se podrían implementar para hacer frente a esta situación, tanto por el lado de la oferta como por el de la demanda. \nThe post ¿Sueño de la casa propia?: cómo ha subido el tiempo de ahorro necesario para acceder a una vivienda en Chile en los últimos veinte años appeared first on The Clinic."},{"title":"“Me hubiese gustado que apoyaran a nuestros candidatos como a Francisco Orrego”: renuncia de Fuad Chahín profundiza crisis en Demócratas","link":"https://www.theclinic.cl/2024/11/18/me-hubiese-gustado-que-apoyaran-a-nuestros-candidatos-como-a-francisco-orrego-renuncia-de-fuad-chahin-profundiza-crisis-en-democratas/","published_date":"2024-11-18T16:43:42","summary":"El exdiputado y exconvencional renunció al partido comandado por la senadora Ximena Rincón el día viernes. Ello motivado por el apoyo y la división —incluso en la directiva— que ha generado el apoyo que ha dado el partido a Francisco Orrego, candidato a gobernador de la Región Metropolitana levantado por Chile Vamos. \"No estoy dispuesto a ser vagón de cola ni de la izquierda ni de la derecha\", dice.\nThe post “Me hubiese gustado que apoyaran a nuestros candidatos como a Francisco Orrego”: renuncia de Fuad Chahín profundiza crisis en Demócratas appeared first on The Clinic."},{"title":"“Hay coherencia en la información entregada”: los flancos que abrió la vocería de Jeannette Jara sobre la declaración de Boric a la fiscalía","link":"https://www.theclinic.cl/2024/11/18/hay-coherencia-en-la-informacion-entregada-los-flancos-que-abrio-la-voceria-de-jeannette-jara-sobre-la-declaracion-de-boric-a-la-fiscalia/","published_date":"2024-11-18T16:29:43","summary":"La ministra del Trabajo, Jeannette Jara, asumió la tradicional vocería de los lunes en reemplazo de la ministra Camila Vallejo, quien se encuentra en Brasil acompañando al Presidente Gabriel Boric en el marco de la invitación al G20. Jara fue la encargada de entregar la primera versión del Gobierno tras la revelación de la declaración del Presidente a la Fiscalía sobre el caso Monsalve. Sin embargo, sus declaraciones no dejaron conforme a la oposición, que advirtió que el desgaste de su figura podría afectar las confianzas necesarias para avanzar en la reforma previsional.\nThe post “Hay coherencia en la información entregada”: los flancos que abrió la vocería de Jeannette Jara sobre la declaración de Boric a la fiscalía appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Van Klaveren: Boric \"despierta mucha atención\" y los otros líderes le tienen \"mucho respeto\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/van-klaveren-boric-despierta-mucha-atencion-y-los-otros-lideres-le/2024-11-18/201457.html","published_date":"2024-11-19T00:16:00","summary":"Este lunes por la tarde, el Presidente Gabriel Boric realizó su intervención en la primera sesión de la cumbre G20 en Río de Janeiro, Brasil, donde reafirmó la postura de Chile en torno a las guerras en Ucrania y Gaza. El Mandatario \"llamó la atención a la falta de consenso para enfrentar estos conflictos\" y \"la pasividad que ha tenido la comunidad internacional para presionar a las partes para arribar a un cese al fuego\", dijo el canciller Alberto van Klaveren a Lo Que Queda del Día, de Cooperativa, desde la ciudad carioca. Afirmó que la de Boric \"es una opinión que pesa\" en la cumbre: \"Es una figura que despierta mucha atención a nivel internacional\" y los líderes mundiales le tienen \"mucho respeto y mucho aprecio\", aseguró el ministro."},{"title":"Espaldarazo al Gobierno: Moody's mantuvo la clasificación de riesgo para Chile","link":"https://cooperativa.cl/noticias/economia/crecimiento/chile/espaldarazo-al-gobierno-moody-s-mantuvo-la-clasificacion-de-riesgo-para/2024-11-18/195750.html","published_date":"2024-11-19T00:13:00","summary":"La agencia internacional clasificadora esgrimió que la decisión se respalda \"por una larga historia de prudente formulación de políticas macroeconómicas y fiscales\" en el país. \"Hay una carga de deuda relativamente baja, pero en aumento, equilibrada por una estructura de deuda favorable y la presencia de reservas fiscales\", agregó la marca."},{"title":"Colo Colo buscará extender vínculo de Almirón y evaluará renovación de Cortés este jueves","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-buscara-extender-vinculo-de-almiron-y-evaluara-renovacion-de/2024-11-18/210459.html","published_date":"2024-11-19T00:03:00","summary":"Blanco y Negro quiere al técnico argentino hasta 2026. También revisará los casos de otros tres jugadores."},{"title":"Xi delinea ocho acciones de China para desarrollo global durante Cumbre de G20","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xi-delinea-ocho-acciones-de-china-para-desarrollo-global-durante-cumbre/2024-11-18/180535.html?=efectochina","published_date":"2024-11-19T00:01:00","summary":"La Alianza Global contra el Hambre y la Pobreza fue lanzada en la primera sesión de la cumbre."},{"title":"Ronny Dance reveló compleja situación de salud: \"Ha sido un viaje muy oscuro\"","link":"https://cooperativa.cl/noticias/magazine/personajes/ronny-dance-revelo-compleja-situacion-de-salud-ha-sido-un-viaje-muy/2024-11-18/194413.html","published_date":"2024-11-18T23:55:00","summary":"El ex Mekano, radicado en Estados Unidos, sufrió una grave fractura hace unos meses."},{"title":"Fernando Batista, DT de Venezuela: \"Nosotros venimos a buscar los tres puntos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-venezolana/fernando-batista-dt-de-venezuela-nosotros-venimos-a-buscar-los-tres/2024-11-18/203416.html","published_date":"2024-11-18T23:25:00","summary":"El técnico de la \"Vinotinto\" advirtió que se debe tener cuidado con el ataque de La Roja."},{"title":"El nombre que baraja Gareca ante una posible baja de Diego Valdés ante Venezuela","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/el-nombre-que-baraja-gareca-ante-una-posible-baja-de-diego-valdes-ante/2024-11-18/201446.html","published_date":"2024-11-18T23:14:00","summary":"El volante será evaluado este martes antes del partido."},{"title":"Canciller: El fantasma del caso Monsalve \"no ha estado presente\" en la gira de Boric","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/canciller-el-fantasma-del-caso-monsalve-no-ha-estado-presente-en-la/2024-11-18/192937.html","published_date":"2024-11-18T23:08:00","summary":"\"Es un tema que es estrictamente interno; un caso aislado, muy lamentable\", dijo Alberto van Klaveren en Cooperativa."},{"title":"La Roja sub 20 sufrió un ajustado tropiezo ante Noruega","link":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/la-roja-sub-20-sufrio-un-ajustado-tropiezo-ante-noruega/2024-11-18/200904.html","published_date":"2024-11-18T22:53:00","summary":"El equipo comandado por Nicolás Córdova tuvo su segundo amistoso consecutivo."},{"title":"Senado: Las partidas que generan diferencias en la revisión del Presupuesto","link":"https://cooperativa.cl/noticias/economia/presupuesto/senado-las-partidas-que-generan-diferencias-en-la-revision-del/2024-11-18/193052.html","published_date":"2024-11-18T22:46:00","summary":"El financiamiento del INDH, los aumentos en salud y la expansión del gasto marcaron el debate de este lunes en la Cámara Alta. El Gobierno presentó casi 190 indicaciones para votar, en su mayoría por glosas que fueron rechazadas por los diputados."},{"title":"Sernac fiscaliza a tiendas online ante reclamos por mala calidad de perfumes","link":"https://cooperativa.cl/noticias/pais/consumidores/sernac/sernac-fiscaliza-a-tiendas-online-ante-reclamos-por-mala-calidad-de/2024-11-18/193813.html","published_date":"2024-11-18T22:41:00","summary":"El servicio informó que este año ha recibido cerca de un centenar de reclamos relacionados con problemas, particularmente, en términos de fragancia, fijación o durabilidad. Esto ha llevado a muchos a sospechar que se trata de productos falsificados."},{"title":"Croacia empató ante Portugal y aseguró su clasificación a cuartos en la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/croacia-empato-ante-portugal-y-aseguro-su-clasificacion-a-cuartos-en-la/2024-11-18/193446.html","published_date":"2024-11-18T22:27:00","summary":"Croacia empató 1-1 frente a Portugal en el Esadio Pojliud por la sexta fecha de la fase de grupos de la Nations League y con este resultado aseguró su clasificación a cuartos de final en la Liga A. Los goles fueron de Joao Felix (33') para la visita y Josko Gvardiol (65') puso la igualdad definitiva."},{"title":"Google destinará 20 millones de dólares para la IA y la ciencia","link":"https://cooperativa.cl/noticias/tecnologia/internet/google/google-destinara-20-millones-de-dolares-para-la-ia-y-la-ciencia/2024-11-18/180003.html","published_date":"2024-11-18T22:21:00","summary":"La nueva iniciativa de financiación busca apoyar a organizaciones académicas que empleen esta tecnología y para impulsar avances científicos."},{"title":"España batió en la agonía a Suiza y cerró invicto la fase de grupos de la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/espana-batio-en-la-agonia-a-suiza-y-cerro-invicto-la-fase-de-grupos-de/2024-11-18/192049.html","published_date":"2024-11-18T22:17:00","summary":"España batió con un gol agónico 3-2 a Suiza en el Estadio \"Heliodoro Rodríguez López\" por la sexta fecha de la Liga A de la Nations League y cerró como invicto la fase de grupos del torneo internacional. Los goles fueron de: Yeremy Pino (32'), Bryan Gil (68') y Bryan Zaragoza (90+3') para los locales, mientras que Joel Monteiro (63') y Andi Zeqiri (85') marcaron para la visita."},{"title":"La reformalización de Jorge Valdivia continuará este martes","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/la-reformalizacion-de-jorge-valdivia-continuara-este-martes/2024-11-18/172722.html","published_date":"2024-11-18T22:12:00","summary":"Este 19 de noviembre se darán a conocer las medidas cautelares por la segunda denuncia de violación."}]}]}