{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno retoma acercamientos con salmoneras y prepara “agenda corta” para problemas sectoriales","link":"http://www.df.cl/empresas/industria/gobierno-retoma-acercamientos-con-salmoneras-y-prepara-agenda-corta","published_date":"2024-09-01T23:30:00","summary":"La iniciativa del Ejecutivo tiene como fin solucionar temas administrativos que no requieren cambios legislativos, en paralelo a la elaboración de la nueva Ley de Acuicultura."},{"title":"Aumento de capital, posible venta de activo y nuevo CEO: Pampa Camarones a un año de su estreno en ScaleX","link":"http://www.df.cl/mercados/bolsa-monedas/aumento-de-capital-posible-venta-de-activo-y-nuevo-ceo-pampa-camarones","published_date":"2024-09-01T23:20:00","summary":"Un institucional extranjero, con US$ 5 mil millones bajo administración, ofreció comprar el proyecto Ciclón-Exploradora."},{"title":"La ultraderecha gana unos comicios en Alemania por primera vez desde la II Guerra Mundial","link":"http://www.df.cl/internacional/la-ultraderecha-gana-unos-comicios-en-alemania-por-primera-vez-desde-la","published_date":"2024-09-01T22:30:00","summary":"La AfD obtuvo, según los sondeos tras el cierre de las urnas en los comicios locales, algo más del 30% de los votos mientras que el segundo lugar fue para la Unión Cristianodemócrata (CDU) con cerca del 24%."},{"title":"CEO de Intel apostará por reducir activos y costos ante el directorio de la firma","link":"http://www.df.cl/internacional/ceo-de-intel-apostara-por-reducir-activos-y-costos-ante-el-directorio-de","published_date":"2024-09-01T21:57:00","summary":"Su plan incluirá ideas de venta de negocios, incluida su unidad de chips programables Altera, que la compañía ya no puede permitirse financiar con los beneficios de la empresa."},{"title":"Feriado difícil en EEUU: unos 10.000 trabajadores de hoteles se declaran en huelga tras fracaso de negociaciones contractuales","link":"http://www.df.cl/internacional/feriado-dificil-en-eeuu-unos-10-000-trabajadores-de-hoteles-se-declaran","published_date":"2024-09-01T18:00:00","summary":"A horas del Labour Day, el sindicato ha instado a los viajeros a cancelar sus estancias en los hoteles si los trabajadores están en huelga, y a exigir reembolsos sin penalizaciones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Detectan insólitas irregularidades en platas del Mineduc: Transfirieron $33 mil millones a personas fallecidas","link":"https://www.theclinic.cl/2024/09/01/mineduc-transferencia-33-mil-millones-fallecidas/","published_date":"2024-09-01T21:50:39","summary":"Un informe de Contraloría General de la República (CGR) reveló insólitas y graves irregularidades dentro del Ministerio de Educación (Mineduc) en cuanto a la rendición de más de 78 mil millones de pesos relacionados a fondos públicos que se han transferido entre 2007 y 2023. Por este motivo es que la Subsecretaría de Educación inició […]\nThe post Detectan insólitas irregularidades en platas del Mineduc: Transfirieron $33 mil millones a personas fallecidas appeared first on The Clinic."},{"title":"Destapan gestiones de Luis Hermosilla en Caso Caval: buscó acuerdo para frenar querella contra Natalia Compagnon","link":"https://www.theclinic.cl/2024/09/01/luis-hermosilla-caso-caval-compagnon/","published_date":"2024-09-01T20:55:57","summary":"Según un reportaje de Ciper, el abogado indagado por presunto lavado de activos, soborno y fraude, representaba al empresario Gonzalo Vial Concha en la querella por estafa que presentó en contra de Compagnon, su ex Sebastián Dávalos y el otro socio de la firma, Mauricio Valero.\nThe post Destapan gestiones de Luis Hermosilla en Caso Caval: buscó acuerdo para frenar querella contra Natalia Compagnon appeared first on The Clinic."},{"title":"“Que respeten estos rotos de mierda”: Revelan los chats de Álvaro Jalaff a Luis Hermosilla durante el estallido social","link":"https://www.theclinic.cl/2024/09/01/hermosilla-jalaff-chats-estallido-social-chadwick-rotos-de-mierda/","published_date":"2024-09-01T19:04:46","summary":"Estas conversaciones de WhatsApp se destaparon gracias a que, en medio del bullado Caso Factop, la Fiscalía incautó el celular del abogado penalista investigado por presunto lavado de activos, soborno y fraude.\nThe post “Que respeten estos rotos de mierda”: Revelan los chats de Álvaro Jalaff a Luis Hermosilla durante el estallido social appeared first on The Clinic."},{"title":"“Cuico”, “patas negras” o “andar pato”: libro que recoge los 10 chilenismos que un extranjero no entiende","link":"https://www.theclinic.cl/2024/09/01/chilenismos-usamos-a-diario-extranjeros-no-entienden/","published_date":"2024-09-01T18:14:39","summary":"Estas palabras y conceptos fueron extraídos de los libros \"refranes y dichos chilenos\" y \"Dichos Chilenos Ilustrado\".\nThe post “Cuico”, “patas negras” o “andar pato”: libro que recoge los 10 chilenismos que un extranjero no entiende appeared first on The Clinic."},{"title":"“Hora de ligar”: la tendencia viral en España donde las personas van a supermercados entre las 7 y 8 de la tarde a buscar el amor","link":"https://www.theclinic.cl/2024/09/01/supermercados-viral-tendencias-hora-ligar-pina-romance-espana/","published_date":"2024-09-01T17:16:11","summary":"Una usuaria de Instagram y participante de este juego explicó que \"si pongo una piña bocabajo es que busco una aventura, y con un melón quiero a alguien que me ponga el anillo”.\nThe post “Hora de ligar”: la tendencia viral en España donde las personas van a supermercados entre las 7 y 8 de la tarde a buscar el amor appeared first on The Clinic."},{"title":"Acoso laboral, censura y uso indebido de recursos: las denuncias que desataron un terremoto en FinteChile y la renuncia de su fundador","link":"https://www.theclinic.cl/2024/09/01/angel-sierra-fintechile-denuncias-acoso/","published_date":"2024-09-01T16:30:15","summary":"Ángel Sierra sostuvo al DF que \"estoy absolutamente tranquilo con la situación dado que la investigación que adelantó el directorio demostró que las acusaciones no tenían fundamento\".\nThe post Acoso laboral, censura y uso indebido de recursos: las denuncias que desataron un terremoto en FinteChile y la renuncia de su fundador appeared first on The Clinic."},{"title":"Fiscal Lorena Parra hace frente a chats y envío de CV a Hermosilla: “La demostración de que no le debo nada es que se formalizó y hoy está preso”","link":"https://www.theclinic.cl/2024/09/01/parra-fiscal-cv-hermosilla-no-le-debo-nada/","published_date":"2024-09-01T15:05:27","summary":"Lorena Parra, fiscal del caso Audio que indaga al abogado Luis Hermosilla por posibles delitos de corrupción, se refirió a los chats que lo involucran con el indagado y a su Currículum Vitae que en una oportunidad le envió. En conversación con La Tercera, Parra aclara que no se ha inhabilitado en el caso, “porque […]\nThe post Fiscal Lorena Parra hace frente a chats y envío de CV a Hermosilla: “La demostración de que no le debo nada es que se formalizó y hoy está preso” appeared first on The Clinic."},{"title":"Sector “servicio” fue el más vulnerable: registran 2.233 denuncias por acoso laboral a un mes de vigencia de la Ley Karin","link":"https://www.theclinic.cl/2024/09/01/ley-karin-2-mil-denuncias-primer-mes-vigencia/","published_date":"2024-09-01T14:08:27","summary":"La Achs dijo que un 64% de sus denuncias apuntan a violencia en una relación laboral directa en el trabajo, a un mes de vigencia de Ley Karin.\nThe post Sector “servicio” fue el más vulnerable: registran 2.233 denuncias por acoso laboral a un mes de vigencia de la Ley Karin appeared first on The Clinic."},{"title":"Perfil de Leonarda Villalobos: la Mata Hari de Factop","link":"https://www.theclinic.cl/2024/09/01/perfil-de-leonarda-villalobos-la-mata-hari-de-factop-por-kike-mujica/","published_date":"2024-09-01T12:30:00","summary":"Como una de las espías más famosas de la historia dijo sentirse la hasta hace unos meses desconocida abogada Leonarda Villalobos, clave para destapar la investigación denominada Caso Hermosilla o Caso Audios. El columnista Kike Mujica repasa su historia paterna y aspectos clave de quien decidió apretar rec en su celular durante una reservada reunión.\nThe post Perfil de Leonarda Villalobos: la Mata Hari de Factop appeared first on The Clinic."},{"title":"“Él lucha contra él mismo”: Las revelaciones del círculo íntimo de Cris Mj, el cantante chileno más escuchado en el mundo","link":"https://www.theclinic.cl/2024/09/01/el-lucha-contra-el-mismo-las-revelaciones-del-circulo-intimo-de-cris-mj-el-cantante-chileno-mas-escuchado-en-el-mundo/","published_date":"2024-09-01T12:25:00","summary":"El chileno más escuchado en el mundo es, además, un personaje envuelto en un aura de misterio. En medio de su última gira europea, sus colaboradores más cercanos hablaron con The Clinic sobre cómo vive su día a día, sus ansias de superarse y su personalidad introvertida. \"Siempre tuvo una mentalidad ganadora y ahora se puede ver lo que ha logrado\", dice su padre. “Me encanta ver su crecimiento”, añade Polimá Westcoast.\nThe post “Él lucha contra él mismo”: Las revelaciones del círculo íntimo de Cris Mj, el cantante chileno más escuchado en el mundo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Menor de 15 años fue baleado en la cabeza en Pudahuel","link":"https://cooperativa.cl/noticias/pais/policial/menor-de-15-anos-fue-baleado-en-la-cabeza-en-pudahuel/2024-09-01/134225.html","published_date":"2024-09-02T00:04:00","summary":"El hecho ocurrió luego de que la víctima participó de un campeonato de fútbol y mientras se trasladaba, junto a unos amigos, al interior de un automóvil. El adolescente permanece internado en el Hospital del Salvador."},{"title":"¿Cuáles son los puntos de riesgo para elevar volantines en Santiago?","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/cuales-son-los-puntos-de-riesgo-para-elevar-volantines-en-santiago/2024-09-01/193614.html","published_date":"2024-09-01T23:59:00","summary":"El Gobierno lanzó la campaña \"Que tu vida no dependa de un hilo\", en la cual especifica 38 sectores cercanos a autopistas donde es más riesgoso ejercer esta actividad. \"Es una práctica típica chilena, pero en nuestro caso, en la ciudad, se producen situaciones complejas; el llamado es a la prevención\", dijo la ministra del MOP, Jessica López."},{"title":"Pedro Araya en Viejos Cracks: La U tiene un estilo que le conviene","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/pedro-araya-en-viejos-cracks-la-u-tiene-un-estilo-que-le-conviene/2024-09-01/200133.html","published_date":"2024-09-01T23:58:00","summary":"En los \"Viejos Cracks \" de Cooperativa Deportes, conversamos con Pedro Araya, leyenda de Universidad de Chile, mítico puntero del \"Ballet Azul\", quien repasó su exitosa trayectoria, y también analizó el presente del equipo, que lidera el Campeonato 2024. Con Claudio Bustamante y el maestro Igor Ochoa."},{"title":"Zverev despachó a Nakashima y enfrentará a Fritz en cuartos del US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/zverev-despacho-a-nakashima-y-enfrentara-a-fritz-en-cuartos-del-us-open/2024-09-01/195136.html","published_date":"2024-09-01T23:50:00","summary":"El alemán ratificó su favoritismo en octavos."},{"title":"Los resultados de la fecha 23 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-23-del-campeonato-nacional/2024-08-31/133350.html","published_date":"2024-09-01T23:46:00","summary":"Sigue los partidos a través de las plataformas de Cooperativa.cl"},{"title":"Vacunación contra la polio inicia en Gaza tras permanecer 25 años libre del virus","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/vacunacion-contra-la-polio-inicia-en-gaza-tras-permanecer-25-anos-libre/2024-09-01/180530.html","published_date":"2024-09-01T23:31:00","summary":"El proceso se da en medio del miedo de la población a asistir a los centros de inoculación por posibles ataques israelíes. Son 640.000 niños que las autoridades pretenden inmunizar en dos rondas en el devastado enclave."},{"title":"Los resultados de este domingo 1 de septiembre en el US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-domingo-1-de-septiembre-en-el-us-open/2024-09-01/151327.html","published_date":"2024-09-01T23:22:00","summary":"Sigue el detalle en Cooperativa.cl"},{"title":"Maitencillo: Socavón provocó la suspensión del tránsito en la Ruta F-30","link":"https://cooperativa.cl/noticias/pais/transportes/autopistas/maitencillo-socavon-provoco-la-suspension-del-transito-en-la-ruta-f-30/2024-09-01/183052.html","published_date":"2024-09-01T23:12:00","summary":"La Dirección de Vialidad del Ministerio de Obras Públicas (MOP) constató el hundimiento del pavimento y explicó que éste se generó por la rotura de una conducción de aguas lluvias. \"Se encuentra prohibido el paso de camiones de sur a norte\", informó el alcalde Marcos Morales."},{"title":"Duelo de chilenos: Independiente de Felipe Loyola igualó con River Plate de Paulo Díaz","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/duelo-de-chilenos-independiente-de-felipe-loyola-igualo-con-river-plate/2024-09-01/191302.html","published_date":"2024-09-01T23:06:00","summary":"No se hicieron daño los seleccionados en Avellaneda."},{"title":"Ultraderecha alemana gana unas elecciones por primera vez desde la II Guerra Mundial","link":"https://cooperativa.cl/noticias/mundo/alemania/sucesos/ultraderecha-alemana-gana-unas-elecciones-por-primera-vez-desde-la-ii/2024-09-01/175020.html","published_date":"2024-09-01T23:03:00","summary":"\"Alternativa por Alemania\" fue el partido más votado en los comicios regionales de Turingia, donde los nazis tuvieron su primera participación en un gobierno local en 1930. La agrupación obtuvo, según los sondeos tras el cierre de las urnas, poco más del 30% de los votos, mientras que el segundo lugar fue para la Unión Cristianodemócrata, con el 24%."},{"title":"Diego Valdés arribó a Chile y someterá a exámenes por su lesión","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/diego-valdes-arribo-a-chile-y-sometera-a-examenes-por-su-lesion/2024-09-01/190139.html","published_date":"2024-09-01T22:59:00","summary":"El volante sufrió una luxación en el hombro y es duda para las Clasificatorias."},{"title":"A los 51 muere Obi Ndefo, actor de \"Dawson's Creek\"","link":"https://cooperativa.cl/noticias/magazine/personajes/a-los-51-muere-obi-ndefo-actor-de-dawson-s-creek/2024-09-01/175621.html","published_date":"2024-09-01T22:43:00","summary":"Cuatro años antes, el actor sufrió la pérdida de sus piernas en un accidente."},{"title":"Ricardo Abumohor recordó gestión de Abel Alonso en la ANFP: \"Fue un dirigente de excepción\"","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/ricardo-abumohor-recordo-gestion-de-abel-alonso-en-la-anfp-fue-un/2024-09-01/184407.html","published_date":"2024-09-01T22:42:00","summary":"Ricardo Abumohor, expresidente de la ANFP, conversó con Cooperativa Deportes en las Tardes Deportivas para recordar la figura de Abel Alonso, histórico exdirigente del fútbol chileno, quien falleció a los 89 años, señalando que fue un \"dirigente de excepción\"."},{"title":"Barnechea superó a San Felipe y sigue firme como escolta en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/barnechea-supero-a-san-felipe-y-sigue-firme-como-escolta-en-el-ascenso/2024-09-01/183411.html","published_date":"2024-09-01T22:33:00","summary":""},{"title":"Copago Cero: Más de 1,5 millones de personas beneficiadas a dos años de su implementación","link":"https://cooperativa.cl/noticias/pais/salud/copago-cero-mas-de-1-5-millones-de-personas-beneficiadas-a-dos-anos-de/2024-09-01/174127.html","published_date":"2024-09-01T22:29:00","summary":"El Minsal destacó que, entre septiembre 2022 y mayo de 2024, se registró un ahorro total estimado en 202 mil millones de pesos, casi 134 mil pesos por persona. Desde Fonasa valoraron que esta política pública \"muestra hacia dónde queremos avanzar: un sistema de salud que no tenga ninguna barrera de acceso\"."}]}]}