{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Karün en sus horas más difíciles: “Aún vemos alternativas para sacar la empresa adelante”","link":"http://www.df.cl/df-lab/innovacion-y-startups/karun-evalua-posible-cierre-de-la-compania-aunque-thomas-kimber-asegura","published_date":"2024-09-03T23:40:00","summary":"Si bien la startup había comunicado a sus inversionistas avanzar hacia el cierre de la operación, esta estrategia sería para ejercer presión y asegurar recursos para la continuidad del negocio."},{"title":"Banco Central retoma las bajas de tasa y anticipa nuevos ajustes en los próximos meses","link":"http://www.df.cl/economia-y-politica/macro/banco-central-retoma-las-bajas-de-tasa-y-anticipa-nuevos-ajustes-en-los","published_date":"2024-09-03T22:03:00","summary":"La decisión de recortar los tipos en 25 puntos base a 5,5% fue adoptada por la unanimidad de los consejeros de la entidad."},{"title":"Grupo Jedimar, dueño de TurBus, adquiere Autoplanet a la británica Inchcape","link":"http://www.df.cl/empresas/industria/duenos-de-turbus-adquieren-autoplanet-a-britanica-inchcape","published_date":"2024-09-03T21:40:00","summary":"En un comunicado, la multinacional inglesa aseguró que para ser sostenible, su plan requiere enfocarse en los negocios definidos como estratégicos."},{"title":"Nvidia recibe citación del Departamento de Justicia de EEUU por investigación sobre prácticas monopólicas","link":"http://www.df.cl/empresas/multinacionales/nvidia-recibe-citacion-del-departamento-de-justicia-de-eeuu-por","published_date":"2024-09-03T20:42:00","summary":"A los funcionarios les preocupa que la compañía esté dificultando a sus clientes cambiarse a otros proveedores o penalizándolos por no usar exclusivamente sus chips de Inteligencia Artificial,"},{"title":"Wall Street y la Bolsa de Santiago cierran su peor sesión desde el pánico bursátil de principios de agosto","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-3amdj","published_date":"2024-09-03T20:13:00","summary":"El Nasdaq perdió 3,3% y el S&P 500 cayó 2,1%, mientras que el IPSA retrocedió 1,1%, a medida que los inversionistas globales se volcaron a la renta fija."},{"title":"Dólar sube más de $ 10 y cierra en niveles de $ 930 una sesión marcada por las fuertes pérdidas del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ptm4r","published_date":"2024-09-03T20:03:00","summary":"El peso chileno fue la divisa emergente con peor desempeño, previo a conocerse la decisión de tasas del Banco Central esta tarde y el IPoM mañana miércoles."},{"title":"Exministro Andrés Velasco hace llamado a “cambiar radicalmente\" la política en los próximos 18 meses","link":"http://www.df.cl/economia-y-politica/macro/andres-velasco-hace-un-llamado-a-cambiar-radicalmente-la-politica-en","published_date":"2024-09-03T19:21:00","summary":"El extitular de Hacienda participó junto a su par Ignacio Briones de un conversatorio en la Universidad Andrés Bello, donde ambos apuntaron al sistema político como uno de los grandes problemas que enfrenta Chile."},{"title":"Bancada Diputados PPD-independientes pide a Boric ley corta de pensiones con aumento de la PGU a $ 250 mil y la creación de seguro de longevidad","link":"http://www.df.cl/mercados/pensiones/bancada-diputados-ppd-independientes-pide-a-boric-ley-corta-de-pensiones","published_date":"2024-09-03T19:18:00","summary":"Los parlamentarios apuntaron a la necesidad de avanzar en materia de pensiones y eliminar las tablas de mortalidad para lo cual esperan separar esos temas de la reforma."},{"title":"Corte de Antofagasta oficia a SQM para informar sobre estado del Salar de Atacama","link":"http://www.df.cl/empresas/mineria/corte-de-antofagasta-oficia-a-sqm-para-informar-sobre-estado-del-salar","published_date":"2024-09-03T19:02:00","summary":"La Comunidad de Coyo interpuso un recurso de protección ante el tribunal nortino, pidiendo suspender el acuerdo con Codelco."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ptm4r","published_date":"2024-09-03T19:01:00","summary":"Multifondos mixtos + Fin de la investigación por dumping + El dólar bordea los $930"},{"title":"Proyecto de cumplimiento tributario sigue avanzando en el Senado y comisión aprueba cambios a la Norma Antielusión","link":"http://www.df.cl/economia-y-politica/df-tax/proyecto-de-cumplimiento-tributario-sigue-avanzando-en-el-senado-y","published_date":"2024-09-03T18:58:00","summary":"En comisión de Hacienda del Senado se aprobó que se aplicará la NGA cuando la elusión comprenda “un conjunto o serie de actos o negocios jurídicos”."},{"title":"Caída de precios del litio golpea resultados de Tianqi y firma china pierde US$734 millones en primer semestre","link":"http://www.df.cl/empresas/mineria/caida-de-precios-del-litio-golpea-resultados-de-tianqi-y-firma-china","published_date":"2024-09-03T18:35:00","summary":"Los resultados contrastan con las ganancias por más de US$ 800 millones registradas en igual lapso de 2023."},{"title":"Grandes empresarios critican decisión de la DT de cerrar farmacia por aumento de robos: \"Ante un turbazo, uno no tiene nada que hacer\"","link":"http://www.df.cl/economia-y-politica/laboral-personas/grandes-empresarios-critican-decision-de-la-dt-de-cerrar-farmacia-por","published_date":"2024-09-03T17:27:00","summary":"El presidente de la Confederación de la Producción y del Comercio (CPC) criticó que el servicio optara por cerrar transitoriamente el local tras un ilícito."},{"title":"Tribunal rechaza nuevo intento del CDE para alzar medida precautoria a las boletas de garantía de WOM","link":"http://www.df.cl/empresas/industria/tribunal-rechaza-nuevo-intento-del-cde-para-alzar-medida-precautoria-a","published_date":"2024-09-03T17:12:00","summary":"El 1° Juzgado Civil de Santiago rechazó el recurso de reposición interpuesto en contra de la resolución del tribunal del 10 de julio, la cual negó la solicitud de alzamiento de la medida prejudicial."},{"title":"Un desafío de cara al Presupuesto 2025: las regiones siguen al debe y a julio han gastado apenas el 36% de sus recursos","link":"http://www.df.cl/economia-y-politica/macro/un-desafio-de-cara-al-presupuesto-2025-las-regiones-siguen-al-debe-y-a","published_date":"2024-09-03T17:09:00","summary":"La Dipres informó que los peores desempeños a julio de 2024 se presentan en la Región de Aysén con un 13,3% de ejecución, seguido de Tarapacá con un 19,2% de ejecución; y Coquimbo con un 21,3%."},{"title":"ExCEO de Volkswagen enfrenta a la justicia nueve años después del escándalo del \"dieselgate\"","link":"http://www.df.cl/empresas/multinacionales/ex-ceo-de-volkswagen-enfrenta-a-la-justicia-nueve-anos-despues-del","published_date":"2024-09-03T16:50:00","summary":"Martin Winterkorn es acusado de fraude, manipulación del mercado y falso testimonio tras el caso de 2015, cuando se reveló que la automotriz alemana había manipulado los niveles de emisiones nocivas de sus motores."},{"title":"CMF publica documento sobre mandato de desarrollo del mercado financiero","link":"http://www.df.cl/mercados/banca-fintech/cmf-publica-documento-sobre-mandato-de-desarrollo-del-mercado-financiero","published_date":"2024-09-03T16:37:00","summary":"El informe presenta algunas métricas para evaluar el grado de desarrollo del mercado chileno, e identifica brechas y espacios de mejora."},{"title":"Experta en seguridad y crimen organizado asegura que “las grandes bandas criminales que están hoy en Chile, se crearon en la cárcel”","link":"http://www.df.cl/economia-y-politica/pais/experta-en-seguridad-y-crimen-organizado-asegura-que-las-grandes-bandas","published_date":"2024-09-03T16:34:00","summary":"Pía Greene dijo en Radio Duna que la solución al crimen organizado no pasa únicamente por la construcción de más cárceles."},{"title":"A un año de su apertura en bolsa ScaleX: ZeroQ sube base de clientes en 70% y espera ingreso de AFP como inversionistas","link":"http://www.df.cl/mercados/bolsa-monedas/a-un-ano-de-su-apertura-en-bolsa-scalex-zeroq-sube-base-de-clientes-en","published_date":"2024-09-03T15:57:00","summary":"En 2023, la empresa cerró con ingresos anuales de US$ 2,8 millones y de acuerdo con su cofundador y CEO, Ernesto Erdmann, en 2024 estos alcanzarán los US$ 4 millones."},{"title":"Juan Ignacio Piña y lo que viene en Caso Audios: \"Hay varios capítulos y corremos el riesgo de que sean varias temporadas\"","link":"http://www.df.cl/economia-y-politica/politica/juan-ignacio-pina-y-lo-que-viene-en-caso-audios-hay-varios-capitulos-y","published_date":"2024-09-03T15:47:00","summary":"En una entrevista radial, el expresidente del Consejo de Defensa del Estado (CDE) dijo que “la falta de modernización del Estado está funcionando como una caja de resonancia para que esas fisuras sean llenadas con corrupción”"},{"title":"Comisión Antidistorsiones pone fin a investigación contra acero chino tras cierre de Huachipato","link":"http://www.df.cl/empresas/industria/comision-antidistorsiones-pone-fin-a-investigacion-contra-acero-chino","published_date":"2024-09-03T15:46:00","summary":"La entidad técnica comunicó decisión de no proseguir indagatoria para las barras de acero para la fabricación de bolas de molienda de origen asiático."},{"title":"SQM venderá bonos senior no garantizados a compradores institucionales en Estados Unidos","link":"http://www.df.cl/empresas/multinacionales/sqm-pretende-salir-a-colocar-bonos-no-garantizados-en-el-mercado-de","published_date":"2024-09-03T15:10:00","summary":"La minera usará los ingresos para el refinanciamiento de deudas y para objetivos corporativos generales, incluyendo su programa de gastos de capital."},{"title":"Multifondos: los más conservadores D y E lideraron las ganancias en agosto","link":"http://www.df.cl/mercados/pensiones/multifondos-los-mas-conservadores-d-y-e-lideraron-las-ganancias-en-agosto","published_date":"2024-09-03T14:51:00","summary":"Según el informe de Ciedess, los fondos de pensiones registraron resultados mixtos en agosto, donde los más riesgosos anotaron pérdidas."},{"title":"Actividad manufacturera en Estados Unidos se contrajo por quinto mes consecutivo en agosto","link":"http://www.df.cl/internacional/economia/actividad-manufacturera-en-estados-unidos-se-contrajo-por-quinto-mes","published_date":"2024-09-03T14:50:00","summary":"El indicador de producción cayó al nivel más bajo desde mayo de 2020 y el de nuevos pedidos descendió a un mínimo de 15 meses."},{"title":"Más empresas cleantech fracasan a medida que surgen desafíos en la recaudación de fondos","link":"http://www.df.cl/internacional/ft/mas-empresas-cleantech-fracasan-a-medida-que-surgen-desafios-en-la","published_date":"2024-09-03T14:40:00","summary":"El aumento de las tasas de interés, la competencia por financiamiento y el retraso en el apoyo federal contribuyen a los problemas que enfrenta el sector."},{"title":"Brent cae por debajo de US$75/barril y borra alzas de 2024","link":"http://www.df.cl/mercados/commodities/una-buena-el-crudo-brent-cae-por-debajo-de-us-75-barril-y-borra-alzas","published_date":"2024-09-03T14:05:00","summary":"La caída se produce en medio de preocupaciones tanto por la oferta como por la demanda petrolera."},{"title":"Taak lanza plataforma de trabajos part time para estudiantes universitarios","link":"http://www.df.cl/df-lab/innovacion-y-startups/taak-lanza-plataforma-para-conectar-estudiantes-con-trabajos-por-horas","published_date":"2024-09-03T13:34:00","summary":"La startup busca solucionar la falta de trabajos esporádicos para quienes están cursando una carrera, y que empresas puedan llenar puestos con alta rotación o ausentismo."},{"title":"El software lleno de errores de Huawei dificulta los esfuerzos de China por reemplazar a Nvidia en IA","link":"http://www.df.cl/internacional/ft/el-software-lleno-de-errores-de-huawei-dificulta-los-esfuerzos-de-china","published_date":"2024-09-03T13:30:00","summary":"Los chips de inteligencia artificial Ascend del grupo tecnológico están siendo ampliamente adoptados, pero las empresas chinas se quejan de problemas de rendimiento."},{"title":"Otro hito del Team ParaChile en París: Florencia Pérez avanza a semifinales y asegura medalla para el tenis de mesa","link":"http://www.df.cl/juegos-olimpicos-2024/otro-hito-del-team-parachile-en-paris-florencia-perez-avanza-a","published_date":"2024-09-03T13:14:00","summary":"La paratenista se definirá como la medallista más joven en la historia de Chile, después de su enfrentamiento este viernes contra la representante de China, Wenjuan Huang."},{"title":"Caso Audios: Guillermo Ramírez apunta a un \"aprovechamiento político\" de amistad de Luis Hermosilla con exministro Chadwick","link":"http://www.df.cl/economia-y-politica/politica/caso-audios-guillermo-ramirez-apunta-a-un-aprovechamiento-politico-de","published_date":"2024-09-03T13:10:00","summary":"El presidente de la UDI y diputado también criticó un papel de \"comentarista\" del Presidente Gabriel Boric sobre el caso Audios: \"Hace un esfuerzo sobrehumano por interpretar a la gente pero no por solucionarle los problemas\"."},{"title":"La incertidumbre domina los mercados a la espera de cifras de EEUU","link":"http://www.df.cl/primer-click/la-incertidumbre-domina-los-mercados-a-la-espera-de-cifras-de-eeuu","published_date":"2024-09-03T11:30:00","summary":"La sesión comienza con bajas moderadas, mientras los inversionistas se refugian en el dólar y el yen."},{"title":"Cobre: Goldman hace fuerte recorte a proyección de precios para 2025","link":"http://www.df.cl/mercados/commodities/goldman-sachs-abandona-posicion-alcista-y-reduce-en-un-tercio-su","published_date":"2024-09-03T11:00:00","summary":"Ahora el banco espera que los precios promedien en torno a US$ 4,58 por libra el próximo año, en comparación con un objetivo anterior de US$ 6,8 por libra defendido apenas en mayo."},{"title":"Vulneración de derechos laborales: ¿caiga quien caiga?","link":"http://www.df.cl/opinion/columnistas/vulneracion-de-derechos-laborales-caiga-quien-caiga","published_date":"2024-09-03T08:00:00","summary":"SEBASTIÁN PARGA M. Socio Parga, Montes Vasseur, Laborales"},{"title":"Desafíos de Chile en su camino al desarrollo humano","link":"http://www.df.cl/opinion/columnistas/desafios-de-chile-en-su-camino-al-desarrollo-humano","published_date":"2024-09-03T08:00:00","summary":"GEORGIANA BRAGA-ORILLARD Representante Residente del PNUD en Chile"},{"title":"Inversión en IA: paciencia, paciencia…","link":"http://www.df.cl/opinion/columnistas/inversion-en-ia-paciencia-paciencia","published_date":"2024-09-03T08:00:00","summary":"AXEL CHRISTENSEN Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"Chile e India, economías complementarias","link":"http://www.df.cl/opinion/editorial/chile-e-india-economias-complementarias","published_date":"2024-09-03T08:00:00","summary":""},{"title":"Riesgos climáticos en las inversiones inmobiliarias","link":"http://www.df.cl/opinion/cartas/riesgos-climaticos-en-las-inversiones-inmobiliarias","published_date":"2024-09-03T08:00:00","summary":""},{"title":"Ley de Datos Personales: ¿camino al cielo o al infierno?","link":"http://www.df.cl/opinion/cartas/ley-de-datos-personales-camino-al-cielo-o-al-infierno","published_date":"2024-09-03T08:00:00","summary":""},{"title":"Indemnización por años de servicio","link":"http://www.df.cl/opinion/cartas/indemnizacion-por-anos-de-servicio","published_date":"2024-09-03T08:00:00","summary":""},{"title":"Rol anticorrupción del sector privado","link":"http://www.df.cl/opinion/cartas/rol-anticorrupcion-del-sector-privado","published_date":"2024-09-03T08:00:00","summary":""},{"title":"Pensiones y expectativas: un llamado a la acción","link":"http://www.df.cl/opinion/cartas/pensiones-y-expectativas-un-llamado-a-la-accion","published_date":"2024-09-03T08:00:00","summary":""},{"title":"Claudio Araya, subsecretario de Telecomunicaciones: “Me gustaría que el tercer concurso de 5G fuese el primer semestre del 2025”","link":"http://www.df.cl/empresas/telecom-tecnologia/claudio-araya-subsecretario-de-telecomunicaciones-me-gustaria-que-el","published_date":"2024-09-03T08:00:00","summary":"La autoridad explicó cómo se logró ordenar el espectro y qué viene ahora para la industria, que está sometida a estrés financiero."},{"title":"Medios de pago: gremio bancario pide revisar nueva baja en las tasas de intercambio que se aplicará en octubre","link":"http://www.df.cl/mercados/banca-fintech/medios-de-pago-gremio-bancario-pide-revisar-nueva-baja-en-las-tasas-de","published_date":"2024-09-03T08:00:00","summary":"El ajuste considera límites máximos de 0,35% en débito, y de 0,80% en crédito y prepago. Estos últimos serán los más afectados."},{"title":"El subempleo surge como otro frente de preocupación en análisis del mercado laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-subempleo-surge-como-otro-frente-de-preocupacion-en-analisis-del","published_date":"2024-09-03T08:00:00","summary":"De acuerdo con el último “Zoom de Género” que elabora el OCEC UDP, ChileMujeres y la Cámara de Comercio de Santiago, el 54,1% de los nuevos puestos de trabajo califican dentro del citado concepto."},{"title":"Expertos trabajan en plataforma para prevenir incendios con IA y comunidades","link":"http://www.df.cl/df-lab/transformacion-digital/expertos-trabajan-en-plataforma-para-prevenir-incendios-con-ia-y","published_date":"2024-09-03T08:00:00","summary":"El proyecto liderado por el Instituto Sistemas Complejos de Ingeniería se adjudicó $ 60 millones de la ANID para gestionar el riesgo en zonas de interfase urbano-rural."},{"title":"Ministerio de Desarrollo Social sumará dos proyectos a Ecosistema Digital, iniciativa para simplificar trámites","link":"http://www.df.cl/df-lab/transformacion-digital/ministerio-de-desarrollo-social-sumara-dos-proyectos-a-ecosistema","published_date":"2024-09-03T08:00:00","summary":"Debutó en agosto con el Banco Integrado de Datos y sumarán este año una ventanilla única y una plataforma de seguimiento de inversión pública."},{"title":"Pelayo Covarrubias, presidente de Fundación País Digital: “Si pudiese influir en el próximo presidente le diría: ¡Por favor haga que el 100% de los colegios sean bilingües!”","link":"http://www.df.cl/empresas/actualidad/pelayo-covarrubias-presidente-de-fundacion-pais-digital-si-pudiese","published_date":"2024-09-03T08:00:00","summary":"Este martes parte un nuevo Summit de la entidad, al cual el país una vez más llega rezagado en las habilidades que exige el mercado laboral del futuro. Si no revertimos esto, tendremos otros 100 años perdidos."},{"title":"LarrainVial estima que la Fed, China y el cobre llevarían al dólar a cerca de $ 1.000 en 2025","link":"http://www.df.cl/economia-y-politica/macro/larrainvial-estima-que-la-fed-china-y-el-cobre-llevarian-al-dolar-a","published_date":"2024-09-03T08:00:00","summary":"El director de Estudios de la entidad, Leonardo Suárez, ve una mayor debilidad en la economía del gigante asiático y un superávit de producción del metal."},{"title":"Tasa de desocupación de la población extranjera sumó otro trimestre bajo el 7%","link":"http://www.df.cl/economia-y-politica/laboral-personas/tasa-de-desocupacion-de-la-poblacion-extranjera-sumo-otro-trimestre-bajo","published_date":"2024-09-03T08:00:00","summary":"En este segmento, la tasa de ocupación informal se situó en 33,1%, lo que implicó 1,2 puntos porcentuales más que hace un año."},{"title":"El gasto público mantiene una alta expansión y resalta nuevamente la inversión estatal","link":"http://www.df.cl/economia-y-politica/macro/el-gasto-publico-mantiene-una-alta-expansiony-resalta-nuevamente-la","published_date":"2024-09-03T08:00:00","summary":"Al séptimo mes del año, se ha ejecutado más de un 47% de los recursos de capital, muy por sobre lo registrado durante 2023."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El mapa del poder dentro de la Universidad San Sebastián, hoy en el centro del debate por figuras ligadas al caso Audios","link":"https://www.theclinic.cl/2024/09/03/el-mapa-del-poder-dentro-de-la-universidad-san-sebastian-hoy-en-el-centro-del-debate-por-figuras-ligadas-al-caso-audios/","published_date":"2024-09-03T23:13:53","summary":"En el marco del avance de la investigación que tiene como emblema al abogado Luis Hermosilla, un puñado de nombres que se han vinculado al caso coinciden en registrar un paso por esa casa de estudios. Algunos, como el exfiscal Manuel Guerra, optaron por dejar su puesto en esa institución.\nThe post El mapa del poder dentro de la Universidad San Sebastián, hoy en el centro del debate por figuras ligadas al caso Audios appeared first on The Clinic."},{"title":"Exceso de programación de cesáreas podría ser por manipulación médica según especialistas","link":"https://www.theclinic.cl/2024/09/03/la-cesarea-y-la-manipulacion-medica-antes-del-parto/","published_date":"2024-09-03T23:07:12","summary":"La campaña sobre cesáreas innecesarias en Chile lleva más de una década activa. Pero este tipo de procedimientos no parecen bajar. En 2023, el Observatorio de Violencia Obstétrica reveló que en Chile, hubieron clínicas con tasas de cesáreas de un 99% y hospitales públicos que sobrepasaron el 70%. Dos especialistas hablan con The Clinic sobre la posibilidad de que este exceso esté manipulado por equipos médicos que aprovechan que la cesárea, es una intervención que se puede programar, sin perjuicio de los beneficios que la madre y el hijo pierden al descartar el parto natural. \"Al estar supeditado a que un médico vaya de su casa al parto, en la mitad de la noche, provoca que las mujeres se dejen llevar y permitan que se fije un horario para ahorrarles la molestia. ¿Qué mujer va a permitir que un médico llegue de su casa a esperar 12 o 16 horas de noche a que el parto ocurra?”, opina la matrona Alejandra Becerra.\nThe post Exceso de programación de cesáreas podría ser por manipulación médica según especialistas appeared first on The Clinic."},{"title":"Cobreloa confirma detención de comerciante por abuso sexual en contra de una hincha dentro del estadio","link":"https://www.theclinic.cl/2024/09/03/cobreloa-confirma-detencion-de-comerciante-por-abuso-sexual-en-contra-de-una-hincha-dentro-del-estadio/","published_date":"2024-09-03T22:59:24","summary":"El directorio de la institución confirmó que un comerciante fue detenido por abuso sexual en contra de una hincha del club en el partido entre Cobreloa y Colo Colo el domingo.\nThe post Cobreloa confirma detención de comerciante por abuso sexual en contra de una hincha dentro del estadio appeared first on The Clinic."},{"title":"JIM entrega a Bomberos de Chile flota de 16 camionetas RE-MAX que apoyarán el trabajo de la institución desde Arica hasta Puerto Williams","link":"https://www.theclinic.cl/2024/09/03/bomberos-chile-recibe-camionetas-jim-re-max/","published_date":"2024-09-03T22:33:47","summary":"La marca distribuida por Gildemeister concretó la entrega de los vehículos todoterreno que acompañarán la labor de 16 compañías —una por cada región del país—, convirtiéndose así en la camioneta de Bomberos. El traspaso oficial de los vehículos se realizó en el estadio de Curacaví, comuna en la que se gestó el acuerdo que dio vida a esta alianza entre ambas organizaciones. \nThe post JIM entrega a Bomberos de Chile flota de 16 camionetas RE-MAX que apoyarán el trabajo de la institución desde Arica hasta Puerto Williams appeared first on The Clinic."},{"title":"Bancada DC “congela” a diputado Pulgar tras acusación de violación y éste se defiende argumentando “trama política”","link":"https://www.theclinic.cl/2024/09/03/francisco-pulgar-diputado-yo-soy-inocente-violacion-fiscalia-desafuero/","published_date":"2024-09-03T22:03:47","summary":"La Fiscalía pidió durante esta jornada a la Corte de Apelaciones del Maule el desafuero del diputado y ex perito forense, Francisco Pulgar, apuntado por violación y abuso sexual a menores. El parlamentario se defendió en el Congreso, mientras sus pares mujeres se mostraron severas con la situación. Sin embargo, están a la espera de que las instituciones actúen. Su bancada, de la DC e independientes, congeló su participación.\nThe post Bancada DC “congela” a diputado Pulgar tras acusación de violación y éste se defiende argumentando “trama política” appeared first on The Clinic."},{"title":"Toyota Hilux fue el modelo más sustraído: robo de vehículos asegurados promedió 37 autos por día en julio","link":"https://www.theclinic.cl/2024/09/03/robo-de-vehiculos-asegurados-promedio-37-autos-por-dia-en-julio/","published_date":"2024-09-03T21:15:13","summary":"Si se compara con el mes anterior, la cifra aumentó 2,7%, pero bajó 2,9% si se hace el mismo ejercicio con el mismo periodo del año anterior. \nThe post Toyota Hilux fue el modelo más sustraído: robo de vehículos asegurados promedió 37 autos por día en julio appeared first on The Clinic."},{"title":"El revival de Alanis Morissette: cómo las nuevas generaciones devolvieron a la primera plana a la cantante que definió los años 90","link":"https://www.theclinic.cl/2024/09/03/definio-la-musica-de-su-decada-como-la-admiracion-de-las-artistas-del-momento-devolvieron-a-alanis-morisette-a-la-primera-plana-musical/","published_date":"2024-09-03T21:09:39","summary":"\"Jagged Little Pill\", el tercer álbum de la artista canadiense lanzado en 1995, se ha convertido en una fuente de inspiración para la nueva camada de cantautoras como Taylor Swift y Olivia Rodrigo. \" Es justo decir que muchas de las cantautoras de mi generación, incluida yo misma, no escribiríamos como lo hacemos sin ella y su música\", dijo Taylor Swift sobre Alanis Morissette. \nThe post El revival de Alanis Morissette: cómo las nuevas generaciones devolvieron a la primera plana a la cantante que definió los años 90 appeared first on The Clinic."},{"title":"SIBO: la enfermedad que afecta a miles de mujeres en Chile y que por años fue mal diagnosticada y confundida con colon irritable","link":"https://www.theclinic.cl/2024/09/03/la-enfermedad-que-por-anos-fue-confundida-con-colon-irritable-y-que-afecta-a-miles-de-mujeres-en-chile/","published_date":"2024-09-03T20:52:01","summary":"Se ha vuelto común escuchar que alguien puede tener diagnóstico de SIBO producto de constantes hinchazones de estómago o dolor después de comer. Durante los últimos años, los especialistas aseguran que ha aumentado la prevalencia solo porque hay mejores diagnósticos y más tecnología para detectar esta enfermedad que antes, solía confundirse con el colon irritable. Pero 'son los nervios, ya se te va a pasar', ya no es la única respuesta resolutiva al malestar gastrointestinal que muchas personas pueden sentir asociándolo al estrés. Ahora, es SIBO, y se puede tratar con antibióticos y dietas en un periodo de dos meses.\nThe post SIBO: la enfermedad que afecta a miles de mujeres en Chile y que por años fue mal diagnosticada y confundida con colon irritable appeared first on The Clinic."},{"title":"La carta de la UDI al Presidente Boric: proponen medidas contra migración irregular y le exigen “dejar atrás los análisis y tomar acciones”","link":"https://www.theclinic.cl/2024/09/03/crisis-de-seguridad-pdi-encargada-de-migrantes-con-ordenes-de-expulsion-la-carta-de-la-udi-a-boric/","published_date":"2024-09-03T19:13:41","summary":"Desde el gremialismo enviaron una carta al Mandatario a horas del encuentro que hospedará en Cerro Castillo. Allí hicieron conocer su preocupación por los 30 mil migrantes con órdenes de expulsión que no se han concretado. \nThe post La carta de la UDI al Presidente Boric: proponen medidas contra migración irregular y le exigen “dejar atrás los análisis y tomar acciones” appeared first on The Clinic."},{"title":"El fin de 80 años de historia: marca de útiles escolares Rhein remata sus participaciones societarias tras su quiebra","link":"https://www.theclinic.cl/2024/09/03/rhein-remata-todas-sus-participaciones-societarias-tras-su-quiebra/","published_date":"2024-09-03T19:00:18","summary":"Fue la misma empresa que pidió su liquidación, al tener deudas cercanas a los 11.600 millones de pesos. Antes, ya habían subastado más de 5,5 millones de productos. \nThe post El fin de 80 años de historia: marca de útiles escolares Rhein remata sus participaciones societarias tras su quiebra appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Hombre fue asesinado a balazos frente a su hijo en Recoleta","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-a-balazos-frente-a-su-hijo-en-recoleta/2024-09-03/200701.html","published_date":"2024-09-04T00:13:00","summary":"La víctima había llegado a un local comercial, donde fue abordada y atacada por dos sujetos."},{"title":"La selección chilena sub 20 entrenó en nuevo proceso preparatorio para el Mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-seleccion-chilena-sub-20-entreno-en-nuevo-proceso-preparatorio-para/2024-09-03/195350.html","published_date":"2024-09-04T00:07:00","summary":"La selección chilena sub 20 comandada por Nicolás Córdova entrenó durante este martes, de cara a su participación como anfitrión en el Mundial del año 2025 y que tendrá como sedes las ciudades de Santiago, Viña del Mar, Valparaíso, Rancagua y Talca."},{"title":"Posta Central actualizó situación de Campos: Fue sometido a una nueva cirugía","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/posta-central-actualizo-situacion-de-campos-fue-sometido-a-una-nueva/2024-09-03/195124.html","published_date":"2024-09-04T00:01:00","summary":"El subdirector de la exPosta Central detalló el estado del arquero de San Antonio Unido."},{"title":"Huachipato confirmó jornada doble: Jugará por el Campeonato y Copa Chile en un mismo día","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/huachipato-confirmo-jornada-doble-jugara-por-el-campeonato-y-copa-chile/2024-09-03/185337.html","published_date":"2024-09-03T23:43:00","summary":"Los acereros enfrentarán a O'Higgins e Imperial Unido el domingo 8 de septiembre."},{"title":"ANFP aplazó duelo de Fernández Vial y el SAU por situación de Cristóbal Campos","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/anfp-aplazo-duelo-de-fernandez-vial-y-el-sau-por-situacion-de-cristobal/2024-09-03/192753.html","published_date":"2024-09-03T23:42:00","summary":"El partido de Segunda División será reprogramado."},{"title":"Fiscalía pide la pena máxima para acusado de decapitar a adulto mayor por su orientación sexual","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/fiscalia-pide-la-pena-maxima-para-acusado-de-decapitar-a-adulto-mayor/2024-09-03/193927.html","published_date":"2024-09-03T23:31:00","summary":"El hecho ocurrió en agosto del 2023 en cerro Ramaditas, donde -según Fiscalía- el autor de los hechos se grabó cometiendo los mismos para luego compartir el registro. El fiscal del caso sostiene que el acusado se ganó la confianza de la víctima, quien era su arrendador, para cometer el crimen con alevosía y ensañamiento."},{"title":"El veterano portero mexicano Guillermo Ochoa jugará en AVS de Portugal","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-portuguesa/el-veterano-portero-mexicano-guillermo-ochoa-jugara-en-avs-de-portugal/2024-09-03/193405.html","published_date":"2024-09-03T23:23:00","summary":"El mexicano seguirá su carrera en un club que se fundo en el año 2023."},{"title":"Cinco niños son vinculados con el asesinato de anciano de 80 años en Inglaterra","link":"https://cooperativa.cl/noticias/mundo/reino-unido/sucesos/cinco-ninos-son-vinculados-con-el-asesinato-de-anciano-de-80-anos-en/2024-09-03/190253.html","published_date":"2024-09-03T23:17:00","summary":"El hombre murió tras ser atacado cuando caminaba con su perro en un parque de la ciudad de Leicester, en el centro del país."},{"title":"Gobierno a dos años del 4-S: \"El aprendizaje es la voluntad de empujar cambios sin atrincheramientos\"","link":"https://cooperativa.cl/noticias/pais/politica/constitucion/gobierno-a-dos-anos-del-4-s-el-aprendizaje-es-la-voluntad-de-empujar/2024-09-03/184743.html","published_date":"2024-09-03T23:13:00","summary":"La ministra Vallejo dijo a Cooperativa que tanto la propuesta de la Convención como la posterior, del Consejo Constitucional, fracasaron por su incapacidad de \"representar a todos y todas\". El día de hoy, \"lo mejor que podemos hacer por nuestra Patria es generar acuerdos que enfrenten el malestar\", como \"mejorar de una vez las pensiones y aliviar las deudas por estudiar\", afirmó."},{"title":"Parece desmadre de encapuchados, pero es una fiesta tradicional","link":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/parece-desmadre-de-encapuchados-pero-es-una-fiesta-tradicional/2024-09-03/173027.html","published_date":"2024-09-03T23:09:00","summary":"En un pequeño pueblo de El Salvador llamado Nejapa se celebra, todos los años, el \"Festival de Bolas de Fuego\". En 1658, los habitantes de esa localidad fueron sorprendidos por una erupción que destruyó todo y que se grabó \"a fuego\" en la memoria histórica. Los contemporáneos lo conmemoran lanzándose trapos empapados en gasolina y en llamas; una curiosa tradición que atrae a miles de turistas."},{"title":"Manchester United respaldó a Erik Ten Hag tras caída ante Liverpool","link":"https://cooperativa.cl/noticias/deportes/futbol/manchester-united/manchester-united-respaldo-a-erik-ten-hag-tras-caida-ante-liverpool/2024-09-03/185556.html","published_date":"2024-09-03T22:47:00","summary":"Las criticas y dudas vinieron después de la goleada sufrida contra el clásico rival."},{"title":"Cobreloa informó una detención por abuso sexual durante el partido ante Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/cobreloa-informo-una-detencion-por-abuso-sexual-durante-el-partido-ante/2024-09-03/184602.html","published_date":"2024-09-03T22:43:00","summary":"El delito ocurrió en el Estadio Zorros del Desierto en Calama."},{"title":"Chama renunció a \"Gran Hermano\" y se fue sin despedirse de sus compañeros","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/chama-renuncio-a-gran-hermano-y-se-fue-sin-despedirse-de-sus-companeros/2024-09-03/183727.html","published_date":"2024-09-03T22:42:00","summary":"La venezolana tomó la decisión de forma voluntaria."},{"title":"Congresistas se reunieron con representante del parlamento chino","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/congresistas-se-reunieron-con-representante-del-parlamento-chino/2024-09-03/152346.html?=efectochina","published_date":"2024-09-03T22:33:00","summary":"Parlamentarios integrantes de la Comisión de Amistad Parlamentaria Chile-China se reunieron este martes con Yang Zhenwu, presidente del grupo interparlamentario China-Chile, con el fin de insistir en el apoyo de nuestro país a la política de Una sola China."},{"title":"Dos túneles unirán las autopistas General Velásquez y Vespucio Norte","link":"https://cooperativa.cl/noticias/pais/transportes/autopistas/dos-tuneles-uniran-las-autopistas-general-velasquez-y-vespucio-norte/2024-09-03/183732.html","published_date":"2024-09-03T22:31:00","summary":"El proyecto costará UF 10 millones, demorará 50 meses y será compensado con una extensión de 25 meses en la concesión de Autopista Central."}]}]}