{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La conferencia de prensa de Biden en la OTAN fue seguida en directo por 25,1 millones de espectadores","link":"http://www.df.cl/internacional/politica/la-conferencia-de-prensa-de-biden-fue-seguida-en-directo-por-25-1","published_date":"2024-07-12T23:34:00","summary":"Su aparición ante la prensa se planteó como un momento decisivo para su campaña tras el pobre desempeño en un debate con Donald Trump el 27 de junio."},{"title":"Elon Musk entra a la contienda electoral en Estados Unidos y hace una donación a la campaña de Trump","link":"http://www.df.cl/internacional/politica/elon-musk-entra-a-la-contienda-electoral-en-eeuu-y-hace-una-millonaria","published_date":"2024-07-12T23:15:00","summary":"El hombre más rico del mundo aún no ha respaldado públicamente a ningún candidato y a principios de año había dicho que no esperaba financiar los esfuerzos electorales ni de Trump ni de Biden."},{"title":"Metro reabre Línea 1 de estación Baquedano y toda la red vuelve a estar disponible tras cierres temporales por manifestaciones","link":"http://www.df.cl/empresas/industria/metro-informa-cierre-de-estaciones-por-protestas-tras-anuncio-de-alzas","published_date":"2024-07-12T22:34:00","summary":"Los eventos ocurrieron después de que el Panel de Expertos del Transporte Público determinara ayer en la tarde un alza de $ 20 para julio, magnitud que el Gobierno redujo a $ 10."},{"title":"Canciller de Argentina recibió a delegación de empresarios chilenos que analizan nuevas inversiones","link":"http://www.df.cl/economia-y-politica/gobierno/canciller-de-argentina-recibio-a-delegacion-de-empresarios-chilenos-que","published_date":"2024-07-12T21:18:00","summary":"“Chile y la Argentina mantienen una sólida e histórica relación económica y comercial, la cual muestra un gran dinamismo”, destacó el Ministerio de Relaciones Exteriores trasandino."},{"title":"Wall Street retoma alzas tras rebalanceo mientras IPSA cierra plano, pero acumula avance semanal de 1%","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-abre-al-alza-impulsado-por-resultados-de-jpmorgan-y-citi-en","published_date":"2024-07-12T20:35:00","summary":"El rendimiento del Tesoro a dos años cayó a mínimos desde febrero, a medida que los operadores ya empiezan a considerar la posibilidad de que la Fed baje su tasa en más de 50 puntos durante 2024."},{"title":"Dólar cierra a la baja y completa caída de más de $ 30 en una semana marcada por IPC estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ckgpx","published_date":"2024-07-12T20:05:00","summary":"También un repunte del cobre contribuyó al declive de la divisa, en momentos en que los inversionistas están atentos a un importante plenario de las autoridades chinas que tendrá repercusiones para la economía."},{"title":"Primer Tribunal Ambiental admite a trámite y analizará demanda del CDE contra Quiborax por daño ambiental en el Salar de Surire","link":"http://www.df.cl/empresas/mineria/primer-tribunal-ambiental-admite-a-tramite-y-analizara-demanda-del-cde","published_date":"2024-07-12T19:39:00","summary":"La demanda fue interpuesta por \"el posible daño significativo al salar que se ubica en la comuna de Putre, en la Región de Arica y Parinacota\", indicó el tribunal en un comunicado."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ckgpx","published_date":"2024-07-12T19:04:00","summary":"SII suspende circular sobre bebidas deportivas + Despidos de Unilever en Europa + El dólar termina la semana en baja"},{"title":"El fin de La Polar: tras fusión con AD Retail, accionistas votarán para cambiar nombre a \"abc\"","link":"http://www.df.cl/empresas/retail/el-fin-de-la-polar-tras-fusion-con-ad-retail-accionistas-votaran-para","published_date":"2024-07-12T17:53:00","summary":"La nueva marca deberá aprobarse en una junta extraordinaria el 26 de julio."},{"title":"Crece interés de inversionistas chilenos por activos inmobiliarios en el \"Cinturón del sol\" en Estados Unidos","link":"http://www.df.cl/mercados/fondos-de-inversion/crece-interes-de-inversionistas-chilenos-por-activos-inmobiliarios-en-el","published_date":"2024-07-12T15:52:00","summary":"Incentivos fiscales y mayores rentabilidades son algunos de los factores que impulsan la apuesta en bienes raíces en esta zona."},{"title":"Confianza del consumidor estadounidense cae a menor nivel en ocho meses y bajan expectativas de inflación","link":"http://www.df.cl/internacional/economia/el-sentimiento-del-consumidor-estadounidense-cae-a-su-nivel-mas-bajo-en","published_date":"2024-07-12T15:15:00","summary":"Los altos precios continuaron pesando sobre la opinión de los estadounidenses sobre sus finanzas y la economía."},{"title":"La élite mundial se congrega en Bombay para la fastuosa boda del menor de los hijos del hombre más rico de Asia","link":"http://www.df.cl/internacional/ft/la-elite-mundial-se-congrega-en-bombay-para-la-fastuosa-boda-del-menor","published_date":"2024-07-12T15:00:00","summary":"La capital financiera de India, Mumbai en su nombre tradicional, se paralizará durante las festividades matrimoniales de Anant Ambani con Radhika Merchant."},{"title":"Tras duro revés en la Justicia, el SII suspende la circular que ampliaba el impuesto específico a bebidas deportivas y néctares","link":"http://www.df.cl/economia-y-politica/df-tax/tras-duro-reves-en-la-justicia-el-sii-suspende-la-circular-que-ampliaba","published_date":"2024-07-12T14:55:00","summary":"Se trata de la primera decisión que toma el nuevo director (s) de la entidad, Javier Etcheberry."},{"title":"Fusión Paramount-Skydance ¿Qué pasará con CHV?","link":"http://www.df.cl/senal-df/el-deal/fusion-paramount-skydance-que-pasara-con-chv","published_date":"2024-07-12T14:01:00","summary":"El deal que mantiene a la industria hollywoodense expectante, tiene su propio capítulo en Chile: Paramount es dueña de CHV. Y, mientras algunos ya apuestan por su venta, desde la señal lo desmienten: “No tenemos ningún cartel”, aseguran."},{"title":"Cultivando la innovación en tiempos difíciles","link":"http://www.df.cl/cultivando-la-innovacion-en-tiempos-dificiles","published_date":"2024-07-12T14:00:00","summary":"Por Ady Beth Durand, directora de digital technology, innovation offerings en NTT Data Chile #SoyPromociona"},{"title":"Oscar Ramírez, CFO de Tecno Fast: “El éxito de esta compañía es porque nos enfocamos en el arriendo”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/oscar-ramirez-cfo-de-tecno-fast-el-exito-de-esta-compania-es-porque","published_date":"2024-07-12T13:47:00","summary":"Tras un proceso de diversificación y crecimiento, la empresa ha logrado casi duplicar sus márgenes y triplicar su Ebitda en los últimos cinco años. Según el gerente de Administración y Finanzas, Óscar Ramírez, el negocio seguirá creciendo."},{"title":"Los precios al productor en EEUU suben de forma moderada en junio","link":"http://www.df.cl/internacional/economia/los-precios-al-productor-en-eeuu-suben-de-forma-moderada-en-junio","published_date":"2024-07-12T13:39:00","summary":"La inflación reanudó su tendencia bajista y refuerza los argumentos a favor de un recorte de las tasas de interés en septiembre."},{"title":"Cuatro datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/cuatro-datos-clave-para-invertir-en-la-semana-1","published_date":"2024-07-12T13:38:00","summary":""},{"title":"Citi registra mayores ingresos en el segundo trimestre y otorga US$ 41 millones en acciones a su nuevo jefe de banking","link":"http://www.df.cl/mercados/banca-fintech/citi-registra-mayores-ingresos-en-el-segundo-trimestre-y-otorga-us-41","published_date":"2024-07-12T12:41:00","summary":"El banco anticipó que los costos para el año estén en el extremo superior del rango que proporcionó anteriormente, después de que enfrentó una serie de sanciones regulatorias en los últimos meses."},{"title":"Unilever eliminará un tercio de todos sus empleos de oficina en Europa","link":"http://www.df.cl/empresas/multinacionales/unilever-eliminara-un-tercio-de-todos-sus-empleos-de-oficina-en-europa","published_date":"2024-07-12T12:26:00","summary":"La compañía dijo a sus altos ejecutivos que recortaría hasta 3.200 puestos en Europa para finales de 2025."},{"title":"Fischer y Cía. nombra nuevo director de solución de controversias tributarias","link":"http://www.df.cl/fischer-y-cia-nombra-nuevo-director-de-solucion-de-controversias","published_date":"2024-07-12T12:09:00","summary":""},{"title":"Coz & Blavi Abogados refuerza equipo de litigios y arbitrajes","link":"http://www.df.cl/empresas/entre-codigos/coz-blavi-abogados-refuerza-equipo-de-litigios-y-arbitrajes","published_date":"2024-07-12T12:00:00","summary":""},{"title":"La experta tributaria, Marcela Silva se suma como socia a Allende Bascuñán & Cía.","link":"http://www.df.cl/empresas/entre-codigos/la-experta-tributaria-marcela-silva-se-suma-como-socia-a-allende","published_date":"2024-07-12T11:57:00","summary":"Antes fue socia en Grupo Vial Abogados."},{"title":"JPMorgan obtiene ganancias récord gracias a la operación de Visa y un salto en acuerdos de negocios","link":"http://www.df.cl/mercados/banca-fintech/jpmorgan-obtiene-ganancias-record-gracias-a-la-operacion-de-visa-y-un","published_date":"2024-07-12T11:43:00","summary":"Las comisiones de la banca de inversión superaron las estimaciones de los analistas, aumentando un 50%."},{"title":"El sorpresivo dato de inflación de EEUU provoca ajustes en los mercados","link":"http://www.df.cl/primer-click/el-sorpresivo-dato-de-inflacion-de-eeuu-provoca-ajustes-en-los-mercados","published_date":"2024-07-12T11:30:00","summary":"Wall Street deberá esperar hasta el lunes para escuchar a Jerome Powell y cómo recibió este último reporte de inflación."},{"title":"\"Voy a seguir avanzando\": Joe Biden reitera que se mantiene en campaña en una tropezada conferencia de prensa","link":"http://www.df.cl/internacional/ft/voy-a-seguir-avanzando-joe-biden-reitera-que-se-mantiene-en-campana","published_date":"2024-07-12T08:00:00","summary":"El Presidente defendió la idoneidad para el cargo pero también se refirió a Kamala Harris como “vicepresidenta Trump”."},{"title":"Ejecutar subsidios y evitar problemas en facturación, los otros frentes que preocupan en mes clave por alzas en cuentas de la luz","link":"http://www.df.cl/empresas/energia/ejecutar-subsidios-y-evitar-problemas-en-facturacion-los-otros-frentes","published_date":"2024-07-12T08:00:00","summary":"Las boletas llegarían más abultadas, además, por mayores consumos en invierno, lo que desde ya es una complicación. Fuentes aseguran que se enviarán oficios para fiscalizar que los cobros se hagan de forma correcta."},{"title":"Ley que inmoviliza","link":"http://www.df.cl/opinion/editorial/ley-que-inmoviliza","published_date":"2024-07-12T08:00:00","summary":""},{"title":"Aseguradoras y finanzas abiertas: “Vemos con preocupación que se pueda lograr el objetivo inicial de este proyecto”","link":"http://www.df.cl/mercados/seguros/aseguradoras-y-finanzas-abiertas-vemos-con-preocupacion-que-se-pueda","published_date":"2024-07-12T08:00:00","summary":"El gerente general del gremio, Marcelo Mosso, afirmó que en la norma de la CMF “hay desafíos estratégicos y operacionales que no están suficientemente dimensionados”."},{"title":"Walmart Chile no logra acuerdo con sindicatos y huelga mantiene 82 supermercados cerrados","link":"http://www.df.cl/empresas/retail/walmart-chile-no-logra-acuerdo-con-sindicatos-y-huelga-mantiene-82","published_date":"2024-07-12T08:00:00","summary":"Finalmente, la Federación de Trabajadores presentó una contrapropuesta, pero la compañía estima que ésta no se ajusta a su realidad económica."},{"title":"Tras boom de procedimientos sancionatorios a empresas de la construcción, este año los procesos cayeron a los niveles de 2019","link":"http://www.df.cl/empresas/construccion/tras-boom-de-procedimientos-sancionatorios-a-empresas-de-la","published_date":"2024-07-12T08:00:00","summary":"A la fecha, la SMA ha iniciado 17 acciones hacia compañías del sector, dentro de los cuales 14 se comenzaron a tramitar entre enero y junio de 2024."},{"title":"José Ignacio Zamorano, head de Finanzas Corporativas de BTG Pactual: “Por lejos, minería, energía y utilities es donde se concentrará la actividad de M&A”","link":"http://www.df.cl/mercados/bolsa-monedas/jose-ignacio-zamorano-head-de-finanzas-corporativas-de-btg-pactual","published_date":"2024-07-12T08:00:00","summary":"El ejecutivo prevé que tanto el mercado de capitales como las fusiones y adquisiciones continuarán con el impulso visto en el primer semestre, de la mano de una alta participación de inversionistas extranjeros."},{"title":"Menor inflación en EEUU da más espacio para el accionar del Banco Central y su agenda de seguir con el relajamiento monetario","link":"http://www.df.cl/economia-y-politica/macro/mas-espacio-para-el-accionar-del-banco-central-y-su-agenda-de-seguir-con","published_date":"2024-07-12T08:00:00","summary":"La baja en la inflación del país norteamericano se traduciría en una apreciación del peso, estimaron analistas."},{"title":"Cumplimiento tributario: Hacienda y senadores siguen con negociación e idea de legislar se vota tras distrital","link":"http://www.df.cl/economia-y-politica/df-tax/cumplimiento-tributario-hacienda-y-senadores-siguen-con-negociacion-e","published_date":"2024-07-12T08:00:00","summary":"Ayer se realizó una nueva jornada de audiencias, con el CFA, exautoridades de Teatinos 120 y del Banco Central, así como gremios empresariales."},{"title":"Chile accederá a beneficios tributarios de EEUU para insumos hechos con litio","link":"http://www.df.cl/economia-y-politica/pais/chile-accedera-a-beneficios-tributarios-de-eeuu-para-insumos-hechos-con","published_date":"2024-07-12T08:00:00","summary":"Este paso se dio luego de la gestión bilateral realizada entre ambos países en el marco de IRA, una legislación estadounidense con enfoque en energías limpias."},{"title":"Pablo Méndez asume gerencia de Estrategia en LarrainVial","link":"http://www.df.cl/mercados/bolsa-monedas/pablo-mendez-asume-gerencia-de-estrategia-en-larrainvial-0","published_date":"2024-07-12T08:00:00","summary":""},{"title":"Fondo A de las AFP lideró traspasos en mayo","link":"http://www.df.cl/mercados/pensiones/fondo-a-de-las-afp-lidero-traspasos-en-mayo","published_date":"2024-07-12T08:00:00","summary":""},{"title":"Planificación urbana integrada: ¿quién es el responsable?","link":"http://www.df.cl/opinion/cartas/planificacion-urbana-integrada-quien-es-el-responsable","published_date":"2024-07-12T08:00:00","summary":"MARCELA RUIZ-TAGLE ECONOMISTA"},{"title":"Cuotas preferentes de litio: la revocación no es suficiente","link":"http://www.df.cl/opinion/cartas/cuotas-preferentes-de-litio-la-revocacion-no-es-suficiente","published_date":"2024-07-12T08:00:00","summary":""},{"title":"Ley de Delitos Económicos y omisión del directivo de empresa","link":"http://www.df.cl/opinion/columnistas/ley-de-delitos-economicos-y-omision-del-directivo-de-empresa","published_date":"2024-07-12T08:00:00","summary":"GABRIEL ZALIASNIK Profesor de Derecho Penal Universidad de Chile LUIS VARELA-VENTURA Profesor Derecho Penal Universidad de Antofagasta"},{"title":"Entorno para la creación y transferencia tecnológica","link":"http://www.df.cl/opinion/cartas/entorno-para-la-creacion-y-transferencia-tecnologica","published_date":"2024-07-12T08:00:00","summary":""},{"title":"El vaso vacío en seguridad","link":"http://www.df.cl/opinion/cartas/el-vaso-vacio-en-seguridad","published_date":"2024-07-12T08:00:00","summary":""},{"title":"Las empresas chilenas y los nuevos estándares IFRS","link":"http://www.df.cl/opinion/cartas/las-empresas-chilenas-y-los-nuevos-estandares-ifrs","published_date":"2024-07-12T08:00:00","summary":""},{"title":"El costo del voto","link":"http://www.df.cl/opinion/cartas/el-costo-del-voto","published_date":"2024-07-12T08:00:00","summary":""},{"title":"Fomento de cooperativas","link":"http://www.df.cl/opinion/cartas/fomento-de-cooperativas","published_date":"2024-07-12T08:00:00","summary":""},{"title":"Ley Karin","link":"http://www.df.cl/opinion/cartas/ley-karin","published_date":"2024-07-12T08:00:00","summary":""},{"title":"Secreto bancario II","link":"http://www.df.cl/opinion/cartas/secreto-bancario-ii","published_date":"2024-07-12T08:00:00","summary":""},{"title":"Secreto bancario I","link":"http://www.df.cl/opinion/cartas/secreto-bancario-i","published_date":"2024-07-12T08:00:00","summary":""},{"title":"Ministra del Trabajo firma la promulgación del proyecto que amplía el Subsidio Único Familiar","link":"http://www.df.cl/economia-y-politica/laboral-personas/ministra-del-trabajo-firma-la-promulgacion-del-proyecto-que-amplia-el","published_date":"2024-07-12T08:00:00","summary":""},{"title":"Empresarios de Sofofa se reúnen en Argentina con autoridades de finanzas, comercio y concesiones","link":"http://www.df.cl/empresarios-de-sofofa-se-reunen-en-argentina-con-autoridades-de","published_date":"2024-07-12T08:00:00","summary":"El grupo, liderado por Rodrigo Hinzpeter, ya se reunió con diversas autoridades trasandinas."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Monsalve pone “en contexto” los dichos de Boric del 2020 por el caso Pío Nono: “El país estaba conmocionado”","link":"https://www.theclinic.cl/2024/07/12/monsalve-pone-en-contexto-los-dichos-de-boric-el-2020-por-el-caso-pio-nono/","published_date":"2024-07-12T23:40:01","summary":"Cuando era diputado, el ahora Mandatario escribió dos mensajes sobre lo sucedido. Uno decía que \"esto es un intento de asesinato, quienes lo hicieron son criminales, y quienes lo defienden cómplices. Basta de excusas\".\nThe post Monsalve pone “en contexto” los dichos de Boric del 2020 por el caso Pío Nono: “El país estaba conmocionado” appeared first on The Clinic."},{"title":"Su pareja olvidó un gorro y lo dejaron sin visita por tres meses: Corte anula restricción para preso de Puerto Montt","link":"https://www.theclinic.cl/2024/07/12/su-pareja-olvido-un-gorro-y-dejaron-a-preso-sin-su-visita-por-tres-meses/","published_date":"2024-07-12T22:47:04","summary":"La prenda pertenecía a un menor de 3 años, quien es hijo de ambos. Según explicó el máximo tribunal del país, \"la aplicación de la sanción disciplinaria carece de fundamento fáctico, pues no se divisa las razones de seguridad esgrimida por la autoridad recurrida\". \nThe post Su pareja olvidó un gorro y lo dejaron sin visita por tres meses: Corte anula restricción para preso de Puerto Montt appeared first on The Clinic."},{"title":"Karol G, Día de la Madre y lluvias: Cabify realiza reporte sobre cómo se movieron los chilenos durante el primer semestre","link":"https://www.theclinic.cl/2024/07/12/cabify-realiza-reporte-sobre-como-se-movieron-los-chilenos-durante-el-primer-semestre/","published_date":"2024-07-12T21:38:47","summary":"Enero, en el primer día del año, como es de esperar, abundan los pedidos a fiestas masivas, especialmente al sector norte de la capital. En abril destacan los viajes desde el Estadio Nacional, donde se realizaron dos conciertos masivos: Karol G y Los Bunkers. En junio, la aplicación afirmó que los viajes tuvieron una tendencia al alza producto de las lluvias. \nThe post Karol G, Día de la Madre y lluvias: Cabify realiza reporte sobre cómo se movieron los chilenos durante el primer semestre appeared first on The Clinic."},{"title":"Detienen en Costa Rica a presunto autor del asesinato de exteniente Ronald Ojeda: Gobierno celebra la noticia pero pide “prudencia”","link":"https://www.theclinic.cl/2024/07/12/ronald-ojeda-costa-rica-detienen-a-presunto-autor-del-crimen/","published_date":"2024-07-12T21:13:31","summary":"El ministro (s) del Interior, Manuel Monsalve (PS) vio como una buena noticia la proveniente desde Costa Rica, en donde Interpol detuvo al presunto autor del asesinato del exteniente Ronald Ojeda. No obstante, pidió esperar a los resultados de las huellas dactilares. \nThe post Detienen en Costa Rica a presunto autor del asesinato de exteniente Ronald Ojeda: Gobierno celebra la noticia pero pide “prudencia” appeared first on The Clinic."},{"title":"La erosión que puede hacer desaparecer 10 playas chilena está avanzando más rápido que el año pasado: Santo Domingo y Hornitos en riesgo","link":"https://www.theclinic.cl/2024/07/12/playas-chile-riesgo-desaricion-erosion-costera/","published_date":"2024-07-12T21:12:22","summary":"Al menos 10 playas en Chile están en riesgo de desaparecer debido a la erosión costera, la mayoría se concentra en la Región de Valparaíso\nThe post La erosión que puede hacer desaparecer 10 playas chilena está avanzando más rápido que el año pasado: Santo Domingo y Hornitos en riesgo appeared first on The Clinic."},{"title":"El correo que le envió Claudia di Girolamo a Cristián Campos tras enterarse de acusación por abusos sexuales contra su hija","link":"https://www.theclinic.cl/2024/07/12/correo-claudia-di-girolamo-cristian-campos-abusos-sexuales/","published_date":"2024-07-12T21:07:35","summary":"La actriz Claudia di Girolamo primero le pidió autorización a su hija, Raffaella, para enviar este email a su ex pareja.\nThe post El correo que le envió Claudia di Girolamo a Cristián Campos tras enterarse de acusación por abusos sexuales contra su hija appeared first on The Clinic."},{"title":"“Para el CAE se mueven rápidamente”: Senador Lagos Weber (PPD) recrimina a Mineduc por no entrega de útiles escolares en marzo pasado","link":"https://www.theclinic.cl/2024/07/12/ricardo-lagos-weber-cuestiona-a-mineduc-por-utiles-escolares-para-el-cae-se-mueven-rapidamente/","published_date":"2024-07-12T20:29:44","summary":"El senador oficialista emplazó al ministro de Educación, Nicolás Cataldo (PC), debido a la situación de entrega de útiles escolares, la cual no se concretó en el primer semestre, y recién hoy se inició su distribución, cuestionando la diferencia de prioridades respecto al CAE. \"Tenemos subsecretarios dedicados a esta materia. Full time buscando soluciones para el CAE, pero para entregar útiles escolares a 2 millones (...)\", reprochó. \nThe post “Para el CAE se mueven rápidamente”: Senador Lagos Weber (PPD) recrimina a Mineduc por no entrega de útiles escolares en marzo pasado appeared first on The Clinic."},{"title":"Premio al restaurante y tienda del año: Uber Eats elige a los mejores locales para pedir delivery en Chile","link":"https://www.theclinic.cl/2024/07/12/uber-eats-elige-a-los-mejores-locales-para-pedir-delivery-en-chile/","published_date":"2024-07-12T20:28:56","summary":"La plataforma coronó al sushi como el gran ganador. Aunque también hubo espacios para las pizzas y las empanadas. En tanto, la mejor tienda se la llevó Pronto Copec. Y el favorito para hacer las compras del hogar fue Jumbo. \nThe post Premio al restaurante y tienda del año: Uber Eats elige a los mejores locales para pedir delivery en Chile appeared first on The Clinic."},{"title":"Se acaba La Polar tras 70 años: accionistas votarán para cambiar el nombre de las tiendas tras fusión con Abcdin","link":"https://www.theclinic.cl/2024/07/12/el-fin-de-la-polar-tras-70-anos-tiendas-tendran-nuevo-nombre/","published_date":"2024-07-12T19:29:45","summary":"Fue en 1953 cuando el nombre de La Polar empezó a sonar en el retail chileno. 70 años después, accionistas de la nueva empresa que se conformó tras la fusión con AD Retail, votarán para un cambio en el nombre de la razón social. Esto pondrá el punto final a la histórica marca de retail.\nThe post Se acaba La Polar tras 70 años: accionistas votarán para cambiar el nombre de las tiendas tras fusión con Abcdin appeared first on The Clinic."},{"title":"Columna de Marisol Latorre: “Siempre habrá un mañana”… también para la educación","link":"https://www.theclinic.cl/2024/07/12/columna-de-marisol-latorre-siempre-habra-un-manana-tambien-para-la-educacion/","published_date":"2024-07-12T19:24:57","summary":"La decana de la Facultad de Educación de la Universidad Alberto Hurtado analiza el filme en blanco y negro para destacar la importancia de la escuela en la sociedad. Y que ir a esta no siempre fue un derecho para las mujeres, por lo que tuvo que ser conquistado. La obra, dice la columnista, nos recuerda que \"asistir y participar de la dinámica escolar cada día es un derecho esencial para avanzar en la superación de las brechas de género; que la esperanza, también, se sueña, se aprende y se contagia\". \nThe post Columna de Marisol Latorre: “Siempre habrá un mañana”… también para la educación appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Karol G y Abel Pintos cantarán los himnos en la final de la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/karol-g-y-abel-pintos-cantaran-los-himnos-en-la-final-de-la-copa-america/2024-07-12/195732.html","published_date":"2024-07-13T00:02:00","summary":"Los dos artistas animarán la previa del partido entre Colombia y Argentina en Miami."},{"title":"Reino Unido acelera la liberación de presos para evitar colapsos en cárceles","link":"https://cooperativa.cl/noticias/mundo/reino-unido/reino-unido-acelera-la-liberacion-de-presos-para-evitar-colapsos-en/2024-07-12/195122.html","published_date":"2024-07-13T00:02:00","summary":"La ministra británica de Justicia, Shabana Mahmood, explicó que \"cuando las cárceles están llenas, aumenta la violencia, y eso pone en riesgo a los funcionarios penitenciarios\". Destacó que la medida, que entrará en vigor en septiembre y requerirá legislación, \"no será permanente\", ya que sigue creyendo \"que los delincuentes deben ser castigados”."},{"title":"Los resultados de las revanchas de las semifinales zonales de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-las-revanchas-de-las-semifinales-zonales-de-la-copa-chile/2024-07-12/150930.html","published_date":"2024-07-13T00:02:00","summary":"Sigue los partidos a disputarse este fin de semana en el tradicional certamen."},{"title":"La Roja femenina goleó a Paraguay en su primer amistoso en Ypané","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-goleo-a-paraguay-en-su-primer-amistoso-en-ypane/2024-07-12/195306.html","published_date":"2024-07-13T00:00:00","summary":"Las dirigidas por Luis Mena cosecharon un amplio marcador como visitantes."},{"title":"La Roja femenina enfrenta su primer duelo amistoso contra Paraguay","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-enfrenta-su-primer-duelo-amistoso-contra-paraguay/2024-07-12/173908.html","published_date":"2024-07-12T23:58:00","summary":"Las nacionales chocan con las \"guaraníes\" en tierras paraguayas."},{"title":"EEUU: Hackers robaron durante meses los registros de casi todos los clientes de AT&T","link":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-hackers-robaron-durante-meses-los-registros-de-casi-todos-los/2024-07-12/193934.html","published_date":"2024-07-12T23:55:00","summary":"La compañía indicó que accedieron tanto al número de teléfono de los clientes y de los usuarios a los que han llamado -incluso si usan otros operadores- como a la duración de las llamadas. Los ataques se produjeron entre el 1 de mayo y el 31 de octubre de 2022, más el día 2 de enero de 2023."},{"title":"DT de Canadá cargó contra la Copa América: \"Nos trataron como ciudadanos de segunda clase\"","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/dt-de-canada-cargo-contra-la-copa-america-nos-trataron-como-ciudadanos/2024-07-12/192807.html","published_date":"2024-07-12T23:52:00","summary":"Jesse Marsch hizo su descargo en la previa del duelo contra Uruguay por el tercer lugar."},{"title":"Lujo desenfrenado y bailes marcan la boda del hijo del hombre más rico de Asia","link":"https://cooperativa.cl/noticias/mundo/india/lujo-desenfrenado-y-bailes-marcan-la-boda-del-hijo-del-hombre-mas-rico/2024-07-12/191448.html","published_date":"2024-07-12T23:52:00","summary":"Las familias han celebrado múltiples eventos prematrimoniales con un costo estimado de entre 320 y 600 millones de dólares. La boda, que se extiende hasta el domingo, tuvo entre sus invitados a Kim Kardashian, Mark Zuckerberg y Gianni Infantino."},{"title":"Las claves del primer Congreso de Sinólogos Latinoamericanos","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/las-claves-del-primer-congreso-de-sinologos-latinoamericanos/2024-07-12/194036.html?=efectochina","published_date":"2024-07-12T23:47:00","summary":"El objetivo es promover una red latinoamericana de especialistas que identifique vectores de desarrollo entre ambas regiones."},{"title":"Jueza desestima el juicio de caso de homicidio involuntario contra Alec Baldwin","link":"https://cooperativa.cl/noticias/magazine/cine/jueza-desestima-el-juicio-de-caso-de-homicidio-involuntario-contra-alec/2024-07-12/194702.html","published_date":"2024-07-12T23:44:00","summary":"El caso ocurrió en el rodaje de Rust en 2021."},{"title":"¿Entretiempo de 25 minutos? Usuarios criticaron supuesto cambio en la final de Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/entretiempo-de-25-minutos-usuarios-criticaron-supuesto-cambio-en-la/2024-07-12/185341.html","published_date":"2024-07-12T23:32:00","summary":"La cantante Shakira cantará durante el descanso de la final entre Colombia y Argentina."},{"title":"Pedro Burns se subió al podio del Open Shimano en Ecuador","link":"https://cooperativa.cl/noticias/deportes/ciclismo/mountainbike/pedro-burns-se-subio-al-podio-del-open-shimano-en-ecuador/2024-07-12/192048.html","published_date":"2024-07-12T23:19:00","summary":"El piloto chileno terminó en el segundo lugar."},{"title":"Gran Hermano 2: estos son los participantes confirmados","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/gran-hermano-2-estos-son-los-participantes-confirmados/2024-07-08/121616.html","published_date":"2024-07-12T23:19:00","summary":"La nueva temporada del reality show estrenará este viernes 12 de julio."},{"title":"Biden vuelve a la campaña y dice estar \"optimista\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/biden-vuelve-a-la-campana-y-dice-estar-optimista/2024-07-12/190029.html","published_date":"2024-07-12T23:07:00","summary":"\"Fui el segundo hombre más joven elegido para el Senado. Y ahora soy demasiado mayor, pero sé que, con suerte, con la edad llega un poco de sabiduría\", comentó. El Partido Demócrata entiende para lograr la reelección necesitan ganar en Wisconsin, Míchigan y Pensilvania, que conforman el llamado \"muro azul\"."},{"title":"Voto inmigrante: RN espera que Boric \"reflexione y no dé un paso en falso tan grave\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/voto-inmigrante-rn-espera-que-boric-reflexione-y-no-de-un-paso-en/2024-07-12/185010.html","published_date":"2024-07-12T22:56:00","summary":"Rodrigo Galilea calificó como \"gravísimo\" que extranjeros no estén sujetos a multa por no sufragar, como propone el Gobierno. \"No corresponde, en un país que respeta la democracia, cambiar las reglas electorales tres meses antes de una elección\", afirmó."}]}]}