{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"AFEX toma la ofensiva y se querella por estafa tras millonario hurto en sucursal","link":"http://www.df.cl/empresas/industria/afex-toma-la-ofensiva-y-se-querella-por-estafa-tras-millonario-hurto-en","published_date":"2024-10-13T22:20:00","summary":"Apuntó a una “estafa piramidal”, la que, dijo, “contaba con el concurso y concomitancia de una serie de clientes”."},{"title":"Ataque con drones de Hezbolá deja casi 70 heridos en Israel, según medio local","link":"http://www.df.cl/ataque-con-drones-de-hezbola-deja-casi-70-heridos-en-israel-segun-medio","published_date":"2024-10-13T21:13:00","summary":"Las Fuerzas de Defensa de Israel están investigando por qué no se activaron las sirenas antes del ataque y por qué el drone no fue interceptado, según otro medio de prensa israelí."},{"title":"Permisología: Marcel adelanta que esta semana se presentarán las indicaciones de concesiones marítimas y hallazgos arqueológicos","link":"http://www.df.cl/economia-y-politica/gobierno/permisologia-marcel-adelanta-que-esta-semana-se-presentaran-las","published_date":"2024-10-13T19:17:00","summary":"\"Hay cosas que hay que corregir en la normativa, no depende sólo del Gobierno, y estamos trabajando en eso\", dijo el ministro de Hacienda."},{"title":"EEUU anuncia que enviará a Israel un sistema antimisiles tras ataques de Irán","link":"http://www.df.cl/internacional/politica/eeuu-anuncia-que-enviara-a-israel-un-sistema-antimisiles-tras-ataques-de","published_date":"2024-10-13T18:51:00","summary":"El presidente estadounidense, Joe Biden, dijo que enviaba el sistema \"para defender a Israel\"."},{"title":"Ministro de Educación y críticas a proyecto que pone fin al CAE: \"No me interesa ni que las universidades se empobrezcan ni que baje la calidad\"","link":"http://www.df.cl/economia-y-politica/pais/ministro-de-educacion-y-criticas-a-proyecto-que-pone-fin-al-cae-no-me","published_date":"2024-10-13T18:00:00","summary":"En conversación con Estado Nacional de TVN, Nicolás Cataldo abordó el FES que propone la iniciativa, asegurando que hay universidades que podrían aumentar sus ingresos con este nuevo sistema."},{"title":"Tanques israelíes intensifican su avance hacia el norte de la Franja de Gaza","link":"http://www.df.cl/economia-y-politica/politica/tanques-israelies-intensifican-su-avance-hacia-el-norte-de-la-franja-de","published_date":"2024-10-13T13:57:00","summary":"Tras nueve días de una importante operación israelí en el norte de Gaza, la oficina de medios de comunicación del gobierno de Gaza, dirigido por Hamás, dijo que los ataques israelíes habían causado la muerte de unos 300 palestinos en la zona."},{"title":"SpaceX atrapa el cohete Starship en su quinto vuelo de prueba","link":"http://www.df.cl/empresas/multinacionales/spacex-atrapa-el-cohete-starship-en-su-quinto-vuelo-de-prueba","published_date":"2024-10-13T13:00:00","summary":"La recuperación del cohete propulsor de Starship tras el lanzamiento es un hito crucial para SpaceX, que prepara el cohete para operaciones comerciales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Ministro Marcel niega que el FES tenga características de un impuesto: lo llama “fondo revolvente”, porque “se nutre de retribuciones de los egresados”","link":"https://www.theclinic.cl/2024/10/13/marcel-niega-que-el-fes-tenga-caracteristicas-de-un-impuesto/","published_date":"2024-10-13T20:30:25","summary":"El secretario de Estado puso como ejemplo la comparación de un estudiante de Administración Pública con uno de Medicina para dar cuenta del aspecto solidario del proyecto. \nThe post Ministro Marcel niega que el FES tenga características de un impuesto: lo llama “fondo revolvente”, porque “se nutre de retribuciones de los egresados” appeared first on The Clinic."},{"title":"Chocolatería suiza Lindt llega a Chile con la apertura de dos tiendas: para el 2025 planea tener seis locales en el país","link":"https://www.theclinic.cl/2024/10/13/chocolateria-lindt-llega-a-chile-con-la-apertura-de-dos-tiendas/","published_date":"2024-10-13T19:28:36","summary":"\"Chile es un mercado clave, estamos comprometidos en desarrollar la marca en el país\", señaló Adrian Süess, general manager Chile Lindt & Sprüngli. \nThe post Chocolatería suiza Lindt llega a Chile con la apertura de dos tiendas: para el 2025 planea tener seis locales en el país appeared first on The Clinic."},{"title":"“Estamos recién calentando motores”: Cathy Barriga se une a plataforma de contenido para adultos mientras cumple arresto domiciliario","link":"https://www.theclinic.cl/2024/10/13/cathy-barriga-se-une-a-plataforma-de-contenido-para-adultos/","published_date":"2024-10-13T17:15:19","summary":"\"Lo cierto es que cuando no tienes duda de la persona que eres, ya no importa lo que digan de ti\". Esta fue parte de la presentación que hizo la exautoridad comunal sobre su ingreso al sitio OnFayer. \nThe post “Estamos recién calentando motores”: Cathy Barriga se une a plataforma de contenido para adultos mientras cumple arresto domiciliario appeared first on The Clinic."},{"title":"Clínica Las Condes vende terreno por US$35 millones: son 8.500 metros cuadrados ubicados en Lo Fontecilla","link":"https://www.theclinic.cl/2024/10/13/clinica-las-condes-vende-terreno-por-us35-millones/","published_date":"2024-10-13T16:31:33","summary":"Inicialmente, era dos paños. Uno que medía 7.000 metros cuadrados y otro de 1.500 metros cuadrados. En mayo, la Municipalidad de Las Condes autorizó para unirlos. \nThe post Clínica Las Condes vende terreno por US$35 millones: son 8.500 metros cuadrados ubicados en Lo Fontecilla appeared first on The Clinic."},{"title":"Turba de delincuentes roba y mata a un hombre que esperaba locomoción en la Alameda tras celebración en Bellavista: hay un sujeto detenido","link":"https://www.theclinic.cl/2024/10/13/turba-de-delincuentes-roba-y-mata-a-un-hombre-que-esperaba-locomocion-en-la-alameda-tras-celebracion-en-bellavista-hay-un-colombiano-detenido/","published_date":"2024-10-13T15:31:07","summary":"Según información preliminar, fueron 20 sujetos los que se acercaron hasta las tres víctimas que esperaban un bus. Carabineros, al llegar al lugar, dio con uno de los presuntos involucrados, quien poseía un cuchillo y celulares que no eran de él. \nThe post Turba de delincuentes roba y mata a un hombre que esperaba locomoción en la Alameda tras celebración en Bellavista: hay un sujeto detenido appeared first on The Clinic."},{"title":"Filtración de la PDI a Hermosilla: oficial declara que no entregaron información sobre Piñera a Panamá en requerimiento por Pandora Papers","link":"https://www.theclinic.cl/2024/10/13/filtracion-de-la-pdi-a-hermosilla-oficial-declara-que-no-entregaron-informacion-sobre-pinera-a-panama-en-requerimiento-por-pandora-papers/","published_date":"2024-10-13T13:00:00","summary":"El jefe de la Brigada Investigadora de Delitos Económicos Metropolitana (Bridec) de la PDI, Johnny Fica, declaró ante el Ministerio Público que en diciembre de 2021 ingresó una solicitud secreta de la fiscalía de Panamá requiriendo antecedentes penales y policiales del Presidente Sebastián Piñera, quien era investigado en Panamá por su participación en sociedades alojadas en paraísos fiscales. El oficial de la PDI aseguró que decidió no entregar los antecedentes a Panamá. En paralelo, el entonces jefe máximo de la Policía de Investigaciones, Sergio Muñoz, le filtró el requerimiento a Luis Hermosilla. \nThe post Filtración de la PDI a Hermosilla: oficial declara que no entregaron información sobre Piñera a Panamá en requerimiento por Pandora Papers appeared first on The Clinic."},{"title":"Quién financia la extensión del Metro cuando hay conciertos o partidos: empresa estatal explica acuerdos con las productoras de eventos","link":"https://www.theclinic.cl/2024/10/13/quien-financia-las-extensiones-horarias-de-metro/","published_date":"2024-10-13T12:58:22","summary":"A través de un comunicado, la compañía sostuvo que en otras partes del mundo recurren a la misma práctica que en Santiago se está aplicando. \nThe post Quién financia la extensión del Metro cuando hay conciertos o partidos: empresa estatal explica acuerdos con las productoras de eventos appeared first on The Clinic."},{"title":"Entender la semana: Huracán, tornados y el alambrito institucional","link":"https://www.theclinic.cl/2024/10/13/entender-la-semana-huracan-tornados-y-el-alambrito-institucional/","published_date":"2024-10-13T11:16:00","summary":"Carolina Urrejola, columnista de The Clinic, aborda los episodios que marcaron la semana, entre ellos las acusaciones constitucionales contra los ministros de la Corte Suprema y también de la ministra del Interior, Carolina Tohá. \"La AC se “chacreó” y no hay nada que hacer al respecto. La jefa de gabinete recupera fuerzas. La pregunta es si las suficientes para alinear a su sector tras una candidatura presidencial\", reflexiona la periodista.\nThe post Entender la semana: Huracán, tornados y el alambrito institucional appeared first on The Clinic."},{"title":"Perfil de Manuel Guerra: el fiscal topo","link":"https://www.theclinic.cl/2024/10/13/perfil-de-manuel-guerra-el-fiscal-topo/","published_date":"2024-10-13T11:14:00","summary":"Kike Mujica, columnista de The Clinic, repasa la carrera del exfiscal Manuel Guerra, hoy en el centro de la polémica por el Caso Audio y los chats filtrados con el abogado Luis Hermosilla. \nThe post Perfil de Manuel Guerra: el fiscal topo appeared first on The Clinic."},{"title":"Matar a los 12 años: la historia del homicidio que remeció a la población Bonilla de Antofagasta","link":"https://www.theclinic.cl/2024/10/13/matar-a-los-12-anos-la-historia-del-homicidio-que-remecio-a-la-poblacion-bonilla-de-antofagasta/","published_date":"2024-10-13T11:12:00","summary":"Un niño de 12 años y un hombre de 40 años tenían cosas en común. Eran vecinos y se conocían, pero el vínculo terminó en tragedia. Jonathan Alvarado, fue asesinado a cuchilladas por el menor, desencadenando un debate sobre la violencia juvenil, las fallas en el sistema de protección y las carencias emocionales y sociales que rodearon al niño.  En este artículo también se revela un alza en los delitos cometidos por menores este año en Antofagasta. Solo de enero a junio se registraron 493 ilícitos, según indica la Fiscalía.\nThe post Matar a los 12 años: la historia del homicidio que remeció a la población Bonilla de Antofagasta appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Gobierno comprometió saldar en los próximos días deuda con camiones aljibes en Chiloé","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/chiloe/gobierno-comprometio-saldar-en-los-proximos-dias-deuda-con-camiones/2024-10-13/192338.html","published_date":"2024-10-14T00:15:00","summary":"La Delegación Provincial aseguró ya haber recibido los recursos para pagar los $231 millones que adeuda desde hace un semestre a ocho proveedores. \"No vamos a trabajar mientras no se nos cancele la deuda\", advierten."},{"title":"Darío Osorio sumó un nuevo pretendiente desde la Premier League","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dario-osorio-sumo-un-nuevo-pretendiente-desde-la-premier-league/2024-10-13/203827.html","published_date":"2024-10-13T23:37:00","summary":"Newcastle se interesó en el jugador de Midtjylland."},{"title":"Universidad de Chile rindió emotivo homenaje a Lorenzo Prieto en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-rindio-emotivo-homenaje-a-lorenzo-prieto-en-el/2024-10-13/202658.html","published_date":"2024-10-13T23:24:00","summary":"Antes del partido contra Coquimbo en la semifinal de Copa Chile, el plantel de Universidad de Chile rindió un emotivo homenaje en el Estadio Nacional a Lorenzo Prieto, histórico masoterapeuta del cuadro azul, quien falleció en La Serena el pasado miércoles."},{"title":"San Marcos de Arica igualó ante San Luis y quedó sin chances de entrar a la liguilla del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/san-marcos-de-arica-igualo-ante-san-luis-y-quedo-sin-chances-de-entrar-a/2024-10-13/201658.html","published_date":"2024-10-13T23:16:00","summary":""},{"title":"Ben Affleck reaccionó a su ex Jennifer López por hablar de su matrimonio","link":"https://cooperativa.cl/noticias/magazine/personajes/ben-affleck-reacciono-a-su-ex-jennifer-lopez-por-hablar-de-su-matrimonio/2024-10-13/183211.html","published_date":"2024-10-13T23:01:00","summary":"Una presunta fuente cercana aseguró que el actor está resignado ante las actitudes que Jen tiene ante los medios."},{"title":"U. de Chile y Coquimbo definen su llave en las semifinales nacionales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/u-de-chile-y-coquimbo-definen-su-llave-en-las-semifinales-nacionales-de/2024-10-13/180627.html","published_date":"2024-10-13T23:00:00","summary":"Sigue el partido junto a Cooperativa.cl."},{"title":"Barristas lanzaron bengalas y bombas de estruendo al final del duelo de Temuco y Recoleta","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/barristas-lanzaron-bengalas-y-bombas-de-estruendo-al-final-del-duelo-de/2024-10-13/193229.html","published_date":"2024-10-13T22:31:00","summary":"La barra local se molestó por el resultado, que dejó al albiverde fuera de la liguilla."},{"title":"\"Moriré en prisión\": Navalni ya auguraba su destino en sus memorias","link":"https://cooperativa.cl/noticias/mundo/rusia/morire-en-prision-navalni-ya-auguraba-su-destino-en-sus-memorias/2024-10-13/173045.html","published_date":"2024-10-13T22:22:00","summary":"\"Pensar en ser liberado y esperar a que pase, sólo sirve para atormentarme\", reflexionaba en la cárcel del Ártico donde fue hallado muerto en febrero. En su diario, del que fueron revelados extractos, calificaba a las altas esferas de la Rusia de Putin como una \"banda de mentirosos, ladrones e hipócritas\"."},{"title":"[VIDEO] ¿Era penal? La polémica jugada de Alan Saldivia contra Jimmy Martínez","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-era-penal-la-polemica-jugada-de-alan-saldivia-contra-jimmy/2024-10-13/192532.html","published_date":"2024-10-13T22:18:00","summary":"Huachipato reclamó el penal, le pero árbitro Héctor Jona nada cobró."},{"title":"La formación de la U para enfrentar a Coquimbo Unido en la semifinal de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-la-u-para-enfrentar-a-coquimbo-unido-en-la-semifinal-de/2024-10-12/164743.html","published_date":"2024-10-13T22:15:00","summary":"Esta es la formación de Universidad de Chile para enfrentar a Coquimbo Unido este domingo en el Estadio Nacional, para definir al primer finalista de la Copa Chile 2024."},{"title":"¿Dónde y cuándo ver la fecha 10 de las Clasificatorias Sudamericana?","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/donde-y-cuando-ver-la-fecha-10-de-las-clasificatorias-sudamericana/2024-10-13/145457.html","published_date":"2024-10-13T22:03:00","summary":"Los partidos se jugarán este martes."},{"title":"Mineros de Atacama homenajearon a Sebastián Piñera a 14 años del milagroso rescate","link":"https://cooperativa.cl/noticias/pais/region-de-atacama/mineros-atrapados-san-jose/mineros-de-atacama-homenajearon-a-sebastian-pinera-a-14-anos-del/2024-10-13/174201.html","published_date":"2024-10-13T21:40:00","summary":"Varios de los mineros que sobrevivieron al dramático derrumbe en la Mina San José de Caldera, en la Región de Atacama, rindieron homenaje este domingo al expresidente Sebastián Piñera -fallecido en febrero del corriente-, durante la conmemoración de los 14 años del exitoso e histórico rescate que dio la vuelta al mundo. La ceremonia, que comenzó alrededor del mediodía con una emotiva eucaristía, contó con la presencia de la exprimera dama Cecilia Morel y de distintas figuras políticas, como el presidente del Senado, José García Ruminot (RN); Laurence Golborne, quien era el ministro de Minería en ese entonces; la alcaldesa de Providencia y presidenciable UDI, Evelyn Matthei; el senador Rodrigo Galilea (RN), y Gloria Hutt, exministra de Transportes y presidenta de Evópoli. Morel recordó el momento en que el país se enteró de que los mineros estaban con vida tras el derrumbe: \"Cómo olvidar ese 22 de agosto, con el famoso papelito... Sebastián había prometido que iba a sacar a los mineros. Y ese llamado glorioso... fue un día de pena por la partida de mi papá, pero también fue muy bonita y muy emocionante esta maravillosa noticia\". El acto, al que asistieron 13 de los 33 mineros, concluyó con la instalación de una placa conmemorativa y la bandera chilena número 34, en memoria del dos veces Presidente Piñera, en cuya primera Administración fueron rescatados. El pasado 21 de septiembre murió Mario Gómez Heredia, a los 74 años, el más longevo de los mineros que quedaron atrapados en la mina en 2010."},{"title":"John Medina explicó sus razones para bajarse del Rally Dakar 2025","link":"https://cooperativa.cl/noticias/deportes/rally/pilotos/john-medina-explico-sus-razones-para-bajarse-del-rally-dakar-2025/2024-10-13/183440.html","published_date":"2024-10-13T21:25:00","summary":"El piloto nacional John Medina conversó en las \"Tardes Deportivas\" de Cooperativa Deportes e hizo un repaso de su título mundial en la categoría Rally3 para aficionados que conquistó en Marruecos, analizando sus inicios en la competición. Además, explicó sus razones para bajarse del Rally Dakar 2025."},{"title":"[ESTADISTICAS] La tabla de posiciones en la décima fecha de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-de-posiciones-en-la-decima-fecha-de-las/2024-10-12/235403.html","published_date":"2024-10-13T21:08:00","summary":"Revisa la clasificación del camino al Mundial 2026."},{"title":"EE.UU. enviará a Israel sistema de defensa antimisiles ante posibles ataques de Irán","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-enviara-a-israel-sistema-de-defensa-antimisiles-ante-posibles/2024-10-13/171753.html","published_date":"2024-10-13T21:01:00","summary":"El presidente Joe Biden ordenó desplegar el equipo THAAD para reforzar la capacidad de respuesta aérea israelí, luego de la agresión con misiles de Teherán del 1 de octubre. La decisión \"subraya el férreo compromiso\" de la Casa Blanca en la defensa del Estado judío, relevó el Pentágono."}]}]}