{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Contraloría insta a municipio de Estación Central a recepcionar obras de cuatro edificios “fantasmas”","link":"http://www.df.cl/empresas/construccion/contraloria-insta-a-municipio-de-estacion-central-a-recepcionar-obras-de","published_date":"2024-10-16T23:30:00","summary":"La entidad recalcó en un dictamen que sÍ es posible modificar un proyecto previo a la recepción de obras, siempre y cuando disminuya el impacto de la construcción."},{"title":"BHP reporta alza de 4% en producción de cobre en su primer trimestre fiscal: Escondida registró un aumento de 11%","link":"http://www.df.cl/empresas/mineria/bhp-reporta-alza-de-4-en-produccion-de-cobre-en-su-primer-trimestre","published_date":"2024-10-16T23:15:00","summary":"El buen rendimiento de la mayor mina de cobre del mundo se debió a una mayor ley de alimentación del concentrado."},{"title":"Crecimiento del PIB de China se habría desacelerado a 4,5% en tercer trimestre, su menor ritmo desde inicios de 2023","link":"http://www.df.cl/internacional/economia/pib-de-china-se-habria-expandido-a-su-menor-ritmo-en-seis-trimestres","published_date":"2024-10-16T22:45:00","summary":"Las cifras resaltan la débil posición en que se encontraba la segunda economía más grande del mundo justo antes de que las autoridades en Beijing comenzaran a anunciara fines de septiembre una serie medidas de estímulo."},{"title":"Antonio Büchi, gerente general de Entel: \"A pesar de los problemas en la industria, este ha sido un año de bastantes buenos logros\"","link":"http://www.df.cl/empresas/telecom-tecnologia/antonio-buchi-gerente-general-de-entel-a-pesar-de-los-problemas-en-la","published_date":"2024-10-16T22:40:00","summary":"En el Investor Day de la compañía, su línea ejecutiva dio a conocer las apuestas de expansión del negocio de las telecomunicaciones en Chile y Perú."},{"title":"CEO de Habitat y reforma: “Cuando abrimos la puerta al reparto, esa puerta no se cierra nunca más”","link":"http://www.df.cl/mercados/pensiones/ceo-de-afp-habitat-por-reforma-cuando-abrimos-la-puerta-al-reparto","published_date":"2024-10-16T22:40:00","summary":"Alejandro Bezanilla dijo que se requieren cambios bien pensados, graduales, que no busquen refundar el sistema. Sus pares de Colombia y Perú analizaron sus recientes reformas."},{"title":"Emblemático Rockefeller Center de Nueva York busca refinanciarse con uno de los mayores bonos hipotecarios de la década","link":"http://www.df.cl/mercados/renta-fija/emblematico-rockefeller-center-de-nueva-york-busca-refinanciarse-con-uno","published_date":"2024-10-16T21:35:00","summary":"La inmobiliaria Tishman Speyer y la firma de inversión Henry Crown & Co. están vendiendo US$ 3.400 millones en valores comerciales respaldados por hipotecas."},{"title":"Senado aprueba acusación constitucional contra el ministro Sergio Muñoz y lo remueve del Poder Judicial","link":"http://www.df.cl/economia-y-politica/politica/senado-aprueba-acusacion-constitucional-contra-el-ministro-sergio-munoz","published_date":"2024-10-16T21:25:00","summary":"El magistrado, luego que se acogieran los dos capítulos del libelo, quedará inhabilitado para desempeñar cualquier función pública, sea o no de elección popular, por cinco años."},{"title":"Acción de Morgan Stanley registra mayor salto en cuatro años tras anunciar resultados mejores a lo esperado","link":"http://www.df.cl/empresas/multinacionales/morgan-stanley-reporta-alza-de-34-en-ganancias-y-se-suma-a-ola-de","published_date":"2024-10-16T20:15:00","summary":"Los ingresos del negocio de trading aumentaron 13%, mientras que la unidad de patrimonio generó ingresos de US$ 7.270 millones, por sobre las expectativas de los analistas."},{"title":"Dow Jones cierra en un máximo histórico por rotación de portafolios de cara a las elecciones en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3ji","published_date":"2024-10-16T20:04:00","summary":"El índice bancario KBW avanzó 1,71% a una nueva marca y el índice Russell 2000 alcanzó su mayor nivel desde finales de 2021."},{"title":"Dólar cierra a la baja y pierde los $ 940 en toma de utilidades mientras agentes esperan la próxima decisión del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ymgfm","published_date":"2024-10-16T19:05:00","summary":"La divisa perdió sus máximos de tres meses y se ubicó justo en su promedio móvil de 200 días, que ayer superó con un salto de más de $ 10."},{"title":"Cambios en Hacienda: Andrés Sansone asume como economista jefe de Santander y Rodrigo Wagner es nuevo coordinador macro de Marcel","link":"http://www.df.cl/economia-y-politica/macro/cambios-en-hacienda-andres-sansone-asume-como-economista-jefe-de","published_date":"2024-10-16T18:53:00","summary":"El nuevo alto asesor es ingeniero agrónomo de la Universidad Católica y doctor en Economía por la Universidad de Harvard."},{"title":"Socovesa evalúa opciones para concretar millonario proyecto en Las Condes: Sura anunció la venta de su participación","link":"http://www.df.cl/empresas/construccion/socovesa-evalua-opciones-para-concretar-millonario-proyecto-en-las","published_date":"2024-10-16T18:15:00","summary":"La obra se emplaza en los terrenos del exhotel Manquehue, a pasos del centro comercial Apumanque. Considera cuatro edificios (para viviendas, oficinas y un área comercial) con una inversión de US$ 131 millones."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-nxzhj","published_date":"2024-10-16T18:00:00","summary":"Nombramiento de jueces + Ley Corta de Isapres + El dólar baja levemente"},{"title":"Gobierno detalla indicaciones a proyecto de subsidio eléctrico: propone fuerte baja en el aporte del polémico pilar PMGD","link":"http://www.df.cl/empresas/energia/gobierno-detalla-indicaciones-a-proyecto-de-subsidio-electrico-propone","published_date":"2024-10-16T16:42:00","summary":"El ministro de Energía adelantó en el Congreso una serie de ajustes en los que están trabajando que contemplan además señales para los Pequeños Medios de Generación Distribuida que sean realmente pymes."},{"title":"Presidente Boric: \"Hoy estamos viviendo un momento de diferentes sismos institucionales… cuidemos lo que tenemos”","link":"http://www.df.cl/economia-y-politica/pais/boric-llama-a-luchar-contra-la-corrupcion-hoy-dia-estamos-viviendo-un","published_date":"2024-10-16T16:30:00","summary":"El mandatario además recalcó la importancia del trabajo en unidad para combatir la crisis de seguridad del país."},{"title":"SNA ve repunte de la industria agrícola y llama a seguir impulsando relación comercial con nuevos mercados","link":"http://www.df.cl/economia-y-politica/pais/sna-ve-repunte-de-la-industria-agricola-y-llama-a-seguir-impulsando-la","published_date":"2024-10-16T16:19:00","summary":"El presidente del gremio, Antonio Walker, recalcó además la importancia de seguir enfrentando los efectos del cambio climático."},{"title":"Bitcoin se acerca a US$ 70 mil y especuladores vuelven a poner la vista en máximos históricos","link":"http://www.df.cl/mercados/divisas/el-bitcoin-se-acerca-a-us-70-000-y-los-especuladores-vuelven-a-poner-sus","published_date":"2024-10-16T16:09:00","summary":"“Después de seis meses de consolidación de precios este año, el escenario está preparado para una tormenta perfecta a favor del bitcoin y otros criptoactivos”, escribió Brett Munster, de Blockforce Capital."},{"title":"Se reducen los empleos por cuenta propia﻿ formales y arrastran a profesionales","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-reducen-los-empleos-por-cuenta-propia-formales-y-arrastran-a","published_date":"2024-10-16T16:05:00","summary":"Análisis del OCEC UDP contrastó las cifras actuales con las que había hace un año."},{"title":"Presupuesto 2025: Horizontal cuestiona la partida destinada a seguridad y dice que no coinciden los datos de algunos anuncios","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2025-horizontal-cuestiona-la-partida-destinada-a-seguridad","published_date":"2024-10-16T16:01:00","summary":"Un análisis del investigador Alfonso España acusa también que varias de las promesas del Presupuesto 2024 no se han materializado a la fecha."},{"title":"Paralización de Quiborax: sindicatos acusan \"actuar irresponsable\" y \"temerario\" del CDE y solicitan audiencia a Comisión de Minería","link":"http://www.df.cl/empresas/mineria/paralizacion-de-quiborax-sindicatos-acusan-actuar-irresponsable-y","published_date":"2024-10-16T15:34:00","summary":"Los representantes de las más de 20 mil personas y familias que trabajan de forma directa e indirecta con la empresa que lleva paralizada desde septiembre, apuntaron a un \"activismo irresponsable e irreflexivo de algunos funcionarios públicos locales\"."},{"title":"Gigantes mineras \"unánimemente optimistas\" para el cobre pero inquietas por Canadá, esperanzadas por Argentina y mirando África","link":"http://www.df.cl/empresas/mineria/gigantes-mineras-unanimemente-optimista-para-el-cobre-pero-inquietas","published_date":"2024-10-16T14:49:00","summary":"En un informe realizado por Deutsche Bank, altos ejecutivos de Freeport, Anglo American, BHP, Teck, First Resources, First Quantum e Ivanhoe Mines abordaron los desafíos y obstáculos que enfrenta la industria en el corto y mediano plazo."},{"title":"Guillermo Ramírez reafirma respaldo de la UDI a Cubillos tras escándalo por sueldo USS: \"No le hemos quitado el apoyo\"","link":"http://www.df.cl/economia-y-politica/politica/guillermo-ramirez-reafirma-respaldo-de-la-udi-a-cubillos-tras-escandalo","published_date":"2024-10-16T14:48:00","summary":"Durante una entrevista radial, el presidente de la UDI, también se refirió a la candidatura de Evelyn Matthei a las elecciones presidenciales de 2025."},{"title":"Superintendencia de Salud aprueba plan de devoluciones de la última isapre: alza extraordinaria de Nueva Masvida estará en torno a los $ 13 mil","link":"http://www.df.cl/empresas/salud/superintendencia-de-salud-aprueba-plan-de-devoluciones-de-la-ultima","published_date":"2024-10-16T14:28:00","summary":"Las primas que aplicarán las compañías van desde los $ 9 mil, en el caso de Colmena, hasta los $ 42 mil, en el caso de Vida Tres."},{"title":"Arabia Saudita se aprieta el cinturón","link":"http://www.df.cl/internacional/ft/arabia-saudita-se-aprieta-el-cinturon","published_date":"2024-10-16T14:20:00","summary":"Después de ocho años de actividad constructora vertiginosa y de gastos sin precedentes, la nueva consigna del reino es la prudencia."},{"title":"Gobierno revela su reforma a las designaciones en la Suprema: se crea un Consejo de Nombramientos Judiciales y se suprimen los abogados integrantes","link":"http://www.df.cl/economia-y-politica/pais/gobierno-revela-su-reforma-a-las-designaciones-en-la-suprema-se-crea-un","published_date":"2024-10-16T13:50:00","summary":"El consejo deberá elaborar ternas jerarquizadas de candidatos, las que serán presentadas al Presidente de la República para que sea él quien realice la designación."},{"title":"Enjoy abandona históricas oficinas y se va a un cowork","link":"http://www.df.cl/empresas/industria/enjoy-abandona-historicas-oficinas-y-se-va-a-un-cowork","published_date":"2024-10-16T13:41:00","summary":"El cambio se conoció luego de que el TDLC fuera a notificar a la operadora de salas de juegos."},{"title":"Presidenta del Banco Central participará en reuniones anuales del FMI y del Banco Mundial","link":"http://www.df.cl/economia-y-politica/macro/presidenta-del-banco-central-participara-en-reuniones-anuales-del-fmi-y","published_date":"2024-10-16T13:40:00","summary":"Rosanna Costa recibirá en Nueva York un premio por su contribución y logros en el área económica como primera mujer en presidir el ente autónomo chileno."},{"title":"Embajada Británica abre competencia para startups chilenas que buscan expandirse","link":"http://www.df.cl/df-lab/innovacion-y-startups/embajada-britanica-abre-competencia-para-startups-chilenas-que-buscan","published_date":"2024-10-16T12:46:00","summary":"El programa Accelerate UK permitirá que tres startups o scaleups viajen a Londres para reunirse con actores clave del ecosistema de innovación británico."},{"title":"Máximo Pacheco desde la UTI: \"Los médicos dicen que mi recuperación tardará una semana\"","link":"http://www.df.cl/empresas/mineria/maximo-pacheco-desde-la-uti-los-medicos-dicen-que-mi-recuperacion","published_date":"2024-10-16T12:33:00","summary":"El presidente del directorio de Codelco dijo que \"me encuentro mejor\" y que su problema de salud se explicó por \"un cuadro de deshidratación extrema agravado por la altura\"."},{"title":"Macías destaca avances en activos alternativos y reitera que regulador estudia régimen de inversiones de las AFP","link":"http://www.df.cl/mercados/fondos-de-inversion/macias-destaca-avances-en-activos-alternativos-y-reitera-que-regulador","published_date":"2024-10-16T11:52:00","summary":"El superintendente de Pensiones estuvo a cargo de la apertura del Picton Latam Summit, que comenzó este miércoles y convoca a más de 500 inversionistas y 20 fondos de pensiones."},{"title":"Producción de cobre de minera del grupo Luksic crece 15% en tercer trimestre","link":"http://www.df.cl/empresas/mineria/produccion-de-cobre-de-minera-del-grupo-luksic-crece-15-en-tercer","published_date":"2024-10-16T11:47:00","summary":"Antofagasta anunció una reducción de inventarios en su mina Los Pelambres y a mejores leyes en su mina Centinela."},{"title":"Isla de Pascua está atrapada en un vórtice de residuos plásticos: casi 60% viene de Chile continental","link":"http://www.df.cl/economia-y-politica/actualidad/isla-de-pascua-esta-atrapada-en-un-vortice-de-residuos-plasticos-casi","published_date":"2024-10-16T11:10:00","summary":"La ubicación de Rapa Nui en el giro del Océano Pacífico Sur, que atrae basura de Australia, Sudamérica y barcos pesqueros."},{"title":"Elon Musk dona US$ 75 millones a la carrera presidencial de Donald Trump","link":"http://www.df.cl/internacional/ft/elon-musk-dona-us-75-millones-a-la-carrera-presidencial-de-donald-trump","published_date":"2024-10-16T10:42:00","summary":"El hombre más rico del mundo pretende influir en el resultado de las elecciones de noviembre con los millonarios aportes."},{"title":"Resultados de empresas sacuden a los mercados bursátiles","link":"http://www.df.cl/primer-click/resultados-de-empresas-sacuden-a-los-mercados-bursatiles","published_date":"2024-10-16T10:09:00","summary":"El dólar extiende su avance, mientras las acciones tecnológicas y el lujo están en la mira."},{"title":"Sector empresarial valora cambios a proyectos de Patrimonio Cultural, pero pide más detalles","link":"http://www.df.cl/economia-y-politica/laboral-personas/sector-empresarial-valora-cambios-a-proyectos-de-patrimonio-cultural","published_date":"2024-10-16T07:00:00","summary":"Desde la CPC, la Sofofa y la CNC destacaron las modificaciones anunciadas por el Gobierno -incluidas las concesiones marítimas- en pos de impulsar la inversión en el país."},{"title":"Biobío, volver a crecer","link":"http://www.df.cl/opinion/editorial/biobio-volver-a-crecer","published_date":"2024-10-16T07:00:00","summary":""},{"title":"Cataldo defiende reemplazo del CAE por el FES: “El sistema es de los más caros de la OCDE”","link":"http://www.df.cl/economia-y-politica/pais/cataldo-defiende-reemplazo-del-cae-por-el-fes-el-sistema-es-de-los-mas","published_date":"2024-10-16T07:00:00","summary":"El proyecto comenzó ayer su discusión en la comisión de Educación de la Cámara. En los próximos días será el turno del ministro Marcel para explicar los alcances financieros del nuevo instrumento."},{"title":"Los bancos y su salida del sistema: “Tienen que respetarse los contratos y los mecanismos de garantías”","link":"http://www.df.cl/economia-y-politica/pais/los-bancos-y-su-salida-del-sistema-tienen-que-respetarse-los-contratos","published_date":"2024-10-16T07:00:00","summary":""},{"title":"Luksic, Heller o unos gringos","link":"http://www.df.cl/opinion/columnistas/clemente-perez/luksic-heller-o-unos-gringos","published_date":"2024-10-16T07:00:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"Credibilidad fiscal","link":"http://www.df.cl/opinion/columnistas/luis-felipe-lagos/credibilidad-fiscal","published_date":"2024-10-16T07:00:00","summary":"LUIS FELIPE LAGOS Economista"},{"title":"MOP realiza apertura de ofertas técnicas de Segunda Concesión de la Ruta 68: Grupo Costanera y Sacyr presentan propuestas","link":"http://www.df.cl/empresas/mop-realiza-apertura-de-ofertas-tecnicas-de-segunda-concesion-de-la-ruta","published_date":"2024-10-16T07:00:00","summary":"La autoridad recibió proposiciones para modernizar y ampliar la autopista, en un proceso que involucraría una inversión de US$ 1.600 millones."},{"title":"¿Cuánto sube o baja la pensión para una persona con escenarios de mayor y menor rentabilidad de los fondos?","link":"http://www.df.cl/mercados/pensiones/cuanto-sube-o-baja-la-pension-para-una-persona-con-escenarios-de-mayor","published_date":"2024-10-16T07:00:00","summary":"Para un hombre con 100% de densidad de cotización, aumenta en hasta en 27% su jubilación y 23,5% en una mujer, según un ejercicio de la Superintendencia de Pensiones."},{"title":"James A. Robinson, Premio Nobel de Economía 2024: “Ha habido un progreso enorme en Chile. Es momento de llevar las cosas al siguiente nivel”","link":"http://www.df.cl/economia-y-politica/pais/james-a-robinson-premio-nobel-de-economia-2024-ha-habido-un-progreso","published_date":"2024-10-16T07:00:00","summary":"El académico de la Universidad de Chicago, galardonado este lunes, insiste en destacar la calidad del debate en el país y considera que se podría crecer más, pero con una estrategia que busque ir más allá de exportar materias primas."},{"title":"Regulación financiera, innovación y competencia","link":"http://www.df.cl/opinion/columnistas/regulacion-financiera-innovacion-y-competencia","published_date":"2024-10-16T07:00:00","summary":"Cristián Oppliger Legal lead Global66, académico PUC"},{"title":"Hernán Martin, gerente general BTG Pactual Asset Management: “Tenemos que preocuparnos sobre cómo hacer crecer el mercado de capitales chileno”","link":"http://www.df.cl/mercados/bolsa-monedas/hernan-martin-gerente-general-btg-pactual-asset-management-tenemos","published_date":"2024-10-16T07:00:00","summary":"De acuerdo con el ejecutivo, a cinco años del estallido social, los inversionistas han vuelto a mirar con optimismo el mercado local, aunque sin el ánimo que existía previo a 2019."},{"title":"Las razones de Salesforce para invertir en Runway: “Quedamos muy impresionados”","link":"http://www.df.cl/df-lab/innovacion-y-startups/las-razones-de-salesforce-para-invertir-en-runway-quedamos-muy","published_date":"2024-10-16T07:00:00","summary":"La multinacional, de soluciones de gestión de relaciones con clientes, ya está explorando nuevos casos de uso con la tecnología para crear videos sintéticos del unicornio fundado por chilenos."},{"title":"Miguel Concha, candidato de Contigo Chile Mejor: “Tenemos que llegar a un acuerdo para no tener megaproyectos en Peñalolén”","link":"http://www.df.cl/economia-y-politica/pais/miguel-concha-candidato-de-contigo-chile-mejor-tenemos-que-llegar-a","published_date":"2024-10-16T07:00:00","summary":"“Tenemos una crisis bien grave de infraestructura de calle y eso debe obligar al gobierno central a desembolsar una mayor cantidad de recursos”. “Debemos enfrentar decididamente la seguridad y la concentración de delitos en sectores específicos”."},{"title":"Claudia Mora, candidata de Chile Vamos: “Estoy completamente con el desarrollo inmobiliario de la comuna”","link":"http://www.df.cl/economia-y-politica/pais/claudia-mora-candidata-de-chile-vamos-estoy-completamente-con-el","published_date":"2024-10-16T07:00:00","summary":"Pero advierte que “no puede realizarse sin tomar las medidas precisas para la congestión vial y el estado de los pavimentos”. “Los peñalolinos queremos quedarnos a vivir en la comuna y para eso necesitamos soluciones habitacionales para todos”."},{"title":"Digitalización municipal","link":"http://www.df.cl/opinion/cartas/digitalizacion-municipal","published_date":"2024-10-16T07:00:00","summary":""},{"title":"Lecciones para Chile de los Nobel de Economía","link":"http://www.df.cl/opinion/cartas/lecciones-para-chile-de-los-nobel-de-economia","published_date":"2024-10-16T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cómo será el moderno centro comercial Plaza Franklin, a pasos del Persa Biobío: incluirá departamentos, oficinas, bodegas y tiendas","link":"https://www.theclinic.cl/2024/10/16/como-sera-el-moderno-centro-comercial-plaza-franklin-a-pasos-del-persa-biobio-incluira-departamentos-oficinas-bodegas-y-tiendas/","published_date":"2024-10-16T22:40:12","summary":"Plaza Franklin, situado en la intersección de Av. San Diego con calle Placer, es una inversión de US$100 millones que abrirá sus puertas el segundo semestre de 2025, que integrará todas las categorías inmobiliarias. \nThe post Cómo será el moderno centro comercial Plaza Franklin, a pasos del Persa Biobío: incluirá departamentos, oficinas, bodegas y tiendas appeared first on The Clinic."},{"title":"La historia de los cortometrajes que ganaron la primera edición del FICValdivia hace 30 años y que tiene a Tamara Acosta como protagonista","link":"https://www.theclinic.cl/2024/10/16/la-historia-de-los-cortometrajes-que-ganaron-la-primera-edicion-del-ficvaldivia-hace-30-anos-y-que-tiene-a-tamara-acosta-como-protagonista/","published_date":"2024-10-16T22:37:16","summary":"El cortometraje \"Largadistancia\" se filmó cuando la actriz aún era estudiante de la escuela de teatro. La cinta se creyó perdida por un tiempo y una restauración a cargo de la Cinemateca permitió su proyección en el FICValdivia. También se exhibió \"Wichan\", de la realizadora Magali Meneses.\nThe post La historia de los cortometrajes que ganaron la primera edición del FICValdivia hace 30 años y que tiene a Tamara Acosta como protagonista appeared first on The Clinic."},{"title":"Catalina San Martín, postulante independiente por Las Condes: “Estoy contenta con que esta candidatura sea transversal”","link":"https://www.theclinic.cl/2024/10/16/catalina-san-martin-postulante-independiente-por-las-condes-estoy-contenta-con-que-esta-candidatura-sea-transversal/","published_date":"2024-10-16T22:28:49","summary":"La exmilitante de Evópoli reconoce que la competencia por la alcaldía es difícil, pero que sus opciones se abren ante la controversia por el sueldo de $17 millones en la U. San Sebastián que recibió su contrincante, Marcela Cubillos. \"La gente no le cree\", afirma. Acá recalca que su posición política es la centroderecha y destaca que ha recibido apoyos de distintos colores políticos. \"No soy solo el 'mal menor' para la gente de izquierda, mi candidatura representa una esperanza de que se puedan hacer las cosas mejor\", dice.  \nThe post Catalina San Martín, postulante independiente por Las Condes: “Estoy contenta con que esta candidatura sea transversal” appeared first on The Clinic."},{"title":"Liam Payne, exintegrante de One Direction, muere a los 31 años: cayó del tercer piso de un hotel en el barrio Palermo de Buenos Aires","link":"https://www.theclinic.cl/2024/10/16/liam-payne-exintegrante-de-one-direction-muere-a-los-31-anos-cayo-del-tercer-piso-de-un-hotel-en-el-barrio-palermo-de-buenos-aires/","published_date":"2024-10-16T21:50:38","summary":"Medios argentinos reportaron el fallecimiento del artista, quien integró la exitosa banda inglesa One Direction. Personal policial había acudido al lugar por un llamado al 911 donde se informaba sobre un hombre agresivo, posiblemente bajo efectos de drogas y alcohol.\nThe post Liam Payne, exintegrante de One Direction, muere a los 31 años: cayó del tercer piso de un hotel en el barrio Palermo de Buenos Aires appeared first on The Clinic."},{"title":"Destituido de la Corte Suprema e inhabilitado para ejercer cargos públicos: aprueban acusación constitucional contra juez Sergio Muñoz","link":"https://www.theclinic.cl/2024/10/16/aprueban-acusacion-constitucional-contra-juez-sergio-munoz-los-votos-que-liquidaron-al-ministro-acusado-por-notable-abandono-de-deberes/","published_date":"2024-10-16T21:43:41","summary":"La acusación, que fue votada por el Senado en dos capítulos, fue aprobada con 27 y 25 votos a favor respectivamente. El voto clave fue del senador independiente Karim Bianchi.\nThe post Destituido de la Corte Suprema e inhabilitado para ejercer cargos públicos: aprueban acusación constitucional contra juez Sergio Muñoz appeared first on The Clinic."},{"title":"Escala la tensión: DC le pide al ministro Nicolás Cataldo (PC) no realizar actividad en Coquimbo para no profundizar conflicto electoral","link":"https://www.theclinic.cl/2024/10/16/escala-la-tension-dc-le-pide-al-ministro-nicolas-cataldo-pc-no-realizar-actividad-en-coquimbo-para-no-profundizar-conflicto-electoral/","published_date":"2024-10-16T21:01:45","summary":"Luego de que la Democracia Cristiana se demostrara molesta con la ministra Camila Vallejo por haber visitado la región de Coquimbo acusando un guiño a la campaña del candidato oficialista para la gobernación, ahora hizo lo propio con el ministro de Educación Nicolás Cataldo. El secretario de Estado tiene una agenda en la misma región, pero desde la DC le solicitaron cambiar la fecha, pues advierten en la visita un componente electoral. \nThe post Escala la tensión: DC le pide al ministro Nicolás Cataldo (PC) no realizar actividad en Coquimbo para no profundizar conflicto electoral appeared first on The Clinic."},{"title":"Tesla inaugurará en Chile los primeros puntos de carga rápida de Sudamérica: los “Superchargers” estarán en Santiago y Valparaíso","link":"https://www.theclinic.cl/2024/10/16/tesla-inaugurara-en-chile-los-primeros-puntos-de-carga-rapida-de-sudamerica-los-superchargers-estaran-en-santiago-y-valparaiso/","published_date":"2024-10-16T19:48:11","summary":"Gracias a un acuerdo con Parque Arauco, los \"Superchargers\" de Tesla se habilitarán en ocho puntos, entre Santiago y Valparaíso, y por un tiempo indefinido, su uso será gratuito. \nThe post Tesla inaugurará en Chile los primeros puntos de carga rápida de Sudamérica: los “Superchargers” estarán en Santiago y Valparaíso appeared first on The Clinic."},{"title":"A 9 meses del incendio que quemó las oficinas del FICValdivia y bar “La Última Frontera”: director cuenta cómo siguieron trabajando y las ayudas que recibieron","link":"https://www.theclinic.cl/2024/10/16/a-9-meses-del-incendio-que-quemo-las-oficinas-del-ficvaldivia-y-bar-la-ultima-frontera-director-cuenta-como-siguieron-trabajando-y-las-ayudas-que-recibieron/","published_date":"2024-10-16T19:38:21","summary":"Raúl Camargo, director del FICValdivia, cuenta a The Clinic que tras el incendio se perdió parte del archivo histórico, como los afiches de todos los certámenes. Ante esto, iniciaron una campaña ciudadana para recuperar parte de este material, la cual ha tenido una buena acogida.\nThe post A 9 meses del incendio que quemó las oficinas del FICValdivia y bar “La Última Frontera”: director cuenta cómo siguieron trabajando y las ayudas que recibieron appeared first on The Clinic."},{"title":"“¿Es de derecha o de izquierda?”: el vacío legal que permite a los candidatos esconder sus partidos y pactos políticos en las propagandas","link":"https://www.theclinic.cl/2024/10/16/es-de-derecha-o-de-izquierda-el-vacio-legal-que-permite-a-los-candidatos-esconder-sus-partidos-y-pactos-politicos-en-sus-propagandas/","published_date":"2024-10-16T18:08:08","summary":"Es fácil darse cuenta de cuándo comienzan las campañas electorales. Las plazas, los parques y las calles se llenan de carteles, pendones y \"palomas\" con el nombre, cargo y rostro del candidato a la comuna. Sin embargo, un dato que suele omitirse en estas gráficas es el partido político o pacto por el que compiten. Esta es una práctica común que no está regulada y responde tanto a la desafección hacia los partidos como a una estrategia electoral: captar el voto independiente.\nThe post “¿Es de derecha o de izquierda?”: el vacío legal que permite a los candidatos esconder sus partidos y pactos políticos en las propagandas appeared first on The Clinic."},{"title":"Fonasa prepara nueva modalidad de cobertura: cómo se pagará y cuánto cubrirá en las distintas prestaciones","link":"https://www.theclinic.cl/2024/10/16/fonasa-prepara-nueva-modalidad-de-cobertura-como-se-pagara-y-cuanto-cubrira-en-las-distintas-prestaciones/","published_date":"2024-10-16T17:25:23","summary":"En el primer semestre de 2025 entraría en marcha la futura Modalidad de Cobertura Complementaria (MCC) del Fondo Nacional de Salud (Fonasa), contenida en la ley corta de isapres aprobada este año por el Congreso. \nThe post Fonasa prepara nueva modalidad de cobertura: cómo se pagará y cuánto cubrirá en las distintas prestaciones appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Bolados y el liderato de Colo Colo: Peleamos todo el Campeonato para llegar a esto","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/bolados-y-el-liderato-de-colo-colo-peleamos-todo-el-campeonato-para/2024-10-16/210927.html","published_date":"2024-10-17T00:12:00","summary":"El delantero marcó el gol del triunfo ante La Calera."},{"title":"Esta es la ruta al título del Campeonato Nacional 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/esta-es-la-ruta-al-titulo-del-campeonato-nacional-2024/2024-09-30/102311.html","published_date":"2024-10-17T00:09:00","summary":"Colo Colo y la U tienen opciones de alzar el trofeo."},{"title":"El camino que le queda a los equipos que luchan por evitar el descenso","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/el-camino-que-le-queda-a-los-equipos-que-luchan-por-evitar-el-descenso/2024-10-07/233709.html","published_date":"2024-10-17T00:01:00","summary":"Revisa los encuentros que deben disputar los elencos que buscan la permanencia en Primera División."},{"title":"Colo Colo se apoderó del liderato tras ganar su duelo pendiente contra La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-se-apodero-del-liderato-tras-ganar-su-duelo-pendiente-contra/2024-10-16/203957.html","published_date":"2024-10-17T00:00:00","summary":"Los albos sacaron la tarea adelante para rebasar a la U en la tabla."},{"title":"Senado también aprobó la acusación constitucional contra Ángela Vivanco","link":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/senado-tambien-aprobo-la-acusacion-constitucional-contra-angela-vivanco/2024-10-16/195648.html","published_date":"2024-10-17T00:00:00","summary":"La abogada -ya destituida por sus pares de la Corte Suprema- quedó inhabilitada para ejercer cargos públicos por un período de cinco años."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-2024/2024-10-16/105220.html","published_date":"2024-10-16T23:57:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"Unión La Calera y Colo Colo se ponen al día con su partido pendiente","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/union-la-calera-y-colo-colo-se-ponen-al-dia-con-su-partido-pendiente/2024-10-16/153105.html","published_date":"2024-10-16T23:56:00","summary":"Sigue el encuentro en Cooperativa.cl."},{"title":"China lanza con éxito nuevo conjunto de satélites","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-lanza-con-exito-nuevo-conjunto-de-satelites/2024-10-16/154518.html?=efectochina","published_date":"2024-10-16T23:39:00","summary":"Están desarrollados para ofrecer servicios de internet satelital (de banda ancha) de baja latencia, alta velocidad y ultraconfiables a usuarios globales."},{"title":"Bolados desató la euforia de Colo Colo con gol ante La Calera","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/bolados-desato-la-euforia-de-colo-colo-con-gol-ante-la-calera/2024-10-16/203415.html","published_date":"2024-10-16T23:37:00","summary":"Colo Colo insistió y encontró el gol ante Unión La Calera tras remate de Marcos Bolados en el corazón del área, desatando la euforia de los albos, que sueñan con el liderato del torneo nacional. Revive la conquista del \"Cacique\", con el relato de Ernesto Díaz Correa en Cooperativa Deportes."},{"title":"Puerto Montt pasó a la final del Sur en la Copa Chile pese a triunfo de Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/puerto-montt-paso-a-la-final-del-sur-en-la-copa-chile-pese-a-triunfo-de/2024-10-16/202826.html","published_date":"2024-10-16T23:34:00","summary":"El cuadro salmonero avanzó gracias a la goleada en el duelo de ida."},{"title":"Testigos detallan insólito accidente en el que murió Liam Payne","link":"https://cooperativa.cl/noticias/magazine/musica/testigos-detallan-insolito-accidente-en-el-que-murio-liam-payne/2024-10-16/194320.html","published_date":"2024-10-16T23:30:00","summary":"El cantante murió este miércoles tras caer del tercer piso de un hotel."},{"title":"Detienen a presunto autor de secuestro y homicidio de un hombre en Curacaví","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/detienen-a-presunto-autor-de-secuestro-y-homicidio-de-un-hombre-en/2024-10-16/201139.html","published_date":"2024-10-16T23:27:00","summary":"Fue aprehendido en Renca y mantenía conflictos previos con la víctima, según detalló la Brigada de Homicidios de la PDI. Quedó bajo la medida cautelar de prisión preventiva tras ser formalizado durante esta jornada."},{"title":"Peñarol mantuvo el primer lugar de la tabla anual en Uruguay","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/penarol-mantuvo-el-primer-lugar-de-la-tabla-anual-en-uruguay/2024-10-16/202319.html","published_date":"2024-10-16T23:23:00","summary":""},{"title":"Chile cayó en los penales ante Ecuador en semis del Sudamericano Sub 15","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/chile-cayo-en-los-penales-ante-ecuador-en-semis-del-sudamericano-sub-15/2024-10-16/200953.html","published_date":"2024-10-16T23:12:00","summary":"El cuadro de Ariel Leporati batalló y forzó la definición desde los 12 pasos."},{"title":"La Roja juega ante Ecuador por las semifinales del Sudamericano sub 15","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-juega-ante-ecuador-por-las-semifinales-del-sudamericano-sub-15/2024-10-16/134525.html","published_date":"2024-10-16T22:44:00","summary":"El equipo de Ariel Leporati viene de ganar su grupo de manera invicta."}]}]}