{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trabajadores de Caserones ratifican acuerdo con la empresa y levantan huelga","link":"http://www.df.cl/empresas/mineria/trabajadores-de-caserones-ratifican-acuerdo-con-la-empresa-y-levantan","published_date":"2024-08-24T22:59:00","summary":"La propuesta aprobada por los trabajadores considera, entre otros aspectos, un reajuste salarial de 2,5%, un bono por término de negociación de $17,5 millones, además de mejoras en incentivos de prácticas operacionales. El acuerdo también considera un préstamo blando de $3 millones por trabajador."},{"title":"Gobierno zanja pilares del proyecto de subsidio eléctrico y doblará las multas a las empresas","link":"http://www.df.cl/senal-df/gobierno-zanja-pilares-del-proyecto-de-subsidio-electrico-y-doblara-las","published_date":"2024-08-24T08:00:00","summary":""},{"title":"Llega la hora de los abogados en Enel","link":"http://www.df.cl/senal-df/llega-la-hora-de-los-abogados-en-enel","published_date":"2024-08-24T08:00:00","summary":""},{"title":"Caso Audios: La caja de Pandora que abrió el celular de Luis Hermosilla","link":"http://www.df.cl/senal-df/el-deal/la-caja-de-pandora-que-abrio-el-celular-de-luis-hermosilla","published_date":"2024-08-24T08:00:00","summary":"De ella salieron una serie de datos y situaciones, varios de los cuales podrían dar pie a nuevas imputaciones en las próximas semanas."},{"title":"Lo que debes saber al terminar la semana | El PIB, Powell, Hermosilla y las compensaciones de luz","link":"http://www.df.cl/senal-df/doble-shot/el-pib-powell-hermosilla-y-las-compensaciones-de-luz-movieron-la-agenda","published_date":"2024-08-24T08:00:00","summary":"Partimos con el PIB y terminamos la semana con Powell y una frase que lo dice todo. Y frases para el bronce también hubo en los primeros tres días de formalización del Caso Audios, cuyos alcances son aún insospechados."},{"title":"Congreso retoma debate de financiamiento de TVN y parcelaciones","link":"http://www.df.cl/senal-df/la-minuta/congreso-retoma-debate-de-financiamiento-de-tvn-y-parcelaciones","published_date":"2024-08-24T08:00:00","summary":"En el Senado, en tanto, la comisión de Hacienda continuará el análisis del proyecto que dicta normas para asegurar el cumplimiento de las obligaciones tributarias dentro del llamado Pacto Fiscal."},{"title":"Tesla supera a BYD en eléctricos, pero híbridos ganan la carrera de autos bajas emisiones","link":"http://www.df.cl/senal-df/el-deal/tesla-supera-a-byd-en-electricos-pero-hibridos-ganan-la-carrera-de","published_date":"2024-08-24T08:00:00","summary":"La pelea automotriz del momento en el mundo también arribó a Chile. La firma estadounidense y la china se disputan el mercado local de los vehículos eléctricos y en paralelo, los híbridos aceleran con fuerza gracias a su mayor accesibilidad y autonomía."},{"title":"Primer Click | La clave la tiene Nvidia","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/la-clave-la-tiene-nvidia","published_date":"2024-08-24T08:00:00","summary":"Las acciones de Nvidia se alistan para un posible nuevo rally una vez que presente sus resultados."},{"title":"Investor day, las cinco tendencias que han marcado las citas de este año","link":"http://www.df.cl/senal-df/investor-day-las-cinco-tendencias-que-han-marcado-las-citas-de-este-ano","published_date":"2024-08-24T08:00:00","summary":"Así como los consumidores cambian, las exigencias de los inversionistas y la respuesta de las empresas también. Un estudio analizó más de 40 eventos financieros en el mundo, y levantó los principales elementos distintivos que han mostrado estas instancias en lo que va del año."},{"title":"Bolsa mexicana: los portafolios se ajustan y se asoman joyas para invertir","link":"http://www.df.cl/senal-df/bolsa-mexicana-los-portafolios-se-ajustan-y-se-asoman-joyas-para-invertir","published_date":"2024-08-24T08:00:00","summary":"Desde las elecciones que vivió México el 2 de junio, la bolsa del país ha tenido un desempeño negativo en comparación con sus pares. A pesar de que las compañías mexicanas mantienen métricas financieras sólidas, las reformas que busca aprobar el partido gobernante, junto con la desaceleración de Estados Unidos, han provocado cambios en las estrategias de inversión."},{"title":"El fondo saudí PIF pone fin a la era del dinero fácil","link":"http://www.df.cl/senal-df/el-fondo-saudi-pif-pone-fin-a-la-era-del-dinero-facil","published_date":"2024-08-24T08:00:00","summary":"Los banqueros afirman que el instrumento, que en el pasado era considerado una fuente de ingresos para los negociadores, ha desacelerado el gasto en inversiones globales."},{"title":"Retrasos en entregas de aviones ralentizan ambiciones climáticas del sector","link":"http://www.df.cl/senal-df/retrasos-en-entregas-de-aviones-ralentizan-ambiciones-climaticas-del-sector","published_date":"2024-08-24T08:00:00","summary":"Las alteraciones en la cadena de suministro y la escasez de mano de obra continúan dificultando la producción."},{"title":"La montaña rusa del litio ¿vamos para arriba o para abajo?","link":"http://www.df.cl/senal-df/el-deal/la-montana-rusa-del-litio-vamos-para-arriba-o-para-abajo","published_date":"2024-08-24T08:00:00","summary":"Los precios del mineral están por los suelos, pero hay consenso en que la demanda se revitalizará, de la mano de la electromovilidad y el almacenamiento de energía renovable, entre otros fundamentos."},{"title":"Auge de los seguros de salud anota nuevos hitos: pólizas crecieron 40% en el primer semestre","link":"http://www.df.cl/senal-df/el-deal/auge-de-los-seguros-de-salud-anota-nuevos-hitos-polizas-crecieron-40","published_date":"2024-08-24T08:00:00","summary":"Los 806 mil contratos cerrados a junio ratifican el fuerte impulso de esta industria, no sólo desde las compañías de seguros, sino también por las clínicas y las alianzas entre ambos actores, que coinciden en sus altas expectativas futuras en medio de la crisis de las isapres."},{"title":"Encuesta a abogados: red de contactos, universidad de egreso y ser especialista de un área cimentan prestigio en la profesión","link":"http://www.df.cl/empresas/entre-codigos/encuesta-a-abogados-red-de-contactos-universidad-de-egreso-y-ser","published_date":"2024-08-24T01:30:00","summary":"El sondeo realizado por Cadem reveló que el profesor más destacado de Derecho en Chile es Enrique Barros Bourie y que el abogado más influyente del país es Jorge Carey."},{"title":"\"Ha llegado el momento\", Jerome Powell prepara el terreno para el primer recorte de tasas desde marzo de 2020","link":"http://www.df.cl/senal-df/factor-economico/ha-llegado-el-momento-jerome-powell-prepara-el-terreno-para-el-primer","published_date":"2024-08-24T01:20:00","summary":"La Fed se juega el conseguir el ansiado “aterrizaje suave” de la economía. Las acciones small caps aparecen como ganadoras en este nuevo escenario."},{"title":"La CEO de Franuí y su receta para conquistar Europa","link":"http://www.df.cl/senal-df/la-ceo-de-franui-y-su-receta-para-conquistar-europa","published_date":"2024-08-24T01:15:00","summary":"Leticia Fenoglio, junto a su hermano Aldo, está al mando de la firma familiar argentina de snacks hechos de frambuesas naturales bañadas en chocolate. Portadores del apellido que se ha destacado por la innovación en esa industria, en dos años han llegado a más de 25 países, incluyendo destinos exóticos como Moldavia. @LeticiaFenogli2 / linkedin.com/in/leticia-fenoglio-4788841b8"},{"title":"Codiner no se sumará a procedimiento con el Sernac para compensar a clientes y entidad anuncia que presentará una demanda colectiva","link":"http://www.df.cl/empresas/energia/codiner-no-se-sumara-a-procedimiento-con-el-sernac-para-compensar-a","published_date":"2024-08-24T00:55:00","summary":"La firma, que tiene concesión en la Región de La Araucanía, se sumó a la negativa que también sinceró el Grupo Saesa de iniciar un Procedimiento Voluntario Colectivo (PVC)."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Ansiedad, fatiga y sentimiento de vacío: cómo vencer los efectos dañinos de la dopamina en la era digital","link":"https://www.theclinic.cl/2024/08/24/dopamina-efectos-daninos-era-digital/","published_date":"2024-08-24T22:00:29","summary":"Especialistas dicen que la dopamina \"es una moneda de dos caras\", ya que \"produce placer y relajación\", pero por otro lado genera ansiedad y vacío.\nThe post Ansiedad, fatiga y sentimiento de vacío: cómo vencer los efectos dañinos de la dopamina en la era digital appeared first on The Clinic."},{"title":"Actriz Ana Luz Figueroa profundiza sobre su dolorosa salida de las teleseries: “Nunca le he gustado a la Quena Rencoret”","link":"https://www.theclinic.cl/2024/08/24/ana-luz-figueroa-quena-rencoret/","published_date":"2024-08-24T21:06:29","summary":"\"Lo pasé mal, cuestioné mi talento y capacidades, me frustré (…) me sentí poca cosa y mala actriz, pasé por todo eso”, señaló Ana Luz Figueroa.\nThe post Actriz Ana Luz Figueroa profundiza sobre su dolorosa salida de las teleseries: “Nunca le he gustado a la Quena Rencoret” appeared first on The Clinic."},{"title":"ChatGPT critica tu perfil de Instagram: los pasos para probar el último fenómeno que se hizo viral en redes sociales","link":"https://www.theclinic.cl/2024/08/24/chatgpt-critica-perfil-instagram/","published_date":"2024-08-24T19:23:52","summary":"Pese a que ChatGPT puede ser amable en algunas oportunidades, varios usuarios han sido más osados y le han pedido a la Inteligencia Artificial que realice un análisis \"cruel\".\nThe post ChatGPT critica tu perfil de Instagram: los pasos para probar el último fenómeno que se hizo viral en redes sociales appeared first on The Clinic."},{"title":"Ensayo preclínico arroja que la miel de Manuka podría combatir eficazmente el cáncer de mama","link":"https://www.theclinic.cl/2024/08/24/miel-de-manuka-combatir-cancer-de-mama/","published_date":"2024-08-24T18:03:00","summary":"Especialistas dijeron que \"concentraciones más elevadas de miel de manuka provocaron mayor reducción del crecimiento de células cancerosas\".\nThe post Ensayo preclínico arroja que la miel de Manuka podría combatir eficazmente el cáncer de mama appeared first on The Clinic."},{"title":"Vecinos de Chicureo indignados: acusan a jueza de robar piedras de decoración desde un condominio y guardarlas en su camioneta BMW","link":"https://www.theclinic.cl/2024/08/24/jueza-robo-piedras-condominio-chicureo/","published_date":"2024-08-24T17:24:58","summary":"Por el momento no ha sido posible recoger la versión de la jueza ni del Poder Judicial. Sin embargo, desde la Fiscalía Centro Norte indicaron que aún no reciben denuncia formal por los hechos.\nThe post Vecinos de Chicureo indignados: acusan a jueza de robar piedras de decoración desde un condominio y guardarlas en su camioneta BMW appeared first on The Clinic."},{"title":"Especialistas explican el origen y cómo enfrentar la ablutofobia, el trastorno que provoca terror a bañarse","link":"https://www.theclinic.cl/2024/08/24/ablutofobia-terror-banarte/","published_date":"2024-08-24T16:12:49","summary":"La ablutofobia se manifiesta en guaguas e infantes a través de berrinches, gritos y llantos para evitar las duchas, lavados y enjuagues.\nThe post Especialistas explican el origen y cómo enfrentar la ablutofobia, el trastorno que provoca terror a bañarse appeared first on The Clinic."},{"title":"Escasez, alta demanda y materiales de alta calidad: por qué los condominios top de Chile son más caros que los de Miami","link":"https://www.theclinic.cl/2024/08/24/condominios-top-chile-miami-ventas-caros/","published_date":"2024-08-24T15:12:09","summary":"En Miami existen \"condominios top\" que incluyen lagunas, canchas de múltiples deportes, senderos, club house y más, con un costo de entre $915 millones a los $1.098 millones.\nThe post Escasez, alta demanda y materiales de alta calidad: por qué los condominios top de Chile son más caros que los de Miami appeared first on The Clinic."},{"title":"Uso de datos clave y un ejecutivo que habría ingresado ilegal a programa: la trama detrás de la acusación de WOM contra Entel por su proyecto de TV","link":"https://www.theclinic.cl/2024/08/24/wom-entel-demanda-proyecto-tv/","published_date":"2024-08-24T14:13:04","summary":"WOM dijo que Entel usó información confidencial desde un acceso ilícito a su plataforma FIGMA, que habría sido usada por la demandada.\nThe post Uso de datos clave y un ejecutivo que habría ingresado ilegal a programa: la trama detrás de la acusación de WOM contra Entel por su proyecto de TV appeared first on The Clinic."},{"title":"¿Adiós Papanicolau, hola modernidad?","link":"https://www.theclinic.cl/2024/08/24/adios-papanicolau-hola-modernidad/","published_date":"2024-08-24T12:50:00","summary":"En su columna de hoy, Isabel Plant aborda las brechas de género en salud a partir de una nueva alternativa al Papanicolau. \"Los avances comienzan a vislumbrarse, lentamente. A ver si la ciencia se pone al día para entender, sanar y salvar a los cuerpos femeninos. Para eso, claro, hay que saber escuchar a las mujeres. ¿Habrá llegado el futuro en eso?\", escribe. \nThe post ¿Adiós Papanicolau, hola modernidad? appeared first on The Clinic."},{"title":"La resurrección del Barrio Suecia","link":"https://www.theclinic.cl/2024/08/24/la-resurreccion-del-barrio-suecia/","published_date":"2024-08-24T12:48:00","summary":"La columnista Rita Cox aborda el presente del histórico barrio de Providencia, cómo ha cambiado con el tiempo, y puntualiza que \"la nueva etapa del Barrio Suecia comenzó a gestarse en 2007, cuando se estrena el Nuevo Plan Regulador de Providencia y se hacen cambios a la ordenanza municipal.\n¿El objetivo?  Terminar con el perfil de 'barrio del carrete'\"\nThe post La resurrección del Barrio Suecia appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-08-25T00:08:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Universidad de Concepción goleó a Santa Cruz y se acercó a puestos de liguilla","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/universidad-de-concepcion-goleo-a-santa-cruz-y-se-acerco-a-puestos-de/2024-08-24/200657.html","published_date":"2024-08-25T00:05:00","summary":"El elenco del campanil venció por 4-1 al cuadro colchagüino."},{"title":"Gobierno abrió licitación para renovar transporte público del Gran Valparaíso: Incluye pago electrónico","link":"https://cooperativa.cl/noticias/pais/transportes/gobierno-abrio-licitacion-para-renovar-transporte-publico-del-gran/2024-08-24/163306.html","published_date":"2024-08-25T00:01:00","summary":"El Gobierno inició el proceso con que busca renovar dos unidades de flota con más de 600 buses -250 eléctricos-, crear 41 nuevos servicios y construir cuatro terminales. Choferes exigen mayor seguridad, ante apedreos constantes contra los buses, y plantean la necesidad de establecer vías exclusivas."},{"title":"O'Higgins doblegó a Deportes Iquique y escapó de la parte baja de la tabla","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-doblego-a-deportes-iquique-y-escapo-de-la-parte-baja-de-la/2024-08-24/194240.html","published_date":"2024-08-24T23:38:00","summary":"El cuadro de Rancagua ganó un vital duelo para alejarse de la zona roja y soñar con clasificación a copas internacionales."},{"title":"[VIDEO] Cristóbal Campos anotó en empate de San Antonio ante Osorno","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/video-cristobal-campos-anoto-en-empate-de-san-antonio-ante-osorno/2024-08-24/193015.html","published_date":"2024-08-24T23:26:00","summary":"El arquero anotó mediante lanzamiento penal."},{"title":"Carlos Palacios quedó fuera de la citación de Colo Colo para el partido con Everton","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/carlos-palacios-quedo-fuera-de-la-citacion-de-colo-colo-para-el-partido/2024-08-24/191403.html","published_date":"2024-08-24T23:17:00","summary":"El jugador viene arrastrando molestias desde el encuentro ante Junior."},{"title":"Venezuela también insulta a alto funcionario de la Unión Europea","link":"https://cooperativa.cl/noticias/mundo/venezuela/venezuela-tambien-insulta-a-alto-funcionario-de-la-union-europea/2024-08-24/182726.html","published_date":"2024-08-24T23:17:00","summary":"En línea con sus reacciones contra quienes no reconocen el sospechoso triunfo de Maduro, Caracas recriminó que Josep Borrell \"hunde al bloque en el fango putrefacto\". El alto representante de la Unión Europea para Asuntos Exteriores sostuvo que el régimen no ha aportado la \"evidencia pública necesaria\" para declarar la reelección al líder chavista. En paralelo, Venezuela agradeció a Irán por su respaldo \"ante la actual ola de agresiones\" que supuestamente \"busca desestabilizar\" al país caribeño."},{"title":"\"Le ponen tanto color\": Iván Arenas pidió bajarle el perfil al Festival de Viña","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/le-ponen-tanto-color-ivan-arenas-pidio-bajarle-el-perfil-al-festival/2024-08-24/190502.html","published_date":"2024-08-24T22:51:00","summary":"Explicó las razones por las que ha rechazado invitaciones al certamen viñamarino."},{"title":"Coquimbo Unido y Audax Italiano repartieron puntos en el \"Francisco Sánchez Rumoroso\"","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-y-audax-italiano-repartieron-puntos-en-el-francisco/2024-08-24/184557.html","published_date":"2024-08-24T22:27:00","summary":"Coquimbo Unido empató 1-1 frente a Audax Italiano en el Estadio \"Francisco Sánchez Rumoroso\" por la fecha 21 del Campéonato Nacional. Los goles del encuentro fueron obras de Fabián Torres (9') para los \"tanos\", mientras que para el junto \"pirata\" anotó Bruno Cabrera (65')."},{"title":"Djokovic sobre Sinner: Entiendo la frustración de los tenistas por la falta de consistencia","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/djokovic-sobre-sinner-entiendo-la-frustracion-de-los-tenistas-por-la/2024-08-24/182728.html","published_date":"2024-08-24T22:27:00","summary":"El balcánico tuvo contundentes palabras respecto al caso del italiano."},{"title":"Aseguran que se dio luz verde a la temporada 4 de \"Ted Lasso\"","link":"https://cooperativa.cl/noticias/magazine/streaming/aseguran-que-se-dio-luz-verde-a-la-temporada-4-de-ted-lasso/2024-08-24/183804.html","published_date":"2024-08-24T22:15:00","summary":"Ya se habría negociado contrato con tres actores del elenco."},{"title":"Rangers y San Marcos de Arica se quedaron en blanco en Talca","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/rangers-y-san-marcos-de-arica-se-quedaron-en-blanco-en-talca/2024-08-24/175831.html","published_date":"2024-08-24T21:56:00","summary":""},{"title":"Echeverría y Alarcón fueron titulares en empate de Huracán ante Argentinos Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/echeverria-y-alarcon-fueron-titulares-en-empate-de-huracan-ante/2024-08-24/173716.html","published_date":"2024-08-24T21:36:00","summary":""},{"title":"Operativo en Hospital Sótero del Río: Carabineros descartó presencia de sujetos armados","link":"https://cooperativa.cl/noticias/pais/policial/operativo-en-hospital-sotero-del-rio-carabineros-descarto-presencia-de/2024-08-24/172220.html","published_date":"2024-08-24T21:28:00","summary":"La madre del sobreviviente de la balacera que en la víspera dejó dos fallecidos había alertado la supuesta presencia de sujetos de la banda rival. La policía trabajó con personal de Control de Orden Público, del GOPE y medios aéreos en el recinto de salud en Puente Alto."},{"title":"Coquimbo Unido empató frente a Audax Italiano y se alejó de la lucha por el título","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-empato-frente-a-audax-italiano-y-se-alejo-de-la-lucha-por/2024-08-24/171034.html","published_date":"2024-08-24T21:13:00","summary":"El cuadro \"pirata\" acumuló cinco fechas sin conocer la victoria."}]}]}