{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Lo que debes saber al terminar la semana | Mensaje más restrictivo del BC, el dólar y el cobre","link":"http://www.df.cl/senal-df/doble-shot/mensaje-mas-restrictivo-del-bc-el-dolar-y-el-cobre-se-toman-la-semana","published_date":"2024-05-25T08:02:00","summary":"El Banco Central fue protagonista con la baja de 50 puntos base de la tasa, mientras que el ministro de Transportes y Telecomunicaciones, Juan Carlos Muñoz, lució sus dotes de negociador, logrando bajar el bloqueo del Puerto de Coronel."},{"title":"Cortes de luz en Santiago, los seis puntos pendientes de revisar de la red de distribución eléctrica","link":"http://www.df.cl/senal-df/el-deal/cortes-de-luz-en-santiago-los-seis-puntos-pendientes-de-revisar-de-la","published_date":"2024-05-25T08:00:00","summary":"Árboles añosos, falta de cuadrillas, cambio climático, electrificación del consumo y fragilidad de las redes, son algunas de las razones que explican los cortes de suministro energético de las últimas semanas."},{"title":"Los pendientes que restan para sellar el acuerdo SQM-Codelco","link":"http://www.df.cl/senal-df/el-deal/los-pendientes-que-restan-para-sellar-el-acuerdo-sqm-codelco","published_date":"2024-05-25T08:00:00","summary":"Ni un día antes, ni un día después. El 31 de mayo será la fecha en que se dará a conocer el acuerdo entre SQM y Codelco para explotar el Salar de Atacama, con lo cual se dará inicio a una sociedad que lo que busca es que SQM entregue el expertise como productor de litio y el Estado de Chile a través de Codelco, obtenga beneficios con mayor rapidez que si lo hiciera en solitario."},{"title":"David Bach: 7 consejos del bestseller económico para mantener los ahorros","link":"http://www.df.cl/senal-df/david-bach-7-consejos-del-bestseller-economico-para-mantener-los-ahorros","published_date":"2024-05-25T08:00:00","summary":"El autor de 11 éxitos de venta y más de siete millones de copias en circulación, da las claves para invertir y mejorar las finanzas personales."},{"title":"Los 15 valores favoritos de las grandes bolsas del mundo","link":"http://www.df.cl/senal-df/los-15-valores-favoritos-de-las-grandes-bolsas-del-mundo","published_date":"2024-05-25T08:00:00","summary":"Amazon brilla en el Dow Jones. Logista, Arcelor y Sacyr son los que más gustan del Ibex. El preferido en el Dax alemán es RWE, Vivendi destaca en el Cac francés y Smurfit Kappa en el Ftse británico."},{"title":"Las acciones locales con rendimientos sobre el 10% que seguirán impulsando la bolsa","link":"http://www.df.cl/senal-df/las-acciones-locales-con-rendimientos-sobre-el-10-que-seguiran","published_date":"2024-05-25T08:00:00","summary":"Ante las proyecciones alcistas de la renta variable local, los protagonistas del buen desempeño podrían repetirse. Hay 11 firmas del IPSA que proyectan retornos superiores al 10%."},{"title":"El boom de la industria petrolera argentina que está beneficiando a Chile","link":"http://www.df.cl/senal-df/el-deal/el-boom-de-la-industria-petrolera-argentina-que-esta-beneficiando-a-chile","published_date":"2024-05-25T08:00:00","summary":"Hoy el sector de hidrocarburos trasandino está produciendo la mayor cantidad de petróleo en más de 15 años. La industria ha resurgido de la mano del yacimiento Vaca Muerta, y de paso generando un impacto positivo en este lado de la cordillera."},{"title":"El CAE en el centro del debate ad portas de la cuenta pública de Boric","link":"http://www.df.cl/senal-df/la-minuta/el-cae-en-el-centro-del-debate-ad-portas-de-la-cuenta-publica-de-boric","published_date":"2024-05-25T08:00:00","summary":"Aunque no existe un proyecto ni tampoco ingresaría antes de septiembre, el tema ya tiene enfrentado a la oposición y el oficialismo; incluso este último estaría mostrando fisuras al respecto."},{"title":"Andrés Wainer, CFO de Andina: “Coca-Cola vería con buenos ojos una fusión con Embonor (...) es algo que ha estado sobre la mesa”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/andres-wainer-cfo-de-andina-coca-cola-veria-con-buenos-ojos-una","published_date":"2024-05-25T08:00:00","summary":"El CFO revela que los nuevos impuestos a bebidas isotónicas y jugos significarán costos de $ 3 mil millones y, explica las ventajas que traería una fusión con la embotelladora Embonor."},{"title":"Rally cripto, lo que pasó y lo que viene","link":"http://www.df.cl/senal-df/rally-cripto-lo-que-paso-y-lo-que-viene","published_date":"2024-05-25T08:00:00","summary":"El mercado cripto vive uno de sus momentos más boyantes con la reciente aprobación de los ETF de ethereum por parte del regulador estadounidense. Mientras bitcoin, a un mes de su halving, sube casi a sus récords históricos."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-0","published_date":"2024-05-25T08:00:00","summary":""},{"title":"Andrea Sanhueza, la chilena que está abriendo paso a mujeres en finanzas desde Canadá","link":"http://www.df.cl/senal-df/andrea-sanhueza-la-chilena-que-esta-abriendo-paso-a-mujeres-en-finanzas","published_date":"2024-05-25T08:00:00","summary":"La ejecutiva llegó hace un año a Toronto para trabajar en Scotiabank. Es de las pocas profesionales chilenas que han cruzado el continente haciendo carrera. Su objetivo como directora regional de la red Mujeres en Finanzas es que su caso sea la regla y no la excepción."},{"title":"Tesla se estanca a medida que Musk sueña con los robotaxis","link":"http://www.df.cl/senal-df/tesla-se-estanca-a-medida-que-musk-suena-con-los-robotaxis","published_date":"2024-05-25T08:00:00","summary":"La acción no se ha recuperado mucho más desde sus recientes mínimos, ya que los inversionistas quieren saber si es que hay un compromiso real del magnate en torno al lanzamiento de modelos más asequibles."},{"title":"Campaña electoral en EEUU amenaza a la globalización y la transición energética","link":"http://www.df.cl/senal-df/plan-2050/campana-electoral-en-eeuu-amenaza-a-la-globalizacion-y-la-transicion","published_date":"2024-05-25T08:00:00","summary":"El uso de tarifas contra China tendría un impacto global."},{"title":"Bezos vs. Musk La guerra por internet satelital en Chile","link":"http://www.df.cl/senal-df/el-deal/bezos-vs-musk-la-guerra-por-internet-satelital-se-iniciara-en-chile","published_date":"2024-05-25T01:00:00","summary":"El proyecto Kuiper, la red de internet vía satélite de Amazon, se prepara para desembarcar en el país hacia fines de 2024. Chile será uno de los primeros en el mundo en tener su servicio, que competirá directamente con Starlink de SpaceX."},{"title":"Colbún certifica un 40% más de energía renovable para sus clientes respecto de 2022","link":"http://www.df.cl/empresas/energia/colbun-certifica-un-40-mas-de-energia-renovable-para-sus-clientes","published_date":"2024-05-25T00:41:00","summary":"La firma enfatizó que en los últimos años la demanda por energía renovable certificada en el mercado de grandes consumidores -los llamados clientes libres- ha tenido un aumento explosivo relacionado al cuidado del medio ambiente."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"George Lucas responde a las críticas que en Star Wars eran todos “hombres blancos”: “¡La mayoría eran aliens!”","link":"https://www.theclinic.cl/2024/05/25/george-lucas-responde-a-criticas-que-en-star-wars-eran-todos-hombres-blancos/","published_date":"2024-05-25T21:57:32","summary":"Durante una conversación en el Festival de Cannes, el director de “Star Wars”, George Lucas, se refirió a las críticas que decían que todos eran “hombres blancos” en las primeras seis películas de la saga. Frente a este comentario negativo, respondió que “¡La mayoría de las personas eran aliens! Esa idea que supuestamente tiene que […]\nThe post George Lucas responde a las críticas que en Star Wars eran todos “hombres blancos”: “¡La mayoría eran aliens!” appeared first on The Clinic."},{"title":"Prisión preventiva para detenidos por incendio en Valparaíso: imputado declaró que un siniestro estaba “fome”","link":"https://www.theclinic.cl/2024/05/25/prision-preventiva-para-bombero-y-exfuncionario-de-conaf-por-incendio-en-valparaiso/","published_date":"2024-05-25T21:09:05","summary":"Un bombero y un exbrigadita de Conaf fueron formalizados por el delito de incendio con resultado de muerte. El tribunal fijo un plazo de seis meses de investigación. \nThe post Prisión preventiva para detenidos por incendio en Valparaíso: imputado declaró que un siniestro estaba “fome” appeared first on The Clinic."},{"title":"Día del Patrimonio: Providencia revive antigua estación Pirque en Plaza Baquedano","link":"https://www.theclinic.cl/2024/05/25/dia-del-patrimonio-providencia-revive-antigua-estacion-pirque-en-plaza-baquedano/","published_date":"2024-05-25T19:13:09","summary":"La intervención contempla el montaje de una estructura metálica de 20 metros de altura, por 40 metros de ancho y cerca de 47 toneladas de material. \nThe post Día del Patrimonio: Providencia revive antigua estación Pirque en Plaza Baquedano appeared first on The Clinic."},{"title":"Servel publica lista definitiva de los vocales de mesa para las elecciones Primarias 2024","link":"https://www.theclinic.cl/2024/05/25/revisa-si-fuiste-elegido-para-ser-vocal-de-mesa-en-estas-primarias-2024/","published_date":"2024-05-25T17:36:10","summary":"Quienes no cumplan con su labor cívico, pueden ser multados desde las 2 UTM hasta las 8 UTM, es decir, desde los $130.886 hasta los $523.544. \nThe post Servel publica lista definitiva de los vocales de mesa para las elecciones Primarias 2024 appeared first on The Clinic."},{"title":"PC sondea a Bárbara Figueroa para ser candidata a la gobernación Metropolitana: disputaría el cargo a Orrego","link":"https://www.theclinic.cl/2024/05/25/pc-sondea-a-barbara-figueroa-para-ser-candidata-a-gobernadora-de-la-region-metropolitana/","published_date":"2024-05-25T16:21:37","summary":"Otra alternativa para el puesto es Claudina Núñez, exalcaldesa de Pedro Aguirre Cerda. En este sentido, la colectividad, al parecer, quiere su propia autoridad de carácter regional. \nThe post PC sondea a Bárbara Figueroa para ser candidata a la gobernación Metropolitana: disputaría el cargo a Orrego appeared first on The Clinic."},{"title":"Familia de Tomás Ross llegó a la meta: reunieron más de $3.500 millones para el medicamento para el menor","link":"https://www.theclinic.cl/2024/05/25/familia-de-tomas-ross-llego-a-la-meta-reunieron-mas-de-3-500-millones/","published_date":"2024-05-25T15:04:35","summary":"La madre, Camila Gómez, superó la meta para costear el fármaco \"Elevidys\". Pese a ello, seguirá caminando desde Chiloé hasta La Moneda para reunirse con el Presidente Boric. \nThe post Familia de Tomás Ross llegó a la meta: reunieron más de $3.500 millones para el medicamento para el menor appeared first on The Clinic."},{"title":"PDI revela cómo detenidos habrían iniciado megaincendio en Valparaíso: cigarros amarrados con fósforos","link":"https://www.theclinic.cl/2024/05/25/pdi-revela-metodo-con-que-bombero-habria-iniciado-incendio-en-valparaiso/","published_date":"2024-05-25T14:11:02","summary":"Con un \"dispositivo artesanal\", un voluntario de Bomberos habría prendido cuatro focos. Esto con la ayuda de un funcionario de Conaf. \nThe post PDI revela cómo detenidos habrían iniciado megaincendio en Valparaíso: cigarros amarrados con fósforos appeared first on The Clinic."},{"title":"Easykid en la previa a su primer Teatro Caupolicán: “No sé si yo sea un referente como tal, pero mucha gente se identifica con la Darkera”","link":"https://www.theclinic.cl/2024/05/25/easykid-en-la-previa-a-su-primer-teatro-caupolican-no-se-si-yo-sea-un-referente-como-tal-pero-mucha-gente-se-identifica-con-la-darkera/","published_date":"2024-05-25T13:00:00","summary":"El artista, luego de tener una gira de más de 20 shows en distintas regiones del país, estuvo en la versión de este año de Lollapalooza Chile y en el Festival REC, antes de lo que será su primer show en el Teatro Caupolicán.\nThe post Easykid en la previa a su primer Teatro Caupolicán: “No sé si yo sea un referente como tal, pero mucha gente se identifica con la Darkera” appeared first on The Clinic."},{"title":"Jocelyn Dunstan, de La Pintana a un doctorado en Cambridge: “Estuve tan cerca de ser nadie, que ahora uso mucho el poder que tengo”","link":"https://www.theclinic.cl/2024/05/25/jocelyn-dunstan-de-la-pintana-a-un-doctorado-en-cambridge/","published_date":"2024-05-25T12:28:00","summary":"Jocelyn Dunstan (38) antes de que fuera física, tuviera un doctorado en Matemática Aplicada en la Universidad de Cambridge y un postdoctorado en Salud Pública en la Universidad Johns Hopkins, recuerda que un par de veces la discriminaron por ser de la comuna de La Pintana. “En la primera semana de clases en el colegio, la […]\nThe post Jocelyn Dunstan, de La Pintana a un doctorado en Cambridge: “Estuve tan cerca de ser nadie, que ahora uso mucho el poder que tengo” appeared first on The Clinic."},{"title":"Los otros Tomás: historias de niños con enfermedades poco frecuentes y las campañas para conseguirles medicamentos de alto costo","link":"https://www.theclinic.cl/2024/05/25/los-otros-tomas-historias-de-ninos-con-enfermedades-poco-frecuentes-y-las-campanas-para-conseguirles-medicamentos-de-alto-costo/","published_date":"2024-05-25T12:23:00","summary":"—Yo no sé mucho de periodismo, pero sabe qué… Usted debería titular su artículo con la siguiente frase: “El Estado mató a mi hijo dos veces”. Quien habla es César Morales Huerta, vecino de Lo Prado, esposo de Eugenia Silva, padre de cuatro hijos, el menor de ellos, Lucas Morales, diagnosticado con atrofia muscular espinal […]\nThe post Los otros Tomás: historias de niños con enfermedades poco frecuentes y las campañas para conseguirles medicamentos de alto costo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Biden reafirmó que no enviará soldados estadounidenses a Ucrania","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/biden-reafirmo-que-no-enviara-soldados-estadounidenses-a-ucrania/2024-05-25/194655.html","published_date":"2024-05-26T00:07:00","summary":"\"Estoy decidido a que siga siendo así\", dijo el presidente norteamericano, aunque reforzó su postura de continuar apoyando a Kiev frente a la invasión rusa. \"Seguiremos a su lado\", aseguró."},{"title":"Maripán: Sigo un poco resentido, pero llego a tiempo para la citación","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/maripan-sigo-un-poco-resentido-pero-llego-a-tiempo-para-la-citacion/2024-05-25/200322.html","published_date":"2024-05-26T00:01:00","summary":"Guillermo Maripán llegó al Estadio Santa Laura para presenciar la victoria de Universidad Católica por 4-1 sobre Cobreloa y habló acerca de su llamado a la selección chilena y otros asuntos."},{"title":"Nelson Soto: Hay jugadores para competir, pero están pasando por una etapa negra","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/nelson-soto-hay-jugadores-para-competir-pero-estan-pasando-por-una/2024-05-25/195714.html","published_date":"2024-05-25T23:53:00","summary":"Nelson Soto, entrenador de Cobreloa habló en conferencia de prensa tras la dura derrota por 4-1 ante Universidad Católica, donde se refirió al mal momento que atraviesa el club, que llegó a seis partidos sin poder ganar en el Campeonato Nacional."},{"title":"Zampedri: El equipo está convencido, se está dando lo que entrenamos","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/zampedri-el-equipo-esta-convencido-se-esta-dando-lo-que-entrenamos/2024-05-25/195127.html","published_date":"2024-05-25T23:47:00","summary":"El delantero anotó dos goles en el triunfo sobre Cobreloa."},{"title":"Universidad Católica reaccionó, goleó a Cobreloa y le metió presión a U. de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-reacciono-goleo-a-cobreloa-y-le-metio-presion-a-u/2024-05-25/193142.html","published_date":"2024-05-25T23:34:00","summary":"Los cruzados llegan a su quinto triunfo consecutivo."},{"title":"[VIDEO] La reacción viral de Vecchio cuando le regalaron un completo","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/video-la-reaccion-viral-de-vecchio-cuando-le-regalaron-un-completo/2024-05-25/193314.html","published_date":"2024-05-25T23:32:00","summary":"El volante de Unión Española dijo que iba a sortear el alimento."},{"title":"Marcador Virtual: Universidad Católica vs. Cobreloa","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-universidad-catolica-vs-cobreloa/2024-05-25/110412.html","published_date":"2024-05-25T23:29:00","summary":"Sigue en vivo y online el partido entre Universidad Católica y Cobreloa por la decimocuarta fecha del Campeonato Nacional en Cooperativa.cl."},{"title":"Los resultados de la fecha 14 en el Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-14-en-el-campeonato-nacional/2024-05-24/121549.html","published_date":"2024-05-25T23:29:00","summary":"Sigue en vivo y online toda la acción de este fin de semana en el fútbol chileno de Primera División por Cooperativa Deportes."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la fecha 14","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-05-24/121124.html","published_date":"2024-05-25T23:24:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl."},{"title":"Mbappé: \"Lo que me espera será fantástico\"","link":"https://cooperativa.cl/noticias/deportes/futbol/kylian-mbappe/mbappe-lo-que-me-espera-sera-fantastico/2024-05-25/192017.html","published_date":"2024-05-25T23:19:00","summary":"El delantero francés jugó su último partido por París Saint-Germain."},{"title":"Incidentes forzaron suspensión del choque entre Godoy Cruz y San Lorenzo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/incidentes-forzaron-suspension-del-choque-entre-godoy-cruz-y-san-lorenzo/2024-05-25/191821.html","published_date":"2024-05-25T23:15:00","summary":""},{"title":"Elecciones británicas: Rishi Sunak y Keir Starmer se lanzan a la caza de votos","link":"https://cooperativa.cl/noticias/mundo/reino-unido/elecciones/elecciones-britanicas-rishi-sunak-y-keir-starmer-se-lanzan-a-la-caza-de/2024-05-25/185307.html","published_date":"2024-05-25T23:09:00","summary":"El líder conservador y primer ministro se reunió con veteranos en el noreste de Inglaterra mientras continúa la sangría de diputados \"tories\". Su rival laborista, fan del Arsenal, apostó por un acto de campaña en un campo de fútbol."},{"title":"Fernando Zampedri redujo la distancia con Rodrigo Barrera entre goleadores históricos de U. Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/fernando-zampedri-redujo-la-distancia-con-rodrigo-barrera-entre/2024-05-25/181526.html","published_date":"2024-05-25T22:57:00","summary":"El argentino lucha por convertirse en el máximo artillero \"cruzado\"."},{"title":"\"Nada es imposible\": Mamá de Tomás Ross confirmó que lograron reunir el dinero para el medicamento","link":"https://cooperativa.cl/noticias/pais/salud/medicamentos/nada-es-imposible-mama-de-tomas-ross-confirmo-que-lograron-reunir-el/2024-05-25/182921.html","published_date":"2024-05-25T22:37:00","summary":"Camila Gómez, que lleva un mes caminando desde Chiloé a Santiago, agradeció la \"ayuda del pueblo chileno\" para conseguir la meta de 3.500 millones de pesos. \"Se me cerraron todas las puertas anteriormente, pero la gente me abrió una gran ventana y me está dando una oportunidad hoy\", expresó en medio de su paso por la Región de O'Higgins."},{"title":"Pellegrini explicó suplencia de Bravo en su último partido en Betis","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-explico-suplencia-de-bravo-en-su-ultimo-partido-en-betis/2024-05-25/183356.html","published_date":"2024-05-25T22:33:00","summary":"El técnico destacó que su compatriota ha sido muy importante en el camarín."}]}]}