{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CMF le advierte a Clark que estaría cometiendo infracciones por cambio de control en Azul Azul","link":"http://www.df.cl/mercados/bolsa-monedas/cmf-sostiene-que-hubo-cambio-de-control-en-azul-azul-y-exige-mas","published_date":"2024-12-26T23:17:00","summary":"El regulador cuestiona que la sociedad no dio cumplimiento a la obligación de informar respecto de los cambios en el control."},{"title":"Repatriación de capitales entra en recta final con más de 200 declaraciones, pero un recaudo lejos de la meta","link":"http://www.df.cl/economia-y-politica/repatriacion-de-capitales-entra-en-recta-final-con-mas-de-200","published_date":"2024-12-26T23:00:00","summary":"Según un balance del SII, se han recolectado apenas $ 39 mil millones con la ventana transitoria, en circunstancias que el objetivo es de $ 591 mil millones."},{"title":"Principal minera del grupo Luksic invertirá US$ 2.000 millones para extender su vida útil hasta 2051","link":"http://www.df.cl/empresas/mineria/minera-del-grupo-luksic-ingresa-eia-para-extender-su-vida-util-hasta","published_date":"2024-12-26T22:40:00","summary":"El proyecto de Los Pelambres de Antofagasta Minerals estima que generará 4.000 empleos en su peak de construcción."},{"title":"La oleada de nuevos socios en las firmas legales en Chile","link":"http://www.df.cl/empresas/entre-codigos/la-oleada-de-nuevos-socios-en-las-firmas-legales-en-chile","published_date":"2024-12-26T22:30:00","summary":""},{"title":"La confianza empresarial de Corea del Sur sufre su mayor caída desde la pandemia Covid-19","link":"http://www.df.cl/internacional/economia/la-confianza-empresarial-de-corea-del-sur-sufre-su-mayor-caida-desde-la","published_date":"2024-12-26T22:13:00","summary":"La incertidumbre económica se agrava por la crisis política tras la declaración de ley marcial y las amenazas arancelarias de Trump. El presidente de Corea del Sur espera decisión del Tribunal Constitucional sobre moción de destitución aprobada en su contra."},{"title":"Usuarios de ChatGPT, el chatbot de Inteligencia Artificial de OpenAI, reportan fallas generalizadas en funcionamiento","link":"http://www.df.cl/empresas/multinacionales/usuarios-de-chatgpt-el-chatbot-de-inteligencia-artificial-de-openai","published_date":"2024-12-26T22:10:00","summary":"La compañía atribuyó el origen del problema a un proveedor externo. El chatbot más popular del mercado cuenta con 300 millones de usuarios activos a la semana."},{"title":"Sartor acude a la Corte por revocación de existencia de AGF: reclama ilegalidad por falta de proceso sancionatorio de la CMF","link":"http://www.df.cl/mercados/fondos-de-inversion/sartor-agf-acude-a-la-corte-de-apelaciones-por-intervencion-de-la-cmf","published_date":"2024-12-26T21:40:00","summary":"Según la firma, el regulador no siguió los pasos requeridos para aplicar la cancelación de la licencia de la gestora. Además, acusó falta de justificación y proporcionalidad de la medida."},{"title":"Wall Street se toma una pausa al cierre de sesión posnavideña marcada por últimos avances de las tasas largas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyko23","published_date":"2024-12-26T21:16:00","summary":"En cuanto a la bolsa chilena, el IPSA subió 0,2% hasta los 6.691 puntos. Las plazas europeas permanecieron cerradas hoy por las festividades."},{"title":"Fuerza laboral en empresas financieras e inmobiliarias de China disminuye por primera vez desde que existe registro","link":"http://www.df.cl/internacional/economia/la-fuerza-laboral-de-las-empresas-financieras-e-inmobiliarias-de-china","published_date":"2024-12-26T19:40:00","summary":"El colapso del mercado inmobiliario y las investigaciones regulatorias han llevado a una reducción de cerca de 30% en la mano de obra en estas industrias, un fenómeno inédito en la historia moderna de China."},{"title":"El número de cuentas corrientes en Chile crece 20% interanual a octubre y Banco Falabella consolida liderazgo","link":"http://www.df.cl/mercados/banca-fintech/negocio-de-cuentas-corrientes-alcanza-crecimiento-interanual-de-20-a","published_date":"2024-12-26T19:18:00","summary":"El número total de este tipo de producto bancario alcanzó los 11.711.143 al décimo mes del año. Banco Falabella se consolidó como la entidad con mayor cantidad de cuentas."},{"title":"Dólar se modera y cierra con leve alza sobre $ 990 una sesión de escasos flujos tras el feriado navideño","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-hgjvn","published_date":"2024-12-26T19:08:00","summary":"La paridad tendió a subir a pesar de que los futuros del cobre avanzaban 0,4% y un indicador del dólar global aflojaba desde sus máximos."},{"title":"La respuesta de Clark a la CMF por Azul Azul: pagó US$ 5,7 millones por el control y normativa consultada no aplicaría FIP","link":"http://www.df.cl/mercados/fondos-de-inversion/la-respuesta-de-clark-a-la-cmf-por-azul-azul-normativa-consultada-no","published_date":"2024-12-26T19:00:00","summary":"La consulta del regulador buscaría esclarecer si se cumplieron los plazos de información al mercado de la operación y si se efectuó dentro de los parámetros de la ley de OPA."},{"title":"El bitcoin frena su espectacular carrera en los últimos metros de un año de récord","link":"http://www.df.cl/mercados/divisas/el-bitcoin-frena-su-espectacular-carrera-en-los-ultimos-metros-de-un-ano","published_date":"2024-12-26T18:57:00","summary":"De todos modos, la criptomoneda ha subido alrededor de un 130% en lo que va del año, superando los rendimientos de inversiones tradicionales como las acciones globales y el oro."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-guimc","published_date":"2024-12-26T18:01:00","summary":"Megainversión en Los Pelambres + Pesar por deceso de gerente en CMPC + El dólar sube tras Navidad"},{"title":"India proyecta que el crecimiento económico se desacelere a 6,5% en el año hasta marzo","link":"http://www.df.cl/internacional/economia/india-proyecta-un-crecimiento-economico-del-6-5-en-el-ano-hasta-marzo","published_date":"2024-12-26T16:50:00","summary":"En el Informe Económico de julio, el gobierno había pronosticado un crecimiento de entre 6,5% y 7%. Durante el anterior ejercicio fiscal, el PIB se había expandido a una tasa de 8,2%."},{"title":"Caso Monsalve: exsubsecretario autoriza levantar su secreto bancario y se conoce fecha para su declaración ante fiscalía","link":"http://www.df.cl/economia-y-politica/pais/caso-monsalve-ex-subsecretario-autoriza-levantar-su-secreto-bancario-y","published_date":"2024-12-26T16:40:00","summary":"Su testimonio estaba fijado originalmente para el 23 de diciembre, pero fue aplazado para que su nuevo abogado conociera la causa y preparara su defensa."},{"title":"Déficit de capital humano y modernización del Estado: los desafíos que tienen en común los países de la Alianza del Pacífico","link":"http://www.df.cl/economia-y-politica/comercio-exterior/deficit-de-capital-humano-y-modernizacion-del-estado-los-desafios-que","published_date":"2024-12-26T16:30:00","summary":"El documento elaborado por el economista Hermann González para el Consejo Empresarial de la Alianza del Pacífico, propone también abordar la informalidad y potenciar el desarrollo del mercado de capitales."},{"title":"Startups desarrollan estrategias de alta tecnología para combatir incendios forestales","link":"http://www.df.cl/df-lab/innovacion-y-startups/startups-desarrollan-estrategias-de-alta-tecnologia-para-combatir","published_date":"2024-12-26T16:15:00","summary":"Desde sensores de alta precisión hasta modelos de inteligencia artificial, un puñado de compañías busca aplacar las consecuencias provocadas por el aumento de los incendios forestales en el mundo."},{"title":"\"Dejó una huella imborrable\": CMPC lamenta muerte de gerente Alejandro Nova Camarena, atropellado mientras iba en bicicleta","link":"http://www.df.cl/empresas/actualidad/dejo-una-huella-imborrable-cmpc-lamenta-muerte-de-gerente-tras-ser","published_date":"2024-12-26T16:00:00","summary":"El accidente ocurrió en la ruta que conecta Los Ángeles con el sector rural de Santa Clara y el conductor del vehículo se dio a la fuga sin prestar ayuda al ejecutivo."},{"title":"Rusia rechaza pedido de Trump de una tregua con Ucrania, pero se declara dispuesta a negociar","link":"http://www.df.cl/internacional/politica/rusia-rechaza-pedido-de-trump-de-una-tregua-en-ucrania-pero-se-declara","published_date":"2024-12-26T15:20:00","summary":"Trump y sus asesores han dado señales de que el presidente Putin podría mantener el control de facto del casi 20% del territorio ucraniano que ocupan sus fuerzas, mientras que el presidente de Ucrania sugiere que podría utilizar medios diplomáticos para recuperar su territorio."},{"title":"Pivotes propone ley corta para fomentar el desarrollo de proyectos de inversión de gran escala","link":"http://www.df.cl/empresas/medio-ambiente/pivotes-propone-acordar-una-ley-corta-para-fomentar-el-desarrollo-de","published_date":"2024-12-26T15:00:00","summary":"En medio del debate público y proyectos de ley por las dificultades que frenan las iniciativas, el think tank sugiere una ley corta que contemple una nueva tipología de ingreso al SEIA y un nuevo régimen de estabilidad regulatoria, dimensión tributaria inclusive."},{"title":"Fuentes aseguran que el vuelo de Azerbaijan Airlines fue derribado por un sistema ruso de defensa antiaérea","link":"http://www.df.cl/internacional/economia/fuentes-aseguran-que-el-vuelo-de-azerbaijan-airlines-fue-derribado-por","published_date":"2024-12-26T14:42:00","summary":"La aeronave Embraer se estrelló el miércoles cerca de la ciudad de Aktau, en Kazajistán, causando la muerte de 38 personas,"},{"title":"Australia, Singapur, Malasia, Italia y Países Bajos: los ejemplos que debe mirar Chile en transparencia tributaria de las empresas, según EY","link":"http://www.df.cl/economia-y-politica/df-tax/australia-singapur-malasia-italia-y-paises-bajos-los-ejemplos-que","published_date":"2024-12-26T14:30:00","summary":"La denominada sostenibilidad tributaria es una tendencia que ya se está adoptando en el mundo desarrollado. En Chile, fue parte de los temas legislados en la Ley de Cumplimiento Tributario."},{"title":"María Francisca Yáñez, directora de empresas: “Chile tiene que aprovechar la ola de agentes de IA para mover la productividad”","link":"http://www.df.cl/df-lab/transformacion-digital/maria-francisca-yanez-directora-de-empresas-chile-tiene-que","published_date":"2024-12-26T13:46:00","summary":"En 2025 se verán los primeros casos de agentes de IA -sistemas con capacidad para ejecutar tareas en forma autónoma – los que darán paso a nuevos modelos de negocio e ingresos, lo que generaría impactos positivos en el país. ¿Reemplazarán a los humanos? “Lo veo como una oportunidad para tener mejores trabajos”, dijo."},{"title":"Pedidos de ayuda por desempleo en EEUU alcanzan 219​ mil, ​por debajo de lo previsto​​​​​​","link":"http://www.df.cl/internacional/economia/pedidos-de-ayuda-por-desempleo-en-eeuu-alcanzan-219-000-por-debajo-de","published_date":"2024-12-26T13:35:00","summary":"Los economistas consultados por Reuters esperaban que las peticiones se situaran en 224​ mil."},{"title":"Consejero Claudio Soto: \"Hay consenso en que el crecimiento potencial de la economía es relativamente bajo\"","link":"http://www.df.cl/economia-y-politica/macro/consejero-claudio-soto-hay-consenso-en-que-el-crecimiento-potencial-de","published_date":"2024-12-26T13:10:00","summary":"Durante una entrevista radial, el consejero del Banco Central se refirió al último Informe de Política Monetaria (IPoM) y el foco en la inflación."},{"title":"Las ventas de vehículos eléctricos en China podrían superar a los tradicionales mucho antes que en Occidente","link":"http://www.df.cl/internacional/ft/las-ventas-de-vehiculos-electricos-en-china-podrian-superar-a-los","published_date":"2024-12-26T11:45:00","summary":"Se prevé que los volúmenes aumenten un 20% el próximo año, superando las proyecciones internacionales y los objetivos oficiales de Beijing."},{"title":"El Banco Mundial mejora las estimaciones de crecimiento de China pero pide reformas más profundas","link":"http://www.df.cl/internacional/ft/el-banco-mundial-mejora-las-estimaciones-de-crecimiento-de-china-pero","published_date":"2024-12-26T11:18:00","summary":"El prestamista multilateral dice que se necesitan políticas más detalladas para reforzar la confianza de los hogares y las empresas."},{"title":"Wall Street regresa de Navidad atento a posible rally de fin de año","link":"http://www.df.cl/primer-click/wall-street-regresa-de-navidad-atento-a-posible-rally-de-fin-de-ano","published_date":"2024-12-26T10:30:00","summary":"El dólar opera en su mayor nivel desde septiembre 2022."},{"title":"DF Tax | ¿Menores intereses penales sobre obligaciones tributarias?","link":"http://www.df.cl/opinion/columnistas/df-tax-menores-intereses-penales-sobre-obligaciones-tributarias","published_date":"2024-12-26T07:00:00","summary":""},{"title":"Gestión de riesgos en la protección de datos","link":"http://www.df.cl/opinion/cartas/gestion-de-riesgos-en-la-proteccion-de-datos","published_date":"2024-12-26T07:00:00","summary":""},{"title":"Hacia una estrategia digital ambiciosa","link":"http://www.df.cl/opinion/cartas/hacia-una-estrategia-digital-ambiciosa","published_date":"2024-12-26T07:00:00","summary":""},{"title":"¿Dónde instalaremos los Data Centers?","link":"http://www.df.cl/opinion/cartas/donde-instalaremos-los-data-centers","published_date":"2024-12-26T07:00:00","summary":""},{"title":"Una industria olvidada","link":"http://www.df.cl/opinion/cartas/una-industria-olvidada","published_date":"2024-12-26T07:00:00","summary":""},{"title":"Supervivencia tributaria de las pequeñas empresas","link":"http://www.df.cl/opinion/cartas/supervivencia-tributaria-de-las-pequenas-empresas","published_date":"2024-12-26T07:00:00","summary":""},{"title":"Golpe a la competitividad de las PYME","link":"http://www.df.cl/opinion/cartas/golpe-a-la-competitividad-de-las-pyme","published_date":"2024-12-26T07:00:00","summary":""},{"title":"Patrimonio sanitario en riesgo","link":"http://www.df.cl/opinion/cartas/patrimonio-sanitario-en-riesgo","published_date":"2024-12-26T07:00:00","summary":""},{"title":"¿Permiso para el desarrollo?","link":"http://www.df.cl/opinion/cartas/permiso-para-el-desarrollo","published_date":"2024-12-26T07:00:00","summary":""},{"title":"Liderazgo ante el cambio climático","link":"http://www.df.cl/opinion/editorial/liderazgo-ante-el-cambio-climatico","published_date":"2024-12-26T07:00:00","summary":""},{"title":"Ojo con el número de asalariados formales","link":"http://www.df.cl/opinion/columnistas/ojo-con-el-numero-de-asalariados-formales","published_date":"2024-12-26T07:00:00","summary":"ELISA CABEZÓN Directora de Evidencia de Pivotes"},{"title":"Predicciones 2025: El Renacimiento Digital","link":"http://www.df.cl/opinion/columnistas/maria-pia-aqueveque/predicciones-2025-el-renacimiento-digital","published_date":"2024-12-26T07:00:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"Las lecciones de Dominga","link":"http://www.df.cl/opinion/cartas/las-lecciones-de-dominga","published_date":"2024-12-26T07:00:00","summary":""},{"title":"Clean Tech Lithium se declara “muy optimista” para conseguir CEOL y proyecta producción hacia fines de 2027","link":"http://www.df.cl/empresas/industria/clean-tech-lithium-se-declara-muy-optimista-para-conseguir-ceol-y","published_date":"2024-12-26T07:00:00","summary":"El presidente ejecutivo de la compañía sostuvo que “toda nuestra capacidad financiera y equipo técnico está trabajando en el proyecto de Laguna Verde”."},{"title":"Reforma al SEIA: nuevas indicaciones dilatan debate, pero Gobierno confía que en marzo se inicie trámite en la Cámara de Diputados","link":"http://www.df.cl/empresas/industria/reforma-al-seia-nuevas-indicaciones-dilatan-debate-pero-gobierno","published_date":"2024-12-26T07:00:00","summary":"A casi un año de debate en el Congreso, recientemente, se sumaron nuevas indicaciones a la discusión. Se espera que en enero se despache desde la comisión de Medio Ambiente del Senado."},{"title":"¿Chile light? Departamento de Agricultura de EEUU ve “notable cambio” hacia el consumo de alimentos saludables en el país","link":"http://www.df.cl/empresas/industria/chile-light-departamento-de-agricultura-de-eeuu-ve-notable-cambio","published_date":"2024-12-26T07:00:00","summary":"El USDA dijo que la industria de los restaurantes se transformó junto con su recuperación post pandemia y que el uso de tecnologías pasó a ser algo “estándar”."},{"title":"Subsecretaria Cardoch y proyecto de ley que busca modernizar TVN: “El sistema no da para más”","link":"http://www.df.cl/empresas/industria/subsecretaria-cardoch-y-proyecto-de-ley-que-busca-modernizar-tvn-el","published_date":"2024-12-26T07:00:00","summary":"La autoridad sostuvo que el crédito solicitado por el canal no tiene relación con la propuesta del Ejecutivo y que espera una mayor responsabilidad en la tramitación de las indicaciones."},{"title":"Demanda de oficinas clase B experimenta señales de recuperación con leve repunte de Santiago Centro","link":"http://www.df.cl/empresas/industria/demanda-de-oficinas-clase-b-experimenta-senales-de-recuperacion-con-leve","published_date":"2024-12-26T07:00:00","summary":"La demanda por este tipo de edificios durante el tercer trimestre alcanzó los 20.215 m2 en la capital."},{"title":"Rodrigo Andreucci, de Andreucci & Torrejón: “La insolvencia de las inmobiliarias será la tónica en todo lo que queda de la década”","link":"http://www.df.cl/empresas/construccion/rodrigo-andreucci-abogado-inmobiliario-socio-de-andreucci-torrejon","published_date":"2024-12-26T07:00:00","summary":"Afirma que al final de esta crisis se habrá pasado de un negocio atomizado a uno altamente concentrado con pocas firmas operando."},{"title":"Plazos fijos y procedimientos para informar establece el proyecto que crea el Consejo de los Patrimonios","link":"http://www.df.cl/economia-y-politica/pais/plazos-fijos-y-procedimientos-para-informar-establece-el-proyecto-que","published_date":"2024-12-26T07:00:00","summary":"La ministra de las Culturas, Carolina Arredondo, explica los alcances de la iniciativa legal que descentraliza atribuciones y establece distintas categorías de patrimonio cultural y fija plazos ante hallazgos arqueológicos."},{"title":"Banca y retail financiero critican asimetrías regulatorias en ley tributaria que excluye a tarjetas prepago","link":"http://www.df.cl/mercados/banca-fintech/banca-y-retail-financiero-critican-asimetrias-regulatorias-en-ley","published_date":"2024-12-26T07:00:00","summary":"Según los gremios, atenta contra la competencia, afecta la fiscalización del SII y promueve la informalidad."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Raza Brava”: los detalles de la miniserie sobre la amistad entre el “Barti” y el “Huinca”, líderes de la Garra Blanca que se enfrentaron a cuchillazos en el 2000","link":"https://www.theclinic.cl/2024/12/26/raza-brava-los-detalles-de-la-miniserie-sobre-la-amistad-entre-el-barti-y-el-huinca-lideres-de-la-garra-blanca-que-se-enfrentaron-a-cuchillazos-en-el-2000/","published_date":"2024-12-26T22:44:00","summary":"El proyecto es liderado por Hernán Caffiero, quien obtuvo un Emmy Internacional en 2018 por la serie de televisión \"Una Historia Necesaria\". En la serie, Gabriel Muñoz interpreta al exlíder de la Garra Blanca y además cuenta con la actuación de Karla Melo.\nThe post “Raza Brava”: los detalles de la miniserie sobre la amistad entre el “Barti” y el “Huinca”, líderes de la Garra Blanca que se enfrentaron a cuchillazos en el 2000 appeared first on The Clinic."},{"title":"Las razones del cierre del Espacio Literario de Ñuñoa: municipio apunta a administración anterior y acusa millonaria deuda","link":"https://www.theclinic.cl/2024/12/26/las-razones-del-cierre-del-espacio-literario-de-nunoa-municipio-apunta-a-administracion-anterior-y-acusa-millonaria-deuda/","published_date":"2024-12-26T21:03:10","summary":"En la Corporación Cultural de Ñuñoa acusaron que arrastran una deuda de más de 20 millones. Solo a editoriales les deben 18 millones de pesos, y también arrastran una deuda de mayo de este año por el pago del internet. El espacio estará cerrado por lo menos hasta los primeros días de enero. \nThe post Las razones del cierre del Espacio Literario de Ñuñoa: municipio apunta a administración anterior y acusa millonaria deuda appeared first on The Clinic."},{"title":"La jugada de Michael Clark: reportó a la CMF que pagó US$5,7 millones para tomar el control de Azul Azul","link":"https://www.theclinic.cl/2024/12/26/la-jugada-de-michael-clark-reporto-a-la-cmf-que-pago-us57-millones-para-tomar-el-control-de-azul-azul/","published_date":"2024-12-26T20:23:30","summary":"La Comisión para el Mercado Financiero (CMF) difundió este jueves la respuesta de Michael Clark, presidente de Azul Azul -concesionaria del club de fútbol Universidad de Chile-, al oficio del regulador del 23 de diciembre. \nThe post La jugada de Michael Clark: reportó a la CMF que pagó US$5,7 millones para tomar el control de Azul Azul appeared first on The Clinic."},{"title":"“El Juego del Calamar 2”: qué dice la crítica sobre la segunda parte del éxito de Netflix y lo que se sabe de la tercera temporada que se estrenará en 2025","link":"https://www.theclinic.cl/2024/12/26/el-juego-del-calamar-2-que-dice-la-critica-sobre-la-segunda-parte-del-exito-de-netflix-y-lo-que-se-sabe-de-la-tercera-temporada-que-se-estrenara-en-2025/","published_date":"2024-12-26T19:55:45","summary":"Hwang Dong-hyuk, director y creador de la serie, adelantó sobre la tercera entrega que \"haremos todo lo posible para asegurarnos de traeremos otro emocionante viaje\".\nThe post “El Juego del Calamar 2”: qué dice la crítica sobre la segunda parte del éxito de Netflix y lo que se sabe de la tercera temporada que se estrenará en 2025 appeared first on The Clinic."},{"title":"Gerente de Volvo Car Chile y meta de alcanzar la electromovilidad en el país al 2035: “Veo difícil que podamos llegar”","link":"https://www.theclinic.cl/2024/12/26/gerente-de-volvo-chile-y-meta-de-alcanzar-la-electromovilidad-en-el-pais-al-2035-veo-dificil-que-podamos-llegar/","published_date":"2024-12-26T18:13:37","summary":"Actualmente, Volvo es la tercera marca -después de Tesla y BYD- que más vende vehículos 100% eléctricos en Chile. En esa línea, si bien Rodrigo Espinoza, gerente de Volvo Car Chile, considera que existen más incentivos en nuestro país para el desarrollo de la electromovilidad, ve \"difícil\" alcanzar la meta establecida por el Gobierno de vender únicamente autos eléctricos al 2035. \"Yo sería mucho más enfático en establecer incentivos claros para poder, en el fondo, disminuir esta brecha de precios que a veces existe entre un auto eléctrico y un auto a combustión. (...) La tecla que tocaría, así como rápidamente, es sacarle el IVA a los autos eléctricos.\", sostuvo.\nThe post Gerente de Volvo Car Chile y meta de alcanzar la electromovilidad en el país al 2035: “Veo difícil que podamos llegar” appeared first on The Clinic."},{"title":"“Contribuye a la cohesión social”: El respaldo del Gobierno al reajuste salarial del alcalde Toledo a más de 300 trabajadores de Puente Alto","link":"https://www.theclinic.cl/2024/12/26/contribuye-a-la-cohesion-social-el-respaldo-del-gobierno-al-reajuste-salarial-del-alcalde-toledo-a-mas-de-300-trabajadores-de-puente-alto/","published_date":"2024-12-26T16:04:29","summary":"El alcalde Matías Toledo anunció un alza de 24,5% de las remuneraciones de trabajadores del municipio que menos ganan. La ministra del Trabajo, Jeannette Jara, compartió su respaldo a la medida y destacó que \"mejorar condiciones salariales de quienes menos ganan, contribuye a la cohesión social, reconoce el valor del trabajo y apoya a las familias\".\nThe post “Contribuye a la cohesión social”: El respaldo del Gobierno al reajuste salarial del alcalde Toledo a más de 300 trabajadores de Puente Alto appeared first on The Clinic."},{"title":"Sonidista y padre de tres hijos que iba camino al paradero para ir a trabajar: lo que se sabe del hombre asesinado por la odontóloga en Recoleta","link":"https://www.theclinic.cl/2024/12/26/sonidista-y-padre-de-tres-hijos-que-iba-camino-al-paradero-para-ir-a-trabajar-lo-que-se-sabe-del-hombre-asesinado-por-la-odontologa-en-recoleta/","published_date":"2024-12-26T14:44:08","summary":"Mauricio Navarrete fue asesinado por una mujer el pasado lunes en Recoleta, quien más tarde se entregó a la justicia reconociendo que lo confundió con un asaltante. La familia de la víctima informó que las últimas palabras del hombre antes de salir al trabajo fueron \"nos vemos en la noche\", y su esposa advirtió que \"quiero justicia para mis hijos\".\nThe post Sonidista y padre de tres hijos que iba camino al paradero para ir a trabajar: lo que se sabe del hombre asesinado por la odontóloga en Recoleta appeared first on The Clinic."},{"title":"Ministra Jara continúa ofensiva contra Matthei por dichos sobre reforma de pensiones: “Además de su Twitter, no hemos tenido otras noticias”","link":"https://www.theclinic.cl/2024/12/26/ministra-jeannette-jara-continua-ofensiva-contra-evelyn-matthei-por-reforma-de-pensiones/","published_date":"2024-12-26T12:56:42","summary":"La secretaria de Estado, que lleva adelante la discusión de la reforma previsional desde el Ministerio del Trabajo, salió a lanzar sus dardos —nuevamente— hacia la exalcaldesa Evelyn Matthei, quien cuestionó con \"consecuencias graves no buscadas\" el debate llevado hasta ahora. La ministra señaló que \"debilitar el acuerdo no nos parece responsable con Chile\". \nThe post Ministra Jara continúa ofensiva contra Matthei por dichos sobre reforma de pensiones: “Además de su Twitter, no hemos tenido otras noticias” appeared first on The Clinic."},{"title":"Quién era Alejandro Nova, el gerente de CMPC que falleció tras ser atropellado mientras andaba en bicicleta en la Región del Biobío","link":"https://www.theclinic.cl/2024/12/26/quien-era-alejandro-nova-el-gerente-de-cmpc-que-fallecio-tras-ser-atropellado-en-la-region-del-biobio/","published_date":"2024-12-26T12:05:31","summary":"Alejandro Nova, gerente de CMPC, perdió la vida la mañana del miércoles 25 de diciembre tras ser atropellado mientras circulaba en bicicleta a la altura del kilómetro 4 de la Ruta Q-15, que conecta Los Ángeles con el sector rural de Santa Clara.\nThe post Quién era Alejandro Nova, el gerente de CMPC que falleció tras ser atropellado mientras andaba en bicicleta en la Región del Biobío appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Maximiliano Guerrero despertó el interés desde un club de Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/maximiliano-guerrero-desperto-el-interes-desde-un-club-de-brasil/2024-12-26/203842.html","published_date":"2024-12-27T00:03:00","summary":"Universidad de Chile afronta un momento convulso dentro del mercado de fichajes y, a la falta de refuerzos de cara a la siguiente temporada, asomó la posible salida del atacante nacional Maximiliano Guerrero con destino hacia tierras extranjeras.\nSegún pudimos conocer en Cooperativa Deportes, el elenco interesado en contar con los servicios del oriundo de La Serena es el Esporte Clube Vitória de Brasil, el cual finalizó en la undécima ubicación del torneo y jugará la siguiente edición de la Copa Sudamericana.\nEn ese sentido, el club estaría dispuesto a desembolsar sobre un millón trescientos mil dólares para adquirir al atacante que este año fue una pieza fundamental en el subcampeonato del elenco azul.\nContando todas las competiciones, Guerrero sumó un total de 31 partidos jugados donde registró seis goles y seis asistencias. Además de esto, hizo su debut por La Roja en el margen de las Clasificatorias Sudamericanas al Mundial 2026."},{"title":"[VIDEO] Portero de West Ham protagonizó minutos de angustia tras recibir fuerte golpe en la cabeza","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-portero-de-west-ham-protagonizo-minutos-de-angustia-tras-recibir/2024-12-26/202217.html","published_date":"2024-12-26T23:52:00","summary":"En el tradicional \"Boxing Day\" de la Premier League, el duelo entre West Ham United y Southampton de Ben Brereton se llevó todas las miradas luego de que el meta polaco Lukasz Fabianski recibiese un duro golpe que lo dejó inconsciente en el césped del St Mary Stadium.\nEl meta intentó despejar un tiro de esquina por parte de los locales. Sin embargo, Nathan Woods le golpeó el rostro con el codo y obligó la rápida intervención de los servicios médicos para retirar en camilla al futbolista, acompañándolo con un cuello ortopédico y oxígeno.\n\nPREOCUPACIÓN POR FABIANSKI: tras un fuerte choque con Nathan Wood, el arquero de West Ham tuvo que ser atendido por varios minutos y dejó el campo en camilla. En su lugar ingresó Areola.\n\n\n📺 Mirá el #BoxingDay de la #Premier por #DisneyPlus Premium pic.twitter.com/nMKGChLsRh\n— SportsCenter (@SC_ESPN) December 26, 2024"},{"title":"CMF reveló monto que pagó Clark y dio una nueva instrucción a Azul Azul","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cmf-revelo-monto-que-pago-clark-y-dio-una-nueva-instruccion-a-azul-azul/2024-12-26/203632.html","published_date":"2024-12-26T23:47:00","summary":"La Comisión para el Mercado Financiero (CMF) reveló este jueves el monto que pagó Michael Clark para adquirir las acciones que poseía el Grupo Sartor en Azul Azul y entregó una nuestra instrucción a la concesionaria que administra al club Universidad de Chile, ya que no quedó conforme con la aclaración que hizo el empresario sobre esta transacción el pasado martes 24 de diciembre.\nLa CMF buscaba esclarecer si se cumplieron los plazos de información al mercado en esta operación y si se realizó dentro de los parámetros OPA (Oferta Pública de Acciones).\nLa respuesta fue que estas normativas \"no resultaban aplicables\" en el caso de Sartor y precisó que \"con fecha 13 de diciembre de 2024, Inversiones Antumalal Limitada (ligada a Clark) adquirió 6.354.981 cuotas, de la serie única, del Fondo de Inversión Privado Tactical Sport, a un valor de US$ 0,90 cada cuota, correspondiente al 90 por ciento de las cuotas, serie única, de dicho fondo\".\nEs decir, Clark adquirió el control de Azul Azul por un monto de 5,7 millones de dólares, una cifra bastante menor a la que pagó Sartor a Carlos Heller en 2021, cuando adquirió este paquete accionario por cerca de 15 millones de la divisa norteamericana.\nSin embargo, la CMF no quedó conforme con la respuesta de Clark sobre el cómo se gestó la operación desde Sartor a Inversiones Antumalal, señalando que la adquisición indirecta fue sin que esa sociedad \"haya dado cumplimiento a la obligación de informar respecto de los cambios en el control de confirmidad dispuesto en el numeral 2.3 del apartado I de la Sección III de la Norma de Caracter General N°30 y la Sección I literal V de la Norma de Carácter General N°104\".\nEn consecuencia, la CMF instruyó a Azul Azul \"proceder a informar sobre el particular conforme dicha normativa a la mayor brevedad posible\".\n\"Lo anterior, sin perjuicio del eventual ejercicio por parte de esta Comisión de las potestades de supervisión que le competen, o la instrucción de un procedimiento administrativo sancionador en los términos prescritos en el Decreto Ley N°3.538, que Crea la Comisión para el Mercado Financiero\", cerró el ente regulador."},{"title":"Programa Vínculos, 12 años conectando a adultos mayores en el Biobío","link":"https://cooperativa.cl/noticias/sociedad/adulto-mayor/programa-vinculos-12-anos-conectando-a-adultos-mayores-en-el-biobio/2024-12-26/204157.html","published_date":"2024-12-26T23:44:00","summary":""},{"title":"Huyó de una colisión y causó otro accidente, en el que murió una adulta mayor","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/huyo-de-una-colision-y-causo-otro-accidente-en-el-que-murio-una-adulta/2024-12-26/195420.html","published_date":"2024-12-26T23:24:00","summary":"Una mujer de 73 años de edad falleció este jueves tras ser arrollada por un vehículo mientras caminaba por la calle Moneda, en el centro de Santiago.\nSegún explicó el capitán de Carabineros Sheng Castillo, el accidente fue provocado por un conductor que huyó temerariamente luego de colisionar algunos minutos antes, por alcance, a otro vehículo en la intersección de Moneda con Teatinos.\nEn su escape, al llegar a Moneda con San Martín, \"por no respetar la luz roja del semáforo, fue impactado por una camioneta y, debido a la fuerza y a la proyección del impacto, este vehículo cayó sobre la calzada y giró sobre su eje, impactando a la señora que iba por la vereda\" acompañada por un hijo, relató Castillo.\nLa mujer sufrió lesiones de consideración y fue trasladada por el SAMU hasta la ex Posta Central, donde se constató su fallecimiento.\nEl oficial detalló que, luego de la primera huida (de la colisión por alcance), \"el conductor (también) se dio la fuga una vez que atropelló a la señora, en dirección desconocida\", dejando abandonado a su copiloto, que \"no pudo salir del vehículo, quedó atrapado\".\nEste sujeto \"no quiso dar la identidad del conductor\", pero de todas formas ya hay claridad respecto de quién es, señaló Sheng Castillo, y puntualizó que \"ninguno de los (tres) vehículos (involucrados en ambos incidentes) tiene ningún tipo de encargo policial\".\n "},{"title":"Salah consiguió nueva marca tras anotar en la remontada de Liverpool ante Leicester","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/salah-consiguio-nueva-marca-tras-anotar-en-la-remontada-de-liverpool/2024-12-26/194043.html","published_date":"2024-12-26T23:01:00","summary":""},{"title":"Conaf: Ha habido un 24% más de incendios que la temporada pasada","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/conaf-ha-habido-un-24-mas-de-incendios-que-la-temporada-pasada/2024-12-26/194527.html","published_date":"2024-12-26T22:57:00","summary":""},{"title":"Liverpool cerró el \"Boxing Day\" con remontada ante Leicester y amplió su liderato en la Premier","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/liverpool-cerro-el-boxing-day-con-remontada-ante-leicester-y-amplio-su/2024-12-26/193246.html","published_date":"2024-12-26T22:30:00","summary":"Liverpool prolongó su buena racha de resultados luego de un 3-1 ante Leicester City en el cierre del \"Boxing Day\" que enmarcó la fecha 18 de la Premier League, manteniéndose como solitario líder con una amplia diferencia de siete puntos con el segundo lugar.\nPese al resultado, los de Anfield comenzaron cediendo en casa con una conquista del ghanés Jordan Ayew (6') y tuvieron que esperar hasta los descuentos del primer tiempo para igualar el marcador con un golazo del neerlandés Cody Gakpo (45+1').\nEntrados en el complemento, Curtis Jones (49') se encargó de adelantar a los dirigidos por Arne Slot y más tarde, el egipcio Mohamed Salah (82') instaló su nombre en la historia con una conquista que lo alzó como el octavo jugador en llegar a 100 goles de local.\nCon esto, Liverpool se aferró a la cima con 42 puntos y, con un encuentro pendiente, se alejó a siete unidades de Chelsea. Ahora, los \"Reds\" cerrarán su año visitando a West Ham este próximo domingo 29 de diciembre a las 14:15 horas (17:15 GMT). "},{"title":"Conaset: En febrero comenzará la implementación de la licencia de conducir digital","link":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/conaset-en-febrero-comenzara-la-implementacion-de-la-licencia-de/2024-12-26/190223.html","published_date":"2024-12-26T22:18:00","summary":""},{"title":"Cathy Barriga exhibió a su hijo autista para deplorar el regreso a prisión","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-exhibio-a-su-hijo-autista-para-deplorar-el-regreso-a/2024-12-26/190058.html","published_date":"2024-12-26T22:09:00","summary":"A través de un cuestionado video en redes sociales, Cathy Barriga exhibió a su hijo autista para cuestionar la decisión de la Corte de Apelaciones de Santiago, que este jueves revocó su arresto domiciliario y determinó su regreso a la Cárcel de Mujeres de San Miguel para cumplir prisión preventiva.\nLa otrora jefa comunal es imputada por presuntos actos de corrupción durante su administración (2016-2021), que involucran un fraude por más de 33 millones de dólares.\nLa determinación de la justicia fue criticada por Barriga, que minutos después de hacer su reingreso al recinto penitenciario, publicó en su cuenta de TikTok un video en el que expuso una crisis de desregulación de su hijo, con lo que buscó graficar por qué ha apelado a esta enfermedad como argumento para impugnar la prisión preventiva.\n\"Lo primero tengo que decir que en la vida, en la vida cometería un delito. Soy una persona muy correcta y me he tenido que aguantar tres años de investigación con distintas medidas\", inició la exalcaldesa un extenso video de ocho minutos, en el que también trató de \"miserables\" a quienes acusan una presunta irregularidad relacionada con la obtención de un certificado médico para su hijo diagnosticado con autismo.\nEn esta línea, afirmó que \"la realidad de los niños autistas la conocen las familias que viven y duermen con sus hijos (...) y yo no sé quién se va a hacer cargo de todos los daños que están provocando a mis niños, en especial a Romeo. Les voy a mostrar cómo le puede afectar a un niño autista que sin ninguna preparación le sacan a su mamá, que es completamente inocente, porque de todo lo que dice la querella presentada por el alcalde (Tomás Vodanovic), nada en tres años se ha comprobado\".\n\"Finalmente tocaron lo más sagrado para una mamá, que es un hijo. Es el golpe más bajo, pero más bajo aún cuando tiene una condición\", dijo Barriga, que mostró como el pequeño a \"incorporado cosas\" en su diario vivir, como el llenar espacios en mesas y el suelo con artículos que \"no podemos tomar ni cambiar de lugar\" para evitar alguna crisis.\n\n\nEn el registro, se ve como mueve algunas cosas para mostrar la reacción del niño, en una cuestionada acción que, desde su punto de vista, es justificada para dar a conocer su situación familiar al dejar su hogar.\n\"¿En qué cabeza, en qué cerebro de algún ser humano le cabe hacer una denuncia y una investigación sobre un niño que fue diagnosticado a los 2 años cuando yo fui alcaldesa?\", cuestionó también la otrora autoridad, que nuevamente defendió su gestión como alcaldesa y aseguró que fueron cinco años en que \"materializaron obras de fierro y cemento, donde se hicieron programas de ayuda social, médicos\".\nEn esta línea, reiteró que ella \"jamás cometería un acto que fuera un delito, jamás sobornaría a nadie y jamás haría algo que no se deba hacer. Eso lo saben perfectamente también mis niños, que se están siendo criados con amor y al cual están quitando a la mamá por un invento mediático\".\n\"Lo único que siento es que tengo un dolor en el alma, un dolor de mamá, un dolor de la basura que finalmente todos consumen (...) Yo respeto cada una de las decisiones y lo he hecho durante tres años en donde no han comprobado nada. Pero es incansable, se reúnen y buscan, pero no hay mentiras, porque mi vida ha sido pública y transparente\", aseveró en el video.\nFinalmente, comentó que fue \"muy fuerte\" recibir la noticia de su regreso a la cárcel, por lo que hizo un llamado a los medios de comunicación para \"dejar de hacer daño\".\n\nNota de la edición: Cooperativa decidió informar sobre la declaración de Cathy Barriga en sus redes sociales, dado que se trata de un caso judicial de connotación pública; pero no usará el video, links o capturas de éste en que se exponga el rostro de su hijo.\n"},{"title":"Vicente Almonacid recibió el Premio Nacional del Deporte 2023","link":"https://cooperativa.cl/noticias/deportes/gobierno/ind/vicente-almonacid-recibio-el-premio-nacional-del-deporte-2023/2024-12-26/183931.html","published_date":"2024-12-26T21:51:00","summary":"Este jueves el Presidente Gabriel Boric, en compañía del ministro del Deporte, Jaime Pizarro, entregó el Premio Nacional del Deporte 2023 al nadador paralímpico Vicente Almonacid, debido a sus logros en la temporada 2022-2023.\nEn 2022, el deportista obtuvo medalla de oro en el Campeonato Mundial en Portugal y medalla de plata en el Mundial de Manchester, Inglaterra. Además, consiguió la presea dorada en los 200 metros combinados SB8 en los Parapanamericanos de Santiago en 2023, y una de plata en los 100 metros SB8.\nTras recibir el reconocimiento en La Moneda, el nacional expresó: \"Hoy sin duda es un día demasiado especial para mí. Jamás pensé en aquel verano del 2013, cuando me acerqué a una piscina, que estaría aquí recibiendo el Premio Nacional del Deporte. Este galardón ocupará un puesto muy importante en mi casa, y uno mucho más importante en mi corazón\".\nAdemás, agradeció al deporte, al expresar: \"En mi vida, literalmente, me ha tocado nadar contra la corriente, y bha sido el deporte el motor de todos estos logros\".\nEn tanto, el Presidente Boric sostuvo: \"Me alegra mucho poder entregarte este premio. Le agradezco a todos los deportistas que participaron en los Juegos Panamericanos y Parapanamericanos. Encontré el amor también en los Panamericanos, así que fue una gran alegría\".\n\"Figuras como tú, Vicente, de verdad le cambian la vida a muchos chicos. O sea, la inspiración que generas (...), yo no sé si se alcanza a dimensionar, porque tu carrera ha sido difícil, pero le estás dando alegría y esperanza a miles de niños en Chile\", agregó el mandatario.\nPor último, añadió: \"Te felicito por este merecido premio y si trabajamos unidos con la constancia que nos enseña el deporte, Chile podrá alcanzar grandes metas y será un país más cohesionado, más inclusivo y más humano\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Gabriel Boric Font (@gabrielboric)\n\n"},{"title":"Robot con capacidad de carga se unirá a misión lunar china Chang'e-8","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/robot-con-capacidad-de-carga-se-unira-a-mision-lunar-china-chang-e-8/2024-12-26/182014.html?=efectochina","published_date":"2024-12-26T21:26:00","summary":"Científicos chinos están listos para desarrollar un robot con función de carga que se incorporará a la misión lunar Chang'e-8 del país, que está programada para ser lanzada alrededor de 2028.\nUn equipo colaborativo de investigadores de la Universidad de Tecnología de Dalian, la Universidad de Ciencia y Tecnología de Hong Kong y la Universidad de Shenzhen ha propuesto el diseño de un robot multifuncional de superficie lunar que también sirve como estación de carga móvil.\nLa Administración Nacional del Espacio de China (CNSA, por sus siglas en inglés) ha aprobado su inclusión en la misión lunar Chang'e-8, según un comunicado de prensa de la Universidad de Tecnología de Dalian publicado esta semana.\nEl robot, que pesará aproximadamente 100 kilogramos, sería capaz de realizar experimentos complejos en entornos lunares duros.\nPuede acompañar al módulo de aterrizaje lunar y monitorear su funcionamiento, según Yu Xiaozhou, líder del equipo de la Universidad de Tecnología de Dalian.\nEl proyecto tiene como objetivo abordar los desafíos técnicos, incluida la resistencia a las temperaturas extremadamente bajas del polo sur lunar y llevar a cabo el posicionamiento, la navegación y el movimiento autónomo sin depender de los sistemas de navegación por satélite, explicó Yu Hongyu, profesor de la Universidad de Ciencia y Tecnología de Hong Kong.\nLa misión Chang'e-8 sentará las bases, junto con la Chang'e-7, para el modelo básico de una estación de investigación lunar. Se espera que la sonda Chang'e-7 sea enviada al espacio alrededor de 2026 para implementar la exploración de recursos del polo sur lunar."},{"title":"Universidad Católica evalúa dos estadios para el cruce ante Palestino por la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/universidad-catolica-evalua-dos-estadios-para-el-cruce-ante-palestino/2024-12-26/165855.html","published_date":"2024-12-26T21:16:00","summary":"Universidad Católica ya comenzó con sus trabajos de pretemporada de cara al 2025, donde disputará la primera ronda de la Copa Sudamericana contra Palestino el martes 4 de marzo, la cual será una llave a partido único con los de la \"franja\" como locales.\nSin embargo, el conjunto estudiantil se mantiene a la espera de un recinto para albergar el cotejo, debido a que los trabajos de remodelación en el antiguo San Carlos de Apoquindo aun no finalizan, por lo que asoman dos opciones para su reemplazo.\nDespués de descartar el Estadio Nacional, ya que la artista colombiana Shakira agendó un show el 3 de marzo en el marco de su gira mundial, desde ESPN aseguraron que Ester Roa de Concepción y Sausalito de Viña del Mar asoman como las cartas más estables.\nEl reducto viñamarino corre con mucha más ventaja debido a que Everton tendrá que salir de su localidad para visitar a Unión Española en la misma llave de Copa Sudamericana, dejando vía libre para que el elenco \"cruzado\" sea local."},{"title":"Israel bombardeó Yemen y prometió más ataques, mientras hutíes callan sobre represalias","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-bombardeo-yemen-y-prometio-mas-ataques-mientras-huties-callan/2024-12-26/175507.html","published_date":"2024-12-26T21:10:00","summary":"Israel bombardeó este jueves infraestructuras bajo control de los rebeldes hutíes en Yemen, como el aeropuerto de Saná y el puerto de Al Hodeida, en una operación que dejó al menos cuatro muertos y 21 heridos, y que dicho grupo calificó de \"crimen sionista\", si bien guarda silencio, de momento, sobre posibles represalias.\nLa aviación israelí lanzó un ataque \"basado en información de inteligencia\" contra infraestructuras utilizadas por los hutíes en el aeropuerto de Saná, las centrales energéticas de Hezyaz y Ras Kanatib y otras posiciones en los puertos de Hodeida, Salif y Ras Kanatib, en la costa oeste, según un comunicado militar israelí.\nIsrael asegura que estos objetivos eran utilizados por los hutíes para el contrabando de armas iraníes en la región, así como puerta de entrada de altos cargos del régimen de Irán.\nVíctimas y daños colatelares\nPese a estas acusaciones, los hutíes acusaron a Israel de atacar instalaciones de uso civil y causar la muerte a cuatro personas y heridas a otras 21 sin ningún tipo de vinculación militar, cifras facilitadas en un balance preliminar por el Ministerio de Salud y Medio Ambiente controlado por los hutíes.\nEl portavoz político de la formación yemení, Mohamed Abdelsalam, afirmó en su cuenta oficial de X que \"atacar el aeropuerto internacional de Saná y otras infraestructuras civiles es un crimen sionista contra todo el pueblo yemení\".\nEn el momento del ataque contra el aeropuerto internacional de Saná, el director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, se encontraba en la sala de espera para embarcar en un avión de la ONU tras finalizar su misión en el país.\nSin embargo, el bombardeo causó daños en la pista, la torre de control y el salón de salidas, así como la muerte de dos trabajadores de las instalaciones aeroportuarias y a un miembro de la tripulación del avión de la ONU, según informó el propio Ghebreyesus.\n\"Tendremos que esperar a que se reparen los daños en el aeropuerto antes de poder partir\", agregó el máximo responsable de la OMS en su cuenta oficial de X.\nCruce de amenazas y represalias\nCon el ataque, Israel asegura responder a los hutíes, quienes ayer por la tarde lanzaron un misil balístico y dos drones contra las ciudades israelíes de Tel Aviv y Ashkelon, el cuarto ataque contra territorio israelí en 24 horas pese a las crecientes advertencias de la última semana por parte de responsables israelíes de responder con \"fuerza\" a esas acciones.\nTras el ataque hutí de ayer, el primer ministro israelí, Benjamín Netanyahu, amenazó nuevamente a los hutíes con lanzar un fuerte ataque, advertencia que ya había realizado el pasado domingo.\nPor su parte, el ministro israelí de Defensa, Israel Katz, también amenazó el martes con actuar contra ellos en el puerto de \"Al Hodeida (en el mar Rojo), Saná y en todo Yemen\" si no cesan sus ataques hacia Israel.\nDespués de que el Ejército israelí confirmara el ataque contra el Yemen, Netanyahu aseguró que Israel persistirá \"hasta completar la tarea\" de neutralizar a los hutíes de Yemen, a los que calificó como \"el brazo terrorista de Irán\".\nHasta el momento, los hutíes no han anunciado posibles represalias contra los bombardeos de esta jornada y guardan silencio al respecto, si bien su portavoz político, Mohamed Abdelsalam, afirmó que este ataque israelí \"no impedirá que el Yemen apoye a Gaza\", y remarcó que los insurgentes seguirán respaldando al pueblo palestino.\nPor su parte, el ministro de Asuntos Exteriores hutí, Gamal Amer, hizo un llamado a la ONU y a otros organismos internacionales \"para que penalicen tales acciones que contradicen los principios y leyes internacionales\".\nPor otro lado, la organización islamista palestina Hamás condenó hoy el ataque de la aviación israelí contra el Yemen y aseguró que se trata de una \"flagrante violación\" de su soberanía por parte de Israel, y llamó al mundo árabe e islámico a permanecer unido para hacer frente a sus \"violaciones contra los pueblos de la región\"."},{"title":"Primer avión de pasajeros chino comenzará vuelos regulares entre Shanghai y Hong Kong","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/primer-avion-de-pasajeros-chino-comenzara-vuelos-regulares-entre/2024-12-26/174951.html?=efectochina","published_date":"2024-12-26T20:55:00","summary":"China Eastern Airlines confirmó este jueves que a partir del 1 de enero de 2025, el avión de pasajeros C919 de fabricación nacional operará vuelos regulares entre Shanghai y Hong Kong.\nEsto convertirá a la compañía en la primera aerolínea en utilizar el C919 en vuelos comerciales programados a Hong Kong, que será la novena ciudad que tendrá el servicio de esta flota en rutas comerciales regulares.\nDe acuerdo con China Eastern Airlines, ha realizado pedidos de 105 aviones C919, la mayor flota de éste del mundo. La compañía planea realizar vuelos diarios redondos luego del lanzamiento de la ruta regular.\nEl C919 realizó su primer vuelo comercial de Shanghai a Beijing en mayo de 2023, lo que representa su entrada oficial en el mercado de la aviación civil. La ruta Shanghai-Beijing se volvió regular en enero de este año.\nEl C919 es el primer avión de fuselaje ancho de desarrollo propio de China conforme a las normas internacionales de aeronavegabilidad y con derechos de propiedad intelectual independientes registrados.\nChina lanzó el proyecto C919 en 2007. Desarrollado por la Corporación de Aeronaves Comerciales de China Ltd. (COMAC), el primer C919 salió de la línea de producción de Shanghai en noviembre de 2015."}]}]}