{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ferrari cerrará este año con sus mejores ventas en Chile al menos desde 2013","link":"http://www.df.cl/empresas/industria/ferrari-cerrara-este-ano-con-sus-mejores-ventas-en-chile-al-menos-desde","published_date":"2024-12-02T00:00:00","summary":""},{"title":"Cencosud ahora prepara una profunda remodelación a su mall Alto Las Condes","link":"http://www.df.cl/empresas/retail/cencosud-ahora-prepara-una-profunda-remodelacion-a-su-mall-alto-las-condes","published_date":"2024-12-01T23:40:00","summary":"La compañía está realizando una serie de cambios en sus principales centros comerciales de Santiago, incluido el Cenco Costanera de Providencia."},{"title":"Los países no llegan a un acuerdo en las negociaciones de la ONU sobre el plástico","link":"http://www.df.cl/cambio-climatico/los-paises-no-llegan-a-un-acuerdo-en-las-negociaciones-de-la-onu-sobre","published_date":"2024-12-01T19:27:00","summary":"La quinta reunión del Comité Intergubernamental de Negociación de la ONU, celebrada en Busan, Corea del Sur, y destinada a elaborar un tratado mundial jurídicamente vinculante, debía ser la definitiva."},{"title":"JPMorgan rechaza la tendencia de las finanzas de transición que se apodera de Wall Street","link":"http://www.df.cl/mercados/banca-fintech/jpmorgan-rechaza-la-tendencia-de-las-finanzas-de-transicion-que-se","published_date":"2024-12-01T19:06:00","summary":"La financiación de la descarbonización corporativa se ha identificado como un área de negocios enorme; recientemente, Apollo Global Management sugirió que la transición energética puede representar una oportunidad de inversión de US$ 50.000 millones en las próximas décadas."},{"title":"Hamás dice estar \"abierto a discutir\" un acuerdo que incluya el fin de la guerra en Gaza","link":"http://www.df.cl/internacional/politica/hamas-dice-estar-abierto-a-discutir-un-acuerdo-que-incluya-el-fin-de","published_date":"2024-12-01T18:16:00","summary":"El grupo palestino reiteró sus tres principales condiciones: retirada gradual de las tropas en enclave, el retorno de los desplazados a sus hogares y el aumento de la entrada de ayuda humanitaria."},{"title":"Ministro Elizalde valora proyecto de reforma al sistema político y adelanta diálogo para buscar apoyos en la Cámara de Diputados","link":"http://www.df.cl/economia-y-politica/politica/ministro-elizalde-valora-proyecto-de-reforma-al-sistema-politico-y","published_date":"2024-12-01T16:50:00","summary":"En entrevista con Estado Nacional de TVN, el ministro de la Secretaría General de la Presidencia abordó la reforma presentada en el senado por Chile Vamos, el Partido Socialista y el PPD."},{"title":"Fuerte alza en los pagos por intereses de la deuda impulsan una aceleración del gasto público durante octubre","link":"http://www.df.cl/economia-y-politica/macro/fuerte-alza-en-los-pagos-por-intereses-de-la-deuda-impulsan-una","published_date":"2024-12-01T12:30:00","summary":"Según datos de la Dipres, los desembolsos del Fisco se expandieron casi un 12% en el décimo mes del año."},{"title":"Trump advierte a los países BRICS contra la sustitución del dólar estadounidense","link":"http://www.df.cl/internacional/economia/trump-advierte-a-los-paises-brics-contra-la-sustitucion-del-dolar","published_date":"2024-12-01T12:29:00","summary":"El presidente electo de Estados Unidos les exigió que se comprometan a no crear una nueva moneda ni a respaldar otra o se enfrentarán a aranceles del 100%."},{"title":"El sindicato de Volkswagen comenzará una huelga el lunes por los planes de reducción de costos","link":"http://www.df.cl/empresas/industria/el-sindicato-de-volkswagen-comenzara-una-huelga-el-lunes-por-los-planes","published_date":"2024-12-01T12:19:00","summary":"La dirección y los líderes sindicales han estado en desacuerdo sobre cómo afrontar la caída de la demanda de vehículos eléctricos, los mayores costos operativos y la creciente competencia de los fabricantes chinos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los Luksic preparan un proyecto conservacionista en Panguipulli: ya registraron las marcas “Parque Chan Chan” y “Luksic Conservation”","link":"https://www.theclinic.cl/2024/12/01/los-luksic-preparan-un-proyecto-conservacionista-en-panguipulli/","published_date":"2024-12-01T20:30:48","summary":"El proyecto está en sus etapas iniciales. Se sabe que tendrá 17 kilómetros de sendero y que instalaron 90 cámaras \"trampa\" para analizar la flora y fauna del lugar. Para sacar adelante el plan trabajan con la compañía Outlife, que tiene experiencia en este tipo de iniciativas. \nThe post Los Luksic preparan un proyecto conservacionista en Panguipulli: ya registraron las marcas “Parque Chan Chan” y “Luksic Conservation” appeared first on The Clinic."},{"title":"Arturo Vidal entra a la industria del alcohol con “King 23” a $25.000 la botella: “Quiero que el vino vuelva a la casa de los chilenos”","link":"https://www.theclinic.cl/2024/12/01/arturo-vidal-entra-a-la-industria-del-vino/","published_date":"2024-12-01T18:53:29","summary":"El jugador de la Selección Chilena reconoció que antes no le gustaba el vino, pero esto ha cambiado con el paso del tiempo. \"Vengo de barrio, en el barrio combinan cualquier vino y hace un jote Pero ya más grande los probé y siempre sentía algo raro, nunca me gustó\", dijo.  \nThe post Arturo Vidal entra a la industria del alcohol con “King 23” a $25.000 la botella: “Quiero que el vino vuelva a la casa de los chilenos” appeared first on The Clinic."},{"title":"Pulso Ciudadano: Matthei sigue liderando preferencia presidencial, Bachelet supera a Kast y Kaiser se posiciona en cuarto lugar","link":"https://www.theclinic.cl/2024/12/01/encuesta-pulso-ciudadano-matthei-lidera-preferencia-presidencial/","published_date":"2024-12-01T16:33:28","summary":"El ascenso del diputado destacó en la medición, ya que fue de 5,4 puntos si se compara con la encuesta pasada. Esto podría explicar la baja de 2,3 puntos del líder del Partido Republicano, quien se ubicó en tercer lugar. \nThe post Pulso Ciudadano: Matthei sigue liderando preferencia presidencial, Bachelet supera a Kast y Kaiser se posiciona en cuarto lugar appeared first on The Clinic."},{"title":"Servel inicia periodo para el cambio de domicilio electoral: próximas elecciones serán en noviembre de 2025","link":"https://www.theclinic.cl/2024/12/01/servel-inicia-periodo-para-el-cambio-de-domicilio-electoral/","published_date":"2024-12-01T15:03:11","summary":"Mantener la información de dónde se vive es vital para que el elector vote en una sede cercana a su residencia. El trámite se puede realizar de forma virtual o presencial. \nThe post Servel inicia periodo para el cambio de domicilio electoral: próximas elecciones serán en noviembre de 2025 appeared first on The Clinic."},{"title":"Un trabajador murió tras un accidente laboral en la mina Collahuasi: tenía 33 años y se desempeñaba como contratista","link":"https://www.theclinic.cl/2024/12/01/un-trabajador-murio-tras-un-accidente-laboral-en-la-mina-collahuasi/","published_date":"2024-12-01T13:49:42","summary":"La empresa Innomotics aseguró que, tras el hecho, se adoptaron todos los protocolos correspondientes y se dio aviso a las autoridades y servicios públicos. También tomaron contacto con la familia, a la cual dijeron que brindarán todo su apoyo. \nThe post Un trabajador murió tras un accidente laboral en la mina Collahuasi: tenía 33 años y se desempeñaba como contratista appeared first on The Clinic."},{"title":"Lo que hay que saber del Paris Parade: desvíos de tránsito, horarios y personajes que participarán","link":"https://www.theclinic.cl/2024/12/01/todo-lo-que-hay-que-saber-sobre-el-paris-parade/","published_date":"2024-12-01T12:59:31","summary":"Se espera que el desfile termine a las 14:00 horas. En ese momento, el flujo del tránsito de las calles volverá a funcionar con normalidad, excepto en Lord Cochrane y Zenteno, porque allí se harán los trabajos de desinflado de los globos. \nThe post Lo que hay que saber del Paris Parade: desvíos de tránsito, horarios y personajes que participarán appeared first on The Clinic."},{"title":"Caso Hermosilla: indagatoria al exfiscal Guerra revela archivos desconocidos de causas contra Ponce Lerou, Penta, Dominga y senador Ossandón","link":"https://www.theclinic.cl/2024/12/01/caso-hermosilla-indagatoria-al-exfiscal-guerra-revela-archivos-desconocidos-de-causas-contra-ponce-lerou-penta-dominga-y-senador-ossandon/","published_date":"2024-12-01T11:45:00","summary":"La investigación del Ministerio Público que revisa las actuaciones del exfiscal Manuel Guerra -imputado por cohecho, revelación de secreto y prevaricación-, sumó antecedentes desconocidos de causas de alta connotación pública. El expediente incluye correos electrónicos, minutas e informes internos de la fiscalía que muestran cómo se trabajaron causas como el Caso Cascadas, el financiamiento ilegal de Penta a la política, y la compraventa de la Minera Dominga, en la que estuvo imputado dos veces el Presidente Sebastián Piñera.\nThe post Caso Hermosilla: indagatoria al exfiscal Guerra revela archivos desconocidos de causas contra Ponce Lerou, Penta, Dominga y senador Ossandón appeared first on The Clinic."},{"title":"Ariel Sauer asegura que Factop le prestó $120 millones a Andrea Molina para financiar su campaña a senadora","link":"https://www.theclinic.cl/2024/12/01/ariel-sauer-asegura-que-factop-le-presto-120-millones-a-andrea-molina-para-financiar-su-campana-a-senadora/","published_date":"2024-12-01T11:40:00","summary":"En su última declaración ante la fiscalía, Ariel Sauer, uno de los dueños de Factop, aseguró que la exdiputada UDI le pidió al factoring un préstamo de $120 millones para su campaña a senadora por Valparaíso en 2017. Sin embargo, esa deuda no se saldó y hoy el nombre de Molina figura en los registros de la empresa como deudora por $447 millones. Según los registros del Servel, Molina no declaró el préstamo que le habría entregado Factop. Otra declaración de la abogada Leonarda Villalobos, indicó que Molina dejó joyas como garantía de la deuda. Aunque el abogado de la exparlamentaria lo niega.\nThe post Ariel Sauer asegura que Factop le prestó $120 millones a Andrea Molina para financiar su campaña a senadora appeared first on The Clinic."},{"title":"Gloria Münchmeyer: “Creer ciegamente en todas las denuncias de acoso y abuso sexual ha generado un terreno peligroso”","link":"https://www.theclinic.cl/2024/12/01/gloria-munchmeyer-creer-ciegamente-en-todas-las-denuncias-de-acoso-y-abuso-sexual-ha-generado-un-terreno-peligroso/","published_date":"2024-12-01T11:17:00","summary":"La intérprete de 86 años pasa del drama existencialista a la comedia masiva en las obras “Danza Delhi” y la exitosa “Viejas de mierda”. En 2025 celebrará seis décadas sobre las tablas con nuevos proyectos en teatro y cine. Retirarse no está en sus planes. “Yo sería muy distinta si no me hubiese convertido en actriz”, reflexiona. Menos católica, convertida al materialismo y desencantada de la política, dejó de ver noticias y de opinar sobre la contingencia. Aquí hace una excepción: “Masacrar al presidente de turno se volvió un vicio absurdo de nuestros ‘honorables’”, comenta. Repasa también la acusación de plagio que enfrenta la productora Fábula por la película “El conde”: “Es una locura culpar a dos mentes brillantes (Larraín y Calderón) de ser unos ladrones de ideas”. \nThe post Gloria Münchmeyer: “Creer ciegamente en todas las denuncias de acoso y abuso sexual ha generado un terreno peligroso” appeared first on The Clinic."},{"title":"Perfil de Maite Orsini: Eternamente Primer Plano","link":"https://www.theclinic.cl/2024/12/01/perfil-de-maite-orsini-eternamente-primer-plano/","published_date":"2024-12-01T11:15:00","summary":"La diputada ha ganado dos elecciones pese a que desde que irrumpió en la política su pasado la condena y recibió fuego enemigo y sobre todo amigo por su otra vida farandulesca. Pero el escándalo de la semana la persigue, o, muchos creen, que ella persigue al escándalo. Esta es la biografía política de Maite Orsini Pascal.\nThe post Perfil de Maite Orsini: Eternamente Primer Plano appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[VIDEO] Gol de Lucas Cepeda a Everton fue escogido como el mejor de Colo Colo en el Campeonato","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-gol-de-lucas-cepeda-a-everton-fue-escogido-como-el-mejor-de-colo/2024-12-01/203718.html","published_date":"2024-12-02T00:06:00","summary":"La conquista fue la primera anotación del atacante con el conjunto albo."},{"title":"Arturo Vidal y su incursión en la industria del alcohol: Quiero que el vino vuelva a las casas de los chilenos","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-y-su-incursion-en-la-industria-del-alcohol-quiero-que-el/2024-12-01/202506.html","published_date":"2024-12-01T23:43:00","summary":"El mediocampista nacional saldrá al mercado con la marca “King 23”."},{"title":"ONG: El 30% de quienes viven con VIH en Chile no está en tratamiento","link":"https://cooperativa.cl/noticias/sociedad/salud/sida/ong-el-30-de-quienes-viven-con-vih-en-chile-no-esta-en-tratamiento/2024-12-01/183053.html","published_date":"2024-12-01T23:40:00","summary":"En el Día Mundial contra el VIH, la Aids Healthcare Foundation advirtió que más de 20 mil personas del país corren riesgo de desarrollar SIDA. Asimismo, anunció la primera corrida en Santiago por la lucha contra esta enfermedad, cuyo objetivo es promover el diagnóstico temprano."},{"title":"Israel desvió un avión iraní que supuestamente llevaba armas a Hizbulá","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-desvio-un-avion-irani-que-supuestamente-llevaba-armas-a-hizbula/2024-12-01/185817.html","published_date":"2024-12-01T23:16:00","summary":"La Fuerza Aérea del Estado judío interceptó la nave sospechosa durante la madrugada de este domingo y le ordenaron que regresara. La intercepción forma parte de los esfuerzos israelíes por impedir que el grupo chií libanés reciba armas de Teherán durante la tregua."},{"title":"Colo Colo y Unión Española definen al campeón de la Proyección","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-joven/colo-colo-y-union-espanola-definen-al-campeon-de-la-proyeccion/2024-12-01/180459.html","published_date":"2024-12-01T23:08:00","summary":"El partido se juega en las canchas de Quilín."},{"title":"Colo Colo ganó la Proyección con gran actuación de Eduardo Villanueva en los penales","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-joven/colo-colo-gano-la-proyeccion-con-gran-actuacion-de-eduardo-villanueva-en/2024-12-01/200754.html","published_date":"2024-12-01T23:07:00","summary":"El cuadro \"popular\" derrotó a Unión Española en la final."},{"title":"Pellegrini criticó el arbitraje en la derrota de Betis: Cayó en la simulación","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-critico-el-arbitraje-en-la-derrota-de-betis-cayo-en-la/2024-12-01/195822.html","published_date":"2024-12-01T22:55:00","summary":"Los dirigidos por el ingeniero fueron superados por Real Sociedad en Anoeta."},{"title":"Gabriel Suazo aportó con una asistencia en triunfo de Toulouse sobre Auxerre","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/gabriel-suazo-aporto-con-una-asistencia-en-triunfo-de-toulouse-sobre/2024-12-01/195536.html","published_date":"2024-12-01T22:54:00","summary":"El chileno fue titular y se mantuvo en cancha hasta el pitazo final."},{"title":"Elizalde: Gobierno buscó a reemplazante de Monsalve antes de su renuncia","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/elizalde-gobierno-busco-a-reemplazante-de-monsalve-antes-de-su-renuncia/2024-12-01/182418.html","published_date":"2024-12-01T22:50:00","summary":"\"Esto se sabe el martes, la decisión se toma el jueves y, de hecho, ya se estaba buscando\" un sustituto, comentó el ministro de la Segpres. Aseguró que el primer día, el Presidente Boric \"había manifestado al subsecretario que era muy difícil su permanencia en el cargo\"."},{"title":"Felipe Loyola aportó en triunfo que acercó a Independiente a la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/felipe-loyola-aporto-en-triunfo-que-acerco-a-independiente-a-la/2024-12-01/192330.html","published_date":"2024-12-01T22:21:00","summary":"El volante chileno Felipe Loyola aportó en el importante triunfo 2-0 de Independiente sobre Central Córboba, que acercó al \"Rojo\" a la Copa Libertadores. Anotaron Gabriel Avalos y Santiago Hidalgo en un duelo en que el seleccionado nacional vio tarjeta amarilla."},{"title":"Pellegrini quedó en la cuerda floja con nueva derrota de Real Betis","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-quedo-en-la-cuerda-floja-con-nueva-derrota-de-real-betis/2024-12-01/192340.html","published_date":"2024-12-01T22:20:00","summary":"El elenco dirigido por el “Ingeniero” completó cuatro encuentros sin conocer de victorias."},{"title":"Flamengo tuvo un sólido primer tiempo y se quedó con el triunfo ante Inter","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/flamengo-tuvo-un-solido-primer-tiempo-y-se-quedo-con-el-triunfo-ante/2024-12-01/191847.html","published_date":"2024-12-01T22:16:00","summary":"Flamengo, el equipo del chileno Erick Pulgar (ausente), superó 3-2 a Inter de Porto Alegre en un partido en el que aprovechó su buen primer tiempo, en que marcó los tres goles gracias a Leo Ortiz y Michael, en dos ocasiones. Los \"colorados\" descontaron mediante Wesley y Enner Valencia, pero fueron insuficientes."},{"title":"Nicolás Jarry incorporó entrenador español a su cuerpo técnico","link":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-incorporo-entrenador-espanol-a-su-cuerpo-tecnico/2024-12-01/182355.html","published_date":"2024-12-01T22:14:00","summary":"Se trata del extenista de 39 años José Checa Calvo."},{"title":"Gremio contó con la titularidad de Alexander Aravena en el triunfo sobre Sao Paulo","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/gremio-conto-con-la-titularidad-de-alexander-aravena-en-el-triunfo-sobre/2024-12-01/184145.html","published_date":"2024-12-01T22:10:00","summary":"Gremio, que contó con la titularidad del atacante nacional Alexander Aravena, volvió a ganar después de cuatro fechas tras superar por 2-1 a Sao Paulo en la jornada 36 del Brasileirao. Pese a que el “Monito” participó del segundo tanto, el rebote en Ruan lo terminó privando de festejar su tercera conquista con los de Porto Alegre."},{"title":"Masacre en Ecuador: Diez personas fueron asesinadas a balazos en una zona rural","link":"https://cooperativa.cl/noticias/mundo/ecuador/masacre-en-ecuador-diez-personas-fueron-asesinadas-a-balazos-en-una/2024-12-01/184824.html","published_date":"2024-12-01T22:09:00","summary":"El hecho ocurrió al interior de un predio en la zona costera de El Oro, donde se encontraron nueve cuerpos. Hallaron los restos de otra persona fallecida en las afueras del terreno, y envuelta en un saco de yute."}]}]}