{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Tres bancos otorgan a Ingevec un crédito sindicado de UF 600 mil para refinanciar pasivos","link":"http://www.df.cl/empresas/construccion/tres-bancos-otorgan-a-ingevec-un-credito-sindicado-de-uf-600-mil-para","published_date":"2024-12-30T23:56:00","summary":"El préstamo es a tres años plazo y devengará intereses a una tasa variable semestralmente."},{"title":"Departamento del Tesoro de EEUU dice que piratas informáticos chinos robaron documentos en \"incidente grave\"","link":"http://www.df.cl/internacional/economia/tesoro-de-eeuu-dice-que-piratas-informaticos-chinos-robaron-documentos","published_date":"2024-12-30T23:45:00","summary":"Los hackers obtuvieron acceso a una clave utilizada por el proveedor para proteger un servicio basado en la nube utilizado para proporcionar asistencia técnica a distancia a los usuarios finales de las Oficinas Departamentales del Tesoro."},{"title":"Dueño de Jardines Vitamina rechaza que deba pagar “solidariamente” en juicios laborales y pone de ejemplo a Paulmann y Luksic","link":"http://www.df.cl/empresas/industria/dueno-de-jardines-vitamina-rechaza-que-deba-pagar-solidariamente-en","published_date":"2024-12-30T22:50:00","summary":"Dice que fallo de primera instancia “echa por tierra todo el sistema societario de nuestra legislación que pretende separar el patrimonio de los socios con el de las personas jurídicas”."},{"title":"Credicorp capital anuncia recompra de cuotas de fondos mutuos peruanos afectados por Sartor","link":"http://www.df.cl/mercados/fondos-de-inversion/credicorp-capital-anuncia-recompra-de-cuotas-de-fondos-mutuos-peruanos","published_date":"2024-12-30T22:35:00","summary":"La adquisición se hará a la totalidad del valor de los aportes, en un plazo de 45 días."},{"title":"Sernac revela empresas de delivery con más reclamos en 2024 y destaca positivamente el comportamiento de la industria en la materia","link":"http://www.df.cl/empresas/consumo/sernac-revela-empresas-de-delivery-con-mas-reclamos-en-2024-y-destaca","published_date":"2024-12-30T22:30:00","summary":"El Servicio señaló que el sector tiene una alta tasa de acogimiento y un nulo porcentaje de no respuesta."},{"title":"Metro concreta aumento de capital por US$ 110 millones para financiar Línea 7","link":"http://www.df.cl/empresas/industria/metro-concreta-aumento-de-capital-por-us-110-millones-para-financiar","published_date":"2024-12-30T22:21:00","summary":"La empresa comunicó que además destinará parte de dicho monto para el servicio de duda y “otras necesidades generales\"."},{"title":"Extranjeros en el país siguen al alza y suman 1,9 millones liderados por los venezolanos","link":"http://www.df.cl/economia-y-politica/pais/extranjeros-en-el-pais-siguen-al-alza-y-suman-1-9-millones-liderados-por","published_date":"2024-12-30T22:20:00","summary":"Últimas cifras del INE y Sermig indican que las personas en situación irregular en Chile son 336.984 y corresponden al 17,6% del total estimado para 2023."},{"title":"La foto final de Ipsos para 2024: los consumidores chilenos cierran un año marcado por el pesimismo","link":"http://www.df.cl/economia-y-politica/macro/confianza-de-los-consumidores-chilenos-cierra-un-2024-marcado-por-el","published_date":"2024-12-30T22:20:00","summary":"En el contexto latinoamericano destacó el aumento que exhibió Argentina, como efecto de la administración Milei. Perú fue el último de los medidos."},{"title":"Biden anuncia US$ 5.900 millones para apoyar a Ucrania a días de que abandone la Casa Blanca","link":"http://www.df.cl/internacional/economia/biden-anuncia-us-5-900-millones-para-apoyar-a-ucrania-a-dias-de-dejar","published_date":"2024-12-30T21:07:00","summary":"Estados Unidos anunció que entregará ayuda militar y económica para Ucrania en un momento clave de transición presidencial, antes de la llegada de Trump."},{"title":"Wall Street vuelve a cerrar en rojo mientras inversionistas se pasan a bonos tras últimas alzas de los rendimientos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyk03232","published_date":"2024-12-30T21:06:00","summary":"La bolsa chilena terminó su 2024: el IPSA subió 8,3% en su cuarto avance anual consecutivo, pero al medirlo en dólares, el índice retrocedió 4,92% en el mismo período."},{"title":"SMA renueva medida de detención de la construcción de proyecto fotovoltaico por impacto en golondrina de mar","link":"http://www.df.cl/empresas/medio-ambiente/sma-renueva-medida-de-detencion-de-la-construccion-de-proyecto","published_date":"2024-12-30T19:58:00","summary":"Esto, luego de constatar que existen antecedentes de que individuos de la especie aún se encuentran en el área de influencia del proyecto fotovoltaico Taruca."},{"title":"Dólar vuelve a subir, cierra al borde de los $ 1.000 y completa un alza de $ 115 en el conjunto de 2024","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ijbc3","published_date":"2024-12-30T19:07:00","summary":"El cobre retrocedía 0,6% antes de que se publique una encuesta de confianza empresarial en China, y en un entorno global marcado por los escasos flujos previos al Año Nuevo."},{"title":"Vecinos de megaloteo en Oasis La Campana vuelven a la carga contra inmobiliaria: se querellan por $ 17 mil millones no rendidos en gastos comunes","link":"http://www.df.cl/empresas/industria/vecinos-de-megaloteo-en-oasis-la-campana-vuelven-a-la-carga-contra","published_date":"2024-12-30T18:55:00","summary":"51 propietarios querellantes sostuvieron que los fondos se han usado para gastos legales de los dueños de la parcelación, lo que es negado tajantemente por la inmobiliaria."},{"title":"ETF en bitcoins de BlackRock ha superado todos los récords desde su lanzamiento","link":"http://www.df.cl/mercados/el-fondo-de-bitcoin-de-blackrock-se-convirtio-en-el-lanzamiento-mas","published_date":"2024-12-30T18:30:00","summary":"En el primer año, su fondo cotizado en bolsa para la criptomoneda al contado alcanzó más de US $ 50 mil millones de activos. Ningún ETF ha tenido un debut mejor."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-k9cgd","published_date":"2024-12-30T18:00:00","summary":"Baja la tasa de desocupación + Monsalve, personaje del año + El dólar se estabiliza tras bordear $ 1.000"},{"title":"La Araucanía dejó de recibir US$ 4.300 millones en inversiones y 31 mil empleos por permisos no aprobados en la última década","link":"http://www.df.cl/economia-y-politica/macro/permisos-afectan-31-mil-empleos-e-inversion-de-us-4-mil-millones-en-la","published_date":"2024-12-30T16:35:00","summary":"Estudio de la Multigremial de la Araucanía revela que durante el segundo periodo de Bachelet no se aprobaron 67,9% de los proyectos ingresados. En el segundo periodo de Piñera se rechazó 56,9% y en lo que va de la actual administración 82,5%."},{"title":"Dominga: Etcheverry señala que Gobierno espera respuesta de Contraloría para nueva conformación de Comité de Ministros","link":"http://www.df.cl/economia-y-politica/gobierno/proyecto-dominga-etcheverry-senala-que-gobierno-espera-respuesta-de","published_date":"2024-12-30T16:25:00","summary":"La ministra vocera sostuvo que las expectativas para el último año de la actual administración son “generar mayor bienestar para las personas, donde el medioambiente se cuida y la economía crece”."},{"title":"Los fondos mutuos peruanos de Credicorp Capital que invirtieron en Sartor AGF","link":"http://www.df.cl/mercados/fondos-de-inversion/los-fondos-mutuos-peruanos-de-credicorp-capital-que-invertian-en-sartor-agf","published_date":"2024-12-30T16:13:00","summary":"Dos vehículos domiciliados en el país vecino destinaron más de US$ 100 millones en instrumentos de la intervenida gestora local, a la que hoy acusan de estafa."},{"title":"Corea del Sur pide orden de detención en contra del expresidente Yoon tras declaración de ley marcial","link":"http://www.df.cl/internacional/politica/corea-del-sur-pide-orden-de-detencion-en-contra-del-expresidente-yoon","published_date":"2024-12-30T16:00:00","summary":"La tensión política se agudiza en Corea del Sur, mientras la policía investiga si la decisión del expresidente Yoon constituye una insurrección luego de declarar ley marcial en el país hace un mes."},{"title":"Nuevo carnet de identidad: Gobierno informa que en dos semanas se han entregado 48 mil cédulas","link":"http://www.df.cl/economia-y-politica/pais/nuevo-carnet-de-identidad-gobierno-informa-que-en-dos-semanas-se-han","published_date":"2024-12-30T15:21:00","summary":"El ministro de Justicia, Jaime Gajardo, hizo un balance del proceso iniciado el 16 de diciembre para renovar documentos."},{"title":"Ministra Jara y tratativas por la reforma de pensiones: \"Quedan muy pocas diferencias, pero siempre la voluntad política es lo que se pone en juego al final\"","link":"http://www.df.cl/mercados/pensiones/ministra-jara-y-tratativas-por-la-reforma-de-pensiones-quedan-muy","published_date":"2024-12-30T15:16:00","summary":"Además, la titular de Trabajo señaló: \"Que las AFP se enojen nos tiene sin cuidado\"."},{"title":"Marco Moreno y desempeño de Boric: \"Hay críticas a la gestión pero uno no podría señalar que hay un Gobierno que no ha hecho nada\"","link":"http://www.df.cl/economia-y-politica/gobierno/marco-moreno-y-la-gestion-de-boric-hay-criticas-a-la-gestion-pero-uno","published_date":"2024-12-30T14:30:00","summary":"Durante una entrevista en radio ADN, el director del Centro de Democracia y Opinión Pública de la Universidad Central afirma que hay un desgaste pero eso no da cuenta de una derrota en la administración. Al referirse a la reforma de pensiones, advirtió la “dificultad del Ejecutivo para generar consensos sólidos”."},{"title":"Cumplimiento tributario: oposición prepara indicación para incluir a las tarjetas de prepago en el control del SII a las transferencias","link":"http://www.df.cl/economia-y-politica/df-tax/cumplimiento-tributario-oposicion-prepara-indicacion-para-incluir-a-las","published_date":"2024-12-30T13:15:00","summary":"La nueva ley estableció la obligación de reportar transferencias recibidas desde entre 50 y 100 contribuyentes distintos solo para las cuentas emitidas principalmente por entidades bancarias y financieras, dejando un vacío en la normativa."},{"title":"30 gimnasios nuevos y una inversión de US$ 40 millones: la hoja de ruta de Smart Fit de cara al 2025","link":"http://www.df.cl/empresas/actualidad/30-gimnasios-nuevos-y-una-inversion-de-us-40-millones-la-hoja-de-ruta","published_date":"2024-12-30T12:49:00","summary":"La cadena de gimnasios buscará invertir US$ 3 millones en marketing y adquirir 100 mil clientes más el próximo año"},{"title":"DF Lab / ¿El futuro del software es gratuito? La revolución silenciosa de la IA","link":"http://www.df.cl/df-lab-el-futuro-del-software-es-gratuito-la-revolucion-silenciosa","published_date":"2024-12-30T12:06:00","summary":"\"Pero la promesa de software gratuito no radica únicamente en la velocidad o eficiencia. La verdadera revolución ocurre cuando cualquiera puede generar aplicaciones funcionales sin conocimientos previos de programación\"."},{"title":"INE: desocupación nacional baja a 8,2% en el trimestre septiembre–noviembre, una tasa menor a lo esperado por analistas","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-tasa-de-desocupacion-nacional-baja-a-8-2-en-el-trimestre","published_date":"2024-12-30T12:00:00","summary":"En 12 meses, el indicador registró un descenso de 0,5 puntos porcentuales (pp.), producto del alza de la fuerza de trabajo (1%), menor a la presentada por las personas ocupadas (1,6%)."},{"title":"Corte rechaza recurso que solicitaba declarar ilegal permiso de edificación de proyecto a pasos del primer socavón en Reñaca","link":"http://www.df.cl/empresas/construccion/corte-rechaza-recurso-que-solicitaba-declarar-ilegal-permiso-de","published_date":"2024-12-30T11:45:00","summary":"La iniciativa se emplaza a pocos metros del Campo Dunar de Concón y detrás de la torre Kandinsky. En el proceso, se reveló que la obra, que originalmente consideraba dos edificios de hasta 28 pisos, pasaría a ser una sola torre de 15 niveles."},{"title":"Cadem: Monsalve es el personaje del año, el país saca nota roja y el crimen organizado se posiciona como principal preocupación","link":"http://www.df.cl/economia-y-politica/pais/cadem-monsalve-es-el-personaje-del-ano-el-pais-saca-nota-roja-y-el","published_date":"2024-12-30T11:30:00","summary":"Los personajes políticos mejor evaluados por los chilenos -con nota del 1 al 7- durante el 2024 fueron el alcalde de Maipú, Tomás Vodanovic (4,9); el gobernador de la Región Metropolitana, Claudio Orrego (4,5); y, la exalcaldesa de Providencia, Evelyn Matthei (4,4)."},{"title":"27% subió precio del oro en 2024 y destacó en un año mixto para los metales","link":"http://www.df.cl/mercados/commodities/el-avance-del-27-en-el-precio-del-oro-se-destaca-en-un-2024-mixto-para","published_date":"2024-12-30T11:11:00","summary":"Aunque sus ganancias se han moderado desde el triunfo de Trump en las elecciones presidenciales en EEUU, aún superan en el año a la mayoría de las demás materias primas."},{"title":"Cautela e incertidumbre dominan los mercados internacionales al cierre del año","link":"http://www.df.cl/primer-click/cautela-e-incertidumbre-dominan-los-mercados-internacionales-al-cierre","published_date":"2024-12-30T10:30:00","summary":"Señales inflacionarias en Europa."},{"title":"¿Dónde instalar los data centers?","link":"http://www.df.cl/opinion/cartas/donde-instalar-los-data-centers","published_date":"2024-12-30T07:00:00","summary":""},{"title":"¿Qué pasa con la reactivación inmobiliaria?","link":"http://www.df.cl/opinion/cartas/que-pasa-con-la-reactivacion-inmobiliaria","published_date":"2024-12-30T07:00:00","summary":""},{"title":"Los tres fantasmas de la banca","link":"http://www.df.cl/opinion/columnistas/los-tres-fantasmas-de-la-banca","published_date":"2024-12-30T07:00:00","summary":"NICOLÁS DEINO Director ejecutivo para la industria financiera de Accenture Chile"},{"title":"¿Qué hacer para volver a crecer?","link":"http://www.df.cl/opinion/columnistas/gabriela-clivio/que-hacer-para-volver-a-crecer","published_date":"2024-12-30T07:00:00","summary":"GABRIELA CLIVIO CFA, CAIA, ABV, Socia Vios Consulting"},{"title":"Lecciones de una panadería londinense","link":"http://www.df.cl/opinion/columnistas/pilita-clark/lecciones-de-una-panaderia-londinense","published_date":"2024-12-30T07:00:00","summary":"Pilita Clark"},{"title":"Gobierno le raya la cancha a la ACHS y prohíbe que las mutuales usen su marca para publicitar filiales","link":"http://www.df.cl/empresas/industria/gobierno-le-raya-la-cancha-a-la-achs-y-prohibe-que-las-mutuales-usen-su","published_date":"2024-12-30T07:00:00","summary":"En medio del debate por sus actividades fuera del seguro laboral, las clínicas de la ACHS deberán dejar de auspiciar, por ejemplo, el campeonato de fútbol chileno."},{"title":"Arauco invertirá US$ 25 millones en centro para resguardar equipos contra incendios","link":"http://www.df.cl/empresas/industria/arauco-invertira-us-25-millones-en-centro-para-resguardar-equipos","published_date":"2024-12-30T07:00:00","summary":""},{"title":"Francisca Vial, abogada: “La Ley Karin es la reforma más grande que hemos tenido en derecho laboral en los últimos 10 años”","link":"http://www.df.cl/empresas/industria/francisca-vial-directora-del-area-laboral-de-eyzaguirre-y-cia-abogados","published_date":"2024-12-30T07:00:00","summary":"La profesional es una de las fundadoras de Women Labor Law Association, la primera red de abogadas del área. Su primer evento se realizará el 8 de enero."},{"title":"Costos y plazos: los focos de atención que levanta la propuesta de megalínea de transmisión al sur","link":"http://www.df.cl/empresas/energia/costos-y-plazos-los-focos-de-atencion-que-levanta-la-propuesta-de","published_date":"2024-12-30T07:00:00","summary":"Expertos y gremios delinean las primeras dudas que asoman por Entre Ríos-Lo Aguirre, que demandaría unos US$ 1.500 millones."},{"title":"CMF autoriza la creación de compañía de Seguros de Vida y Salud de UC Christus","link":"http://www.df.cl/empresas/salud/cmf-autoriza-la-creacion-de-compania-de-seguros-de-vida-y-salud-de-uc","published_date":"2024-12-30T07:00:00","summary":""},{"title":"Patagonia Startups abrirá incubadora en Los Ríos e inicia expansión internacional","link":"http://www.df.cl/df-lab/innovacion-y-startups/patagonia-startups-abrira-incubadora-en-los-rios-e-inicia-expansion","published_date":"2024-12-30T07:00:00","summary":"La aceleradora de Osorno enfocada en cambio climático y biotecnología, acaba de inaugurar una nueva división en Atacama y planea incubar a 40 climatech en 2025."},{"title":"¿Destino exótico? Chile se pone como meta atraer turistas desde India, China y Japón","link":"http://www.df.cl/economia-y-politica/pais/destino-exotico-chile-se-pone-como-meta-atraer-turistas-desde-india","published_date":"2024-12-30T07:00:00","summary":"Representantes de Gobierno y del mundo privado destacan el relevante intercambio comercial con el Asia Pacífico y consideran que a eso hay que sumarle la dimensión de las visitas y viajes de extranjeros a nuestro país."},{"title":"Diego Pereira, de JPMorgan: “Sin reformas estructurales, es difícil que Chile supere su PIB potencial de entre 2% y 2,2%”","link":"http://www.df.cl/economia-y-politica/diego-pereira-economista-jefe-de-jpmorgan-para-america-del-sur-salvo","published_date":"2024-12-30T07:00:00","summary":"El economista uruguayo enfatiza que si las expectativas y la inflación efectiva comienzan nuevamente a repuntar, el Banco Central debería incluso analizar subir la tasa de interés en 2025."},{"title":"¿Vender o dejarlas en el portafolio? Las acciones que podrían corregirse en 2025","link":"http://www.df.cl/mercados/bolsa-monedas/vender-o-dejarlas-en-el-portafolio-las-acciones-que-podrian-corregirse","published_date":"2024-12-30T07:00:00","summary":"Analistas recomiendan diversificar más allá de las grandes firmas del S&P 500 como las “siete magníficas”."},{"title":"Alza de costos a partir de 2025 amenaza con afectar a patrocinadores de Bolsa ScaleX","link":"http://www.df.cl/mercados/bolsa-monedas/alza-de-costos-a-partir-de-2025-amenaza-con-afectar-a-patrocinadores-de","published_date":"2024-12-30T07:00:00","summary":"La nueva tarifa anual estaba estipulada desde un inicio y responde a la evolución de ScaleX. Sin embargo, genera inquietud en la industria por el impacto que podría tener en los actores más pequeños."},{"title":"Riqueza de los jefes de firmas de capital privado de EEUU aumentó en US$ 56 mil millones en 2024","link":"http://www.df.cl/internacional/ft/riqueza-de-los-jefes-de-firmas-de-capital-privado-de-eeuu-aumento-en-us","published_date":"2024-12-30T07:00:00","summary":"La inclusión en el índice S P 500 y el crecimiento de las operaciones impulsaron los precios de las acciones de Blackstone, KKR y Apollo a máximos históricos."},{"title":"Seis de cada 10 personas reconocen estar estresadas financieramente","link":"http://www.df.cl/mercados/bolsa-monedas/seis-de-cada-10-personas-reconocen-estar-estresadas-financieramente","published_date":"2024-12-30T07:00:00","summary":"Un estudio de AFP Capital y Cadem revela que solo el 27% de los chilenos declara estar tranquilo con su situación económica y/o la de su hogar."},{"title":"Techo-Chile y ONG Déficit Cero proponen soluciones transitorias para enfrentar crisis de vivienda","link":"http://www.df.cl/empresas/construccion/techo-chile-y-ong-deficit-cero-proponen-soluciones-transitorias-para","published_date":"2024-12-30T07:00:00","summary":"Una de los planteamientos clave es impulsar la formalización y radicación de los campamentos mediante proyectos de loteo."},{"title":"Gigante irlandesa Kingspan Group aterriza en Chile tras compra del 51% de Villalba Aceros","link":"http://www.df.cl/empresas/industria/gigante-irlandesa-kingspan-group-aterriza-en-chile-tras-compra-del-51","published_date":"2024-12-30T07:00:00","summary":"“Estamos seguros de que esta asociación será un éxito”, dijeron desde la firma europea, que posee operaciones en 80 países."},{"title":"Concesionarias pueden tardar hasta 85 meses en iniciar construcción de sus obras debido a la permisología","link":"http://www.df.cl/empresas/banca-instituciones-financieras/concesionarias-pueden-tardar-hasta-85-meses-en-iniciar-construccion-de","published_date":"2024-12-30T07:00:00","summary":"El estudio de ingeniería de detalle, la evaluación ambiental y los hallazgos arqueológicos son algunos procesos que retrasan el desarrollo de estos proyectos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Charles Labra, ex Sol y Lluvia, y sus 25 años como músico callejero: “En nuestro caso, alegan por la temática, sobre todo cuando canto ‘Para que nunca más'”","link":"https://www.theclinic.cl/2024/12/30/charles-labra-ex-sol-y-lluvia-y-sus-25-anos-como-musico-callejero-en-nuestro-caso-alegan-por-la-tematica-sobre-todo-cuando-canto-para-que-nunca-mas/","published_date":"2024-12-31T00:05:12","summary":"Fue en el año 2000 cuando Charles Labra dejó la agrupación y decidió comenzar su propio proyecto musical, Antu Kai Mawen, con el cual se presenta en distintos lugares del país. De manera paralela, el ex Sol y Lluvia también puede ser visto tocando en el metro de Santiago y en plazas. Afirma que lo hace por interés artístico y comenta que, hoy en día, hay otros aristas callejeros que se creen dueñas del espacio público.\nThe post Charles Labra, ex Sol y Lluvia, y sus 25 años como músico callejero: “En nuestro caso, alegan por la temática, sobre todo cuando canto ‘Para que nunca más'” appeared first on The Clinic."},{"title":"Duro revés en Santiago para Mario Desbordes: Debió revertir más de la mitad de los despidos  en la Subdirección de Igualdad de Género","link":"https://www.theclinic.cl/2024/12/30/mario-desbordes-santiago-subdireccion-de-igualdad-despidos/","published_date":"2024-12-30T23:07:57","summary":"La administración del alcalde Desbordes habría restituido a 26 funcionarios luego de un traspié en el despido de 37 integrantes de la Subdirección de Igualdad. La desvinculación no resultó como se esperaba debido a errores administrativos, aseguran tanto en el grupo de despedidos como al interior de la municipalidad de Santiago. \nThe post Duro revés en Santiago para Mario Desbordes: Debió revertir más de la mitad de los despidos  en la Subdirección de Igualdad de Género appeared first on The Clinic."},{"title":"Municipalidad de Valparaíso suspende lanzamiento de fuegos artificiales en reconocido sector del litoral producto de las marejadas","link":"https://www.theclinic.cl/2024/12/30/municipalidad-de-valparaiso-suspende-lanzamiento-de-fuegos-artificiales-en-reconocido-sector-del-litoral-producto-de-las-marejadas/","published_date":"2024-12-30T20:46:05","summary":"Desde la casa edilicia confirmaron la suspensión del show pirotécnico en Laguna Verde producto de las marejadas. Durante la jornada, equipo municipal liderado por la alcaldesa Camila Nieto realizaron una tanda de fiscalización, en la que la propia alcaldesa aclaró que \"los fuegos artificiales van\". Más tarde, se informó la suspensión en el sector mencionado. \nThe post Municipalidad de Valparaíso suspende lanzamiento de fuegos artificiales en reconocido sector del litoral producto de las marejadas appeared first on The Clinic."},{"title":"Fagotto: la cadena chilena de pastas al paso que arrancó conquistando el centro de Santiago y que ahora busca expandirse por Brasil y Miami","link":"https://www.theclinic.cl/2024/12/30/fagotto-la-cadena-chilena-de-pastas-al-paso-que-arranco-conquistando-el-centro-de-santiago-y-que-ahora-busca-expandirse-por-brasil-y-miami/","published_date":"2024-12-30T20:24:06","summary":"A inicios del año 2023, los amigos Rodrigo Escobar y Matías Melo decidieron traer un concepto muy conocido en Venecia: el de pastas al paso. Tras seis meses de trabajo, bajo la marca Fagotto, decidieron abrir un local en la calle Agustinas de 20 metros cuadrados, vendiendo pasta con cuatro tipos de salsa, hasta que de una semana a otra comenzaron a causar furor, con filas de hasta 90 personas.\nThe post Fagotto: la cadena chilena de pastas al paso que arrancó conquistando el centro de Santiago y que ahora busca expandirse por Brasil y Miami appeared first on The Clinic."},{"title":"De la fundación de Página 12 a sus entrevistas en “Día D”: el camino de Jorge Lanata, el periodista que revolucionó los medios argentinos","link":"https://www.theclinic.cl/2024/12/30/de-la-fundacion-de-pagina-12-a-sus-entrevistas-en-dia-d-el-camino-de-jorge-lanata-el-periodista-que-revoluciono-los-medios-argentinos/","published_date":"2024-12-30T20:12:49","summary":"El periodista argentino comenzó su carrera en las comunicaciones a los 14 años, cuando fue contratado como redactor en el informativo de Radio Nacional. Desde ese momento, tuvo una fructífera carrera en el oficio que incluyó la fundación de Página 12 y un largo recorrido en la televisión argentina.\nThe post De la fundación de Página 12 a sus entrevistas en “Día D”: el camino de Jorge Lanata, el periodista que revolucionó los medios argentinos appeared first on The Clinic."},{"title":"¿Cómo se generan y hasta cuándo podrían durar?: Meteorólogo explica el fenómeno de las marejadas en la antesala del año nuevo","link":"https://www.theclinic.cl/2024/12/30/como-se-generan-y-hasta-cuando-podrian-durar-meteorologo-explica-el-fenomeno-de-las-marejadas-en-la-antesala-del-ano-nuevo/","published_date":"2024-12-30T19:35:01","summary":"El especialista Gonzalo Espinosa anticipa que hasta el 1 de enero podrían extenderse las marejadas en diferentes regiones del país, y que volverían a replicarse durante el próximo mes. \"Todo el litoral de nuestro país está afectado porque no tenemos puertos naturales o que estén defendidos de ese sector\", explica.\nThe post ¿Cómo se generan y hasta cuándo podrían durar?: Meteorólogo explica el fenómeno de las marejadas en la antesala del año nuevo appeared first on The Clinic."},{"title":"Pese a que desempleo en Chile tomó un respiro, experto advierte: “Es todavía una recuperación de los trabajos perdidos, no una generación neta”","link":"https://www.theclinic.cl/2024/12/30/pese-a-que-desempleo-en-chile-tomo-un-respiro-experto-advierte-es-todavia-una-recuperacion-de-los-trabajos-perdidos-no-una-generacion-neta/","published_date":"2024-12-30T17:19:58","summary":"El Instituto Nacional de Estadísticas (INE) informó que la tasa de desempleo anotó una caída en el trimestre móvil septiembre-noviembre. Con todo, David Bravo, economista y director del Centro de Encuestas y Estudios Longitudinales de la Universidad Católica, aseguró que se trata de \"un mercado laboral que todavía sigue con un gran desafío, que es recuperar la situación prepandemia. Todavía hay un impulso adicional que requiere, y para eso va a ser importante que ojalá esta administración de gobierno se pueda concentrar en generar las señales necesarias para que la actividad económica repunte\". \nThe post Pese a que desempleo en Chile tomó un respiro, experto advierte: “Es todavía una recuperación de los trabajos perdidos, no una generación neta” appeared first on The Clinic."},{"title":"El coqueteo entre Marco Enríquez-Ominami con el Partido Radical para materializar una nueva aventura presidencial","link":"https://www.theclinic.cl/2024/12/30/el-coqueteo-entre-marco-enriquez-ominami-con-el-partido-radical-para-materializar-una-nueva-aventura-presidencial/","published_date":"2024-12-30T16:24:26","summary":"El exlíder del Partido Progresista es una de las figuras que le ha manifestado extraoficialmente al Partido Radical su interés en ser el candidato presidencial de la tienda. A él se suman los nombres de un parlamentario en ejercicio y un exministro que también tienen interés en ser proclamados por el PR. En caso de que ME-O sea el abanderado radical, no tendría que reunir las firmas necesarias si es que se presentase como candidato independiente para llegar a La Moneda. El presidente de los radicales, Leonardo Cubillos, dijo que los esfuerzos del partido deberían estar focalizados en la elección parlamentaria antes que la presidencial. \nThe post El coqueteo entre Marco Enríquez-Ominami con el Partido Radical para materializar una nueva aventura presidencial appeared first on The Clinic."},{"title":"Quintana responde a Jadue por pensiones y eleva tensión con el PC: “Refleja que el problema para avanzar sigue estando en los extremos”","link":"https://www.theclinic.cl/2024/12/30/quintana-responde-a-jadue-por-pensiones-y-eleva-tension-con-el-pc-refleja-que-el-problema-para-avanzar-sigue-estando-en-los-extremos/","published_date":"2024-12-30T16:17:52","summary":"El Gobierno pretende que la reforma de pensiones se despache en enero. Si bien la ministra Jara (Partido Comunista) advierte que quedan pocas diferencias por resolver con la oposición, desde su propia tienda reaparece una presión que vuelve a revelar las diferencias con el Gobierno y está vez en la voz del exalcalde de Recoleta Daniel Jadue. El presidente del PPD describió los dichos del exedil como propios de una postura extrema. \nThe post Quintana responde a Jadue por pensiones y eleva tensión con el PC: “Refleja que el problema para avanzar sigue estando en los extremos” appeared first on The Clinic."},{"title":"UDI alista proclamación de Matthei para el 18 de enero y discusión por primarias de la oposición quedará para marzo","link":"https://www.theclinic.cl/2024/12/30/udi-alista-proclamacion-de-matthei-para-el-18-de-enero-y-discusion-por-primarias-de-la-oposicion-quedara-para-marzo/","published_date":"2024-12-30T16:14:09","summary":"La colectividad nominará formalmente como carta presidencial la exalcaldesa de Providencia en esa fecha, mientras que RN podría nominarla una semana antes en su propio consejo general. Eso sí, ante la incerteza de si el resto de Chile Vamos tendrá sus propios candidatos y ante las dudas sobre los pasos que den otras fuerzas de oposición, la idea de las primarias se zanjarán en marzo. \nThe post UDI alista proclamación de Matthei para el 18 de enero y discusión por primarias de la oposición quedará para marzo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los jugadores de Colo Colo que partirán a préstamo en el 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/los-jugadores-de-colo-colo-que-partiran-a-prestamo-en-el-2025/2024-12-30/202958.html","published_date":"2024-12-30T23:34:00","summary":""},{"title":"¡Para reír en el final de año! Los mejores memes deportivos del 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/para-reir-en-el-final-de-ano-los-mejores-memes-deportivos-del-2024/2024-12-30/172928.html","published_date":"2024-12-30T23:32:00","summary":""},{"title":"Carabineros detuvo a líder de banda dedicada al robo de cajeros automáticos","link":"https://cooperativa.cl/noticias/pais/policial/robo-de-cajeros/carabineros-detuvo-a-lider-de-banda-dedicada-al-robo-de-cajeros/2024-12-30/200522.html","published_date":"2024-12-30T23:20:00","summary":"Carabineros detuvo al líder de una peligrosa banda criminal dedicada al robo de cajeros automáticos en la Región Metropolitana, tras un operativo en conjunto realizado este lunes entre el OS-9 de la policía uniformada y la Fiscalía Metropolitana Occidente.\nEl arresto del criminal, un sujeto chileno, de 39 años, se suma a la previa captura de otros dos involucrados y la incautación de elementos utilizados para cometer este tipo de delitos.\n\"Se realizó una investigación técnica y profesional por parte de los estamentos de Carabineros antes mencionados, en la cual se logró posicionar a estas personas en tres delitos de robo de cajeros\", informó el general Víctor Vielma.\nSegún detalló el funcionario policial, estos hechos se registraron en La Florida, Renca y Cerrillos.\n\"Lo importante de esto es que hoy se finaliza con la detención del líder de la banda, quien está puesto a disposición de la justicia y en prisión preventiva\", destacó el general Vielma.\nRespecto a las diligencias realizadas, el fiscal regional metropolitano occidente, Marcos Pastén, explicó que \"se hicieron ingresos a distintos domicilios y se ubicaron en ellos prendas de vestir que aparecían en las distintas imágenes, las cuales daban cuenta de que era la misma persona la que las había utilizado (para delinquir)\".\n\"Unido a la georreferenciación telefónica y otros antecedentes de carácter técnico, logramos posicionarlo en estos tres hechos\", puntualizó el persecutor, que afirmó también que \"más que una casa de seguridad, eran distintos lugares donde acopiaban (los elementos para cometer los delitos), porque estamos hablando de sujetos que se dedican a este robo en forma profesional, además de tener antecedentes previos por estos mismos hechos\".\nEl delincuente quedó en prisión preventiva por un plazo de 120 días.\nEsta investigación responde al aumento de esta modalidad de delitos durante el año, lo que derivó en la creación de un grupo de tareas entre Carabineros y el Ministerio Público, además de una mesa de trabajo convocada por la Subsecretaría de Prevención del Delito, en la que también participó BancoEstado y la Asociación de Bancos.\nEn ella se determinó incrementar las medidas de seguridad respecto a los cajeros automáticos, por lo tanto, habrá una modificación de decreto para el 2025."},{"title":"Ministro de Agricultura destacó el \"excepcional\" año exportador del rubro","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/agricultura/ministro-de-agricultura-destaco-el-excepcional-ano-exportador-del-rubro/2024-12-30/195256.html","published_date":"2024-12-30T23:15:00","summary":""},{"title":"Tribunal decidió mantener arresto domiciliario total de Daniel Jadue","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tribunal-decidio-mantener-arresto-domiciliario-total-de-daniel-jadue/2024-12-30/184905.html","published_date":"2024-12-30T23:12:00","summary":"El Tercer Juzgado de Garantía de Santiago decidió mantener en arresto domiciliario total al exalcalde de Recoleta, Daniel Jadue, en el marco de la investigación por el caso farmacias populares.\nEl militante comunista se encuentra imputado por los delitos de administración desleal, estafa, cohecho, delito concursal y fraude al fisco.\nLa defensa de Jadue buscaba una medida menos gravosa, lo que fue rechazado, aunque se redujo la firma quincenal a mensual, ya que no hay nuevos antecedentes en el caso.\nLa fiscal Giovanna Herrera sostuvo que \"el tribunal razona igual como razonó la Corte de Apelaciones en la última revisión de cautelares, el 16 de septiembre del 2024, considerando que se encuentran acreditados los antecedentes para acreditar los delitos y la participación del imputado Daniel Jadue, eso es lo más relevante de la resolución\".\n\"Se mantiene entonces el arresto total, sí se modifica la firma quincenal a firma mensual por entender que es proporcional a los hechos. Estamos conformes, no existen nuevos antecedentes, son los mismos que hemos ido discutiendo en cada una de las audiencias\", detalló.\nLa defensa de Jadue apuntó a una presunta reunión de la exautoridad con representantes de Best Quality SpA, de la que se habría conocido en la declaración del exadministrador de Achifarp, Matías Muñoz, aludiendo a que el exalcalde solamente tenía control parcial sobre las farmacias.\nUno de los abogados querellantes, Cristián Espejo, dijo que \"destruir el testimonio de Matías Muñoz, esa era la finalidad de esta audiencia, no solamente pedir la rebaja de una cautelar, sino que hacerlo destruyendo la declaración de Matías Muñoz, que ha sido un real aporte a la investigación, ha sido realmente una cooperación eficaz. Ha permitido abrir la arista de Italia-España, una arista internacional, ha permitido que estemos en una investigación secreta sobre la Municipalidad de Macul y se están abriendo además aristas en otras municipalidades gracias al testimonio del señor Muñoz\"."},{"title":"Colo Colo oficializó a Claudio Aquino como su primer refuerzo para el 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-oficializo-a-claudio-aquino-como-su-primer-refuerzo-para-el-2025/2024-12-30/194607.html","published_date":"2024-12-30T22:48:00","summary":"- Revisa todas las movidas del Campeonato en el Especial de Fichajes de Cooperativa.cl.\nPoco después de la aprobación del directorio de Blanco y Negro, Colo Colo confirmó la contratación del volante argentino Claudio Aquino como flamante refuerzo de cara a la temporada 2025.\nLa dirigencia alba dio el visto bueno de forma unánime a la contratación del mediocampista ofensivo de 33 años, que fue fundamental para el título que alcanzó Vélez Sarsfield en la Liga Profesional de Argentina.\nA solo un par de horas desde la reunión, las redes sociales del \"Cacique\" anunciaron al arribo de Aquino, que jugó 51 partidos, hizo 12 goles y dio 10 asistencias entre todas las competencias a lo largo del año.\n\"Tras realizarse los exámenes médicos y firmar su contrato, se unirá al plantel\", informó el club.\n\n¡𝐂𝐥𝐚𝐮𝐝𝐢𝐨 𝐀𝐪𝐮𝐢𝐧𝐨 𝐲𝐚 𝐞𝐬 𝐂𝐚𝐜𝐢𝐪𝐮𝐞! ⚪⚫\n\n\nLlegamos a un acuerdo con el volante argentino para que se convierta en nuevo jugador de Colo-Colo. Tras realizarse los exámenes médicos y firmar su contrato, se unirá al plantel.\n\n\n¡Bienvenido al Eterno Campeón! 🤟🏼 pic.twitter.com/qcT6pawg66\n— Colo-Colo (@ColoColo) December 30, 2024\nComo informamos en Cooperativa Deportes, Aquino firmará por dos temporadas, con un sueldo cercano a los $500.000 dólares que, sumado a otras cuotas, bordeará un total que rondará el millón de la divisa estadounidense.\nDe esta manera, Colo Colo el ganó la pulseada al fútbol brasileño y reemplazó la partida de Carlos Palacios a Boca Juniors. Además, Jorge Almirón se reencuentra con un viejo conocido, pues dirigió a Aquino en Defensa y Justicia (2012/12), Godoy Cruz (2013/14) e Independiente (2015)."},{"title":"Manchester United ahondó su crisis con una derrota ante Newcastle en Old Trafford","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-united-ahondo-su-crisis-con-una-derrota-ante-newcastle-en-old/2024-12-30/192504.html","published_date":"2024-12-30T22:44:00","summary":""},{"title":"Gal Gadot revela que enfrentó complicada cirugía durante su cuarto embarazo","link":"https://cooperativa.cl/noticias/magazine/personajes/gal-gadot-revela-que-enfrento-complicada-cirugia-durante-su-cuarto/2024-12-30/174337.html","published_date":"2024-12-30T22:40:00","summary":"La actriz Gal Gadot reveló en sus redes sociales que debió someterse a una complicada cirugía durante su cuarto embarazo.\nA través de Instagram, la protagonista de \"Mujer Maravilla\" contó que en el octavo mes de gestación, fue diagnosticada con un coágulo cerebral.\n\"En febrero, durante mi octavo mes de embarazo, me diagnosticaron un coágulo masivo en el cerebro. Durante semanas sufrí de dolores de cabeza insoportables que me mantenían en cama, hasta que un estudio de resonancia magnética reveló la aterradora realidad\", partió contando.\nEn este contexto, la intérprete señaló que fue operada de urgencia en el Cedars-Sinai Medical Center en Los Ángeles. \"En ese momento de incertidumbre y miedo, nació mi hija Ori\", expresó, señalando que el nombre de la bebé significa \"mi luz\" en hebreo.\nAdemás de agradecer al equipo médico, la artista afirmó estar \"completamente recuperada\", aprovechando también para concientizar sobre esta experiencia.\n\"Compartir esta experiencia no busca generar miedo, sino empoderar. Si esta historia motiva a una sola persona a cuidar su salud, habrá valido la pena\", cerró Gadot.\n\n"},{"title":"Aston Villa y Brighton firmaron un empate que alejó a ambos de las copas europeas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/aston-villa-y-brighton-firmaron-un-empate-que-alejo-a-ambos-de-las-copas/2024-12-30/193333.html","published_date":"2024-12-30T22:29:00","summary":""},{"title":"Chelsea fue sorprendido por Ipswich Town y sumó su tercer partido sin ganar en la Premier","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/chelsea-fue-sorprendido-por-ipswich-town-y-sumo-su-tercer-partido-sin/2024-12-30/185613.html","published_date":"2024-12-30T22:22:00","summary":""},{"title":"Cancillería de Uruguay recibió a familiares de hinchas de Peñarol detenidos en Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/cancilleria-de-uruguay-recibio-a-familiares-de-hinchas-de-penarol/2024-12-30/191009.html","published_date":"2024-12-30T22:18:00","summary":"El vicecanciller de Uruguay, Nicolás Albertoni, recibió este lunes a los familiares de los hinchas de Peñarol que se encuentran detenidos en Brasil desde octubre, por su supuesta participación en desórdenes en vísperas de la semifinal de Copa Libertadores contra Botafogo en Río de Janeiro.\nTras la reunión, el abogado de los familiares de los 21 fanáticos, Rodrigo Rey, destacó que la instancia resultó \"productiva\".\n\"No venimos acá buscando interferencia en el proceso judicial de Brasil. Venimos a buscar apoyo humanitario\", aclaró Rey.\n\n[VIDEOS] Escándalo en Río de Janeiro: Cientos de hinchas de Peñarol fueron detenidos por vandalismo #CooperativaContigo https://t.co/HJH6KSVQsO pic.twitter.com/OXtYuAkrZc\n— Cooperativa (@Cooperativa) October 23, 2024\nLas dos preocupaciones centrales de las familias, en palabras del abogado, son \"el deterioro de la salud mental\" de dos de los detenidos, cuya prisión preventiva tuvo una prórroga y están sujetos a una \"incomunicación\", así como la situación otro hombre con divergencia cognitiva, por la que entienden que debería ser inimputable.\n\"Estamos conformes porque se han realizado gestiones administrativas que entendemos pertinentes\", señaló el abogado a modo de balance de la reunión.\n\"Creemos que el derecho internacional humanitario y el derecho migratorio podrían ambientar otro tipo de soluciones de estímulo y salidas no punitivas a este conflicto que, por supuesto, van a ser estudiadas\", añadió.\n\nMás de 200 hinchas de Peñarol fueron detenidos tras los altercados en Brasil #CooperativaContigohttps://t.co/Hqb6WvMzHc pic.twitter.com/dgz80Nt0AV\n— Cooperativa (@Cooperativa) October 24, 2024\nPor su parte, el padre de uno de los detenidos, Miguel Pedrini, dijo que en el caso de su hijo, si bien se encuentra bajo libertad vigilada con tobillera electrónica y no tiene problemas físicos de salud, pero sí tiene \"una ansiedad impresionante\".\nEl pasado 5 de noviembre, la Justicia de Río de Janeiro ordenó liberar a 10 de los 21 fanáticos detenidos por su presunta participación en los incidentes.\nNo obstante, deben permanecer en el país hasta la fecha del juicio y cumplir medidas cautelares para evitar la prisión, como acudir al juzgado para justificar sus actividades o cumplir con una prohibición de asistir a eventos deportivos."},{"title":"Crece la familia: Exministra Izkia Siches anunció que será madre por segunda vez","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/crece-la-familia-exministra-izkia-siches-anuncio-que-sera-madre-por/2024-12-30/191004.html","published_date":"2024-12-30T22:16:00","summary":"La exministra del Interior Izkia Siches anunció a través de sus redes sociales que será madre por segunda vez.\nLa infectóloga que lideró el primer gabinete del Presidente Gabriel Boric ya tiene una niña, Khala, nacida en abril de 2021 y quien estuvo presente en la campaña de la segunda vuelta ese mismo año: recorrió el país junto a su madre apoyando la candidatura del actual Mandatario cuando era lactante.\nEn su cuenta de Instagram, Siches publicó una imagen de la ecografía de su nuevo bebé y otra de Khala sosteniendo unos zapatitos de lana. \"Crece la familia. 13 semanas\", dice brevemente el mensaje.\nEsto fue respondido rápidamente por varios personeros del oficialismo y uno de los primeros fue el propio Boric, quien escribió \"felicidades, querida. Que sean amigos los puntitos\". Así aludió al hijo que él mismo espera junto a su pareja, Paula Carrasco.\nTambién la felicitó la ministra de la Mujer, Antonia Orellana: \"¡Qué lindo! Felicidades, Izkia\".\n\n"},{"title":"Hellas Verona remontó ante Bologna y tomó un respiro en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/hellas-verona-remonto-ante-bologna-y-tomo-un-respiro-en-la-serie-a/2024-12-30/191341.html","published_date":"2024-12-30T22:12:00","summary":""},{"title":"Manuel Pellegrini recibió una ovación en homenaje de Sevilla a Jesús Navas","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/manuel-pellegrini-recibio-una-ovacion-en-homenaje-de-sevilla-a-jesus/2024-12-30/181533.html","published_date":"2024-12-30T21:46:00","summary":"Este lunes, Sevilla FC rindió un sentido homenaje al recientemente retirado Jesús Navas, con presencia de diversas figuras del fútbol español, incluyendo a un chileno.\nManuel Pellegrini, junto al histórico delantero de Betis Joaquín Sánchez llegaron hasta el Estadio \"Ramón Sánchez Pizjuán\" para el evento, que contó con 45.000 personas en las gradas.\nPese a la rivalidad de sus equipos, el estadio aplaudió al \"Ingeniero\". Solo unos pocos fanáticos pifiaron a ambos \"verderones\", pero fueron acallados por las respetuosas ovaciones.\n\n🗣️: \"Manuel Pellegrini\".\n\n🗣️: \"Joaquín Sánchez\". \n\n\n🏟️ Así reaccionó el Sánchez-Pizjuán cuando dos figuras del beticismo hicieron acto de presencia en la despedida a Navas. \n\n\n👏 Aplausos para ambos. \n\n\n🎥 @lunalejandr0@carrusel | @RadioSevilla pic.twitter.com/FBeskZhoGo\n— Libre y Directo (@LibreDirectoSEV) December 30, 2024\nLuego, en su discurso, Navas dio las gracias a Pellegrini por su aporte mientras coincidieron en Manchester City, donde conquistaron la Premier League 2013/14 y dos Copas de la Liga.\n\n🗣️ Las bonitas palabras de @JNavas para Pellegrini, @PepTeam y @joaquinarte ❤️#GraciasNavas #DespedidadeLeyenda pic.twitter.com/X6oSenCEmf\n— Sevilla Fútbol Club (@SevillaFC) December 30, 2024\n \n\n😍 ¡Se viene día emotivo! 📸#GraciasNavas #DespedidadeLeyenda pic.twitter.com/ji4uZFvOk7\n— Sevilla Fútbol Club (@SevillaFC) December 30, 2024\nDentro de los invitados a la despedida estuvo el histórico zaguero Sergio Ramos y el vigente Balón de Oro, Rodri Hernández, entre otras figuras que se sumaron por medio de videos, como Xavi, Andrés Iniesta, Pep Guardiola e incluso Rafael Nadal, entre otros.."},{"title":"Directorio de Blanco y Negro aprobó de forma unánime el fichaje de Claudio Aquino","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/directorio-de-blanco-y-negro-aprobo-de-forma-unanime-el-fichaje-de/2024-12-30/180946.html","published_date":"2024-12-30T21:13:00","summary":"El directorio de Blanco y Negro, tras reunión este lunes, aprobó de forma unánime el fichaje del argentino Claudio Aquino, el primer refuerzo de Colo Colo para la temporada 2025.\nSegún información de Cooperativa Deportes, los directores de la concesarionaria aprobaron la contratación del jugador de 33 años por las próximas dos temporadas.\nAquino fue un jugador clave esta temporada en Vélez Sarsfield, jugando 51 partidos en total, sumando todas las competiciones, con 12 goles y 10 asistencias.\nFue finalista en la Copa de la Liga a mediados de año y también en la Copa Argentina, y se coronó campéon de la Liga Profesional de Argentina en el segundo semestre.\nAquina ha jugado en Ferro Carril Oeste, Defensa y Justicia, Godoy Cruz, Independiente, Fluminense, Belgrano, Unión Santa Fe, Guaraní de Paraguay, Cerro Porteño y Vélez.\n\nClaudio Aquino primer fichaje de Colo Colo!! El directorio de BYN aprobó por unanimidad la contratación del volante argentino por las próximas dos temporadas. Más detalles en @cooperativa #CooperativaDeportes\n— Rodrigo Gomez Flores (@rodrigogomezf) December 30, 2024"}]}]}