{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CEP: chilenos siguen viendo un país estancado, evalúan mal el estallido social y no saben por quién votar","link":"http://www.df.cl/economia-y-politica/actualidad/la-ultima-foto-de-la-cep-50-rechaza-estallido-y-el-narcotrafico-sube","published_date":"2024-10-02T23:30:00","summary":"La última encuesta dio cuenta de la percepción de una mala situación económica y mantuvo a Matthei, Bachelet y Vodanovic como los mejor evaluados."},{"title":"OpenAI pidió a los inversionistas que no respalden startups rivales como xAI de Musk","link":"http://www.df.cl/internacional/ft/openai-pidio-a-los-inversionistas-que-no-respalden-startups-rivales-como","published_date":"2024-10-02T22:39:00","summary":"El grupo liderado por Sam Altman planteó un acuerdo exclusivo mientras aseguraba una ronda de financiación de US$ 6.600 millones."},{"title":"Nvidia se asocia con Accenture para impulsar el uso de la IA corporativa","link":"http://www.df.cl/empresas/telecom-tecnologia/nvidia-se-asocia-con-accenture-para-impulsar-el-uso-de-la-ia-corporativa","published_date":"2024-10-02T22:08:00","summary":"Nueve de cada 10 organizaciones reconocen el impacto que está teniendo la IA generativa, pero menos del 10% ha encontrado una manera de hacer que funcione para ellas todavía."},{"title":"FNE da luz verde a adquisición de ClaroVTR por parte de América Móvil","link":"http://www.df.cl/empresas/telecom-tecnologia/fne-da-luz-verde-a-adquisicion-de-clarovtr-por-parte-de-america-movil","published_date":"2024-10-02T21:45:00","summary":"Esto permite a la empresa mexicana ejecutar las notas convertibles que posee en acciones de ClaroVTR, resultando en una participación controladora de aproximadamente 91%."},{"title":"Pérdidas para las compañías de seguros por huracán Helene en EEUU alcanzarían los US$ 6.400 millones","link":"http://www.df.cl/internacional/economia/se-espera-que-las-perdidas-de-seguros-por-el-huracan-helene-alcancen-los","published_date":"2024-10-02T20:45:00","summary":"El daño económico total podría alcanzar a los US$ 160 mil millones, según una proyección inicial de AccuWeather. Esto convertiría a Helene en una de las cinco tormentas más costosas en la historia de Estados Unidos."},{"title":"Proyecto de ley propone alza de 1,4% para el Ministerio de Ciencia, por debajo del promedio del Estado","link":"http://www.df.cl/df-lab/innovacion-y-startups/proyecto-de-ley-propone-alza-de-1-4-para-el-ministerio-de-ciencia-por","published_date":"2024-10-02T20:18:00","summary":"Entre las novedades de la propuesta, destaca el Fondo de Financiamiento Estructural de I+D+I para Universidades, la contratación de profesionales en ciberseguridad para la Agencia, y la creación de una División de Tecnologías Emergentes."},{"title":"Wall Street cierra plano y el IPSA acumula segunda baja consecutiva en medio de incertidumbre por hostilidades entre Irán e Israel","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3","published_date":"2024-10-02T20:04:00","summary":"También entraron en los cálculos de los inversionistas eventuales presiones inflacionarias, tras un reporte de empleo y en medio de un histórico paro portuario en EEUU."},{"title":"Comisión de Trabajo del Senado aprueba ad referendum cambios al sistema de cobranza previsional","link":"http://www.df.cl/mercados/pensiones/comision-de-trabajo-del-senado-aprueba-ad-referendum-cambios-al-sistema","published_date":"2024-10-02T19:35:00","summary":"El Ejecutivo propuso, entre otras ideas, centralizar el proceso, tanto prejudicial como judicial, a través de un “Sistema Único de Cobranza de Cotizaciones”."},{"title":"Masiva huelga en puertos en EEUU entra en su segundo día con negociaciones estancadas","link":"http://www.df.cl/internacional/economia/masiva-huelga-en-puertos-en-eeuu-entra-en-su-segundo-dia-con","published_date":"2024-10-02T19:16:00","summary":"La huelga podría costar a la economía estadounidense aproximadamente US$ 5.000 millones al día."},{"title":"Dólar cierra al alza sobre $ 910 nuevamente presionado por la incertidumbre respecto de Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-jnyru","published_date":"2024-10-02T19:06:00","summary":"La paridad local se fortaleció a pesar de que el precio del cobre subía 1,3%, movido por los estímulos de China."},{"title":"Patrocinio de lujo: LVMH firma acuerdo de 10 años con la Fórmula 1","link":"http://www.df.cl/empresas/multinacionales/patrocinio-de-lujo-lvmh-firma-acuerdo-de-10-anos-con-la-formula-1","published_date":"2024-10-02T19:05:00","summary":"El gigante francés sustituye al antiguo patrocinador Rolex."},{"title":"Boric responde a las críticas de la oposición por el manejo de la crisis de seguridad: “No tengo tiempo para peleas chicas”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-responde-a-las-criticas-de-la-oposicion-por-el-manejo-de-la-crisis","published_date":"2024-10-02T18:03:00","summary":"En Antofagasta, el mandatario defendió el trabajo del Ejecutivo para combatir la delincuencia, en medio de la acusación constitucional contra la ministra Tohá."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-tv45h","published_date":"2024-10-02T18:00:00","summary":"Encuesta CEP + Proyecto de litio de Enami + El dólar sube por ataques en Medio Oriente"},{"title":"OpenAI cierra nueva ronda que catapulta su valorización hasta los US$ 157 mil millones","link":"http://www.df.cl/df-lab/tecnologia/openai-cierra-nueva-ronda-que-catapulta-su-valorizacion-hasta-los-us","published_date":"2024-10-02T17:40:00","summary":"La startup desarrolladora de ChatGPT levantó US$ 6.600 millones en medio de semanas turbulentas con renuncias de ejecutivos clave."},{"title":"Global Soluciones Financieras reduce en 24% las pérdidas tras ingreso de Selume y Vial","link":"http://www.df.cl/mercados/banca-fintech/global-soluciones-financieras-reduce-en-24-las-perdidas-tras-ingreso-de","published_date":"2024-10-02T16:43:00","summary":"Durante el primer semestre, la empresa de financiamiento automotriz registró pérdidas de $ 3.516 millones."},{"title":"SEC se alista para recibir descargos por muertes de electrodependientes e identifica oportunidades de mejora en su atención","link":"http://www.df.cl/empresas/energia/sec-se-alista-para-recibir-descargos-por-muertes-de-electrodependientes","published_date":"2024-10-02T16:40:00","summary":"La superintendenta de Electricidad y Combustibles, Marta Cabeza, precisó que el 10 de octubre deberían recibir los descargos de Enel respecto a los tres casos. Entre otros ajustes, apuntó a la incorporación de equipos telemedidos que permitan a las empresas monitorear en línea la continuidad de suministro."},{"title":"Industria automotriz en Chile cierra en septiembre su mejor trimestre desde comienzo de 2023","link":"http://www.df.cl/empresas/industria/industria-automotriz-cierra-mejor-trimestre-desde-inicios-de-2023","published_date":"2024-10-02T16:35:00","summary":"Según la Asociación Nacional Automotriz de Chile (ANAC), agosto y septiembre fueron -en ese orden- los dos meses de mayores ventas de vehículos nuevos medianos y livianos en el año."},{"title":"Viña del Mar congela la entrega de permisos de construcción en la zona afectada por los socavones","link":"http://www.df.cl/empresas/construccion/vina-del-mar-congela-la-entrega-de-permisos-de-construccion-en-la-zona","published_date":"2024-10-02T16:01:00","summary":"El objetivo es que no se levanten nuevas estructuras en el sector mientras se desarrolla y concluye el proceso de modificación del Plan Regulador Comunal vigente."},{"title":"Ministra del Medio Ambiente y despido de director regional de Antofagasta por proyecto de Colbún: \"Fue una decisión autónoma del SEA\"","link":"http://www.df.cl/empresas/medio-ambiente/ministra-del-medio-ambiente-y-despido-de-director-regional-de","published_date":"2024-10-02T15:50:00","summary":"Maisa Rojas recalcó que no hubo un rechazo a la iniciativa de la eléctrica sino un término anticipado por falta de información. \"Va a ser decisión del propio titular de ver qué es lo que realiza con el proyecto\", enfatizó."},{"title":"Tesla registra primer alza del año en sus ventas trimestrales, pero cifra se queda bajo las expectativas","link":"http://www.df.cl/empresas/multinacionales/tesla-registra-su-primer-alza-en-ventas-trimestrales-del-ano-pero-cifra","published_date":"2024-10-02T14:55:00","summary":"Las proyecciones del mercado habían sido impulsadas por los anuncios en China, el mayor mercado mundial de autos eléctricos, de un mayor subsido a las compras de este tipo de vehículos."},{"title":"Rocketbot abre oficina en Sao Paulo y se enfoca en desarrollos basados en IA","link":"http://www.df.cl/df-lab/innovacion-y-startups/rocketbot-abre-oficina-en-sao-paulo-y-se-enfoca-en-desarrollos-basados","published_date":"2024-10-02T14:23:00","summary":"La startup que automatiza procesos con robots digitales en diversas industrias, ajustó su estrategia comercial en Brasil y prepara expansión a Estados Unidos."},{"title":"Enami confirma que recursos de Salares Altoandinos lo convierten en el tercer proyecto más grande de litio en Chile","link":"http://www.df.cl/empresas/mineria/enami-confirma-que-recursos-de-salares-altoandinos-lo-convierten-en-el","published_date":"2024-10-02T14:22:00","summary":"Sondajes en La Isla han encontrado concentraciones promedio de litio total de 921 mg/l y un máximo de 979 mg/l."},{"title":"Mewes alerta sobre que tensiones políticas no generan certeza ni estabilidad para inversionistas","link":"http://www.df.cl/economia-y-politica/pais/mewes-alerta-sobre-que-tensiones-politicas-no-generan-certeza-ni","published_date":"2024-10-02T14:21:00","summary":"Durante una entrevista radial, el presidente de la CPC, aplaudió la aprobación del proyecto de permisos sectoriales, pero lamentó que no vaya al centro de la burocracia."},{"title":"Presupuesto incrementa en más de 20 mil personas la dotación máxima del sector público en 2025","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-incrementa-en-mas-de-20-mil-personas-la-dotacion-maxima-del","published_date":"2024-10-02T14:10:00","summary":"En el IFP, el Ejecutivo detalla otros aspectos del erario, como por ejemplo los gastos en honorarios, viáticos, asignaciones críticas y dotación de vehículos."},{"title":"TVN lanza programa que reúne a jóvenes para desarrollar innovación en tiempo récord","link":"http://www.df.cl/df-lab/innovacion-y-startups/tvn-lanza-programa-que-reune-a-jovenes-para-desarrollar-innovacion-en","published_date":"2024-10-02T13:55:00","summary":"“Hackatón del Futuro, el reto es hoy”, pondrá a prueba a 16 participantes que deberán resolver desafíos alineados con los ODS de las Naciones Unidas. Los ganadores participarán en la Cumbre del Futuro de la ONU en Nueva York."},{"title":"La carta de 10 instituciones financieras a Pardow y Marcel por los PMGD: proyecto de subsidio \"podría significar un desincentivo relevante a la inversión\"","link":"http://www.df.cl/empresas/energia/la-carta-de-10-instituciones-financieras-a-pardow-y-marcel-por-los-pmgd","published_date":"2024-10-02T13:27:00","summary":"Tomando el texto y las posibles indicaciones adelantadas por el ministro de Energía, las entidades -entre ellas, BlackRock y Cifi- aseguran que la implementación del cargo FET a las unidades podría generar efectos negativos y no deseados, tanto en el corto, mediano y largo plazo."},{"title":"El Banco Central revela las fechas de sus ocho Reuniones de Política Monetaria para el próximo año","link":"http://www.df.cl/economia-y-politica/macro/el-banco-central-revela-las-fechas-de-sus-ocho-reuniones-de-politica","published_date":"2024-10-02T12:42:00","summary":"El instituto emisor también publicó el calendario para las dos Reuniones de Política Financiera que se realizan al año."},{"title":"Israel bombardea Beirut tras el ataque con misiles de Irán que dispara los temores de una guerra más amplia","link":"http://www.df.cl/internacional/ft/israel-bombardea-beirut-tras-el-ataque-con-misiles-de-iran-que-dispara","published_date":"2024-10-02T11:20:00","summary":"Netanyahu prometió tomar represalias después del lanzamiento de decenas de misiles contra Israel."},{"title":"OpenAI apuesta por la generalización de los agentes de IA en 2025","link":"http://www.df.cl/df-lab/tecnologia/openai-apuesta-por-la-generalizacion-de-los-agentes-de-ia-en-2025","published_date":"2024-10-02T11:11:00","summary":"Los grupos tecnológicos se apresuran a convertir la inteligencia artificial generativa en un elemento básico de la vida laboral en un intento de aumentar los ingresos."},{"title":"Inversionistas moderan aversión al riesgo en mercados a la espera de represalia de Israel","link":"http://www.df.cl/primer-click/inversionistas-moderan-aversion-al-riesgo-en-mercados-a-la-espera-de","published_date":"2024-10-02T10:30:00","summary":"El dólar frena su avance y el oro retrocede."},{"title":"Gasto público crece 5,9% en los primeros ocho meses y destaca avance en el ítem ligado a inversión","link":"http://www.df.cl/economia-y-politica/macro/gasto-publico-crece-5-9-en-los-primeros-ocho-meses-y-destaca-avance-en","published_date":"2024-10-02T07:00:00","summary":"A la fecha, se ha ejecutado un 64,6% de los fondos presupuestados para este año respecto a la Ley aprobada."},{"title":"Salud, Vivienda y Educación presentan los mayores aumentos absolutos en sus presupuestos","link":"http://www.df.cl/economia-y-politica/macro/salud-vivienda-y-educacion-presentan-los-mayores-aumentos-absolutos-en","published_date":"2024-10-02T07:00:00","summary":"De acuerdo con lo informado por la Dipres, la partida de Economía, Fomento y Turismo fue la que sufrió el principal recorte, debido al fin del Censo de población."},{"title":"¿Es austero el presupuesto 2025?","link":"http://www.df.cl/opinion/editorial/es-austero-el-presupuesto-2025","published_date":"2024-10-02T07:00:00","summary":""},{"title":"Etcheberry aplica sus primeros ajustes y le pide la renuncia a dos subdirectores clave del organigrama del SII","link":"http://www.df.cl/economia-y-politica/df-tax/etcheberry-aplica-sus-primeros-ajustes-y-le-pide-la-renuncia-a-dos","published_date":"2024-10-02T07:00:00","summary":"Se trata de los encargados de Estudios y Avaluaciones, áreas donde el ingeniero detectó falencias y que serán claves para su plan estratégico."},{"title":"Crisis del Hospital Van Buren profundiza preocupaciones por financiamiento del sistema","link":"http://www.df.cl/empresas/salud/crisis-del-hospital-van-buren-profundiza-preocupaciones-por","published_date":"2024-10-02T07:00:00","summary":"Senadores convocaron a una sesión especial. Gremio de proveedores médicos ya había alertado por cortes en contratos de suministro."},{"title":"Soto dice que nueva alza de la luz está incluida en proyecciones y advierte presión en el crudo por Medio Oriente","link":"http://www.df.cl/economia-y-politica/pais/soto-dice-que-nueva-alza-de-la-luz-esta-incluida-en-proyecciones-y","published_date":"2024-10-02T07:00:00","summary":"El consejero del Banco Central aseguró que EEUU “está en una fase de desaceleración”, pero que los datos han sido un poco mejor a lo esperado."},{"title":"Tras un agosto más bajo de lo esperado, mercado se alinea con un PIB que crecería 2,5% este año","link":"http://www.df.cl/economia-y-politica/macro/tras-un-agosto-mas-bajo-de-lo-esperado-mercado-se-alinea-con-un-pib-que","published_date":"2024-10-02T07:00:00","summary":"Los economistas tomaron distancia este martes de la proyección de 2,7% de expansión prevista por Hacienda para el ejercicio venidero."},{"title":"Viabilidad financiera y falta de voluntad política hacen surgir dudas sobre futuro del proyecto de isapres","link":"http://www.df.cl/empresas/salud/viabilidad-financiera-y-falta-de-voluntad-politica-hacen-surgir-dudas","published_date":"2024-10-02T07:00:00","summary":"La exclusión de un mecanismo para compensar riesgos rompió con el consenso técnico en la industria. También prevén una tramitación “compleja y lenta” en el Congreso."},{"title":"Claudio Araya, subsecretario de Telecomunicaciones: “El régimen de autorizaciones está siendo más bien un freno al desarrollo que un fomento”","link":"http://www.df.cl/empresas/telecom-tecnologia/claudio-araya-subsecretario-de-telecomunicaciones-el-regimen-de","published_date":"2024-10-02T07:00:00","summary":"El titular de la Subtel afirmó que el proyecto de ley para modernizar el régimen autorizatorio “no es un parche más” a la ley general de telecomunicaciones."},{"title":"Salvataje a medias: en jaque proyectos inmobiliarios con permisos ambientales próximos a vencer","link":"http://www.df.cl/empresas/construccion/salvataje-a-medias-en-jaque-proyectos-inmobiliarios-con-permisos","published_date":"2024-10-02T07:00:00","summary":"El Gobierno publicó en el Diario Oficial un decreto que prorroga por 18 meses la vigencia de cientos de permisos de edificación, pero varios también requieren una RCA vigente, las que hasta ahora no han sido extendidas."},{"title":"Irán lanza un ataque con misiles contra Israel","link":"http://www.df.cl/mercados/bolsa-monedas/iran-lanza-un-ataque-con-misiles-contra-israel","published_date":"2024-10-02T07:00:00","summary":"La agresión se produce horas después de que Israel iniciara una ofensiva terrestre en el Líbano."},{"title":"Gobierno de Chile expresa su “enérgica condena” al ataque de Irán a Israel y llama a un cese del fuego","link":"http://www.df.cl/gobierno-de-chile-expresa-su-energica-condena-al-ataque-de-iran-a","published_date":"2024-10-02T07:00:00","summary":""},{"title":"El abandono de la imparcialidad","link":"http://www.df.cl/opinion/columnistas/jose-miguel-aldunate/el-abandono-de-la-imparcialidad","published_date":"2024-10-02T07:00:00","summary":"JOSÉ MIGUEL ALDUNATE Director de Estudios, Observatorio Judicial"},{"title":"Lula: liderazgo extraviado","link":"http://www.df.cl/opinion/columnistas/juan-ignacio-brito/lula-liderazgo-extraviado","published_date":"2024-10-02T07:00:00","summary":"JUAN IGNACIO BRITO Profesor Facultad de Comunicación e investigador del Centro Signos de la U. Andes"},{"title":"Colbún, una oportunidad para agilizar los permisos","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/colbun-una-oportunidad-para-agilizar-los-permisos","published_date":"2024-10-02T07:00:00","summary":"MAURICIO VILLENA Decano de la Facultad de Administración y Economía UDP"},{"title":"Permisología","link":"http://www.df.cl/opinion/cartas/permisologia-0","published_date":"2024-10-02T07:00:00","summary":""},{"title":"Presupuesto: ¿qué esperar del 2025?","link":"http://www.df.cl/opinion/cartas/presupuesto-que-esperar-del-2025","published_date":"2024-10-02T07:00:00","summary":""},{"title":"Corrupción, crimen organizado y costos económicos","link":"http://www.df.cl/opinion/cartas/corrupcion-crimen-organizado-y-costos-economicos","published_date":"2024-10-02T07:00:00","summary":""},{"title":"Inseguridad, un obstáculo para el crecimiento de las PYME","link":"http://www.df.cl/opinion/cartas/inseguridad-un-obstaculo-para-el-crecimiento-de-las-pyme","published_date":"2024-10-02T07:00:00","summary":""},{"title":"¿Qué hacer con TVN?","link":"http://www.df.cl/opinion/cartas/que-hacer-con-tvn-0","published_date":"2024-10-02T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Casa José Domingo Cañas denuncia la vandalización del sitio de memoria en Ñuñoa: apuntan a candidato Republicano a concejal","link":"https://www.theclinic.cl/2024/10/02/casa-jose-domingo-canas-denuncia-la-vandalizacion-del-sitio-de-memoria-en-nunoa-apuntan-a-candidato-republicano-a-concejal/","published_date":"2024-10-02T23:27:19","summary":"A través de una declaración pública la fundación relató los hechos y llamó al Partido Republicano a responder por los daños ocasionados al sitio de memoria.\nThe post Casa José Domingo Cañas denuncia la vandalización del sitio de memoria en Ñuñoa: apuntan a candidato Republicano a concejal appeared first on The Clinic."},{"title":"Vecinos de Placilla denuncian la eliminación sin previo aviso de recorrido que los conectaba con Valparaíso tras la llegada de buses eléctricos","link":"https://www.theclinic.cl/2024/10/02/vecinos-de-placilla-denuncian-la-eliminacion-sin-previo-aviso-del-recorrido-que-los-conectaba-con-valparaiso-tras-la-llegada-de-buses-electricos/","published_date":"2024-10-02T22:08:27","summary":"La llegada de una nueva flota de buses eléctricos en Valparaíso implico la creación de nuevos recorridos. Uno de estos suponía que iba a reemplazar la línea 903, que conectaba Placilla con Playa Ancha, pero lo terminó sacando del mapa, según acusaron vecinos. \nThe post Vecinos de Placilla denuncian la eliminación sin previo aviso de recorrido que los conectaba con Valparaíso tras la llegada de buses eléctricos appeared first on The Clinic."},{"title":"“El problema de seguridad no es atribuible a una persona”: La defensa desde el Congreso a la ministra Tohá por su acusación constitucional","link":"https://www.theclinic.cl/2024/10/02/la-defensa-desde-el-congreso-a-carolina-toha-por-su-acusacion-constitucional/","published_date":"2024-10-02T21:01:20","summary":"Tanto parlamentarios oficialistas, de la Democracia Cristiana (DC) y de oposición han señalado discursos a favor de la secretaria de Estado, quien ya definió quien estará a cargo de su defensa. \nThe post “El problema de seguridad no es atribuible a una persona”: La defensa desde el Congreso a la ministra Tohá por su acusación constitucional appeared first on The Clinic."},{"title":"Amaya Forch, Gonzalo Valenzuela y Luis Jara: la mirada a la televisión actual de los jurados de “Mi nombre es”, el estelar de TVN","link":"https://www.theclinic.cl/2024/10/02/amaya-forch-gonzalo-valenzuela-y-luis-jara-la-mirada-a-la-television-actual-de-los-jurados-de-mi-nombre-es-el-estelar-de-tvn/","published_date":"2024-10-02T20:58:16","summary":"Gonzalo Valenzuela, Luis Jara y Amaya Forch son los jurados de \"Mi nombre es\", el recién estrenado programa de talentos de TVN, que busca repuntar en la competencia con la renovación de su parrilla para apostar por productos propios. En conversación con The Clinic, los jurados abordan el momento de la señal y la expectativa del programa que busca competir en el horario prime de domingo a miércoles.\nThe post Amaya Forch, Gonzalo Valenzuela y Luis Jara: la mirada a la televisión actual de los jurados de “Mi nombre es”, el estelar de TVN appeared first on The Clinic."},{"title":"Presentan proyecto que busca cerrar más temprano el comercio, incluyendo a malls y supermercados","link":"https://www.theclinic.cl/2024/10/02/presentan-proyecto-que-busca-cerrar-mas-temprano-el-comercio-incluyendo-a-malls-y-supermercados/","published_date":"2024-10-02T20:51:10","summary":"La moción busca establecer que el horario de término de la labor de las y los dependientes del comercio sea a las 19.00 y 20.00 horas entre los días lunes y sábado, y a las 17.00 y 18.00 horas los días domingo o festivos. \nThe post Presentan proyecto que busca cerrar más temprano el comercio, incluyendo a malls y supermercados appeared first on The Clinic."},{"title":"Infidelidad recurrente: por qué hay mujeres a las que engañan una y otra vez","link":"https://www.theclinic.cl/2024/10/02/mujeres-a-las-que-enganan-una-y-otra-vez-normalizar-la-infidelidad/","published_date":"2024-10-02T19:37:04","summary":"La sexóloga y terapeuta de parejas del Centro Reviva, Carolina Carrasco, explica dos ámbitos clave que explican por qué a una mujer a la que le han sido infiel, podría volver a sufrir una traición amorosa una y otra vez. Una, tiene que ver con la fidelidad como una conducta que es \"anormal y que no es conversada entre la pareja\", según explica la especialista. La otra, habla de una elección inconsciente de una pareja de características infieles que tendría que ver, con los aprendizajes más tempranos de la niñez. \nThe post Infidelidad recurrente: por qué hay mujeres a las que engañan una y otra vez appeared first on The Clinic."},{"title":"¿Ofertas reales o descuentos “inflados”?: Un análisis a los precios que se manejan en el CyberMonday 2024","link":"https://www.theclinic.cl/2024/10/02/ofertas-reales-o-descuentos-inflados-un-analisis-a-los-precios-que-se-manejan-en-el-cybermonday-2024/","published_date":"2024-10-02T19:36:22","summary":"Desde la plataforma Knasta señalan que este CyberMonday presenta un descuento real de 17% promedio, menor al 23% registrado en 2023. Por otro lado, desde Coolebra advierten que el 89% de las rebajas se debe a un incremento previo seguido de una reducción antes del evento, mientras que el 11% corresponde a aumentos en los precios normales.\nThe post ¿Ofertas reales o descuentos “inflados”?: Un análisis a los precios que se manejan en el CyberMonday 2024 appeared first on The Clinic."},{"title":"SML estableció parentesco madre-hijo entre hombre francés y mujer chilena en investigación por adopciones irregulares entre 1970-1990","link":"https://www.theclinic.cl/2024/10/02/sml-establecio-parentesco-madre-hijo-entre-hombre-frances-y-mujer-chilena-en-investigacion-por-adopciones-irregulares-entre-1970-1990/","published_date":"2024-10-02T18:31:12","summary":"El SML logró establecer parentesco entre un ciudadano francés y una mujer de Pudahuel, en el marco de las diligencias por los casos de sustracción de menores y adopciones ilegales ocurridas en este periodo de tiempo, en especial en dictadura.\nThe post SML estableció parentesco madre-hijo entre hombre francés y mujer chilena en investigación por adopciones irregulares entre 1970-1990 appeared first on The Clinic."},{"title":"“Los que quieran pelea chica, que peleen entre ellos”: Presidente Boric emplaza a la derecha y se suma al diseño de La Moneda","link":"https://www.theclinic.cl/2024/10/02/los-que-quieran-pelea-chica-que-peleen-entre-ellos-presidente-boric-emplaza-a-la-derecha-y-se-suma-al-diseno-de-la-moneda/","published_date":"2024-10-02T17:47:15","summary":"El Presidente Gabriel Boric, en medio de la entrega de la Segunda Comisaría de Antofagasta, aprovechó para referirse a los acontecimientos políticos de comienzos de semana. Si bien no hizo emplazamientos directos, siguió el guion de La Moneda: no responder a provocaciones y destacar el trabajo realizado.\nThe post “Los que quieran pelea chica, que peleen entre ellos”: Presidente Boric emplaza a la derecha y se suma al diseño de La Moneda appeared first on The Clinic."},{"title":"ADIPA cierra su concurso de relatos sobre salud mental con una participación récord","link":"https://www.theclinic.cl/2024/10/02/adipa-cierra-su-concurso-de-relatos-sobre-salud-mental-con-una-participacion-record/","published_date":"2024-10-02T16:33:29","summary":"La convocatoria de ADIPA para visibilizar la salud mental a través de la literatura superó las expectativas, recibiendo más de 500 cuentos. Nicolás Santander, director ejecutivo de ADIPA, destacó la masiva participación y la importancia de generar diálogos abiertos sobre salud mental. Los ganadores serán anunciados en octubre, en el sitio web de la institución, reafirmando el compromiso de ADIPA con su propósito.\nThe post ADIPA cierra su concurso de relatos sobre salud mental con una participación récord appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"¡Eterna! Kristel Köbric ganó su segundo oro en el Sudamericano de Cali","link":"https://cooperativa.cl/noticias/deportes/natacion/kristel-kobrich/eterna-kristel-kobric-gano-su-segundo-oro-en-el-sudamericano-de-cali/2024-10-02/205922.html","published_date":"2024-10-03T00:12:00","summary":"La nadadora chilena ganó la prueba de 1.500 metros este miércoles."},{"title":"China reabrió el mercado para las exportaciones avícolas chilenas","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-reabrio-el-mercado-para-las-exportaciones-avicolas-chilenas/2024-10-02/161159.html?=efectochina","published_date":"2024-10-02T23:42:00","summary":"Misiones técnicas, visitas al país asiático y diversas gestiones diplomáticas lograron poner fin a la prohibición de exportar carnes blancas, vigente desde marzo de 2023."},{"title":"Increíble: Mísiles de Irán fueron vistos desde un estadio en partido de la Champions asiática","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/increible-misiles-de-iran-fueron-vistos-desde-un-estadio-en-partido-de/2024-10-02/203157.html","published_date":"2024-10-02T23:41:00","summary":"El insólita situación ocurrió en partido de Sepahan de Irán e Istiklol Dushanbe de Tayikistán."},{"title":"Comercio prevé terminar este año con un alza en torno al 2,4%","link":"https://cooperativa.cl/noticias/economia/crecimiento/comercio-preve-terminar-este-ano-con-un-alza-en-torno-al-2-4/2024-10-02/200526.html","published_date":"2024-10-02T23:13:00","summary":""},{"title":"Paro portuario en EEUU pone en peligro exportaciones chilenas","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/paro-portuario-en-eeuu-pone-en-peligro-exportaciones-chilenas/2024-10-02/194015.html","published_date":"2024-10-02T23:11:00","summary":"\"Como Frutas de Chile nos encontramos monitoreando de cerca la situación, ya que si el conflicto se extiende, podría afectar a frutas que se encuentran en tránsito\", indicó su gerente Miguel Canala- Echeverría. En tanto, el presidente de Salmón Chile, Arturo Clément, lamentó que \"este tipo de dificultades de ingreso y logística generan una tremenda complicación\"."},{"title":"Senado ratificó los tres nominados por el Presidente Boric para la Corte Suprema","link":"https://cooperativa.cl/noticias/pais/politica/senado/senado-ratifico-los-tres-nominados-por-el-presidente-boric-para-la-corte/2024-10-02/194906.html","published_date":"2024-10-02T23:06:00","summary":"Se trata de Jessica González Troncoso y Mireya López Miranda, quienes fueron propuestas como ministras, y de Jorge Pizarro Astudillo, nominado como fiscal judicial del órgano. El debate estuvo marcado por la crisis del Poder Judicial y la necesidad de modificar el sistema de nombramientos en el máximo tribunal."},{"title":"Formalización contra Yáñez, Rozas y Olate se retomará en 12 días más","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/formalizacion-contra-yanez-rozas-y-olate-se-retomara-en-12-dias-mas/2024-10-02/185230.html","published_date":"2024-10-02T22:24:00","summary":"La audiencia, según lo determinó el Séptimo Juzgado de Garantía de Santiago, quedó suspendida hasta el próximo lunes 14 de octubre. Esto, para que las defensas puedan prepararse, ya que en esa instancia se discutirán las posibles medidas cautelares contra los imputados."},{"title":"Neven Ilic fue reelegido como presidente de Panam Sports","link":"https://cooperativa.cl/noticias/deportes/olimpismo/neven-ilic-fue-reelegido-como-presidente-de-panam-sports/2024-10-02/192015.html","published_date":"2024-10-02T22:23:00","summary":"El dirigente nacional tendrá su tercer periodo consecutivo como cabeza del organismo. \"Vamos a seguir trabajando para que América siga siendo un continente estelar\", expresó."},{"title":"Así se vivió el eclipse solar anular desde Santiago","link":"https://cooperativa.cl/noticias/sociedad/astronomia/eclipses/asi-se-vivio-el-eclipse-solar-anular-desde-santiago/2024-10-02/175730.html","published_date":"2024-10-02T22:18:00","summary":"Una gran cantidad de turistas llegaron hasta el Cerro Santa Lucía, en el centro de Santiago, para apreciar el eclipse solar que se registró durante esta tarde. En esta oportunidad, el fenómeno fue de carácter anular, por lo que la Luna no cubrió al Sol por completo al estar a mayor distancia, provocando un efecto de \"anillo de fuego\". El evento astronómico se logró apreciar de manera parcial desde la capital. No obstante, las zonas donde se logró evidenciar de mejor manera fueron en Rapa Nui y Cochrane, en las regiones de Valparaíso y Aysén, respectivamente."},{"title":"Thomas Galdames y Víctor Méndez comandaron triunfo de Krylia Sovetov en la Copa de Rusia","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/thomas-galdames-y-victor-mendez-comandaron-triunfo-de-krylia-sovetov-en/2024-10-02/192041.html","published_date":"2024-10-02T22:15:00","summary":"Los chilenos fueron titulares en el triunfo ante Dynamo Majachkala."},{"title":"Con Messi de regreso: Argentina presentó nómina para duelos con Venezuela y Bolivia","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/con-messi-de-regreso-argentina-presento-nomina-para-duelos-con/2024-10-02/191210.html","published_date":"2024-10-02T22:10:00","summary":"\"Dibu\" Martínez es la gran baja en el equipo de Lionel Scaloni."},{"title":"Hija de Bruce Willis compartió tiernas fotos junto a su padre en medio de su enfermedad","link":"https://cooperativa.cl/noticias/magazine/personajes/hija-de-bruce-willis-compartio-tiernas-fotos-junto-a-su-padre-en-medio/2024-10-02/183517.html","published_date":"2024-10-02T22:00:00","summary":"Después de su diagnóstico en 2022 de afasia, y después la actualización de su enfermedad a demencia frontotemporal, la familia del actor estadounidense Bruce Willis se ha mantenido más cerca de él que nunca. Ahora, su hija Tallulah, producto de su pasado matrimonio con Demi Moore, compartió una serie de tiernas fotos con la estrella de \"Armageddon\"."},{"title":"De capitán a capitán: El emotivo regalo de Esteban Pavez a Marcelo Espina","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/de-capitan-a-capitan-el-emotivo-regalo-de-esteban-pavez-a-marcelo-espina/2024-10-02/183009.html","published_date":"2024-10-02T21:51:00","summary":"El \"calamar\" agradeció el gesto del volante de Colo Colo en sus redes sociales."},{"title":"Jonathan David derribó a Real Madrid con el gol del triunfo para Lille","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/jonathan-david-derribo-a-real-madrid-con-el-gol-del-triunfo-para-lille/2024-10-02/183918.html","published_date":"2024-10-02T21:46:00","summary":"Lille golpeó a Real Madrid en la segunda fecha de la Champions League gracias a la solitaria anotación de Jonathan David a los 45+3', tras una mano penal cometida por Eduardo Camavinga y que fue sancionada en el VAR."},{"title":"Miles de estibadores en EEUU siguen en huelga por segundo día consecutivo","link":"https://cooperativa.cl/noticias/mundo/ee-uu/miles-de-estibadores-en-eeuu-siguen-en-huelga-por-segundo-dia-consecutivo/2024-10-02/174007.html","published_date":"2024-10-02T21:36:00","summary":"Esta jornada se registraron manifestaciones en la entrada de puertos de toda la costa este y el golfo de México, por lo que las autoridades prevén miles de millones de dólares en pérdidas. Hasta el momento, no se ha logrado un acuerdo entre el sindicato International Longshoremen's Association (ILA) y la patronal de navieros USMX (US Maritime Alliance)."}]}]}