{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Segundo fondo de Link y Bci sella compra de proyecto multifamily en Minneapolis","link":"http://www.df.cl/mercados/fondos-de-inversion/segundo-fondo-de-link-y-bci-sella-compra-de-proyecto-de-edificio","published_date":"2024-08-19T23:40:00","summary":"Se trata de un complejo de 269 unidades, ubicadas en el estado de Minnesota, Estados Unidos. La inversión total es de US$ 94 millones."},{"title":"FNE inicia investigación a la adquisición de ClaroVTR por parte de América Móvil","link":"http://www.df.cl/empresas/telecom-tecnologia/fne-inicia-investigacion-a-la-adquisicion-de-clarovtr-por-parte-de","published_date":"2024-08-19T23:28:00","summary":"Sujeto a la obtención de la autorización de la FNE, América Móvil obtendrá una participación controladora de aproximadamente 91%."},{"title":"Chile se convierte en el país con mejor nivel de inclusión financiera en Latinoamérica","link":"http://www.df.cl/mercados/chile-se-convierte-en-el-pais-con-mejor-nivel-de-inclusion-financiera-en","published_date":"2024-08-19T22:25:00","summary":"El Índice de Inclusión Financiera de Credicorp reveló que Chile se destaca como el único país de la región donde el efectivo no es el medio de pago predominante. El informe señala que 47% de los chilenos ha alcanzado un nivel avanzado de inclusión financiera."},{"title":"Marcel responde a inquietud de diputados oficialistas por protocolo en pensiones y apunta a que \"temores o dudas se vayan despejando\"","link":"http://www.df.cl/mercados/pensiones/marcel-responde-a-inquietud-de-diputados-oficialistas-por-protocolo-en","published_date":"2024-08-19T22:00:00","summary":"El ministro de Hacienda hizo un llamado a \"trabajar en darle contenido y musculatura a este acuerdo y que cuando eso haya ocurrido no me cabe duda que todos los sectores se van a sentir adecuadamente representados\"."},{"title":"Acciones de US Steel se hunden tras rechazo de Trump a un acuerdo de venta a rival japonesa","link":"http://www.df.cl/empresas/multinacionales/acciones-de-siderurgicas-estadounidenses-caen-mientras-trump-reduce-el","published_date":"2024-08-19T21:30:00","summary":"“Voy a impedir que Japón compre US Steel”, dijo el expresidente este lunes en Pensilvania, reiterando sus objeciones a la operación por US$ 14.100 millones."},{"title":"Sigue la caída en tasas de depósitos a plazo: Banco Santander y Banco Itaú lideran las bajas","link":"http://www.df.cl/mercados/banca-fintech/sigue-la-caida-en-tasas-de-depositos-a-plazo-banco-santander-y-banco","published_date":"2024-08-19T21:20:00","summary":"Según un estudio elaborado por Sartor y GnosConsult, el banco de capitales españoles redujo sus tasas de 0,59% en diciembre de 2023 a 0,22% en agosto de 2024. Mientras las de la entidad brasileña cayeron de 0,58% a 0,31%."},{"title":"EEUU dice que Israel aceptó propuesta de alto el fuego y que ahora le corresponde a Hamás aprobar el acuerdo","link":"http://www.df.cl/internacional/politica/eeuu-dice-que-israel-acepto-una-propuesta-de-alto-el-fuego-y-que-ahora","published_date":"2024-08-19T20:50:00","summary":"El secretario de Estado de EEUU, Antony Blinken, en su noveno viaje a la región desde que Hamás atacó el sur de Israel, calificó el pacto como un “acuerdo puente” y reconoció que “no todo está detallado”."},{"title":"Bachelet descarta nueva aventura presidencial:“Yo no soy candidata, está descartado”","link":"http://www.df.cl/economia-y-politica/pais/bachelet-descarta-nueva-aventura-presidencial-yo-no-soy-candidata","published_date":"2024-08-19T20:24:00","summary":"La ex mandataria indicó que “son los partidos políticos los que tiene que definir sus candidatos y mecanismos para elegirlos. Y cuando salga una candidata o candidato de nuestro sector, yo la voy a apoyar”."},{"title":"Dólar cierra con baja de más de $15 por alza del cobre y depreciación global de la divisa por expectativa de tasas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-jc3y7","published_date":"2024-08-19T20:05:00","summary":"Los futuros de cobre superaron los US$ 4,2 en el mercado Comex."},{"title":"Pese al repunte de las acciones, agosto no da tregua al bitcoin: cayó alrededor de un 9% en lo que va del mes","link":"http://www.df.cl/mercados/divisas/pese-al-repunte-de-las-acciones-agosto-no-da-tregua-al-bitcoin-cayo","published_date":"2024-08-19T19:47:00","summary":"El mayor activo digital ha caído alrededor de un 9% en agosto, lo que contrasta con el alza de casi el 1% del índice de acciones mundiales de MSCI Inc."},{"title":"Corte rechaza apelación de Alejandro Gil y le mantiene prohibición de acercarse a la Clínica Las Condes","link":"http://www.df.cl/empresas/salud/corte-rechaza-apelacion-de-alejandro-gil-y-le-mantiene-prohibicion-de","published_date":"2024-08-19T19:41:00","summary":"La medida cautelar se interpuso contra el presidente de esta compañía tras las querellas por apropiación indebida que presentaron exmédicos del establecimiento."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/copia-de-lo-que-debes-saber-a-esta-hora-de-la-tarde-5","published_date":"2024-08-19T19:00:00","summary":"PIB en el segundo trimestre + Impacto de inflación en más vulnerables + El dólar baja con fuerza"},{"title":"Vallejo afirma que Grau y Pardow enfrentan dificultades por “irresponsabilidad e indolencia de algunas empresas”","link":"http://www.df.cl/economia-y-politica/politica/vallejo-afirma-que-grau-y-pardow-enfrentan-dificultades-por","published_date":"2024-08-19T18:29:00","summary":"La ministra secretaria general de Gobierno fue consultada por el desgaste que están tenido algunos ministros."},{"title":"Coordinador Eléctrico eleva a la SEC incumplimiento normativo de Colbún por resultados de auditoría técnica a unidades de Nehuenco","link":"http://www.df.cl/empresas/energia/coordinador-electrico-eleva-a-la-sec-incumplimiento-normativo-de-colbun","published_date":"2024-08-19T18:27:00","summary":"El organismo que supervisa la operación del sistema eléctrico hizo presente que la eléctrica de la familia Matte, con posterioridad al cierre de la auditoría técnica, envió observaciones al informe, \"las que fueron desestimadas\"."},{"title":"FinteChile nombra a Josefina Movillo como nueva directora ejecutiva","link":"http://www.df.cl/mercados/banca-fintech/fintechile-nombra-a-josefina-movillo-como-nueva-directora-ejecutiva","published_date":"2024-08-19T18:12:00","summary":"La jefa de gabinete del exPresidente Sebastián Piñera durante 2020 asumirá el 1 de octubre al mando del gremio de empresas de servicios financieros de Chile."},{"title":"Wall Street cierra su octava alza consecutiva con la atención puesta en señales de la Fed, mientras el IPSA concluye en terreno negativo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-j92ru","published_date":"2024-08-19T18:10:00","summary":"Los operadores esperan que el presidente del banco central de EEUU entregue más pistas sobre el alcance de los posibles recortes de tasas durante su presentación, este viernes, en un encuentro en Jackson Hole."},{"title":"Operadora canadiense presenta oferta para comprar a dueña de 7-Eleven: fusión crearía la mayor cadena mundial de tiendas de conveniencia","link":"http://www.df.cl/empresas/multinacionales/operadora-canadiense-presenta-oferta-para-comprar-a-duena-de-7-eleven","published_date":"2024-08-19T17:50:00","summary":"Alimentation Couche-Tard Ipostó por presentar una oferta al gigante japonés Seven & i Holdings Co., propuesta que provocó el disparo en el aumento de un 23% del valor de las acciones de la compañía en la Bolsa de Tokio."},{"title":"Marcel pone paños fríos: dice que PIB del primer semestre es coherente con crecimiento de 2,6% e insta al Congreso a aprobar la agenda económica","link":"http://www.df.cl/economia-y-politica/macro/marcel-pone-panos-frios-dice-que-pib-del-primer-semestre-es-coherente","published_date":"2024-08-19T17:49:00","summary":"El ministro de Hacienda pidió avanzar en temas como el nuevo sistema de aprobación de permisos para inversiones y la ley que incentiva al sector del turismo."},{"title":"Aun sin candidaturas, Bachelet y Tohá ganan fuerza como posibles presidenciables en círculos oficialistas","link":"http://www.df.cl/economia-y-politica/politica/aun-sin-candidaturas-bachelet-y-toha-ganan-fuerza-como-posibles","published_date":"2024-08-19T17:16:00","summary":"Aunque ninguna de ellas ha oficializado la intención de participar en las elecciones, desde el PPD y el Frente Amplio reconocen sus capacidades y apuestan a la unidad."},{"title":"Cortes de luz: Grupo Saesa inicia compensación a clientes con descuentos en boletas","link":"http://www.df.cl/empresas/energia/cortes-de-luz-grupo-saesa-inicia-compensacion-con-descuentos-en-cuentas","published_date":"2024-08-19T17:08:00","summary":"Las distribuidoras Saesa, Frontel y Luz Osorno ya están aplicando en las boletas de sus clientes residenciales un descuento legal por horas sin luz, junto con un descuento voluntario que va más allá de lo establecido."},{"title":"DF Lab Opinión / Ciencia Abierta: Innovación SIN Fronteras","link":"http://www.df.cl/df-lab/innovacion-y-startups/df-lab-opinion-ciencia-abierta-innovacion-sin-fronteras","published_date":"2024-08-19T16:47:00","summary":"\"Es de esperar que el proyecto de ley de Transferencia Tecnológica genere un cambio cultural en el mundo científico para transformar los conocimientos en soluciones de alto impacto para toda la sociedad\"."},{"title":"Tren de EFE Valparaíso se descarrila en Quilpué y provoca la evacuación de 85 pasajeros: no hubo lesionados","link":"http://www.df.cl/empresas/industria/tren-de-efe-valparaiso-se-descarrila-en-quilpue-y-provoca-la-evacuacion","published_date":"2024-08-19T15:54:00","summary":"El servicio del Metro Tren de EFE Valparaíso se encuentra funcionando de manera parcial, mientras los equipos técnicos de la empresa realizan el retiro del vagón afectado en las vías."},{"title":"Startups que fracasan en EEUU suben 60% en una resaca tras años de bonanzas","link":"http://www.df.cl/internacional/ft/startups-que-fracasan-en-eeuu-suben-60-en-una-resaca-tras-anos-de-bonanzas","published_date":"2024-08-19T15:05:00","summary":"Los cierres de empresas privadas se disparan en comparación con el año pasado, a pesar del frenesí de financiación en inteligencia artificial, amenazando millones de empleos en empresas respaldadas por capital de riesgo."},{"title":"BofA: confianza de los inversionistas cae a su peor nivel desde diciembre de 2023","link":"http://www.df.cl/mercados/fondos-de-inversion/bofa-confianza-de-los-inversionistas-cae-a-su-peor-nivel-desde","published_date":"2024-08-19T14:07:00","summary":"De acuerdo al banco estadounidense, un 47% de los encuestados espera una economía global más débil en los próximos 12 meses."},{"title":"La era de récords sucesivos de calores infernales ha comenzado","link":"http://www.df.cl/cambio-climatico/la-era-de-records-sucesivos-de-calores-infernales-ha-comenzado","published_date":"2024-08-19T14:00:00","summary":"Estos meses se están batiendo récords en todo el mundo tras una racha de 13 meses de temperaturas medias globales mensuales más altas de la historia."},{"title":"La persistente inflación se sigue sintiendo más fuerte en los sectores vulnerables del país","link":"http://www.df.cl/economia-y-politica/macro/la-persistente-inflacion-se-sigue-sintiendo-mas-fuerte-en-los-sectores","published_date":"2024-08-19T13:30:00","summary":"Un análisis del CIES de la UDD expone que el IPC fue relativamente parejo para todos los grupos de ingresos, por el impacto de las tarifas eléctricas durante julio."},{"title":"Gremio del comercio pone seguridad y mercado ilegal como prioridad y avanza con agenda política","link":"http://www.df.cl/empresas/industria/gremio-del-comercio-pone-seguridad-y-mercado-ilegal-como-prioridad-y","published_date":"2024-08-19T13:20:00","summary":"La CNC lleva un año trabajando en conjunto con las autoridades en un programa detallado para abordar la crisis de contrabando y violencia que complica al sector."},{"title":"Se atenúa el déficit de cuenta corriente y sube la deuda externa al cierre del segundo trimestre","link":"http://www.df.cl/economia-y-politica/macro/se-atenua-el-deficit-de-cuenta-corriente-y-sube-la-deuda-externa-al","published_date":"2024-08-19T12:47:00","summary":"Un saldo negativo pasó de 3,6% a 3,1% del Producto Interno Bruto (PIB), según informó el Banco Central."},{"title":"El PIB crece dentro de lo esperado en el segundo trimestre, pero una caída en la inversión golpea la demanda interna","link":"http://www.df.cl/economia-y-politica/macro/el-pib-crece-dentro-de-lo-esperado-en-el-segundo-trimestre-pero-una","published_date":"2024-08-19T12:30:00","summary":"El Producto Interno Bruto creció 1,6% frente al mismo período del año pasado, impulsado por las actividades de minería, generación eléctrica, comercio y transporte."},{"title":"Se desata millonaria disputa por los “edificios fantasmas” en Estación Central: inmobiliaria exige indemnizaciones","link":"http://www.df.cl/empresas/construccion/se-desata-millonaria-disputa-por-los-edificios-fantasmas-en-estacion","published_date":"2024-08-19T12:00:00","summary":"Empresa acusa al Fisco, al alcalde y al director de Obras de la comuna por retrasos en la recepción de una obra. “Existen omisiones y actuaciones ilegales y arbitrarias”, afirma."},{"title":"Apertura mixta en los mercados para semana marcada por Jackson Hole","link":"http://www.df.cl/primer-click/apertura-mixta-en-los-mercados-para-semana-marcada-por-jackson-hole","published_date":"2024-08-19T11:30:00","summary":"El dólar se debilita ante las expectativas de recortes de tasas de parte de la Fed."},{"title":"Sindicato de Escondida llega a acuerdo con la minera tras intensas negociaciones de última hora","link":"http://www.df.cl/empresas/mineria/sindicato-de-escondida-llega-a-acuerdo-con-la-minera-tras-intensas","published_date":"2024-08-19T08:00:00","summary":"El fin de semana aparecieron discrepancias en la redacción final del contrato colectivo. Sin embargo, fuentes conocedoras del proceso aseguraron que llegaron a puerto."},{"title":"Gremio de empresas eléctricas: “Que vientos similares a un tornado de categoría uno no sea fuerza mayor, me parece extraño”","link":"http://www.df.cl/empresas/energia/gremio-de-empresas-electricas-que-vientos-similares-a-un-tornado-de","published_date":"2024-08-19T08:00:00","summary":"El representante del gremio llama a que se instale una mesa de trabajo para abordar los problemas en el corto plazo."},{"title":"Reaparecen los riesgos recesivos","link":"http://www.df.cl/opinion/columnistas/reaparecen-los-riesgos-recesivos","published_date":"2024-08-19T08:00:00","summary":"RODRIGO ARAVENA GONZÁLEZ Economista Jefe, Banco de Chile"},{"title":"Rosario Navarro, presidenta de Sofofa: “Donde hubo la mayor falencia (de Enel) fue en no tener una comunicación oportuna con los clientes”","link":"http://www.df.cl/economia-y-politica/laboral-personas/rosario-navarro-presidenta-de-la-sociedad-de-fomento-fabril-sofofa","published_date":"2024-08-19T08:00:00","summary":"La dirigenta destacó el amplio apoyo a la reforma de estatutos del gremio y profundizó en las lecciones que dejó para el sector lo ocurrido con la distribuidora de electricidad."},{"title":"¿Cuál es el perfil de las Becas Chile? La mayoría se va a Europa y solo cuatro a las universidades más prestigiosas de EEUU","link":"http://www.df.cl/economia-y-politica/pais/cual-es-el-perfil-de-las-becas-chile-la-mayoria-se-va-a-europa-y-solo","published_date":"2024-08-19T08:00:00","summary":"Un total de 156 estudiantes realizarán estudios de magíster y doctorado en el extranjero beneficiados por el apoyo monetario que otorga la Agencia Nacional de Investigación y Desarrollo."},{"title":"Maya Zilveti, PNUD en Chile: “La mayoría considera que los liderazgos políticos obstaculizan los acuerdos para resolver los problemas del país”","link":"http://www.df.cl/economia-y-politica/pais/maya-zilveti-coordinadora-de-investigacion-del-pnud-en-chile-la","published_date":"2024-08-19T08:00:00","summary":"La coordinadora de investigación del reciente Informe sobre Desarrollo Humano 2024 de Chile advierte sobre la demanda de la población por líderes capaces de acuerdos y a tener cambios graduales."},{"title":"Gasto público tiene nulo espacio para crecer hasta 2028 y le pone presión al nuevo Gobierno","link":"http://www.df.cl/economia-y-politica/macro/gasto-publico-tiene-nulo-espacio-para-crecer-hasta-2028-y-le-pone","published_date":"2024-08-19T08:00:00","summary":"El último Informe de Finanzas Públicas redujo las holguras presupuestarias para el próximo quinquenio. Expertos plantean que la próxima administración deberá tomar medidas perentorias al asumir."},{"title":"Cuatro años desde su estreno: las razones de las débiles cifras de la portabilidad financiera","link":"http://www.df.cl/mercados/banca-fintech/a-cuatro-anos-de-su-estreno-las-razones-de-las-debiles-cifras-de-la","published_date":"2024-08-19T08:00:00","summary":"Las elevadas tasas de interés, el bajo conocimiento de la ley y la baja agresividad comercial de la banca, explican que no cumpliera las expectativas."},{"title":"Cinco años de DiDi: “Chile es un mercado que tiene potencial de crecimiento”","link":"http://www.df.cl/empresas/industria/cinco-anos-de-didi-chile-es-un-mercado-que-tiene-potencial-de","published_date":"2024-08-19T08:00:00","summary":"El foco de la plataforma de trasporte china en el país es consolidar el negocio de movilidad, aunque no descarta volver con DiDi Food."},{"title":"Los lineamientos de las listas que compiten en la inédita elección en la Cámara Chilena de la Construcción","link":"http://www.df.cl/empresas/construccion/los-lineamientos-de-las-listas-que-compiten-en-la-inedita-eleccion-en-la","published_date":"2024-08-19T08:00:00","summary":""},{"title":"Inversión en venture capital en Chile se desplomó en el primer semestre","link":"http://www.df.cl/df-lab/innovacion-y-startups/inversion-en-venture-capital-en-chile-se-desplomo-en-el-primer-semestre","published_date":"2024-08-19T08:00:00","summary":"Informe de la Asociación Chilena de Venture Capital reveló una caída de 51% del monto en comparación a la primera mitad de 2023."},{"title":"Exgobernador de la Reserva Federal de EEUU: “Estamos ante una ralentización más amplia y gradual del mercado laboral de EEUU”","link":"http://www.df.cl/economia-y-politica/actualidad/randall-kroszner-exgobernador-de-la-reserva-federal-de-eeuu-estamos","published_date":"2024-08-19T08:00:00","summary":"El economista de la Universidad de Chicago no ve probable que la primera economía mundial camine hacia una crisis, pero sí advierte que se avecina una desaceleración."},{"title":"AGF en alerta por incremento de costos operacionales tras nuevas normas de la CMF","link":"http://www.df.cl/mercados/banca-fintech/agf-en-alerta-por-incremento-de-costos-operacionales-tras-nuevas-normas","published_date":"2024-08-19T08:00:00","summary":"Regulación establece la creación de nuevas unidades internas para la gestión y supervisión de riesgo."},{"title":"¿Qué pasa con la región? Latinoamérica cae más de 10% en bolsa mientras emergentes y desarrollados suben","link":"http://www.df.cl/mercados/bolsa-monedas/que-pasa-con-la-region-latinoamerica-cae-mas-de-10-en-bolsa-mientras","published_date":"2024-08-19T08:00:00","summary":"El rezago del índice regional se debería a una mezcla de factores, entre efectos políticos, el carry trade y una baja exposición a las grandes tendencias bursátiles, como la inteligencia artificial."},{"title":"EEUU retoma fabricación de esquís de madera y CMPC saca partido","link":"http://www.df.cl/empresas/industria/eeuu-retoma-fabricacion-de-esquis-de-madera-y-cmpc-saca-partido","published_date":"2024-08-19T08:00:00","summary":""},{"title":"Tradicional automotora chilena fundada en 1979 se va a quiebra","link":"http://www.df.cl/empresas/industria/tradicional-automotora-chilena-fundada-en-1979-se-va-a-quiebra","published_date":"2024-08-19T08:00:00","summary":"En su solicitud, la empresa aseguró que, tras la crisis sanitaria, comenzó a experimentar una caída en sus ingresos."},{"title":"Por qué ya no quiero un Tesla","link":"http://www.df.cl/opinion/columnistas/por-que-ya-no-quiero-un-tesla","published_date":"2024-08-19T08:00:00","summary":"Pilita Clark"},{"title":"Los rostros detrás del estancamiento","link":"http://www.df.cl/opinion/columnistas/los-rostros-detras-del-estancamiento","published_date":"2024-08-19T08:00:00","summary":"JUAN FRANCISCO SÁNCHEZ Valdivia Legal"},{"title":"Interventor de Enjoy reafirma la venta en Uruguay, pero condiciona la enajenación de activos en Chile","link":"http://www.df.cl/empresas/industria/interventor-de-enjoy-reafirma-la-venta-en-uruguay-pero-condiciona-la","published_date":"2024-08-19T08:00:00","summary":"Juan Ignacio Jamarne plantea que Punta del Este se vende “sí o sí” , pero las operaciones locales se analizarán una a una."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Ministro Muñoz no descarta una nueva alza del transporte público de Santiago para este año","link":"https://www.theclinic.cl/2024/08/19/ministro-munoz-no-descarta-nueva-alza-en-el-transporte-publico-en-santiago/","published_date":"2024-08-20T00:02:21","summary":"Fue el pasado mes de julio cuando se concretó un alza de 10 pesos en la tarifa de buses Red, metro y el Tren Nos en la Región Metropolitana. \nThe post Ministro Muñoz no descarta una nueva alza del transporte público de Santiago para este año appeared first on The Clinic."},{"title":"Expareja de hombre que solicitó cambio de género por custodia de su hijo: “Es una persona condenada por violencia, deudora de pensión de alimentos”","link":"https://www.theclinic.cl/2024/08/19/expareja-de-hombre-que-solicito-cambio-de-genero-por-custodia-de-su-hijo-es-una-persona-condenada-por-violencia-deudora-de-pension-de-alimentos/","published_date":"2024-08-19T22:50:04","summary":"Geraldine González expone su versión por el caso de el hombre de Copiapó que cambió de género para \"ser escuchado\". Entre otras cosas, expone que fue víctima de violencia por parte de su expareja, pero que nunca le negó ver a su hijo.\nThe post Expareja de hombre que solicitó cambio de género por custodia de su hijo: “Es una persona condenada por violencia, deudora de pensión de alimentos” appeared first on The Clinic."},{"title":"Con drones y patrullas de vigilancia: anuncian medidas para evitar piedrazos a micros de Viña del Mar","link":"https://www.theclinic.cl/2024/08/19/medidas-para-evitar-piedrazos-a-micros-y-choferes-de-vina-del-mar/","published_date":"2024-08-19T22:16:18","summary":"Hoy se constató una reunión en la Seremi de Transportes de Valparaíso donde asistó la delegada presidencial regional y miembros del sindicato de choferes de Viña Bus. La razón del llamado tuvo que ver con los múltiples episodios de \"piedrazos\" que han vivido choferes y pasajeros sobre las micros del sector de Reñaca Alto. \"Podría haber sido cualquier auto particular, no es solo a nosotros. No creo que vaya más allá de un acto vandálico\", dice Andrés Sánchez, director de la empresa Viña Bus. \nThe post Con drones y patrullas de vigilancia: anuncian medidas para evitar piedrazos a micros de Viña del Mar appeared first on The Clinic."},{"title":"Fue presidida por Irina Karamanos y Cecilia Morel, entre otras: Ministerio de Educación decide cerrar Fundación Chilenter","link":"https://www.theclinic.cl/2024/08/19/chilenter-mineduc-ministerio-de-educacion-irina-karamanos-primera-dama-la-moneda/","published_date":"2024-08-19T22:09:32","summary":"El Ministerio de Educación —donde quedó alojada la fundación luego de ser traspasada desde la Coordinación Sociocultural de la Presidencia— decidió iniciar el cierre de Chilenter, misma que arrastraba una deuda millonaria con el Fisco. \nThe post Fue presidida por Irina Karamanos y Cecilia Morel, entre otras: Ministerio de Educación decide cerrar Fundación Chilenter appeared first on The Clinic."},{"title":"De Pablo Chill-E a La Sonora de Tommy Rey entre los artistas confirmados para las fondas del Parque O’Higgins 2024","link":"https://www.theclinic.cl/2024/08/19/de-pablo-chill-e-a-tommy-rey-los-artistas-para-las-fondas-parque-ohiggins/","published_date":"2024-08-19T21:57:04","summary":"La celebración de este año constará de seis días de fiesta en la tradicional fonda de Santiago. La organización ya confirmó cerca de 50 artistas incluyendo consolidados artistas nacionales y de distintos géneros musicales. \nThe post De Pablo Chill-E a La Sonora de Tommy Rey entre los artistas confirmados para las fondas del Parque O’Higgins 2024 appeared first on The Clinic."},{"title":"Dueños de Oxxo, con 343 tiendas en el país: “Estamos luchando más en Chile que en Brasil y Colombia, es un entorno es más desafiante”","link":"https://www.theclinic.cl/2024/08/19/duenos-de-oxxo-en-chile-estamos-luchando-mas-en-chile-que-en-brasil-y-colombia/","published_date":"2024-08-19T20:11:13","summary":"El CFO de la compañía sostuvo que en el país hay minoristas \"significativamente más sofisticados\" si se compara con otras naciones, lo que la hace pararse de una forma diferente. Además, apuntó a la diferencia que existen entre sus locales, dependiendo de dónde estén ubicados. \nThe post Dueños de Oxxo, con 343 tiendas en el país: “Estamos luchando más en Chile que en Brasil y Colombia, es un entorno es más desafiante” appeared first on The Clinic."},{"title":"Metro estrenó sistema para identificar y prevenir comercio ambulante y evasiones con cámaras e Inteligencia Artificial","link":"https://www.theclinic.cl/2024/08/19/metro-estreno-sistema-para-identificar-y-prevenir-comercio-ambulante-y-evasiones-con-camaras-e-inteligencia-artificial/","published_date":"2024-08-19T19:49:59","summary":"Consiste en un sistema de Video Analítica que procesa movimientos sospechosos, y los ingresa a una base de datos que permite a los sistemas de vigilancia identificar potenciales ilícitos.\nThe post Metro estrenó sistema para identificar y prevenir comercio ambulante y evasiones con cámaras e Inteligencia Artificial appeared first on The Clinic."},{"title":"Cinta póstuma de Godard y ganadora del último Festival de Berlín: las novedades que prepara el Festival Internacional de Cine de Valdivia","link":"https://www.theclinic.cl/2024/08/19/cinta-postuma-de-godard-y-ganadora-del-ultimo-festival-de-berlin-las-novedades-que-prepara-el-festival-internacional-de-cine-de-valdivia/","published_date":"2024-08-19T19:35:55","summary":"A dos meses de la realización del Festival Internacional de Cine de Valdivia, Raúl Camargo comenta algunas de las películas más destacadas de la versión 31 del certamen. Entre ellas, \"Dahomey\", la cinta ganadora de la Berlinale, y \"All We Imagine As Light\", cinta india que obtuvo el Gran Premio del Jurado en la última edición de Cannes.\nThe post Cinta póstuma de Godard y ganadora del último Festival de Berlín: las novedades que prepara el Festival Internacional de Cine de Valdivia appeared first on The Clinic."},{"title":"El descarte de Bachelet para una primaria presidencial en la izquierda: “Yo no soy candidata”","link":"https://www.theclinic.cl/2024/08/19/gabriel-boric-michelle-bachelet-primaria-presidencial-izquierda-universidad/","published_date":"2024-08-19T18:57:24","summary":"Ante el auge de su nombre en la opinión pública en las últimas semanas —y la suspicacia sobre su nombre para una nueva aventura presidencial—, la expresidenta Michelle Bachelet volvió a sostener su posición previa. \nThe post El descarte de Bachelet para una primaria presidencial en la izquierda: “Yo no soy candidata” appeared first on The Clinic."},{"title":"Los bordes de la ideología","link":"https://www.theclinic.cl/2024/08/19/gloria-hutt-columna-ideologia/","published_date":"2024-08-19T18:36:56","summary":"El descrédito de la política se genera en gran medida en la sensación ciudadana de un poder ejercido para prioridades propias, lo que lamentablemente muestra abundantes ejemplos que lo confirman.\nThe post Los bordes de la ideología appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"El debut de los chilenos Garin y Barrios en la qualy del US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/el-debut-de-los-chilenos-garin-y-barrios-en-la-qualy-del-us-open/2024-08-19/114925.html","published_date":"2024-08-20T00:03:00","summary":"Sigue la acción en vivo y online en Cooperativa Deportes."},{"title":"Presidente Boric se reunió con el Comité Paralímpico en la antesala de París 2024","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/juegos-paralimpicos/presidente-boric-se-reunio-con-el-comite-paralimpico-en-la-antesala-de/2024-08-19/192905.html","published_date":"2024-08-19T23:59:00","summary":"El mandatario recibió al mandamás del Copachi, Sebastián Villavicencio, en La Moneda."},{"title":"U. de Chile es condenada por grave accidente en taller escolar y pagará millonario monto","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/u-de-chile-es-condenada-por-grave-accidente-en-taller-escolar-y-pagara/2024-08-19/200628.html","published_date":"2024-08-19T23:57:00","summary":"En 2017, una alumna del Liceo Manuel de Salas quedó parapléjica tras caer en una actividad extraprogramática."},{"title":"Bachelet: \"Yo no soy candidata\"","link":"https://cooperativa.cl/noticias/pais/michelle-bachelet/bachelet-yo-no-soy-candidata/2024-08-19/185913.html","published_date":"2024-08-19T23:34:00","summary":"La exmandataria negó intención de embarcarse en una nueva aventura presidencial, y aseguró que apoyará a quien asuma la representación de la centroizquierda. En tanto, en la derecha la emplazaron a dar explicaciones por las reformas de sus gobiernos que -a juicio del timonel UDI, Guillermo Ramírez-, \"estamos sufriendo hasta hoy\"."},{"title":"¡Sin Messi ni Di María! La nómina completa de Argentina para los partidos ante Chile y Colombia","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/sin-messi-ni-di-maria-la-nomina-completa-de-argentina-para-los/2024-08-19/191341.html","published_date":"2024-08-19T23:09:00","summary":"El entrenador Lionel Scaloni presentó la nómina de Argentina para los partidos ante Chile y Colombia por las Clasificatorias al Mundial 2026. Entre las ausencias más notorias, destacan la no convocatoria de Lionel Messi y Ángel Di María."},{"title":"Erupción encontró a escaladores en la cima de un volcán y debieron bajar a toda velocidad","link":"https://cooperativa.cl/noticias/mundo/desastres-naturales/erupciones-volcanicas/erupcion-encontro-a-escaladores-en-la-cima-de-un-volcan-y-debieron-bajar/2024-08-19/165948.html","published_date":"2024-08-19T22:53:00","summary":"Un grupo de escaladores estaba en la cima del volcán Dukono de Indonesia, 1.335 metros sobre el nivel del mar, cuando éste entró en erupción. Decenas de personas debieron comenzar a bajar a toda velocidad, en medio del temor a ser alcanzados por material piroclástico."},{"title":"Atlético de Madrid empató con Villarreal en el esperado debut de Julián Alvarez","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/atletico-de-madrid-empato-con-villarreal-en-el-esperado-debut-de-julian/2024-08-19/183346.html","published_date":"2024-08-19T22:47:00","summary":"La primera jornada del torneo español culminó con igualdad en el Estadio de la Cerámica."},{"title":"EEUU: Joven es sentenciada a 11 años de cárcel tras asesinar a hombre que la traficaba sexualmente","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/eeuu-joven-es-sentenciada-a-11-anos-de-carcel-tras-asesinar-a-hombre/2024-08-19/185629.html","published_date":"2024-08-19T22:28:00","summary":"La joven tenía 17 años cuando asesinó al sujeto."},{"title":"Carmona agrava tensión con Gobierno y oficialismo por caso Jadue y municipales","link":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/carmona-agrava-tension-con-gobierno-y-oficialismo-por-caso-jadue-y/2024-08-19/171554.html","published_date":"2024-08-19T22:28:00","summary":"El timonel comunista se quejó ante el subsecretario de Justicia -que es militante PC- por el régimen de visitas del exalcalde, lo que molestó al ministro Luis Cordero. En paralelo, irritó al PS, la FRVS y la DC por plantear la opción de apoyar a candidatos fuera de pacto: \"El valor de la palabra empeñada es esencial\", le recriminaron."},{"title":"Hija de Brad Pitt y Angelina Jolie logra eliminar el apellido de su padre","link":"https://cooperativa.cl/noticias/magazine/personajes/hija-de-brad-pitt-y-angelina-jolie-logra-eliminar-el-apellido-de-su-padre/2024-08-19/180231.html","published_date":"2024-08-19T22:20:00","summary":"La joven había ingresado una solicitud para quitarse el apellido paterno el pasado mayo, tras alcanzar la mayoría de edad."},{"title":"Macarena Pérez: Voy a luchar por Los Angeles 2028 y mejorar los resultados","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/macarena-perez-voy-a-luchar-por-los-angeles-2028-y-mejorar-los-resultados/2024-08-19/175605.html","published_date":"2024-08-19T22:07:00","summary":"La chilena Macarena Pérez conversó con las Tardes Deportivas de Cooperativa tras el homenaje por su participación y quinto lugar olímpico en BMX de París 2024 y señaló que \"voy a seguir luchando por Los Angeles 2028 y mejorar ese resultado\"."},{"title":"Clemente Seguel: Es gratificante identificar cosas a mejorar y que den resultados","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/clemente-seguel-es-gratificante-identificar-cosas-a-mejorar-y-que-den/2024-08-19/180050.html","published_date":"2024-08-19T22:00:00","summary":"El velerista Clemente Seguel dialogó con las Tardes Deportivas de Cooperativa sobre su octavo lugar y diploma olímpico en París 2024 y señaló que pese a las dificultades y elecciones en su vida como deportista, \"es gratificante identificar cosas a mejorar, entrenarlas y que den resultados\"."},{"title":"Santiago 2023 hizo positivo balance de legado y exposición país tras los Panamericanos","link":"https://cooperativa.cl/noticias/deportes/olimpismo/santiago-2023/santiago-2023-hizo-positivo-balance-de-legado-y-exposicion-pais-tras-los/2024-08-19/165757.html","published_date":"2024-08-19T21:38:00","summary":"La Corporación de los últimos Juegos entregó los resultados de un estudio."},{"title":"Juventus tuvo un impecable estreno con sólida goleada ante Como en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/juventus-tuvo-un-impecable-estreno-con-solida-goleada-ante-como-en-la/2024-08-19/174838.html","published_date":"2024-08-19T21:36:00","summary":"Juventus tuvo un impecable estreno luego de conseguir una goleada 3-0 ante el recién ascendido Como, en la primera fecha de la Serie A. El belga Samuel Mbangula, el estadounidense Timothy Weah y Andrea Cambiaso fueron los autores de la victoria en Turín."},{"title":"Experto: Los cerebros del robo a Brinks harán hibernar el dinero durante años","link":"https://cooperativa.cl/noticias/pais/policial/robos/experto-los-cerebros-del-robo-a-brinks-haran-hibernar-el-dinero-durante/2024-08-19/171404.html","published_date":"2024-08-19T21:35:00","summary":"Eduardo Labarca, prefecto en retiro de la PDI, explicó a Cooperativa que las características del atraco del viernes hablan de \"delincuentes avezados, que han hecho un trabajo meticuloso de inteligencia criminal\". Incluso la planificación es compartimentada, al punto que algunos de los asaltantes \"van al sacrificio; saben que van a ser detenidos\", pero tienen la confianza de poder gozar del botín a futuro, tras algunos años en prisión."}]}]}