{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Holding del Grupo Luksic reporta pérdidas por primera vez desde junio de 2017 ante caída en rendimiento de Vapores","link":"http://www.df.cl/empresas/industria/holding-del-grupo-luksic-reporta-perdidas-por-primera-vez-desde-junio-de","published_date":"2024-05-28T22:51:00","summary":"Quiñenco cerró el primer trimestre con un resultado negativo de más de US$ 13 millones. SM SAAM y Banco de Chile compensaron la caída."},{"title":"Sofofa critica intención del Gobierno de impulsar negociación multinivel: \"Preocupa avanzar en medidas que rigidicen la relación entre trabajadores y sus empresas\"","link":"http://www.df.cl/economia-y-politica/laboral-personas/sofofa-critica-intencion-del-gobierno-de-avanzar-en-negociacion","published_date":"2024-05-28T21:40:00","summary":"\"Sin un sistema laboral flexible, las negociaciones multinivel tendrán efectos contraproducentes en una mayor participación laboral formal\", plantearon desde el gremio industrial."},{"title":"RedSalud casi quintuplica sus utilidades el primer trimestre e ingresos suben en todas las áreas de la empresa","link":"http://www.df.cl/empresas/salud/redsalud-casi-quintuplica-sus-utilidades-el-primer-trimestre-e-ingresos","published_date":"2024-05-28T20:40:00","summary":"La firma ligada a la CChC, eso sí, informó un incremento de un 18% en la deuda de las isapres."},{"title":"IPSA cierra a la baja y pierde sus históricos 6.800 puntos luego de que alza de tasas de mercado golpeara a bolsas globales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoykn8","published_date":"2024-05-28T20:35:00","summary":"Las tasas largas repuntaron en EEUU, tras la débil demanda que registraron dos subastas de bonos a dos y cinco años, junto con declaraciones de un miembro de la Fed."},{"title":"Dólar cae por tercera jornada seguida y cierra bajo $ 900 luego de que el cobre repuntara hacia los US$ 4,9 la libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-aepmy","published_date":"2024-05-28T20:03:00","summary":"También el peso chileno continúa asimilando el mensaje más restrictivo del Central, algo que predominó sobre un escenario de tasas externas más adverso durante la sesión."},{"title":"Accionistas de petrolera Hess votan a favor de aprobar la oferta de compra de la gigante Chevron por US$ 53 mil millones","link":"http://www.df.cl/empresas/multinacionales/accionistas-de-petrolera-hess-votan-a-favor-de-aprobar-la-oferta-de","published_date":"2024-05-28T19:55:00","summary":"Es una victoria clave para el CEO de Chevron, que busca asegurarse una participación en el mayor descubrimiento de petróleo de la última década, en Guyana."},{"title":"¿Junio o julio?: El timing que enreda a La Moneda con su reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/junio-o-julio-el-timing-que-enreda-a-la-moneda-con-su-reforma-de","published_date":"2024-05-28T19:30:00","summary":"El Ejecutivo esperaba poder votar la idea de legislar del proyecto en mayo, en la comisión de Trabajo del Senado, lo que ya no consiguió y aspira a poder hacerlo el próximo mes."},{"title":"Codelco ficha a vicepresidente de proyectos de Escondida para liderar extracción de litio en Maricunga","link":"http://www.df.cl/empresas/mineria/codelco-ficha-a-vicepresidente-de-proyectos-de-escondida-para-liderar","published_date":"2024-05-28T19:00:00","summary":"Felipe Kilian Polanco asumirá como gerente general de Minera Salar Blanco el 1 de septiembre próximo. Deberá elegir -con el apoyo del banco de inversiones Rothschild- el socio que la corporación estatal sumará en su proyecto de litio en el salar."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-aepmy","published_date":"2024-05-28T19:00:00","summary":"Primer mes de 40 Horas + Ya llega el CyberDay + Dólar a la baja"},{"title":"Cordero llama a enfrentar las “economías ilícitas” generadas por la criminalidad","link":"http://www.df.cl/economia-y-politica/gobierno/cordero-llama-a-enfrentar-las-economias-ilicitas-generadas-por-la","published_date":"2024-05-28T19:00:00","summary":"El ministro de Justicia sostuvo que la seguridad y el combate del crimen no es “sólo castigo con dureza”, afirmando que “el combate de las economías ilícitas no es posible sin reinserción social. No sacamos nada con encarcelar indiscriminadamente”."},{"title":"Actores del mercado valoran Ley Fintech, pero piden perfeccionar la proporcionalidad de la regulación","link":"http://www.df.cl/mercados/banca-fintech/actores-del-mercado-valoran-ley-fintech-pero-piden-perfeccionar-la","published_date":"2024-05-28T17:35:00","summary":"En un seminario organizado por Wbuild, ejecutivos de Buda.com y BTG Pactual, analizaron el cuerpo legal."},{"title":"El balance del primer mes de la ley de 40 horas: 510 denuncias y cerca de 50 mil empresas adelantándose a la reducción de jornada","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-balance-del-primer-mes-de-la-ley-de-40-horas-510-denuncias-y-cerca","published_date":"2024-05-28T17:30:00","summary":"De acuerdo a la Dirección del Trabajo (DT), se han cursado multas por un monto que supera los $ 176 millones."},{"title":"Concesionaria del Hospital Félix Bulnes pide compensación al MOP por hasta US$ 100 millones argumentando incumplimientos en términos del contrato","link":"http://www.df.cl/empresas/construccion/concesionaria-del-hospital-felix-bulnes-pide-compensacion-al-mop-por","published_date":"2024-05-28T17:29:00","summary":"Sociedad detalló que el recinto actualmente en operación es mucho más grande y complejo que el pactado en el contrato de concesión, ya que tiene más camas, con más criticidad y atiende a más pacientes."},{"title":"Corte de Apelaciones declaró inadmisible demanda colectiva de Conadecus contra automotoras y financieras","link":"http://www.df.cl/empresas/industria/corte-de-apelaciones-declaro-inadmisible-demanda-colectiva-de-conadecus","published_date":"2024-05-28T17:20:00","summary":"La resolución en segunda instancia la declaró inadmisible por \"carecer de una exposición clara de los hechos y fundamentos que justifican razonablemente la afectación del interés colectivo o difuso de los consumidores, en los términos los exigidos\"."},{"title":"Caso Primus: Corte de Apelaciones resuelve dar inicio a proceso de extradición de Francisco Coeymans","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-corte-de-apelaciones-resuelve-dar-inicio-a-proceso-de","published_date":"2024-05-28T17:15:00","summary":"El tribunal de alzada ofició al Ministerio de Relaciones Exteriores para comenzar las conversaciones con su par peruano para traer a Chile al exgerente general del factoring. Además, solicitó pedir la detención previa del imputado en Perú."},{"title":"Entel y Claro empatan en fase técnica de concurso 5G: proceso se definirá en subasta este 17 de junio","link":"http://www.df.cl/empresas/telecom-tecnologia/entel-y-claro-empatan-en-fase-tecnica-de-concurso-5g-proceso-se","published_date":"2024-05-28T17:11:00","summary":"En la etapa que viene, las empresas realizarán ofertas económicas en relación a los cinco bloques de espectro disponibles en la banda de 3,5 GHz."},{"title":"La otra tecnología que podría terminar con el uso de celulares en las cárceles","link":"http://www.df.cl/df-lab/tecnologia/la-otra-tecnologia-que-podria-terminar-con-el-uso-de-celulares-en-las","published_date":"2024-05-28T17:10:00","summary":"El Instituto de Data Science de la UDD creó una solución basada en análisis de datos, que a diferencia de los inhibidores de señal, permite detectar y bloquear móviles usados por reclusos."},{"title":"Capital Pioneras: el fondo de Sercotec para impulsar negocios liderados por mujeres en rubros con sello masculino","link":"http://www.df.cl/economia-y-politica/macro/capital-pioneras-el-fondo-de-sercotec-para-impulsar-negocios-liderados","published_date":"2024-05-28T17:05:00","summary":"Otorgará subsidios de $ 3,5 millones para implementar un plan de trabajo que incluya acciones de gestión empresarial e inversiones en bienes necesarios para cumplir el objetivo del proyecto."},{"title":"CyberDay 2024 iniciará el próximo lunes: Comercio espera alcanzar ventas por unos US$ 500 millones","link":"http://www.df.cl/empresas/retail/cyberday-2024-iniciara-el-proximo-lunes-comercio-espera-alcanzar-ventas","published_date":"2024-05-28T16:17:00","summary":"Con esto, la CCS espera replicar los niveles del año pasado. \"El sector aún se encuentra en una fase muy inicial de una recuperación que debiera cobrar mayor intensidad en los próximos trimestres\", escribió el gremio."},{"title":"Subway lanza el mayor bono repaldado por franquicias de la historia, valorado en US$ 3.350 millones","link":"http://www.df.cl/empresas/multinacionales/subway-lanza-bono-repaldado-por-franquiciar-por-us-3-350-millones-el","published_date":"2024-05-28T16:00:00","summary":"El récord anterior lo ostentaba el acuerdo de Titulación de Toda la Empresa (WBS, sigla en inglés) por casi US$ 2.500 millones de Dunkin, en 2015. Las ventas de Títulos Respaldados con Activo (ABS, sigla en inglés), han aumentado 27% este año."},{"title":"La baja del dólar impacta en los resultados de los multifondos en mayo: fondos A y B lideran las pérdidas","link":"http://www.df.cl/mercados/pensiones/la-baja-del-dolar-impacta-en-los-resultados-de-los-multifondos-en-mayo","published_date":"2024-05-28T15:35:00","summary":"De acuerdo con Ciedess, en lo que va de 2024 se aprecian resultados mixtos para los multifondos."},{"title":"Comunidades del sur del Salar de Atacama logran frustrar consulta indígena por contrato Codelco-SQM","link":"http://www.df.cl/empresas/mineria/comunidades-del-sur-del-salar-de-atacama-parten-consulta-indigena-por","published_date":"2024-05-28T14:28:00","summary":"La instancia para el contrato entre 2031 a 2060 comenzaba hoy, pero la movilización de Peine, Toconao, Camar y Socaire pospuso el proceso."},{"title":"Confianza de los consumidores EEUU mejora inesperadamente en mayo","link":"http://www.df.cl/internacional/economia/confianza-de-los-consumidores-eeuu-mejora-inesperadamente-en-mayo","published_date":"2024-05-28T14:25:00","summary":"El Conference Board dijo que su índice de confianza de los consumidores aumentó a 102,0 este mes."},{"title":"GameStop se dispara en bolsa tras recaudar US$ 933 millones en venta de acciones","link":"http://www.df.cl/mercados/bolsa-monedas/gamestop-se-dispara-en-bolsa-tras-recaudar-us-933-millones-en-venta-de","published_date":"2024-05-28T14:14:00","summary":"El atribulado retailer de videojuegos llegó a multiplicar casi por seis su valor en las dos primeras semanas de mayo."},{"title":"Cambiar nuevo servicio estatal por un comité transitorio y más incentivos para cumplir plazos: las propuestas de Horizontal para destrabar permisos para inversiones","link":"http://www.df.cl/economia-y-politica/macro/cambiar-nuevo-servicio-estatal-por-un-comite-transitorio-y-mas","published_date":"2024-05-28T14:10:00","summary":"El centro de pensamiento ligado a Evópoli propone también reemplazar el Comité de Subsecretarios por uno de Jefes de Servicio que tengan a su haber las autorizaciones más críticas para los proyectos de inversión."},{"title":"Gobierno y la CUT anuncian acuerdo para avanzar en la negociación multinivel, crear un nuevo tribunal laboral y reducir la informalidad","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-y-la-cut-anuncian-acuerdo-para-avanzar-en-la-negociacion","published_date":"2024-05-28T13:49:00","summary":"Los ministros de Hacienda y de Trabajo presentaron una serie de medidas laborales para avanzar en temas de igualdad de género, entre otros."},{"title":"Después de un siglo, Wall Street vuelve a liquidar acciones en un día","link":"http://www.df.cl/mercados/bolsa-monedas/despues-de-un-siglo-wall-street-vuelve-a-liquidar-acciones-en-un-dia","published_date":"2024-05-28T13:33:00","summary":"El cambio al sistema conocido como T+1 —el que fue abandonado cuando los volúmenes se volvieron difíciles de manejar— en última instancia tiene como objetivo reducir el riesgo en el sistema financiero."},{"title":"OpenAI comienza a entrenar a su próximo modelo de IA mientras lucha contra los problemas de seguridad","link":"http://www.df.cl/df-lab/tecnologia/openai-comienza-a-entrenar-a-su-proximo-modelo-de-ia-mientras-lucha","published_date":"2024-05-28T12:56:00","summary":"Un ejecutivo parece retractarse de la visión de la startup de construir una \"superinteligencia\" tras las salidas del equipo de \"superalineación\"."},{"title":"Toyota desafía a Tesla con su apuesta por una nueva línea de motores de combustión más pequeños pero con mayor potencia","link":"http://www.df.cl/empresas/industria/toyota-desafia-a-tesla-con-su-apuesta-por-una-nueva-linea-de-motores-de","published_date":"2024-05-28T12:01:00","summary":"Los fabricantes de automóviles japoneses presentan la última tecnología para vehículos híbridos."},{"title":"Wall Street reinicia actividades y en Toronto comienza primera etapa de Chile Day 2024","link":"http://www.df.cl/primer-click/wall-street-reinicia-actividades-y-en-toronto-comienza-primera-etapa-de","published_date":"2024-05-28T11:30:00","summary":"Las acciones en Europa mostraban pocos cambios, mientras que los futuros en Wall Street apuntaban a un alza."},{"title":"Argumento a favor de más diversión en el trabajo","link":"http://www.df.cl/opinion/columnistas/argumento-a-favor-de-mas-diversion-en-el-trabajo","published_date":"2024-05-28T08:00:00","summary":"Pilita Clark"},{"title":"Enaex aumentó en 16% sus ganancias a marzo, pero ingresos caen por precio del amoníaco","link":"http://www.df.cl/empresas/industria/enaex-aumento-en-16-sus-ganancias-a-marzo-pero-ingresos-caen-por","published_date":"2024-05-28T08:00:00","summary":"Filial del grupo Sigdo Koppers registró bajas en sus ventas en Latinoamérica, África y Oceanía, compensadas por un incremento en Europa."},{"title":"Mercado ve espacio para una tasa bajo 5% a fines de año y en su nivel neutral hacia la primera parte de 2025","link":"http://www.df.cl/economia-y-politica/macro/mercado-ve-espacio-para-una-tasa-bajo-5-a-fines-de-ano-y-en-su-nivel","published_date":"2024-05-28T08:00:00","summary":"El país -descontada Argentina- destaca con la mayor magnitud de bajas en el último año. Y en junio se acentuará la trayectoria que trae el Banco Central."},{"title":"¿el desarrollo en 50 años?","link":"http://www.df.cl/opinion/editorial/el-desarrollo-en-50-anos","published_date":"2024-05-28T08:00:00","summary":""},{"title":"La agenda del venture capital chileno para impulsar la inversión institucional","link":"http://www.df.cl/mercados/banca-fintech/la-agenda-del-venture-capital-chileno-para-impulsar-la-inversion","published_date":"2024-05-28T08:00:00","summary":"En Toronto, Canadá, está contemplado un panel con ejecutivos de fondos de pensiones para contar las experiencias de estas firmas invirtiendo en startups."},{"title":"Los “ejemplos” de la Dirección del Trabajo","link":"http://www.df.cl/opinion/cartas/los-ejemplos-de-la-direccion-del-trabajo","published_date":"2024-05-28T08:00:00","summary":""},{"title":"Ley, compliance y directorios","link":"http://www.df.cl/opinion/cartas/ley-compliance-y-directorios","published_date":"2024-05-28T08:00:00","summary":""},{"title":"¿Sabremos aprovechar un nuevo boom del cobre?","link":"http://www.df.cl/opinion/cartas/sabremos-aprovechar-un-nuevo-boom-del-cobre","published_date":"2024-05-28T08:00:00","summary":""},{"title":"Subsidio DS01 y propiedades usadas","link":"http://www.df.cl/opinion/cartas/subsidio-ds01-y-propiedades-usadas","published_date":"2024-05-28T08:00:00","summary":""},{"title":"Cierre comercial durante elecciones: mala idea","link":"http://www.df.cl/opinion/cartas/cierre-comercial-durante-elecciones-mala-idea","published_date":"2024-05-28T08:00:00","summary":""},{"title":"Ladrillos, hormigón y algo más","link":"http://www.df.cl/opinion/cartas/ladrillos-hormigon-y-algo-mas","published_date":"2024-05-28T08:00:00","summary":""},{"title":"Ley corta de isapres: ¿y ahora qué?","link":"http://www.df.cl/opinion/cartas/ley-corta-de-isapres-y-ahora-que","published_date":"2024-05-28T08:00:00","summary":""},{"title":"Fallas y cortes: No sólo se trata del garrote","link":"http://www.df.cl/opinion/cartas/fallas-y-cortes-no-solo-se-trata-del-garrote","published_date":"2024-05-28T08:00:00","summary":""},{"title":"Transferencia tecnológica: Medidas insuficientes","link":"http://www.df.cl/opinion/cartas/transferencia-tecnologica-medidas-insuficientes","published_date":"2024-05-28T08:00:00","summary":""},{"title":"Subsidio cruzado ilegal","link":"http://www.df.cl/opinion/cartas/subsidio-cruzado-ilegal","published_date":"2024-05-28T08:00:00","summary":""},{"title":"Grau intensifica gestiones y se abre a cambios para lograr apoyo al servicio que crea proyecto de permisos","link":"http://www.df.cl/economia-y-politica/macro/grau-intensifica-gestiones-y-se-abre-a-cambios-para-lograr-apoyo-al","published_date":"2024-05-28T08:00:00","summary":"El jueves se prevé el inicio de la votación del articulado de la iniciativa que se postergó a la espera de un entendimiento con la oposición. Se trata de uno de los proyectos que forma parte del fast track económico."},{"title":"¿Y si medimos el litio en hospitales?","link":"http://www.df.cl/opinion/columnistas/y-si-medimos-el-litio-en-hospitales","published_date":"2024-05-28T08:00:00","summary":"Francisco Olivares Economista, PhD(c) UC"},{"title":"Propuesta Fontaine para mejorar las pensiones","link":"http://www.df.cl/opinion/columnistas/propuesta-fontaine-para-mejorar-las-pensiones","published_date":"2024-05-28T08:00:00","summary":"Tomás Flores Economista LyD"},{"title":"Masola descarta que Scotiabank sea “coñete”: “Tenemos un deber fiduciario con los accionistas y los depositantes”","link":"http://www.df.cl/mercados/banca-fintech/descarta-que-scotiabank-sea-conete-tenemos-un-deber-fiduciario-con","published_date":"2024-05-28T08:00:00","summary":"El ejecutivo aseguró que la política de riesgo del banco no ha cambiado y que esperan acompañar a los clientes en el largo plazo."},{"title":"Diego Masola, gerente general de Scotiabank Chile: “Chile comparado con la mayoría de los países de Latinoamérica, sigue siendo súper atractivo para invertir y vivir”","link":"http://www.df.cl/mercados/banca-fintech/diego-masola-gerente-general-de-scotiabank-chile-chile-comparado-con","published_date":"2024-05-28T08:00:00","summary":"Espera que la nueva versión de Chile Day, que se inicia hoy en Toronto, propicie una mayor inversión extranjera. Asegura que tras los referéndums constitucionales la incertidumbre bajó. Espera que la institucionalidad pueda resolver adecuadamente las reformas tributaria y de pensiones."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Doy pack”: el formato de falsificación que tiene a Sernac en alerta por venta de productos adulterado en ferias libres y minimarkets","link":"https://www.theclinic.cl/2024/05/28/doy-pack-el-formato-de-falsificacion-que-tiene-a-sernac-en-alerta-por-venta-de-productos-adulterado-en-ferias-libres-y-minimarkets/","published_date":"2024-05-28T23:54:49","summary":"El Servicio Nacional del Consumidor (SERNAC) activó una nueva alerta a los ciudadanos tras recibir un reporte de Nestle, respecto a la falsificación de leche en polvo Nido. Este producto se estaría comercializando en ferias libres y minimarkets de la Región Metropolitana.  Los mencionados productos se venden en formato “doy pack” de 700 gramos y 1 […]\nThe post “Doy pack”: el formato de falsificación que tiene a Sernac en alerta por venta de productos adulterado en ferias libres y minimarkets appeared first on The Clinic."},{"title":"CyberDay: siete consejos para aprovechar al máximo las ofertas","link":"https://www.theclinic.cl/2024/05/28/cyber-day-siete-consejos-para-aprovechar-al-maximo-las-ofertas/","published_date":"2024-05-28T21:51:46","summary":"El CyberDay es una excelente oportunidad para obtener grandes descuentos, pero para hacerlo de manera eficiente y segura, es importante tener en cuenta estos consejos de Transbank, como evitar los horarios de mayor congestión. \nThe post CyberDay: siete consejos para aprovechar al máximo las ofertas appeared first on The Clinic."},{"title":"The New York Times publica las mejores películas del 2024 (hasta ahora): Civil War y La Quimera destacan","link":"https://www.theclinic.cl/2024/05/28/the-new-york-times-publica-las-mejores-peliculas-del-2024/","published_date":"2024-05-28T21:29:17","summary":"La selección de los nueve filmes la hizo Manohla Dargis, crítica de cine principal del diario estadounidense, y Alissa Wilkinson, también crítica.\nThe post The New York Times publica las mejores películas del 2024 (hasta ahora): Civil War y La Quimera destacan appeared first on The Clinic."},{"title":"VIRAL. Hijos les piden a sus padres que bailen como lo hacían en los ’80 y se convierten en tendencia e Tiktok e Instagram","link":"https://www.theclinic.cl/2024/05/28/hijos-les-piden-a-sus-padres-que-bailen-como-si-fueran-los-80-tiktok-smalltown-boy/","published_date":"2024-05-28T21:14:12","summary":"Una nueva tendencia invita a los padres, que fueron jóvenes en los años '80, a que saquen los prohibidos y les muestren a sus hijos cómo solían bailar.\nThe post VIRAL. Hijos les piden a sus padres que bailen como lo hacían en los ’80 y se convierten en tendencia e Tiktok e Instagram appeared first on The Clinic."},{"title":"Andropausia, la “menopausia” masculina que afecta a un 30% de los hombres a partir de los 40 años: los síntomas de un tema tabú","link":"https://www.theclinic.cl/2024/05/28/la-andropausia-la-menopausia-que-afecta-a-los-hombres/","published_date":"2024-05-28T21:06:00","summary":"A partir de los 40 años, el hombre puede dejar de ser el mismo que era antes. En algunos casos, el deseo sexual disminuye e incluso puede sentir más irritabilidad que de costumbre. Estos son dos síntomas de la andropausia, conocida también como la menopausia masculina. Si bien en el caso de los hombres no […]\nThe post Andropausia, la “menopausia” masculina que afecta a un 30% de los hombres a partir de los 40 años: los síntomas de un tema tabú appeared first on The Clinic."},{"title":"Roban oficinas de Conaf en Valparaíso tras la detención de exbrigadista por megaincendio de Valparaíso: aseguran que no se perdió evidencia","link":"https://www.theclinic.cl/2024/05/28/roban-oficinas-conaf-valparaiso-tras-detencion-exbrigadista-megaincendio-valparaiso/","published_date":"2024-05-28T20:58:54","summary":"El pasado 26 de mayo se registró un robo en una oficina de la Central de Incendios de la Conaf en Rodelillo, Región de Valparaíso. El hecho ocurrió solo horas después que se detuviera a Franco Pinto, exbrigadista de Conaf. A quien se le acusa ser el autor intelectual de los megaincendios de febrero pasado […]\nThe post Roban oficinas de Conaf en Valparaíso tras la detención de exbrigadista por megaincendio de Valparaíso: aseguran que no se perdió evidencia appeared first on The Clinic."},{"title":"“Los siento ahogar mi nombre”: el trágico presagio de la muerte de Jeff Buckley en su álbum “Grace” a 27 años de su muerte","link":"https://www.theclinic.cl/2024/05/28/los-siento-ahogar-mi-nombre-el-tragico-presagio-de-la-muerte-de-jeff-buckley-en-su-album-grace/","published_date":"2024-05-28T20:05:32","summary":"Conocido por su icónica versión de \"Hallelujah\", Buckley dejó una huella imborrable en la música con su único álbum de estudio \"Grace\". Aunque no tuvo una acogida especialmente favorable en su lanzamiento inicial, desde entonces se ha ganado un lugar merecido y permanente en la historia de la música.\nThe post “Los siento ahogar mi nombre”: el trágico presagio de la muerte de Jeff Buckley en su álbum “Grace” a 27 años de su muerte appeared first on The Clinic."},{"title":"“No hubo posibilidad de que uno dijera ‘él está vivo’”: Jorge Zabaleta y Francisco Saavedra regresan a Chile y dan detalles del ataque en Etiopía","link":"https://www.theclinic.cl/2024/05/28/jorge-zabaleta-y-francisco-saavedra-regresan-a-chile-tras-ataque-en-etiopia/","published_date":"2024-05-28T18:18:36","summary":"Pancho Saavedra y Jorge Zabaleta retornaron al país, ocho días desde la trágica muerte de Toni Espadas en Omo Park durante una expedición en África. En una entrevista con Soledad Onetto en Tele13 Central, revelan cómo están lidiando con la pérdida de su amigo y colega.\nThe post “No hubo posibilidad de que uno dijera ‘él está vivo’”: Jorge Zabaleta y Francisco Saavedra regresan a Chile y dan detalles del ataque en Etiopía appeared first on The Clinic."},{"title":"¿Un ministerio de la Reconstrucción? La idea del ministro Carlos Montes que abre debate en la Cámara de Diputados","link":"https://www.theclinic.cl/2024/05/28/ministerio-de-reconstruccion-la-idea-del-ministro-carlos-montes-que-no-tiene-suficiente-piso-en-el-congreso/","published_date":"2024-05-28T18:01:28","summary":"Por motivo de los incendios ocurridos en la Región de Valparaíso, el ministro Carlos Montes levantó la idea de crear un ministerio que se encargase de la reconstrucción. No obstante, la idea no tiene mucho respaldo en el Congreso. Mientras algunos señalan que Chile ya tiene muchos ministerios, otros postulan que el verdadero problema se encuentra en la subsidiariedad. \nThe post ¿Un ministerio de la Reconstrucción? La idea del ministro Carlos Montes que abre debate en la Cámara de Diputados appeared first on The Clinic."},{"title":"Casillero del Diablo y Gato Negro lideran: cuatro marcas de vino chileno entre las más poderosas de mundo","link":"https://www.theclinic.cl/2024/05/28/casillero-del-diablo-gato-negro-lideran-cuatro-marcas-vino-chileno-mas-poderosas-mundo/","published_date":"2024-05-28T17:12:21","summary":"El estudio realizado por IWSR contempla 18 mercados claves y considera 30 marcas de vino. \nThe post Casillero del Diablo y Gato Negro lideran: cuatro marcas de vino chileno entre las más poderosas de mundo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"CyberDay 2024: Consejos para no caer en fraudes","link":"https://cooperativa.cl/noticias/pais/consumidores/cyberday-2024-consejos-para-no-caer-en-fraudes/2024-05-28/191925.html","published_date":"2024-05-29T00:04:00","summary":"Evitar usar redes de wifi públicas y fijarse que los portales sean oficiales son algunas de las recomendaciones de los expertos. El evento comenzará el lunes 3 de junio y se extenderá por tres días."},{"title":"BBC advierte vínculo entre algunos perfumes de lujo y trabajo infantil","link":"https://cooperativa.cl/noticias/sociedad/infancia/derechos-del-nino/bbc-advierte-vinculo-entre-algunos-perfumes-de-lujo-y-trabajo-infantil/2024-05-28/174750.html","published_date":"2024-05-28T23:58:00","summary":"Según un documental de la cadena, niños egipcios han recogido ingredientes utilizados por los proveedores de fragancias de L'Oreal y Estée Lauder. Ante lo evidenciado por los registros, ambas marcas se comprometieron a indagar y revertir \"este asunto tan grave\"."},{"title":"Carabinero acusado por red de corrupción en Meiggs se entregó a la justicia","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabinero-acusado-por-red-de-corrupcion-en-meiggs-se-entrego-a-la/2024-05-28/171143.html","published_date":"2024-05-28T23:43:00","summary":"El exsubteniente Elías Guerra quedó este martes en prisión preventiva. Cinco involucrados quedaron con la misma cautelar tras la formalización del lunes."},{"title":"Young Cister anunció retiro indefinido de la música con enigmático mensaje","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/young-cister-anuncio-retiro-indefinido-de-la-musica-con-enigmatico/2024-05-28/195608.html","published_date":"2024-05-28T23:42:00","summary":"El artista aseguró que su show de noviembre en el Estadio Bicentenario de La Florida será lo último."},{"title":"Marcador Virtual: Bolívar vs. Palestino","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/palestino/marcador-virtual-bolivar-vs-palestino/2024-05-28/133115.html","published_date":"2024-05-28T23:19:00","summary":"Sigue en vivo y online el Marcador Virtual: Bolívar vs. Palestino por Cooperativa Deportes."},{"title":"Equipos chilenos definen su futuro en la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/equipos-chilenos-definen-su-futuro-en-la-copa-libertadores/2024-05-28/162145.html","published_date":"2024-05-28T23:02:00","summary":"Colo Colo, Palestino, Huachipato y Cobresal buscan seguir el segundo semestre con competición internacional. El equipo \"Acerero\" está con un partido menos."},{"title":"Mamá de Tomás Ross llegó a la Región Metropolitana","link":"https://cooperativa.cl/noticias/pais/salud/medicamentos/mama-de-tomas-ross-llego-a-la-region-metropolitana/2024-05-28/175218.html","published_date":"2024-05-28T22:52:00","summary":"Camila Gómez, que lleva un mes caminando desde Chiloé, fue ovacionada en Paine. Aunque logró la meta de 3.500 millones de pesos, seguirá su caminata hasta La Moneda, donde este miércoles se reunirá con el Presidente Boric."},{"title":"Corte de Valdivia ratificó millonaria indemnización para director de escuela despedido","link":"https://cooperativa.cl/noticias/pais/region-de-los-rios/corte-de-valdivia-ratifico-millonaria-indemnizacion-para-director-de/2024-05-28/182900.html","published_date":"2024-05-28T22:31:00","summary":"Tribunal de alzada rechazó recurso de nulidad presentado por la Municipalidad de la capital de Los Ríos."},{"title":"¡Con toda la ilusión! Así fue el arribo de Colo Colo a Asunción para el duelo con Cerro Porteño","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/con-toda-la-ilusion-asi-fue-el-arribo-de-colo-colo-a-asuncion-para-el/2024-05-28/182004.html","published_date":"2024-05-28T22:26:00","summary":"El plantel de Colo Colo arribó este martes a Asunción, Paraguay, para el duelo contra Cerro Porteño, con la ilusión de lograr el cupo a los octavos de final de la Copa Libertadores."},{"title":"Vinicius atribuyó a Ancelotti su buen momento: \"Me cambió como jugador\"","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/vinicius-atribuyo-a-ancelotti-su-buen-momento-me-cambio-como-jugador/2024-05-28/180333.html","published_date":"2024-05-28T22:26:00","summary":"\"Siempre me dio confianza, me regañó cuando lo necesité y desarrollamos una relación muy buena\", destacó el delantero de Real Madrid."},{"title":"Paseo por la costa de China: Sanya","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/paseo-por-la-costa-de-china-sanya/2024-05-28/175924.html?=efectochina","published_date":"2024-05-28T22:26:00","summary":"Sanya está situada en el extremo sur de la isla de Hainan y es la ciudad turística más internacional de China, con un paisaje costero tropical. Tiene una larga costa con abundantes cocoteros, hermosas playas, mar y cielo azules y brisa marina, lo que atrae a innumerables turistas durante todo el año. Además, los variopintos deportes acuáticos y las románticas experiencias de buceo también permiten a los turistas sentir diversas emociones y divertirse mientras disfrutan del paisaje."},{"title":"Fiebre Tesla: Casino de juegos regalará un Model Y","link":"https://cooperativa.cl/noticias/magazine/tendencias/fiebre-tesla-casino-de-juegos-regalara-un-model-y/2024-05-28/184513.html","published_date":"2024-05-28T22:08:00","summary":"A la entrega a sus primeros dueños y el \"spotting\" en las calles, ahora se suma un concurso."},{"title":"Gaza: 20 agencias de ayuda advierten que muelle flotante y nuevos cruces \"tienen poco impacto\"","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-20-agencias-de-ayuda-advierten-que-muelle-flotante-y-nuevos-cruces/2024-05-28/173132.html","published_date":"2024-05-28T21:52:00","summary":"ONGs como Oxfam y Médicos del Mundo denunciaron la \"obstrucción sistemática\" de Israel. EEUU retiró parte de su embarcadero en la Franja para repararlo."},{"title":"Dalcio Giovagnoli dirigió su primera práctica como técnico de Cobreloa","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/dalcio-giovagnoli-dirigio-su-primera-practica-como-tecnico-de-cobreloa/2024-05-28/174453.html","published_date":"2024-05-28T21:44:00","summary":"El técnico Dalcio Giovagnoli dirigió este martes su primera práctica al mando de Cobreloa, pensando en el duelo contra O'Higgins, programado para el viernes a las 20:30 horas en el Zorros del Desierto en Calama."},{"title":"Actualizan estado de salud de ex de Mariana Derderián tras fatal incendio","link":"https://cooperativa.cl/noticias/magazine/personajes/actualizan-estado-de-salud-de-ex-de-mariana-derderian-tras-fatal-incendio/2024-05-28/174243.html","published_date":"2024-05-28T21:37:00","summary":"El periodista Francisco Aravena trató de rescatar a su hijo de las llamas, resultando con lesiones graves."}]}]}