{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"FMI mejora proyecciones para el PIB per cápita de Chile este año: superaría los US$ 31 mil y ocuparía el segundo lugar en la región","link":"http://www.df.cl/economia-y-politica/macro/fmi-mejora-su-estimacion-y-proyecta-que-el-pib-per-capita-de-chile","published_date":"2024-04-17T00:00:00","summary":"El organismo dejó al país en mejor pie frente a América Latina y el Caribe, cuyo ingreso promedio por habitante es de US$ 20.756, quedando solo detrás de Panamá."},{"title":"Multimillonaria australiana, socia de SQM, invierte en uno de los pocos proyectos de tierras raras fuera de China","link":"http://www.df.cl/empresas/mineria/la-magnate-minera-gina-rinehart-invierte-en-uno-de-los-pocos-productores","published_date":"2024-04-16T23:20:00","summary":"A través de su firma Hancock Prospecting, Gina Rinehart se convirtió en una accionista relevante de Lynas Rare Earths."},{"title":"Arturo Frei, gerente general de Renta 4 Corredores de Bolsa: “Para fin de año el IPSA podría estar cercano a los 7.750 puntos”","link":"http://www.df.cl/mercados/bolsa-monedas/arturo-frei-de-renta-4-para-fines-de-ano-el-ipsa-podria-estar-cercano","published_date":"2024-04-16T23:00:00","summary":"Para el ejecutivo, esto se daría bajo algunos supuestos, como que la economía crezca 2,75% este año y la inflación se ubique entre 3% y 4%."},{"title":"Gonzalo Bofill: \"Se fue hasta majadero respecto de las nefastas consecuencias que traerían las reformas del segundo gobierno de la Presidenta Bachelet\"","link":"http://www.df.cl/empresas/industria/gonzalo-bofill-se-fue-hasta-majadero-respecto-de-las-nefastas","published_date":"2024-04-16T22:30:00","summary":"El empresario se manifestó sobre el complicado clima político, la labor del gobierno y como el país ha descendido en temas económicos y sociales."},{"title":"Partido Social Cristiano presentará moción de censura contra nueva mesa de la Cámara encabezada por Cariola","link":"http://www.df.cl/economia-y-politica/congreso/partido-social-cristiano-presentara-una-mocion-de-censura-contra-la","published_date":"2024-04-16T22:08:00","summary":"El trámite lo realizaría en la sesión especial de este martes, citada para las 19:30 horas, misma que fue suspendida."},{"title":"Presidente Boric inaugura parque de baterías de almacenamiento de Engie que involucra US$ 200 millones","link":"http://www.df.cl/empresas/energia/presidente-boric-inaugura-parque-de-baterias-de-almacenamiento-de-engie","published_date":"2024-04-16T22:00:00","summary":"BESS Coya, ubicado en la comuna de María Elena en la Región de Antofagasta, representa el mayor parque de baterías de almacenamiento de energía en América Latina."},{"title":"Socialismo Democrático se divide ante eventual conversación entre Boric y Maduro por expulsiones","link":"http://www.df.cl/economia-y-politica/congreso/socialismo-democratico-se-divide-ante-eventual-conversacion-entre-boric","published_date":"2024-04-16T20:48:00","summary":"Mientras tanto, la oposición pide la ruptura de relaciones con Venezuela y defienden la figura del expresidente Sebastián Piñera."},{"title":"Actores valoran cambios para que AFP puedan invertir en startups que se abren en ScaleX","link":"http://www.df.cl/df-lab/innovacion-y-startups/scalex-y-sus-patrocinadores-valoran-cambios-para-que-afp-puedan-invertir","published_date":"2024-04-16T20:10:00","summary":"Ejecutivos señalaron que con la actualización emitida por el Banco Central se generarán mejores oportunidades para las startups que buscan abrirse a la bolsa por tickets más altos."},{"title":"IPSA cierra en nuevos mínimos con su peor racha de tres días de pérdidas desde octubre de 2023","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-y45dx","published_date":"2024-04-16T20:10:00","summary":"El alza de las tasas de mercado y datos económicos de China presionaron a la baja a la bolsa local."},{"title":"Dólar cierra con leve alza en jornada marcada por declaraciones de Powell y cifras económicas en China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-fjhwg","published_date":"2024-04-16T20:00:00","summary":"El precio del cobre bajó casi 2% desde su reciente peak, mientras que el bono del Tesoro a dos años alcanzó una tasa de 5% por primera vez desde noviembre."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardekjn","published_date":"2024-04-16T18:59:00","summary":"FNE apoya a Conadecus + Presidente de AFP PlanVital objeta reforma de pensiones + Dólar sigue al alza"},{"title":"Rendimiento del Tesoro a dos años en Estados Unidos se dispara a 5% por primera vez desde noviembre","link":"http://www.df.cl/mercados/renta-fija/efecto-powell-rendimiento-del-tesoro-a-dos-anos-sube-a-5-con-un-tercio","published_date":"2024-04-16T18:18:00","summary":"Los operadores de futuros de fondos federales ajustaban sus perspectivas, con una probabilidad de 33% de que la Fed no baje la tasa en septiembre, desde el 29% de la jornada previa."},{"title":"Powell de la Fed dice que probablemente tome más tiempo de lo esperado lograr certeza sobre el control de la inflación","link":"http://www.df.cl/internacional/economia/powell-de-la-fed-dice-es-probable-que-tome-mas-tiempo-de-lo-esperado","published_date":"2024-04-16T17:53:00","summary":"\"Los datos recientes claramente no nos han dado una mayor confianza\", manifestó el banquero central de EEUU."},{"title":"Diego Hernández: \"Royalty sí afecta inversión minera\" porque Chile quedó \"en el rango superior\" de impuestos en el mundo","link":"http://www.df.cl/empresas/mineria/diego-hernandez-royalty-si-afecta-inversion-minera-porque-chile-quedo","published_date":"2024-04-16T17:04:00","summary":"\"Un proyecto que podría haberse desarrollado ahora, se hará en diez o veinte años más dependiendo del mercado\", explicó el directivo minero."},{"title":"Colbún y el hidrógeno verde: \"Es necesario mirar con realismo y prudencia los enormes desafíos que esta industria y la transición energética demandarán\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/presidente-de-colbun-y-el-hidrogeno-verde-la-escala-de-este-tipo-de","published_date":"2024-04-16T17:00:00","summary":"El presidente de la empresa, Hernán Rodríguez, aseguró que el mercado ha respondido de manera muy rápida a las necesidades de almacenamiento de energía, haciendo \"prácticamente innecesaria\" la licitación considerada por el gobierno."},{"title":"Credicorp Capital recomienda \"comprar\" Mallplaza y Bci incorpora a Falabella en su portafolio selecto tras acuerdo por activos en Perú","link":"http://www.df.cl/mercados/bolsa-monedas/credicorp-recomienda-comprar-mallplaza-y-bci-incorpora-a-falabella-en","published_date":"2024-04-16T16:53:00","summary":"\"Se espera que la incorporación de Open Plaza y Mallplaza Perú a las cifras consolidadas de la compañía resulte en un incremento adicional de alrededor de 20% tanto en ingresos como en el Ebitda de 2025\", estimó Credicorp."},{"title":"Boric lanza duro mensaje a los empresarios: “En vez de estar permanentemente aportillando las propuestas para el pacto fiscal, pongámonos de acuerdo”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-lanza-duro-mensaje-a-los-empresarios-en-vez-de-estar","published_date":"2024-04-16T16:50:00","summary":"El mandatario también defendió el rol del ministro Marcel, señalando que las cifras económicas \"le han dado la razón\"."},{"title":"¿Cuánto costaría terminar el millonario proyecto inmobiliario en Pucón que salió a remate?","link":"http://www.df.cl/empresas/construccion/cuanto-costaria-terminar-el-millonario-proyecto-inmobiliario-en-pucon","published_date":"2024-04-16T16:18:00","summary":"El Banco Security encargó a una oficina especializada realizar una estimación actualizada del presupuesto de término de la obra denominada Condominio La Poza, que se busca vender en una subasta a un mínimo de US$ 15,4 millones."},{"title":"BHP dice que espera pronta aprobación de reforma de permisos en Chile para desbloquear inversiones","link":"http://www.df.cl/empresas/mineria/bhp-dice-espera-pronta-aprobacion-de-reforma-de-permisos-en-chile-para","published_date":"2024-04-16T15:25:00","summary":"\"En Chile es urgente mejorar el sistema de permisos para permitir que las compañías puedan aprobar grandes proyectos de inversión de forma oportuna\", dijo el presidente de las Américas de la firma, Brandon Craig."},{"title":"Boric dice estar dispuesto a hablar con Maduro para encontrar a los responsables del crimen del exteniente Ojeda","link":"http://www.df.cl/economia-y-politica/gobierno/boric-dice-estar-dispuesto-a-hablar-con-maduro-para-encontrar-a-los","published_date":"2024-04-16T15:03:00","summary":"El mandatario sostuvo que “más allá de la retórica, lo importante es que haya colaboración concreta y lo que le corresponde a Venezuela es entregar a los delincuentes que cometieron un crimen gravísimo”."},{"title":"Encuesta de la CNC: aumentan los locales comerciales que afirman haber sido víctimas de algún delito","link":"http://www.df.cl/economia-y-politica/macro/encuesta-de-la-cnc-aumentan-los-locales-comerciales-que-afirman-haber","published_date":"2024-04-16T15:00:00","summary":"Según el índice de victimización del comercio, el retail es el rubro más golpeado y el hurto hormiga lidera el ranking de ocurrencia."},{"title":"Precio de los conciertos: Departamento de Justicia de EEUU prepara una demanda antimonopolio contra Ticketmaster","link":"http://www.df.cl/empresas/multinacionales/departamento-de-justicia-de-eeuu-prepara-una-demanda-antimonopolio","published_date":"2024-04-16T14:54:00","summary":"La autoridad investiga si el gigante del entretenimiento Live Nation Entertainment Inc. vinculó ilegalmente sus servicios de promoción de conciertos al uso de Ticketmaster, y podría obligarla a a escindir su negocio de venta de entradas."},{"title":"¿Cambio de tendencia? La inflación afectó menos a los segmentos más vulnerables del país durante marzo","link":"http://www.df.cl/economia-y-politica/macro/cambio-de-tendencia-la-inflacion-afecto-menos-a-los-segmentos-mas","published_date":"2024-04-16T14:31:00","summary":"Según la UDD, el primer quintil de ingresos registró un IPC de 0,1% en el tercer mes del año, siendo el más bajo entre sus pares. Eso sí, en el acumulado en 12 meses, el segmento más rico tiene una inflación cercana a la meta del Banco Central."},{"title":"FNE se pronuncia por propuesta de Conadecus: recomienda impulsar mayor transparencia en propiedad de grupos empresariales","link":"http://www.df.cl/empresas/industria/fne-se-pronuncia-por-propuesta-de-conadecus-recomienda-impulsar-mayor","published_date":"2024-04-16T13:25:00","summary":"En el informe, la entidad expone los cinco principales tipos de riesgos desde el punto de vista de la libre competencia que detectó en su investigación sobre la existencia y operación de los conglomerados en el país y realiza recomendaciones específicas."},{"title":"Motorola se suma a la carrera por la inteligencia artificial para competir en la región","link":"http://www.df.cl/df-lab/tecnologia/motorola-se-suma-a-la-carrera-por-la-inteligencia-artificial-para","published_date":"2024-04-16T13:17:00","summary":"La empresa lanzó su nueva línea de teléfonos Edge, en el segmento premium, que incorporan funciones y soluciones de inteligencia artificial. El presidente para Latinoamérica de la firma dijo que uno de sus objetivos en Chile, es competir en el segmento de alta gama."},{"title":"72% de los chilenos volvería a sacar dinero de sus ahorros previsionales, pese a efectos de los retiros en la economía","link":"http://www.df.cl/pese-a-los-efectos-de-los-retiros-en-la-economia-el-72-de-los-chilenos","published_date":"2024-04-16T13:14:00","summary":"De ello da cuenta un estudio de Chiledeudas.cl, que también detectó que el 50% destinaría esos recursos para pagar deudas."},{"title":"Presidente de AFP PlanVital: Reforma previsional \"no recoge las preferencias ciudadanas ni la opinión de los expertos”","link":"http://www.df.cl/mercados/pensiones/presidente-de-afp-planvital-el-congreso-ha-continuado-debatiendo-un","published_date":"2024-04-16T13:06:00","summary":"Mario García aseguró que aumentar el ahorro individual y fortalecer la PGU son los caminos para mejorar las pensiones."},{"title":"Boeing despide a la empresa de lobby que le ayudó a superar los accidentes del 737 Max","link":"http://www.df.cl/empresas/industria/boeing-despidio-a-la-empresa-de-lobby-que-le-ayudo-a-superar-los","published_date":"2024-04-16T13:02:00","summary":"La compañía ha cortado su conexión con una de las firmas más poderosas de K Street, y algunos miembros veteranos del lobby se han ido para unirse a sus competidores."},{"title":"FMI proyecta que Chile crecerá 2% este año y 2,5% para el próximo","link":"http://www.df.cl/economia-y-politica/macro/fmi-proyecta-que-chile-crecera-2-este-ano-y-2-5-para-el-proximo","published_date":"2024-04-16T13:00:00","summary":"De acuerdo a su informe Panorama Económico Mundial, la inflación promedio para 2024 sería de 3,2% para 2024 y de 3% para 2025."},{"title":"Los traders de Morgan Stanley superan las estimaciones a medida que las ganancias aumentan un 14%","link":"http://www.df.cl/mercados/banca-fintech/los-traders-de-morgan-stanley-superan-las-estimaciones-a-medida-que-las","published_date":"2024-04-16T12:21:00","summary":"El gigante de la gestión patrimonial volvió a la normalidad, lo que supuso una victoria clave para su nuevo líder, Ted Pick."},{"title":"Los resultados de BofA superan las estimaciones a pesar de que los costos se dispararon","link":"http://www.df.cl/mercados/banca-fintech/los-resultados-de-bofa-superan-las-estimaciones-a-pesar-de-que-los","published_date":"2024-04-16T12:10:00","summary":"Bank of America Corp. cosechó los beneficios de los mercados volátiles."},{"title":"Enel Chile: \"Esperamos que se ponga el foco en las reformas urgentes que el país necesita en salud, pensiones, seguridad y crecimiento\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/enel-chile-esperamos-que-se-ponga-el-foco-en-las-reformas-urgentes-que","published_date":"2024-04-16T11:50:00","summary":"En una carta conjunta en la memoria anual, el presidente del directorio y el gerente general, reconocieron que están atentos a los cambios que vendrán en la actual legislación eléctrica tendientes a liberalizarla."},{"title":"El oro domina en los mercados en medio de la aversión al riesgo y el dólar se fortalece tras cifras","link":"http://www.df.cl/primer-click/el-dolar-y-el-oro-dominan-en-los-mercados-en-medio-de-la-aversion-al-riesgo","published_date":"2024-04-16T11:31:00","summary":"No faltan razones para el nerviosismo: Israel promete represalias por el ataque lanzado por Irán y sus aliados, los consumidores estadounidenses desafían los pronósticos de desaceleración, y desde China llegan señales de desaceleración."},{"title":"El cobre cae tras débiles datos manufactureros en China en marzo y un alza global del dólar por tasas","link":"http://www.df.cl/mercados/commodities/el-cobre-cae-tras-debiles-datos-manufactureros-en-china-en-marzo-y-un","published_date":"2024-04-16T11:30:00","summary":"El cobre a tres meses en la Bolsa de Metales de Londres (LME) bajaba un 1,1% a US$ 4,29 por libra."},{"title":"El PIB de China supera las expectativas y crece 5,3% en el primer trimestre","link":"http://www.df.cl/internacional/economia/el-pib-de-china-supera-las-expectativas-y-crece-5-3-en-el-primer-trimestre","published_date":"2024-04-16T11:00:00","summary":"Las cifras se conocen mientras Beijing intenta impulsar una reactivación liderada por la manufactura de la segunda economía más grande del mundo."},{"title":"Mercado valora cambio normativo y proyecta mayor dinamismo en mutuos hipotecarios","link":"http://www.df.cl/mercados/pensiones/mercado-valora-cambio-normativo-y-proyecta-mayor-dinamismo-en-mutuos","published_date":"2024-04-16T08:00:00","summary":"El gerente de la Bolsa de Productos, Christopher Bosler, prevé una mayor competencia y tasas de interés más bajas para los usuarios."},{"title":"La incógnita del PC presidiendo la Cámara","link":"http://www.df.cl/opinion/editorial/la-incognita-del-pc-presidiendo-la-camara","published_date":"2024-04-16T08:00:00","summary":""},{"title":"Grupo Luksic y CPC en picada contra propuesta de Conadecus de regular grupos económicos","link":"http://www.df.cl/empresas/industria/grupo-luksic-y-cpc-en-picada-contra-propuesta-de-conadecus-de-regular","published_date":"2024-04-16T08:00:00","summary":"“Una desintegración -no justificada empíricamente- de los grandes grupos empresariales entregaría una poderosa señal a los inversionistas de que en Chile las políticas públicas se basan en ideologías e hipótesis no comprobadas”, dijo Quiñenco."},{"title":"Collahuasi ganó US$ 1.579 millones en 2023 y pagó US$ 809 millones en impuestos","link":"http://www.df.cl/empresas/mineria/collahuasi-gano-us-1-579-millones-en-2023-y-pago-us-809-millones-en","published_date":"2024-04-16T08:00:00","summary":"La minera produjo 573.183 toneladas y logró estar en el primer cuartil de menores costos de la industria."},{"title":"Permisología, acuerdos y comunidad marcan apertura de Cesco Week Santiago","link":"http://www.df.cl/empresas/mineria/permisologia-acuerdos-y-comunidad-marcan-apertura-de-cesco-week-santiago","published_date":"2024-04-16T08:00:00","summary":"La jornada inaugural del encuentro estuvo marcada por debate de la tramitación y necesidad de establecer relaciones con los demás actores."},{"title":"Bold Baatar, Chief Executive Copper de Río Tinto: “Nos gusta Chile y queremos aumentar nuestra presencia en cobre y litio”","link":"http://www.df.cl/empresas/mineria/bold-baatar-chief-executive-copper-de-rio-tinto-nos-gusta-chile-y","published_date":"2024-04-16T08:00:00","summary":"La angloaustraliana pasará de producir 700 mil toneladas de cobre a un millón de toneladas en cinco años, lo que los llevará a ser ‘top five’ mundial."},{"title":"Bajó la inversión en maquinaria y equipos: en febrero registró su peor desempeño desde fines de 2020","link":"http://www.df.cl/economia-y-politica/pais/bajo-la-inversion-en-maquinaria-y-equipos-en-febrero-registro-su-peor","published_date":"2024-04-16T08:00:00","summary":""},{"title":"Naudon y el proceso de convergencia del IPC a la meta del instituto emisor: “El trabajo no ha terminado, queda camino por recorrer”","link":"http://www.df.cl/economia-y-politica/macro/naudon-y-el-proceso-de-convergencia-del-ipc-a-la-meta-del-instituto","published_date":"2024-04-16T08:00:00","summary":"El consejero abordó los escenarios para el tipo de cambio que podrían complicar al ente."},{"title":"Secreto bancario: un derecho que debemos proteger","link":"http://www.df.cl/opinion/columnistas/secreto-bancario-un-derecho-que-debemos-proteger","published_date":"2024-04-16T08:00:00","summary":"Tyriak Bruzual Transfer Pricing & Valuation Partner, Grant Thornton Chile"},{"title":"Crecimiento de tendencia, ¿cuál debe ser la aspiración?","link":"http://www.df.cl/opinion/columnistas/crecimiento-de-tendencia-cual-debe-ser-la-aspiracion","published_date":"2024-04-16T08:00:00","summary":"Cecilia Cifuentes Economista y directora del Centro de Estudios Financieros del ESE, UAndes"},{"title":"Impuestos y comercio electrónico: El impacto en las pymes","link":"http://www.df.cl/opinion/cartas/impuestos-y-comercio-electronico-el-impacto-en-las-pymes","published_date":"2024-04-16T08:00:00","summary":""},{"title":"Hacia una sociedad basada en el conocimiento","link":"http://www.df.cl/opinion/cartas/hacia-una-sociedad-basada-en-el-conocimiento","published_date":"2024-04-16T08:00:00","summary":""},{"title":"Devolución de IVA en turismo: ¿Rebaja o compensación?","link":"http://www.df.cl/opinion/cartas/devolucion-de-iva-en-turismo-rebaja-o-compensacion","published_date":"2024-04-16T08:00:00","summary":""},{"title":"Inteligencia Artificial en campañas: Estamos a tiempo","link":"http://www.df.cl/opinion/cartas/inteligencia-artificial-en-campanas-estamos-a-tiempo","published_date":"2024-04-16T08:00:00","summary":""},{"title":"EEUU e India avivan esperanzas de crecimiento global en 2024","link":"http://www.df.cl/eeuu-e-india-avivan-esperanzas-de-crecimiento-global-en-2024","published_date":"2024-04-16T08:00:00","summary":"Sam Fleming© 2024 The Financial Times Ltd."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Entre tropiezos, balbuceos y lágrimas: la trágica actuación final de Amy Winehouse","link":"https://www.theclinic.cl/2024/04/16/entre-tropiezos-balbuceos-y-lagrimas-la-tragica-actuacion-final-de-amy-winehouse/","published_date":"2024-04-17T00:00:00","summary":"La historia de Amy Winehouse y su vida bajo los focos es, por desgracia, una moraleja sobre los excesos de la fama y sus consecuencias. La talentosa cantante se convirtió en una sensación global gracias a su poderosa voz y su sincera forma de componer canciones. Pero sus adicciones y el constante acoso de los tabloides hicieron que su vida se saliera de control.\nThe post Entre tropiezos, balbuceos y lágrimas: la trágica actuación final de Amy Winehouse appeared first on The Clinic."},{"title":"La banda de “Las Tías”: los detalles del histórico juicio en Antofagasta donde Fiscalía pide penas que suman 530 años de cárcel","link":"https://www.theclinic.cl/2024/04/16/la-banda-de-las-tias-los-detalles-del-historico-juicio-en-antofagasta-donde-fiscalia-pide-penas-que-suman-los-530-anos-de-carcel/","published_date":"2024-04-16T23:43:47","summary":"Durante esta jornada, comenzó en Antofagasta el juicio oral en contra de los 13 integrantes de la organización criminal denominada “Las Tías”. La Fiscalía está solicitando penas que, sumadas, bordean los 530 años de cárcel, además de 680 millones de pesos en multas. “Las Tías” era una agrupación que operaba en la ciudad de Calama […]\nThe post La banda de “Las Tías”: los detalles del histórico juicio en Antofagasta donde Fiscalía pide penas que suman 530 años de cárcel appeared first on The Clinic."},{"title":"Caso Daniel Zamudio: justicia rechazó libertad condicional para asesino y aseguró que presenta “un riesgo alto a la reincidencia”","link":"https://www.theclinic.cl/2024/04/16/caso-daniel-zamudio-justicia-rechazo-libertad-condicional-para-asesino-y-aseguro-que-presenta-un-riesgo-alto-a-la-reincidencia/","published_date":"2024-04-16T22:56:44","summary":"Hace pocos días, se dio a conocer que uno de los autores del asesinato de Daniel Zamudio pidió cumplir el resto de su condena en libertad condicional. Se trata de Raúl López, a quién aún le restan cumplir tres años de condena. Sin embargo, la Comisión de Libertad Condicional decidió rechazar dicha petición. Entre las […]\nThe post Caso Daniel Zamudio: justicia rechazó libertad condicional para asesino y aseguró que presenta “un riesgo alto a la reincidencia” appeared first on The Clinic."},{"title":"Catalina Pérez declarará ante Fiscalía por Democracia Viva: “Estoy tranquila y contenta de que por fin vaya a ocurrir”","link":"https://www.theclinic.cl/2024/04/16/catalina-perez-declarara-ante-fiscalia-por-democracia-viva-estoy-tranquila-y-contenta-de-que-por-fin-vaya-a-ocurrir/","published_date":"2024-04-16T22:06:38","summary":"La diputada fue citada por el Ministerio Público para declarar en el marco del Casos Convenios. La parlamentaria aseguró que \"Vamos a aportar todos los antecedentes que tenemos, que no son muchos, ustedes ya los conocen, pero espero poder finalizar con esa diligencia esta semana\".\nThe post Catalina Pérez declarará ante Fiscalía por Democracia Viva: “Estoy tranquila y contenta de que por fin vaya a ocurrir” appeared first on The Clinic."},{"title":"El severo informe de Contraloría al Ministerio de las Culturas por traspasos a privados: “No cuenta con un sistema informático para el control de las transferencias”","link":"https://www.theclinic.cl/2024/04/16/el-severo-informe-de-contraloria-al-ministerio-de-las-culturas-por-traspasos-a-privados-no-cuenta-con-un-sistema-informatico-para-el-control-de-las-transferencias/","published_date":"2024-04-16T22:04:25","summary":"lFueron 13 las observaciones que hizo la Contraloría a la cartera  liderada —actualmente— por la ministra Carolina Arredondo, las cuales fueron presentadas en la Cámara de Diputados durante la mañana. En ellas se da cuenta de $50 millones que son cuestionados —entre ellos $20 millones relacionados con la extinta fundación ProCultura—, además de la evidente molestia del órgano contralor en la rendición de gastos que hace el seremi de Culturas metropolitano, del cual acusan de utilizar una planilla Excel propensa a sufrir errores o modificaciones que alterarían su \"integridad y confiabilidad\".\nThe post El severo informe de Contraloría al Ministerio de las Culturas por traspasos a privados: “No cuenta con un sistema informático para el control de las transferencias” appeared first on The Clinic."},{"title":"“Los Padrinos Alemanes de Pinochet”: podcast relata la historia del militar nazi que participó del holocausto y de la dictadura chilena","link":"https://www.theclinic.cl/2024/04/16/los-padrinos-alemanes-de-pinochet-podcast-relata-la-historia-del-militar-nazi-que-participo-del-holocausto-y-de-la-dictadura-chilena/","published_date":"2024-04-16T21:18:29","summary":"Fue en la ciudad de Quito, Ecuador, en 1956 cuando Augusto Pinochet y Walther Rauff comenzaron a forjar una cercanía que se extendería durante años. El primero, aún lejos de convertirse en dictador, se desempeñaba como agregado militar en ese país. El segundo, un ex director la central de los servicios de seguridad durante la […]\nThe post “Los Padrinos Alemanes de Pinochet”: podcast relata la historia del militar nazi que participó del holocausto y de la dictadura chilena appeared first on The Clinic."},{"title":"Alerta Amarilla en Los Andes por “múltiples focos” de mosquito transmisor del dengue","link":"https://www.theclinic.cl/2024/04/16/alerta-amarilla-en-los-andes-por-multiples-focos-de-mosquito-transmisor-del-dengue/","published_date":"2024-04-16T19:19:39","summary":"En lo que va de 2024 se han encontrado 179 casos de dengue en el país, cifra que supera con creces los 90 que hubo en 2023. Este aumento no solo está ocurriendo en Chile, sino que en toda Latinoamérica.\nThe post Alerta Amarilla en Los Andes por “múltiples focos” de mosquito transmisor del dengue appeared first on The Clinic."},{"title":"Gepe: “Claro que uno se defrauda un poco por el apoyo que pudo haber estado”","link":"https://www.theclinic.cl/2024/04/16/gepe-claro-que-uno-se-defrauda-un-poco-por-el-apoyo-que-pudo-haber-estado/","published_date":"2024-04-16T17:50:08","summary":"Tras casi 20 años de carrera, Gepe está preparándose para lanzar su décimo álbum de estudio este 2024. El sanmiguelino presentó en febrero el single “Paloma”, un mix de sonidos andinos y afrobeat en el que colaboró con la folclorista Belencha. Y tan solo la semana pasada estrenó “playaplaya”, un bolero soul que transmite la […]\nThe post Gepe: “Claro que uno se defrauda un poco por el apoyo que pudo haber estado” appeared first on The Clinic."},{"title":"Se despeja el camino de Rubilar en Puente Alto y se caen 10 candidaturas del oficialismo: el escenario en primarias tras la revisión del Servel","link":"https://www.theclinic.cl/2024/04/16/se-despeja-el-camino-de-rubilar-en-puente-alto-y-se-caen-10-candidaturas-del-oficialismo-el-escenario-en-primarias-tras-la-revision-del-servel/","published_date":"2024-04-16T17:25:21","summary":"Un total de 12 candidaturas inscritas el pasado miércoles para las primarias municipales fueron rechazadas y no podrán ser parte de los comicios de junio. Así lo dio a conocer el Servicio Electoral tras publicar la resolución sobre el rechazo o la aceptación de las candidaturas inscritas por los pactos Chile Contigo Mejor y Chile […]\nThe post Se despeja el camino de Rubilar en Puente Alto y se caen 10 candidaturas del oficialismo: el escenario en primarias tras la revisión del Servel appeared first on The Clinic."},{"title":"“Hay que cobrarle la palabra al régimen de Maduro”: excancilleres abordan la invitación al diálogo del mandatario venezolano al Presidente Boric","link":"https://www.theclinic.cl/2024/04/16/hay-que-cobrarle-la-palabra-al-regimen-de-maduro-excancilleres-abordan-la-invitacion-al-dialogo-del-mandatario-venezolano-al-presidente-boric/","published_date":"2024-04-16T17:19:25","summary":"Tras una semana en la que abundaron las polémicas provenientes de Venezuela —en parte, por el negacionismo del régimen venezolano en reconocer al Tren de Aragua como organización criminal— el mandatario de ese país, Nicolás Maduro, invitó al Presidente Gabriel Boric a conversar sobre crimen organizado. Los excancilleres Heraldo Muñoz y Roberto Ampuero tienen miradas cruzadas sobre la pertinencia del diálogo\nThe post “Hay que cobrarle la palabra al régimen de Maduro”: excancilleres abordan la invitación al diálogo del mandatario venezolano al Presidente Boric appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Xavi cargó contra el árbitro tras la eliminación de Barcelona: Fue un desastre","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/xavi-cargo-contra-el-arbitro-tras-la-eliminacion-de-barcelona-fue-un/2024-04-16/194743.html","published_date":"2024-04-17T00:10:00","summary":"El DT de los azulgranas confesó que se dirigió a Istvan Kovacs para decirle que estuvo mal."},{"title":"Eduardo Macaya: \"No estoy dispuesto a reconocer hechos que nunca han ocurrido\"","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/eduardo-macaya-no-estoy-dispuesto-a-reconocer-hechos-que-nunca-han/2024-04-16/195241.html","published_date":"2024-04-17T00:04:00","summary":"El papá del presidente de la UDI \"rompió el silencio\" en el marco de la preparación del juicio por abuso sexual contra cuatro niñas, que puede valerle 12 años de cárcel. Dijo estar convencido de que el proceso demostrará su \"completa inocencia\", y refirió a las presuntas víctimas como \"las personas que más quiero\"."},{"title":"La Roja venció a Bolivia para su primer triunfo en el Sudamericano Femenino Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-vencio-a-bolivia-para-su-primer-triunfo-en-el-sudamericano/2024-04-16/195944.html","published_date":"2024-04-16T23:59:00","summary":"El cuadro nacional sumó puntos tratar de meterse en la lucha por avanzar de fase."},{"title":"El canciller y el embajador Gazmuri se reunieron a hablar sobre Venezuela","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/el-canciller-y-el-embajador-gazmuri-se-reunieron-a-hablar-sobre-venezuela/2024-04-16/192716.html","published_date":"2024-04-16T23:45:00","summary":"Llamado en consultas, el exsenador PS dio cuenta de las gestiones que ha realizado para que Caracas \"colabore en la búsqueda y captura de los sospechosos\" de asesinar al teniente Ojeda."},{"title":"Gobierno protestará ante Argentina por dichos de ministra sobre Hezbolá e Iquique","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/gobierno-protestara-ante-argentina-por-dichos-de-ministra-sobre-hezbola/2024-04-16/190246.html","published_date":"2024-04-16T23:34:00","summary":"Patricia Bullrich, encargada de Seguridad de la administración Milei, alertó que el grupo chiíta libanés tiene presencia en el norte de nuestro país. Lo negaron tajantemente Carolina Tohá y Gabriel Boric, quien criticó a la aludida por \"hacer comentarios al tuntún sin probar absolutamente nada\". El Presidente informó además que su par brasileño, Lula da Silva, visitará Chile en mayo."},{"title":"Mbappé: Por supuesto que quiero ganar la Champions, tenemos un gran equipo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/mbappe-por-supuesto-que-quiero-ganar-la-champions-tenemos-un-gran-equipo/2024-04-16/190031.html","published_date":"2024-04-16T23:17:00","summary":"\"Haremos todo lo posible para llegar a Wembley\", expresó."},{"title":"The Sun aseguró que Ben Brereton quiere su revancha en Villarreal","link":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/the-sun-aseguro-que-ben-brereton-quiere-su-revancha-en-villarreal/2024-04-16/184930.html","published_date":"2024-04-16T22:54:00","summary":"El delantero termina su préstamo con Sheffield United en el cierre de la temporada."},{"title":"FMI prevé que Argentina se contraerá 2,8% este año, pero crecerá 5% el próximo","link":"https://cooperativa.cl/noticias/mundo/argentina/economia/fmi-preve-que-argentina-se-contraera-2-8-este-ano-pero-crecera-5-el/2024-04-16/172458.html","published_date":"2024-04-16T22:42:00","summary":"El organismo volvió a alabar los ajustes implementados por Javier Milei, pero advirtió que requiere hacer \"mucho más y en una escala más amplia\" para lograr la estabilidad fiscal. En el control de la inflación destacó, en tanto, resultados \"impresionantes\": prevé un alza de 149% este año (tras el 211% de 2023) y una caída a 45% en 2025."},{"title":"Maratón de Santiago presentó sus medallas diseñadas por niños de la Teletón","link":"https://cooperativa.cl/noticias/deportes/atletismo/maraton/maraton-de-santiago-presento-sus-medallas-disenadas-por-ninos-de-la/2024-04-16/183428.html","published_date":"2024-04-16T22:40:00","summary":"La organización del Maratón de Santiago realizó una colaboración con la Teletón y presentó sus medallas para la edición 2024, diseñadas por niños del taller de arte del instituto capitalino de la fundación benéfica."},{"title":"En el Día del Mandarín vuelve el \"Club Chino\" del Instituto Confucio Santo Tomás","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/en-el-dia-del-mandarin-vuelve-el-club-chino-del-instituto-confucio/2024-04-16/183519.html?=efectochina","published_date":"2024-04-16T22:36:00","summary":"Todas las actividades son gratuitas y abiertas a todo público y no se necesita tener conocimiento de chino para asistir."},{"title":"Gepe apunta al Gobierno de Gabriel Boric: \"Se prometieron cosas que no se cumplieron\"","link":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/gepe-apunta-al-gobierno-de-gabriel-boric-se-prometieron-cosas-que-no/2024-04-16/183309.html","published_date":"2024-04-16T22:32:00","summary":"El músico chileno aseguró que está \"defraudado\" con el actual Gobierno."},{"title":"CSKA de Méndez y Dávila eliminó a Baltika de Henríquez en la Copa de Rusia","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/cska-de-mendez-y-davila-elimino-a-baltika-de-henriquez-en-la-copa-de/2024-04-16/182133.html","published_date":"2024-04-16T22:20:00","summary":""},{"title":"¿Cuándo se celebra el Día de la Madre este 2024 en Chile?","link":"https://cooperativa.cl/noticias/sociedad/celebraciones/cuando-se-celebra-el-dia-de-la-madre-este-2024-en-chile/2024-04-16/181105.html","published_date":"2024-04-16T22:16:00","summary":"El origen de esta celebración se remonta a la antigua Grecia cuando se honraba a la diosa Rea."},{"title":"Caso Democracia Viva: Carlos Montes y Catalina Pérez declaran esta semana en Fiscalía","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-democracia-viva-carlos-montes-y-catalina-perez-declaran-esta/2024-04-16/172053.html","published_date":"2024-04-16T22:16:00","summary":"El ministro de Vivienda lo hará en calidad de testigo y la diputada RD en condición de imputada. \"Estoy bien tranquila y contenta de que, por fin, vaya a ocurrir\", aseguró la legisladora, expolola del también acusado Daniel Andrade."},{"title":"Presidente de PSG tras la victoria: Tenemos un entrenador magnífico y hay confianza en él","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/presidente-de-psg-tras-la-victoria-tenemos-un-entrenador-magnifico-y/2024-04-16/181732.html","published_date":"2024-04-16T22:03:00","summary":"El presidente del conjunto francés se deshizo en elogios para Luis Enrique."}]}]}