{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los factores que llevaron al fondo inmobiliario de Toesca a entrar en liquidación","link":"http://www.df.cl/mercados/fondos-de-inversion/los-factores-que-llevaron-al-fondo-inmobiliario-de-toesca-a-entrar-en","published_date":"2024-05-06T23:40:00","summary":"El 5% de los aportantes rechazó extender el plazo del vehículo. Saldrán a la venta centros comerciales, bodegas, y una torre de oficinas."},{"title":"FNE denuncia colusión en gases industriales y medicinales: habría afectado a hospitales públicos en el peak de la pandemia","link":"http://www.df.cl/empresas/industria/fne-denuncia-colusion-en-gases-industriales-y-medicinales-habria","published_date":"2024-05-06T23:00:00","summary":"La Fiscalía ingresó un requerimiento en el que acusa que las empresas Indura y Linde, entre 2019 y 2021, acordaron no disputarse los clientes para así impulsar un plan de alzas de precios y aumentar la rentabilidad."},{"title":"Banco Central mantiene requerimientos de capital contracíclicos a bancos chilenos","link":"http://www.df.cl/mercados/banca-fintech/banco-central-mantiene-requerimientos-de-capital-contraciclicos-a-bancos","published_date":"2024-05-06T22:55:00","summary":"El Consejo de la entidad decidió mantener el nivel de 0,5%, que será exigible a contar de fines de este mes."},{"title":"Dag Von Appen y Gerardo Varela entran a la propiedad de Vector Capital","link":"http://www.df.cl/mercados/bolsa-monedas/dag-von-appen-y-gerardo-varela-entran-a-la-propiedad-de-vector-capital","published_date":"2024-05-06T21:37:00","summary":"Los accionistas de la corredora Andrés Rojas y Erwin Andia, vendieron su participación de 30%."},{"title":"Latam queda a sólo $100 millones de superar a Santander como la quinta empresa más valiosa de la Bolsa de Santiago","link":"http://www.df.cl/mercados/bolsa-monedas/latam-queda-al-borde-de-superar-a-santander-como-la-quinta-empresa-mas","published_date":"2024-05-06T20:53:00","summary":"Al contrario de la aerolínea, el banco de capitales españoles ha caído fuertemente en bolsa durante el último tiempo, afectado por las perspectivas descendentes en torno a la inflación."},{"title":"Wall Street cierra con nuevas ganancias, mientras IPSA cae y pierde los 6.500 puntos por toma de utilidades","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-cpezl","published_date":"2024-05-06T20:34:00","summary":"El índice chileno retrocedió 1% con las acciones de Bci, Cencoshopp y CMPC registrando las mayores caídas. Sólo siete de las 29 acciones del IPSA cerraron al alza."},{"title":"Comisión investigadora del caso Audios en la Cámara concluye su labor y remitirá antecedentes a la justicia","link":"http://www.df.cl/economia-y-politica/congreso/comision-investigadora-del-caso-audios-en-la-camara-concluye-su-labor-y","published_date":"2024-05-06T20:08:00","summary":"El texto final se aprobó por unanimidad y, además, enviará los resultados al Consejo de Defensa del Estado y a la Contraloría."},{"title":"Dólar cae por tercera jornada consecutiva y cierra próximo a $930 tras mejora en términos de intercambio en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-wamij","published_date":"2024-05-06T20:08:00","summary":"La mayor parte de las divisas emergentes se fortaleció este lunes, ya que el optimismo se ha extendido después de que el empleo estadounidense diera señales de ajuste la semana pasada."},{"title":"SAG confirma brote de anemia infecciosa equina en el Club Hípico, de la que Chile se encontraba libre desde 2019","link":"http://www.df.cl/economia-y-politica/laboral-personas/sag-confirma-brote-de-anemia-infecciosa-equina-en-el-club-hipico-de-la","published_date":"2024-05-06T20:01:00","summary":"La anemia infecciosa equina es una enfermedad retroviral altamente contagiosa que afecta solo a los équidos (caballos, yeguas, burros y mulas) y que no tiene cura, vacuna, ni tratamiento disponible. No afecta a las personas ni a animales de otras especies."},{"title":"Presidente de BancoEstado sobre fraudes externos: “El banco está implementando medidas nuevas alineadas con la nueva normativa”","link":"http://www.df.cl/mercados/banca-fintech/presidente-de-bancoestado-sobre-fraudes-externos-el-banco-esta","published_date":"2024-05-06T19:56:00","summary":"Durante la cuenta pública, Daniel Hojman, destacó la entrega de US$ 1.147 millones al Fisco durante 2023 y anunció la apertura de 18 sucursales y dos nuevos servicios en CajaVecina."},{"title":"Sabadell rechaza la propuesta de fusión de su rival BBVA","link":"http://www.df.cl/mercados/banca-fintech/sabadell-rechaza-la-propuesta-de-fusion-de-su-rival-bbva","published_date":"2024-05-06T19:32:00","summary":"\"El consejo considera que la propuesta infravalora significativamente el potencial de Banco Sabadell y sus perspectivas de crecimiento como entidad independiente\", dijo, calificando la oferta como no solicitada."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-a6dbj","published_date":"2024-05-06T19:05:00","summary":"Maximiliano Luksic deja Canal 13 + Enel Chile y Latam, acciones recomendadas + Dólar sigue bajando"},{"title":"Sala cuna universal: Jara anticipa fin del tope de 20 trabajadores por empresa y cambio a financiamiento bipartito","link":"http://www.df.cl/economia-y-politica/laboral-personas/sala-cuna-universal-jara-anticipa-fin-del-tope-de-20-trabajadores-por","published_date":"2024-05-06T19:00:00","summary":"La ministra del Trabajo también se refirió al proyecto que buscará avanzar en más equidad salarial entre hombres y mujeres, permitiendo hacer los reclamos directamente ante la Dirección del Trabajo."},{"title":"40 horas: el Gobierno valora iniciativa de Zaldívar de trabajar cuatro días a la semana, pero enfatiza que deben cumplirse una serie de condiciones","link":"http://www.df.cl/economia-y-politica/laboral-personas/40-horas-el-gobierno-valora-iniciativa-de-zaldivar-de-trabajar-cuatro","published_date":"2024-05-06T18:50:00","summary":"La ministra del Trabajo, Jeannette Jara, sostuvo que “esto va a ser solo posible en las empresas en que tengan un giro compatible, porque hay actividades que tienen una continuidad operativa permanente”."},{"title":"Extranjeros apuestan en un solo día más de US$1.000 millones a favor del peso chileno, mayor monto desde junio de 2019","link":"http://www.df.cl/mercados/bolsa-monedas/extranjeros-apuestan-en-un-solo-dia-mas-de-us-1-000-millones-a-favor-del","published_date":"2024-05-06T18:08:00","summary":"La operación ocurrió después de un feriado en Chile, y redujo el monto vigente neto a cerca de US$ 5 mil millones contra el peso por primera vez desde mediados de enero."},{"title":"Latamwin demanda a Polla Chilena de Beneficencia por competencia desleal: \" tienen un pretendido carácter monopólico\"","link":"http://www.df.cl/empresas/industria/latamwin-demanda-a-polla-chilena-de-beneficencia-por-competencia","published_date":"2024-05-06T17:47:00","summary":"La plataforma online de casinos acusa que de forma \"agresiva\" y \"temeraria\" la estatal busca conseguir el bloqueo generalizado de sitios web que alojan servicios de apuestas en línea."},{"title":"Secreto bancario, multijurisdicción y bienes raíces: los reparos y apoyos de la Corte Suprema al proyecto antievasión del Gobierno","link":"http://www.df.cl/economia-y-politica/df-tax/secreto-bancario-multijurisdiccion-y-bienes-raices-los-reparos-y","published_date":"2024-05-06T17:45:00","summary":"El máximo tribunal envió un informe analizando una serie de temas incorporados en el proyecto del Ejecutivo, hoy en trámite en el Senado."},{"title":"Hamás dice que acepta propuesta de alto el fuego en la guerra de Gaza","link":"http://www.df.cl/internacional/politica/hamas-dice-que-acepta-propuesta-de-alto-el-fuego-de-egipto-y-qatar","published_date":"2024-05-06T17:04:00","summary":"La oficina del primer ministro de Israel, Benjamin Netanyahu, dijo que aunque la última propuesta de tregua de Hamás no cumple con las demandas de Israel, el país enviará una delegación para reunirse con los negociadores con el fin de llegar a un acuerdo aceptable."},{"title":"Empieza semana clave para ley corta de isapres: Gobierno propone que empresas puedan acordar un pago único con afiliados","link":"http://www.df.cl/empresas/salud/empieza-semana-clave-para-ley-corta-de-isapres-gobierno-propone-que","published_date":"2024-05-06T16:54:00","summary":"El Ejecutivo ingresó sus indicaciones a la Comisión Mixta. También se repusieron o precisaron artículos claves del proyecto, como la adecuación de todos los planes al 7% obligatorio."},{"title":"Columnista del FT pone a Chile entre milagros económicos que terminaron como \"estrellas caídas\"","link":"http://www.df.cl/internacional/ft-espanol/columnista-del-ft-pone-a-chile-entre-milagros-economicos-que-terminaron","published_date":"2024-05-06T15:43:00","summary":"\"Crecer es difícil y sostener el crecimiento es aún más difícil, por lo que las estrellas de hoy no son necesariamente las estrellas del mañana\", dice Ruchir Sharma, presidente de Rockefeller International."},{"title":"Codelco modifica contrato eléctrico con Engie y tendrá 100% de suministro renovable al 2030","link":"http://www.df.cl/empresas/mineria/codelco-modifica-contrato-electrico-con-engie-y-tendra-100-de","published_date":"2024-05-06T15:30:00","summary":"La estatal renegoció en 2022 con Colbún, y en enero de 2023, materializó un nuevo acuerdo con la generadora AES Andes, para renegociar el contrato que abastece a las divisiones Ministro Hales y Radomiro Tomic."},{"title":"Utilidades de Transbank se desploman 95% en el primer trimestre","link":"http://www.df.cl/mercados/banca-fintech/utilidades-de-transbank-se-desploman-95-en-el-primer-trimestre","published_date":"2024-05-06T14:19:00","summary":"La compañía explicó que las cifras obedecieron a una disminución de ingresos por comisiones y servicios en 2024; y al aumento de egresos operacionales, principalmente por el registro de provisiones por juicios y litigios."},{"title":"Maximiliano Luksic deja dirección ejecutiva y directorio de Canal 13: \"He decidido poner fin a una etapa de trabajo en el mundo privado\"","link":"http://www.df.cl/empresas/industria/maximiliano-luksic-renuncia-a-directorio-de-canal-13-y-dejara-el-cargo","published_date":"2024-05-06T14:19:00","summary":"Luksic, quien asumió en 2019 como director ejecutivo, emprenderá \"nuevos desafíos profesionales fuera del mundo privado\", dijo Canal 13 en un comunicado."},{"title":"DF Lab / Región del Biobío: hub de emprendimiento 4.0","link":"http://www.df.cl/df-lab-region-del-biobio-hub-de-emprendimiento-4-0","published_date":"2024-05-06T14:11:00","summary":"\"En cualquier caso, estos aspectos nos alientan a pensar que la región del Biobío posee los elementos necesarios para consolidarse como un centro revolucionario y un hub de emprendimiento 4.0\"."},{"title":"Creación de nuevas empresas vuelve a caer en febrero y suma tres meses en rojo","link":"http://www.df.cl/economia-y-politica/macro/creacion-de-nuevas-empresas-vuelve-a-caer-en-febrero-y-suma-tres-meses","published_date":"2024-05-06T13:52:00","summary":"Según cifras del Banco Central, el comercio fue el sector que más aportó a la entrada de 9.958 compañías en el segundo mes del año."},{"title":"Bci Corredor incorpora a Enel Chile y Latam Airlines en portafolio recomendado de acciones","link":"http://www.df.cl/mercados/bolsa-monedas/bci-corredor-incorpora-a-enel-chile-y-latam-airlines-en-porfolio","published_date":"2024-05-06T13:30:00","summary":"Recomendó continuar con presencia en acciones que presenten favorables fundamentos y resultados."},{"title":"La Ley Corta de Isapres se toma la agenda de la semana en el Congreso con límite fatal","link":"http://www.df.cl/economia-y-politica/congreso/la-ley-corta-de-isapres-se-toma-la-agenda-de-la-semana-en-el-congreso","published_date":"2024-05-06T13:11:00","summary":"Esta jornada el Ejecutivo debería ingresar las indicaciones anunciadas y que la Comisión Mixta espera desde la semana pasada."},{"title":"Remate de millonario proyecto inmobiliario en Pucón: fijan nueva fecha, se baja el mínimo y empresa cuestiona subasta","link":"http://www.df.cl/empresas/construccion/remate-de-millonario-proyecto-inmobiliario-en-pucon-fijan-nueva-fecha","published_date":"2024-05-06T12:25:00","summary":"Partió en US$ 20 millones y no hubo interesados. Ahora se fijó un mínimo de US$ 12 millones. Entremedio, se formuló una oferta de compra directa, la cual fue rechazada."},{"title":"Europa dice estar lista para utilizar todas las herramientas comerciales para defenderse de China","link":"http://www.df.cl/internacional/economia/europa-dice-estar-lista-para-utilizar-todas-las-herramientas-comerciales","published_date":"2024-05-06T12:12:00","summary":"La presidenta de la Comisión Europea, Ursula von der Leyen, dijo que \"Europa no puede aceptar prácticas que distorsionen el mercado y que puedan conducir a la desindustrialización\"."},{"title":"La actividad de los servicios en China disminuye en abril, pero sigue sólida, según el PMI de Caixin","link":"http://www.df.cl/internacional/economia/la-actividad-de-los-servicios-en-china-disminuye-en-abril-pero-sigue","published_date":"2024-05-06T11:51:00","summary":"El crecimiento de los nuevos pedidos se aceleró y la confianza empresarial subió con solidez, dando un impulso a las esperanzas de una recuperación económica sostenida."},{"title":"Futuros apuntan a alzas moderadas en Wall Street, mientras el cobre sigue subiendo","link":"http://www.df.cl/primer-click/futuros-apuntan-a-alzas-moderadas-en-wall-street-mientras-el-cobre","published_date":"2024-05-06T11:30:00","summary":"La semana comienza con los mercados nuevamente especulando sobre un recorte de tasas de la Fed en septiembre."},{"title":"Reforma de pensiones: mitos y leyendas","link":"http://www.df.cl/opinion/columnistas/reforma-de-pensiones-mitos-y-leyendas","published_date":"2024-05-06T08:00:00","summary":"INGRID JONES Economista, Libertad y Desarrollo"},{"title":"El peligro de las personas serias","link":"http://www.df.cl/opinion/columnistas/el-peligro-de-las-personas-serias","published_date":"2024-05-06T08:00:00","summary":"Pilita Clark"},{"title":"La hora de la acción","link":"http://www.df.cl/opinion/columnistas/la-hora-de-la-accion","published_date":"2024-05-06T08:00:00","summary":"FERNANDO BARROS T. Abogado, Consejero de Sofofa."},{"title":"Preocupante rechazo de proyecto","link":"http://www.df.cl/opinion/editorial/preocupante-rechazo-de-proyecto","published_date":"2024-05-06T08:00:00","summary":""},{"title":"Manuel Bengolea, Octogone Chile: “El escenario ideal para Chile en materia de tipo de cambio, sería que subiese el cobre y el litio, y que baje el petróleo”","link":"http://www.df.cl/mercados/bolsa-monedas/manuel-bengolea-gerente-general-de-octogone-chile-el-escenario-ideal","published_date":"2024-05-06T08:00:00","summary":"Para el economista, la influencia que ha tenido la  estrategia carry trade cambiará. “Va a empezar a salir y cuando comience a hacerlo, otras variables emergerán como las importantes”, dijo."},{"title":"Balance a un año de la Estrategia Nacional del Litio: lentitud, sin resultados y se cae la empresa estatal","link":"http://www.df.cl/empresas/mineria/balance-a-un-ano-de-la-estrategia-nacional-del-litio-lentitud-sin","published_date":"2024-05-06T08:00:00","summary":"Para los expertos, todo lo que se anunció en abril de 2023 no se traduce en un aumento en la producción del mineral estratégico y avizoran riesgos de judicialización en la inversión privada."},{"title":"Arturo Claro y Francisca Kegevic, Econsult: “El principal problema de Chile dejó de ser inflacionario, sino que es de crecimiento”","link":"http://www.df.cl/economia-y-politica/macro/arturo-claro-y-francisca-kegevic-economistas-de-econsult-el-principal","published_date":"2024-05-06T08:00:00","summary":"Los analistas repasan los desafíos para la economía chilena este año, donde la Fed parece estar dando un respiro al tipo de cambio y a la política monetaria."},{"title":"Lo que TikTok y Tesla nos dicen sobre el pragmatismo en EEUU y China","link":"http://www.df.cl/internacional/ft-espanol/lo-que-tiktok-y-tesla-nos-dicen-sobre-el-pragmatismo-en-eeuu-y-china","published_date":"2024-05-06T08:00:00","summary":"Tanto Washington como Beijing hacen malabarismos con los temores en materia de seguridad con los intereses comerciales y la influencia política."},{"title":"Liberty aún no refinancia deuda con América Móvil: mexicanos están cada vez más cerca de tomar el control de ClaroVTR","link":"http://www.df.cl/empresas/telecom-tecnologia/liberty-aun-no-refinancia-deuda-con-america-movil-mexicanos-estan-cada","published_date":"2024-05-06T08:00:00","summary":"El 1 de agosto la compañía fusionada podría cambiar la estructura societaria, pues a tres meses los dueños estadounidenses no han pagado la deuda interna."},{"title":"Valor de sitios para viviendas en el eje Puchuncaví-Zapallar se disparó en 12 meses","link":"http://www.df.cl/empresas/industria/valor-de-sitios-para-viviendas-en-el-eje-puchuncavi-zapallar-se-disparo","published_date":"2024-05-06T08:00:00","summary":"Los desarrolladores inmobiliarios estarían optando por dilatar el ingreso de más oferta, dadas las actuales condiciones económicas, lo que seguiría impulsando los precios."},{"title":"Juntas de accionistas 2024: solo tres empresas IPSA cambiaron a su auditora","link":"http://www.df.cl/mercados/bolsa-monedas/juntas-de-accionistas-2024-solo-tres-empresas-ipsa-cambiaron-a-su-auditora","published_date":"2024-05-06T08:00:00","summary":"Cencosud Shopping, SMU y Ripley rotaron a su empresa auditora. De las “Big Four”, EY se quedó con dos de las compañías, PwC con una firma."},{"title":"Principales sectores económicos de La Araucanía enfrentan caída en la actividad crediticia","link":"http://www.df.cl/mercados/bolsa-monedas/principales-sectores-economicos-de-la-araucania-enfrentan-caida-en-la","published_date":"2024-05-06T08:00:00","summary":"El rubro silvoagropecuario, comercio mayorista, construcción y la industria manufacturera son los más afectados."},{"title":"María Paz Abarca, AFP Capital: “Existe mucha falta de conocimiento de la complejidad operativa que tenemos al interior de las AFP”","link":"http://www.df.cl/mercados/pensiones/maria-paz-abarca-gerenta-de-operaciones-pensiones-y-finanzas-afp","published_date":"2024-05-06T08:00:00","summary":"La ejecutiva asegura que el área que dirige realiza unos 80 procesos mensualmente. “Se piensa que pagan pensiones, hacen el trámite y listo. Pero hacemos muchos procesos adicionales”, sostuvo."},{"title":"Los planes de grupo brasileño Stefanini, para invertir en startups y desarrollos en Chile","link":"http://www.df.cl/df-lab/transformacion-digital/los-planes-de-grupo-brasileno-stefanini-para-invertir-en-startups-y","published_date":"2024-05-06T08:00:00","summary":"La empresa, que cuenta con un hub de innovación de desarrollo y exportación en Santiago, ya tiene cinco firmas locales en el radar."},{"title":"Los pasos del Banco Central para dimensionar el efecto del cambio climático en la economía chilena","link":"http://www.df.cl/economia-y-politica/pais/los-pasos-del-banco-central-para-dimensionar-el-efecto-del-cambio","published_date":"2024-05-06T08:00:00","summary":"La autoridad monetaria se unió a la Red por el Enverdecimiento del Sistema Financiero en 2021, instancia que cuenta con 138 miembros internacionales."},{"title":"Chile asumiría presidencia del principal foro de impuestos en la región","link":"http://www.df.cl/economia-y-politica/df-tax/chile-asumiria-presidencia-del-principal-foro-de-impuestos-en-la-region","published_date":"2024-05-06T08:00:00","summary":"Se trata de la Plataforma Regional de Cooperación Tributaria para América Latina y el Caribe (Ptlac)."},{"title":"Baja la carga tributaria en el país y vuelve a niveles prepandemia","link":"http://www.df.cl/economia-y-politica/df-tax/baja-la-carga-tributaria-en-el-pais-y-vuelve-a-niveles-prepandemia","published_date":"2024-05-06T08:00:00","summary":"Según datos del SII, la recaudación de impuestos representó un 17,6% del PIB en 2023. Los gravámenes a productos específicos compensaron la caída del IVA y en la tributación a la renta."},{"title":"Nuevo proyecto inmobiliario en Iquique por US$ 30 millones","link":"http://www.df.cl/empresas/construccion/nuevo-proyecto-inmobiliario-en-iquique-por-us-30-millones","published_date":"2024-05-06T08:00:00","summary":""},{"title":"¿Gavriel Voric o Sevastian Piñera? La disputa que abrió el registro de la marca Listailor","link":"http://www.df.cl/gavriel-voric-o-sevastian-pinera-la-disputa-que-abrio-el-registro-de","published_date":"2024-05-06T08:00:00","summary":"El Inapi dijo que la marca no es exactamente el seudónimo invocado por la empresa Elizabeth Taylor Cosmetics."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los cinco años de Max Luksic en Canal 13: perdidas millonarias, salida de rostros y caída en el rating comercial","link":"https://www.theclinic.cl/2024/05/06/legado-max-luksic-canal-13-perdidas-salida-de-rostros-peleando-cuarto-lugar/","published_date":"2024-05-07T00:00:00","summary":"Maximiliano Luksic dejó el cargo de director ejecutivo de Canal 13 este lunes, luego de que la señal privada comunicara este lunes la salida del hijo de Andrónico. Fueron cinco los años en que comandó el canal, hasta presentar su renuncia al Directorio para “emprender nuevos desafíos profesionales fuera del mundo privado”, según se detalla […]\nThe post Los cinco años de Max Luksic en Canal 13: perdidas millonarias, salida de rostros y caída en el rating comercial appeared first on The Clinic."},{"title":"15 años sin Patrick Swayze: una estrella a la que nunca le gustó la fama","link":"https://www.theclinic.cl/2024/05/06/15-anos-sin-patrick-swayze-una-estrella-a-la-que-nunca-le-gusto-la-fama/","published_date":"2024-05-06T23:42:26","summary":"El actor y bailarín protagonizó algunas de las películas más icónicas de los '80 y '90s, pero también tuvo que atravesar serios problemas de adicción y salud mental.\nThe post 15 años sin Patrick Swayze: una estrella a la que nunca le gustó la fama appeared first on The Clinic."},{"title":"“Let it be”: los mitos tras la canción más emblemática de The Beatles","link":"https://www.theclinic.cl/2024/05/06/los-beatles-let-it-be-documental-cuando-ver/","published_date":"2024-05-06T23:18:14","summary":"“Let it be”, el documental sobre The Beatles de 1970, se reestrenará este 8 mayo por Disney+. El filme muestra los últimos momentos del cuarteto, enfocado en sus peleas frente a las cámaras y la irrupción de Yoko Ono, lo que supuestamente desencadenaría el final de los “fab four” Las imágenes dirigidas por Michael Lindsay-Hogg fueron […]\nThe post “Let it be”: los mitos tras la canción más emblemática de The Beatles appeared first on The Clinic."},{"title":"Gobierno estudia petición de indulto: quién es Katty Hurtado, la condenada a 20 años por parricidio","link":"https://www.theclinic.cl/2024/05/06/el-indulto-presidencial-que-tiene-en-un-dilema-a-la-moneda-organizacion-social-presiona-para-otorgar-el-beneficio-a-katty-hurtado-condenada-por-parricidio/","published_date":"2024-05-06T22:01:46","summary":"Katty Hurtado fue uno de los nombres que se coreó largamente durante la mañana de este lunes en La Moneda, en donde una organización social secundó la idea de que el Presidente Gabriel Boric le otorgue el indulto presidencial a la condenada por parricidio \"por haberse defendido del abuso sexual y femicida de su pareja\".\nThe post Gobierno estudia petición de indulto: quién es Katty Hurtado, la condenada a 20 años por parricidio appeared first on The Clinic."},{"title":"“Gata Only” de Cris MJ y FloyyMenor: el éxito que pasó de casi ser eliminado a ser la canción en español más escuchada en el mundo","link":"https://www.theclinic.cl/2024/05/06/gata-only-de-cris-mj-y-floyymenor-el-exito-que-paso-de-casi-ser-eliminado-a-consagrarse-como-la-cancion-en-espanol-mas-escuchada-en-el-mundo/","published_date":"2024-05-06T21:58:45","summary":"“Mami, te siento lejo’, dime dónde estás. Te quiero chingar, te voy a raptar. Déjate llevar y apaga el celular”. Esas son las palabras que millones de personas al rededor del mundo escuchan cada vez que reproducen “Gata Only”, la canción chilena que hoy es la interpretación en español más escuchada en el mundo. La […]\nThe post “Gata Only” de Cris MJ y FloyyMenor: el éxito que pasó de casi ser eliminado a ser la canción en español más escuchada en el mundo appeared first on The Clinic."},{"title":"“La idea de ti”: Anne Hathaway explora las complejidades de una relación con diferencia de edad en su nueva comedia romántica","link":"https://www.theclinic.cl/2024/05/06/la-idea-de-ti-anne-hathaway-explora-las-complejidades-de-una-relacion-con-diferencia-de-edad-en-su-nueva-comedia-romantica/","published_date":"2024-05-06T21:45:53","summary":"La cinta de Amazon Prime Video cuenta la historia de amor entre la dueña de una galería de arte y un miembro de una boy band de fama mundial. Sin embargo, en la trama relucen temas como los roles de género y las convenciones sociales.\nThe post “La idea de ti”: Anne Hathaway explora las complejidades de una relación con diferencia de edad en su nueva comedia romántica appeared first on The Clinic."},{"title":"INDH denuncia que la Fach no dejó que sus funcionarios entrevistaran a los conscriptos de Putre","link":"https://www.theclinic.cl/2024/05/06/conscripto-fallecido-en-putre-fiscalia-de-arica-no-descarta-abrir-investigacion-civil/","published_date":"2024-05-06T20:39:05","summary":"En medio de acusaciones de que el Ejército ha ocultado información respecto del fallecimiento de la marcha de instrucción en Putre, el INDH presentará una querella por el delito de apremios ilegítimos.\nThe post INDH denuncia que la Fach no dejó que sus funcionarios entrevistaran a los conscriptos de Putre appeared first on The Clinic."},{"title":"El poder femenino impulsando la revolución Fintech","link":"https://www.theclinic.cl/2024/05/06/el-poder-femenino-impulsando-la-revolucion-fintech/","published_date":"2024-05-06T20:04:39","summary":"Por. María Fernanda Juppet, CEO de CryptoMKT y Louise De Sousa, Embajadora de Reino Unido en Chile.\nThe post El poder femenino impulsando la revolución Fintech appeared first on The Clinic."},{"title":"Pesa 12 toneladas y llega a 110 km/h: así son los Bastion 4×4 de Carabineros que vienen de Francia para patrullar la macrozona sur","link":"https://www.theclinic.cl/2024/05/06/pesa-12-toneladas-y-llega-a-110-km-h-los-detalles-del-bastion-4x4-que-carabineros-encargo-a-francia-y-patrullara-la-macrozona-sur/","published_date":"2024-05-06T19:24:28","summary":"Carabineros y la Subsecretaría del Interior presentaron los nuevos vehículos blindados que la institución usará para patrullar la Macro Zona Sur. Se trata de cinco carros “Bastion 4×4” que se encuentran adaptados para que puedan operar en distintos tipos de terrenos y otorgar la máxima protección a los efectivos policiales. Los vehículos presentados este fin […]\nThe post Pesa 12 toneladas y llega a 110 km/h: así son los Bastion 4×4 de Carabineros que vienen de Francia para patrullar la macrozona sur appeared first on The Clinic."},{"title":"Encuesta asegura que mayoría de extranjeros residentes en el país están a favor de reducir la entrada de migrantes a Chile","link":"https://www.theclinic.cl/2024/05/06/extranjeros-residentes-en-chile-apoyan-idea-de-reducir-entrada-migrantes-delincuencia/","published_date":"2024-05-06T18:30:05","summary":"Asimismo, un 72% de los consultados extranjeros no estuvo de acuerdo —a diferencia de los chilenos que participaron en el estudio— de que los migrantes fuesen una carga del país, asegurando que lo \"fortalecen por su trabajo y habilidades\". \nThe post Encuesta asegura que mayoría de extranjeros residentes en el país están a favor de reducir la entrada de migrantes a Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Hermano de Francisca Sandoval: Queremos que el imputado pague, pero también hay responsabilidad del Estado","link":"https://cooperativa.cl/noticias/pais/judicial/hermano-de-francisca-sandoval-queremos-que-el-imputado-pague-pero/2024-05-06/195157.html","published_date":"2024-05-06T23:57:00","summary":"Nicolás Sandoval enfatizó en Cooperativa que la reportera de Señal3 La Victoria falleció tras ser herida \"en el contexto de una manifestación\", y hubo fallas en la protección de su integridad. La postergación del juicio -de mayo a julio- le parece a la familia \"un desatino y una burla\", y en la reunión que sostuvieron hoy con la ministra Tohá hubo consenso en que esto no debe repetirse."},{"title":"Bravo descartó su retorno a Chile con Vidal como ejemplo: Duele que lo basureen","link":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/bravo-descarto-su-retorno-a-chile-con-vidal-como-ejemplo-duele-que-lo/2024-05-06/193935.html","published_date":"2024-05-06T23:56:00","summary":"\"No tengo la necesidad de sufrir por las críticas ajenas, no quiero vivir esa otra película\", dijo."},{"title":"Hugo Gatti sobre Menotti: Fue el gran revolucionario del fútbol, más que Guardiola","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/hugo-gatti-sobre-menotti-fue-el-gran-revolucionario-del-futbol-mas-que/2024-05-06/182830.html","published_date":"2024-05-06T23:52:00","summary":"Dijo que el exseleccionador de Argentina fue un \"adelantado a su tiempo\"."},{"title":"Lyon despertó en los minutos finales para una épica remontada sobre Lille","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/lyon-desperto-en-los-minutos-finales-para-una-epica-remontada-sobre-lille/2024-05-06/184242.html","published_date":"2024-05-06T23:19:00","summary":"Olympique de Lyon quedó a dos puntos de la zona a copas internacionales en la Ligue 1 gracias a un épico triunfo como forastero ante Lille OSC. La escuadra visitante caía por 3-1, pero desde el minuto 82 llegaron los goles para cerrar un 3-4 a los 90+2'."},{"title":"Ley de Inteligencia: Comisión no sesionó por falta de representantes de Interior","link":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/ley-de-inteligencia-comision-no-sesiono-por-falta-de-representantes-de/2024-05-06/183506.html","published_date":"2024-05-06T22:37:00","summary":""},{"title":"Minsal refuerza llamado a la vacunación en personas mayores","link":"https://cooperativa.cl/noticias/pais/salud/vacunacion/minsal-refuerza-llamado-a-la-vacunacion-en-personas-mayores/2024-05-06/175408.html","published_date":"2024-05-06T22:04:00","summary":"Las vacunas contra el Covid-19 y la influenza son gratuitas para los grupos de riesgo en los centros de atención primaria y vacunatorios en convenio."},{"title":"Bajo la lluvia, madre sureña sigue marchando por su hijo rumbo a Santiago","link":"https://cooperativa.cl/noticias/pais/salud/bajo-la-lluvia-madre-surena-sigue-marchando-por-su-hijo-rumbo-a-santiago/2024-05-06/173740.html","published_date":"2024-05-06T22:03:00","summary":"Un épico recorrido está llevando a cabo Camila Gómez, mamá de Tomás Ross, niño que padece síndrome de Duchenne y requiere el fármaco \"Elevidys\" -que cuesta 3.500 millones de pesos- para no quedar postrado antes de cumplir seis años. Su travesía comenzó en Chiloé el sábado 28 abril, y su meta es llegar al Palacio de La Moneda, en Santiago, para entregar una carta al Presidente Gabriel Boric. Carabineros compartió en redes sociales un registro que muestra a sus funcionarios escoltándola, bajo una intensa lluvia, mientras avanza por la Ruta 5 Sur, en la Región de Los Ríos."},{"title":"Metro: Estación Central está despejada de comercio ilegal hace cinco meses","link":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-estacion-central-esta-despejada-de-comercio-ilegal-hace-cinco/2024-05-06/174118.html","published_date":"2024-05-06T21:55:00","summary":"El gerente general de la empresa, Felipe Bravo, destacó en Cooperativa los resultados de su plan de seguridad interno. Dijo que en los próximos meses se pretende conseguir el mismo efecto en otras estaciones con \"mayor presencia\" de vendedores ambulantes."},{"title":"Sistema frontal mantiene a más de 7.000 hogares sin luz en La Araucanía y Los Ríos","link":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-mantiene-a-mas-de-7-000-hogares-sin-luz-en-la-araucania/2024-05-06/175312.html","published_date":"2024-05-06T21:51:00","summary":""},{"title":"Shenzhen ya posee más estaciones de supercargadores que gasolineras","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/shenzhen-ya-posee-mas-estaciones-de-supercargadores-que-gasolineras/2024-05-06/174517.html?=efectochina","published_date":"2024-05-06T21:46:00","summary":"La ciudad es el centro tecnológico al sur de China."},{"title":"Panaderos franceses baten el Récord Guinness del baguette más largo del mundo","link":"https://cooperativa.cl/noticias/mundo/francia/panaderos-franceses-baten-el-record-guinness-del-baguette-mas-largo-del/2024-05-06/175944.html","published_date":"2024-05-06T21:44:00","summary":"Un grupo de 18 panaderos franceses batieron el Record Guinness tras preparar la baguette más larga del mundo, con una longitud de 140 metros. El pan típico del país europeo, tardó más de 10 horas en ser preparado, y una vez horneado, se untó con Nutella y se compartió con el público. En redes sociales, la situación recordó al fallido intento de Talca de hacer el completo más largo del mundo."},{"title":"Marcelo Jiménez destacó su segundo lugar en el Nacional de Skate: Llegué sin expectativas","link":"https://cooperativa.cl/noticias/deportes/polideportivo/deportes-extremos/marcelo-jimenez-destaco-su-segundo-lugar-en-el-nacional-de-skate-llegue/2024-05-06/174351.html","published_date":"2024-05-06T21:43:00","summary":"Compitió en dos categorías en el Estadio Nacional."},{"title":"Deportista olímpico ucraniano murió en el frente de guerra","link":"https://cooperativa.cl/noticias/deportes/sociedad/ucrania/deportista-olimpico-ucraniano-murio-en-el-frente-de-guerra/2024-05-06/174103.html","published_date":"2024-05-06T21:40:00","summary":"Ganó dos títulos europeos."},{"title":"Tornado borró del mapa una estructura industrial en Nebraska","link":"https://cooperativa.cl/noticias/mundo/ee-uu/tornado-borro-del-mapa-una-estructura-industrial-en-nebraska/2024-05-06/142703.html","published_date":"2024-05-06T21:38:00","summary":"La cámara de un vehículo registró impactantes imágenes del paso de un tornado por la ciudad de Lincoln, Nebraska. El registro data del 26 de abril y muestra cómo la fuerza del viento arrasó con una estructura industrial en cosa de segundos. Según medios estadounidenses, el fenómeno alcanzó los 254 kilómetros por hora y dejó destrozos y heridos. Afortunadamente, no hubo que lamentar víctimas fatales."},{"title":"Fuzhou, la ciudad pionera en los intercambios culturales China-Francia","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/fuzhou-la-ciudad-pionera-en-los-intercambios-culturales-china-francia/2024-05-06/171204.html?=efectochina","published_date":"2024-05-06T21:34:00","summary":"Uno de los mejores ejemplos de cooperación entre China y Francia es el Astillero de Fujian, ubicado en la ciudad suroriental china de Fuzhou, en la provincia de Fujian. El presidente chino, Xi Jinping, ha concedido gran importancia a la preservación cultural. Esto quedó patente durante sus años de trabajo en la provincia de Fujian. El Astillero de Fujian es el patrimonio cultural industrial moderno mejor conservado y más completo de China. Ha mantenido gran parte de su arquitectura y diseño industrial franceses desde su construcción en 1866. También ha desempeñado un papel pionero en los intercambios culturales entre China y Francia."}]}]}