{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Agencia S&P sube la calificación de crédito de Latam Airlines a \"BB-\" con perspectiva positiva","link":"http://www.df.cl/empresas/industria/s-p-sube-la-calificacion-de-latam-airlines-y-ve-una-perspectiva-positiva","published_date":"2024-08-22T22:25:00","summary":"La clasificadora ve un contexto favorable para el negocio de los viajes aéreos en América Latina."},{"title":"Trump lanzará plataforma de criptomonedas para hacer frente a \"grandes bancos y élites\"","link":"http://www.df.cl/mercados/bolsa-monedas/trump-lanzara-plataforma-de-criptomonedas-frente-a-los-grandes-bancos-y","published_date":"2024-08-22T22:15:00","summary":"The DeFiant Ones estará respaldada por la tecnología de blockchain, que no usa intermediarios tradicionales como la banca."},{"title":"Pardow cuestiona que \"Enel sigue poniendo obstáculos\" por no acoger llamado a adelantar compensaciones por energía no suministrada","link":"http://www.df.cl/empresas/energia/pardow-cuestiona-que-enel-sigue-poniendo-obstaculos-por-no-acoger","published_date":"2024-08-22T21:50:00","summary":"Si bien valoró que esta compensación ya se concretó en algunas comunas, el ministro de Energía criticó que no se esté realizando en la Región Metropolitana."},{"title":"Quiebra de Masvida: Femsa vuelve a lanzarse contra la Superintendencia de Salud y pide más transparencia en el proceso","link":"http://www.df.cl/empresas/salud/quiebra-de-masvida-femsa-vuelve-a-lanzarse-contra-la-superintedencia-de","published_date":"2024-08-22T21:45:00","summary":"Abogado de la mexicana, dueña de Cruz Verde, acusa que los escritos que han presentado en relación al traspaso de fondos a Nueva Masvida ni siquiera han sido respondidos. La autoridad retruca que aún están dentro del plazo."},{"title":"Matriz de Isapre Nueva Masvida reporta pérdidas por más de $7.400 millones durante el primer semestre","link":"http://www.df.cl/empresas/salud/matriz-de-isapre-nueva-masvida-reporta-perdidas-por-mas-de-7-400","published_date":"2024-08-22T20:26:00","summary":"Los ingresos de Nexus Chile también cayeron un 6% en los primeros seis meses del año."},{"title":"Wall Street cierra con pérdidas ante mayor cautela sobre ritmo y profundidad de recortes de tasas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-utddu","published_date":"2024-08-22T20:15:00","summary":"Al igual que la mayoría de las bolsas mundiales, en Santiago el IPSA terminó la sesión con un declive de 0,27%, a 6.477,95 puntos."},{"title":"Las estrategias de la banca digital para atraer a sus audiencias","link":"http://www.df.cl/tendencias/las-estrategias-de-la-banca-digital-para-atraer-a-sus-audiencias","published_date":"2024-08-22T20:13:00","summary":"La tecnología se convierte en la clave para mejorar la experiencia del cliente y mantener la relevancia en un mercado cada vez más digitalizado y exigente. Así, la banca digital evoluciona adaptando estrategias de marketing centradas en la personalización, la agilidad y la cercanía con sus audiencias."},{"title":"Boric sube el tono por régimen de Maduro en Venezuela: “No hay duda que estamos frente a una dictadura que falsea elecciones”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-sube-el-tono-por-venezuela-no-hay-duda-que-estamos-frente-a-una","published_date":"2024-08-22T20:08:00","summary":"El Presidente rechazó la decisión del Tribunal Supremo de Justicia de Venezuela que hoy confirmó a Nicolás Maduro como ganador de las elecciones del 28 de julio por un nuevo mandato de seis años."},{"title":"Dólar cierra en alza por caída del cobre y tras nuevos datos económicos en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-97ynu","published_date":"2024-08-22T20:05:00","summary":"El precio del cobre en el mercado de futuros Comex descendía 1,28%, a US$ 4,17 por libra."},{"title":"Alfredo Echavarría es electo como nuevo presidente de la Cámara Chilena de la Construcción","link":"http://www.df.cl/empresas/construccion/alfredo-echavarria-es-electo-como-nuevo-presidente-de-la-camara-chilena","published_date":"2024-08-22T19:44:00","summary":"El nuevo dirigente gremial recalcó que el foco seguirá estando en resolver ciertas situaciones para que el país pueda volver a crecer."},{"title":"Nestlé reemplaza a su CEO Mark Schneider por el jefe de la firma en Latinoamérica para reanimar el crecimiento","link":"http://www.df.cl/empresas/multinacionales/nestle-reemplaza-a-su-ceo-mark-schneider-por-el-jefe-de-la-firma-en","published_date":"2024-08-22T19:27:00","summary":"Luego de 8 años a la cabeza de la multinacional cadena de alimentos, Schneider saldrá del cargo frente a una agresiva competencia en el mercado."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-cavtl","published_date":"2024-08-22T19:00:00","summary":"Revelaciones en Caso Audios + Huelga en Conservador de Bienes Raíces + El dólar sube"},{"title":"Con las niñas al centro","link":"http://www.df.cl/tendencias/con-las-ninas-al-centro","published_date":"2024-08-22T18:14:00","summary":"La representación de las mujeres en el deporte es fundamental para promover la igualdad de género e inspirar a nuevas generaciones, y la publicidad puede ser una herramienta muy potente para transmitir el punto de vista de una marca y lograr estos objetivos . Como parte de nuestra alianza con APG Chile, Rossana Muñoz Tassara -Consumer Knowledge Manager en Nestlé Chile- abordó esta importante temática."},{"title":"Las cifras que eléctricas dieron a la SEC previo a los cortes de luz: Enel puso casi 10 veces menos cuadrillas por cliente que empresa del sur que tardó 36 horas en reponer el servicio","link":"http://www.df.cl/empresas/energia/lo-que-informaron-las-electricas-a-la-sec-antes-de-los-cortes-de-luz","published_date":"2024-08-22T18:00:00","summary":"Enel Distribución, que abarca a 2.060.754 clientes, informó previo a la emergencia un total de 250 cuadrillas que totalizan 754 personas en terreno. La firma demoró 18 días corridos en recuperar el suministro. La italiana replica que dispuso más del doble de cuadrillas de las que reconoce la tarifa."},{"title":"\"Un fenómeno geológico absoluto\": Descubren en Botsuana el segundo diamante más grande del mundo","link":"http://www.df.cl/internacional/ft/un-fenomeno-geologico-absoluto-descubren-en-botsuana-el-segundo","published_date":"2024-08-22T17:40:00","summary":"Personas cercanas a la firma canadiense Lucara estiman que la piedra podría valer más de US$ 40 millones."},{"title":"Matías Acevedo advierte \"un creciente populismo previsional que está permeando en el mundo técnico\" sobre reforma","link":"http://www.df.cl/economia-y-politica/gobierno/matias-acevedo-advierte-un-creciente-populismo-previsional-que-esta","published_date":"2024-08-22T17:02:00","summary":"Sobre las inversiones de las AFP, el investigador asociado del Centro de Investigación de Empresa y Sociedad (CIES) de la UDD explicó que “lo único que va a ocurrir ahí es un efecto sustitución (...) y el resultado final será que en la cuenta individual vamos a tener el mismo saldo“."},{"title":"Buydepa obtiene financiamiento con AGF del Grupo Nevasa para aumentar stock de departamentos seminuevos","link":"http://www.df.cl/df-lab/innovacion-y-startups/buydepa-obtiene-financiamiento-con-agf-del-grupo-nevasa-para-aumentar","published_date":"2024-08-22T15:51:00","summary":"La startup consiguió una línea de crédito por UF 25.000 para comprar nuevas unidades, remodelarlas y venderlas."},{"title":"SMA formula dos cargos graves contra Codelco y acusa que división Ministro Hales contamina río Loa","link":"http://www.df.cl/empresas/mineria/sma-formula-dos-cargos-graves-contra-codelco-y-acusa-que-division","published_date":"2024-08-22T15:42:00","summary":"El tranque de relaves Talabre infiltraría el acuífero nortino, señaló la entidad fiscalizadora. La estatal arriesga una multa de hasta diez mil UTA, equivalente a más de $7.908 millones."},{"title":"Las acciones de Meta se disparan mientras Mark Zuckerberg vende su visión de la IA","link":"http://www.df.cl/empresas/telecom-tecnologia/las-acciones-de-meta-se-disparan-mientras-mark-zuckerberg-vende-su","published_date":"2024-08-22T15:40:00","summary":"Ha logrado convencer a los inversionistas de que la IA es variable fundamental para el futuro de la publicidad digital."},{"title":"Trabajadores del Conservador de Bienes Raíces de Santiago siguen en huelga por segundo día","link":"http://www.df.cl/empresas/industria/trabajadores-del-conservador-de-bienes-raices-de-santiago-siguen-en","published_date":"2024-08-22T15:04:00","summary":"La movilización estalló luego de más de un año de conflictos internos en la institución."},{"title":"SII entra a escena en el combate al tráfico de madera y prepara reforzamiento de controles carreteros","link":"http://www.df.cl/economia-y-politica/df-tax/sii-entra-a-escena-en-el-combate-al-trafico-de-madera-y-prepara","published_date":"2024-08-22T14:50:00","summary":"Una de las primeras resoluciones firmadas por el director (s) Javier Etcheberry establece nuevos requisitos para la entrega de información de guías de despacho de contribuyentes forestales. Esta es una de las prioridades de la nueva autoridad."},{"title":"Rubilar asegura que, si es alcaldesa de Puente Alto, dedicará la mitad del tiempo a combatir la inseguridad","link":"http://www.df.cl/economia-y-politica/politica/rubilar-asegura-que-si-es-alcaldesa-de-puente-alto-dedicara-la-mitad","published_date":"2024-08-22T14:26:00","summary":"En CNN Chile Radio, la candidata dijo que el crimen organizado debe enfrentarse de mejor manera."},{"title":"La actividad manufacturera de EEUU se contrae al ritmo más rápido este año","link":"http://www.df.cl/internacional/economia/la-actividad-manufacturera-de-eeuu-se-contrae-al-ritmo-mas-rapido-este-ano","published_date":"2024-08-22T14:19:00","summary":"El índice preliminar de gerentes de compras de agosto del S&P Global cayó 1,6 puntos a 48."},{"title":"Claridad a distancia, desenfoque cercano","link":"http://www.df.cl/claridad-a-distancia-desenfoque-cercano","published_date":"2024-08-22T14:00:00","summary":"Por Juan Pablo Cerda, socio fundador de Teco Group"},{"title":"Caso Audios: la declaración clave del extrabajador de Grupo Patio para la formalización de la Fiscalía","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-la-declaracion-clave-del-extrabajador-de-grupo-patio-para","published_date":"2024-08-22T13:49:00","summary":"El fiscal Miguel Ángel Orellana mencionó la declaración de Marcelo Medina en el marco del segundo día de formalizaciones."},{"title":"Los detalles del inédito evento de OpenAI en Chile","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-detalles-del-inedito-evento-de-openai-en-chile","published_date":"2024-08-22T13:39:00","summary":"La startup desarrolladora de ChatGPT será la anfitriona de una hackathon y conferencia acerca de inteligencia artificial. Además, será su primera actividad oficial en Latinoamérica."},{"title":"Principales indicadores financieros de Socovesa mejoran al cierre del primer semestre de 2024","link":"http://www.df.cl/empresas/construccion/principales-indicadores-financieros-de-socovesa-repuntan-al-cierre-del","published_date":"2024-08-22T13:27:00","summary":"En enero-junio del ejercicio la deuda financiera de la empresa comenzó a disminuir, alcanzando las UF 18 millones, mientras que las pérdidas también se aminoraron en el periodo."},{"title":"Más de la mitad de las empresas químicas de Chile han sido víctima de asaltos o robos y limitan inversiones por inseguridad","link":"http://www.df.cl/empresas/industria/mas-de-la-mitad-de-las-empresas-quimicas-de-chile-han-sido-victima-de","published_date":"2024-08-22T13:26:00","summary":"Aunque la mayoría de las sustracciones se vinculan a robo de computadores, equipos y cables eléctricos, también hay robo de productos químicos por lo que expertos en seguridad alertaron sobre el posible uso en elaboración de sustancias ilícitas."},{"title":"Estudio revela que el Salar de Atacama se hunde entre 1 y 2 centímetros al año por extracción de salmuera para litio","link":"http://www.df.cl/empresas/mineria/estudio-revela-que-el-salar-de-atacama-se-hunde-entre-1-y-2-centimetros","published_date":"2024-08-22T13:19:00","summary":"Por medio de un análisis satelital el estudio demuestra que el proceso de evaporación, fase sustancial en la extracción de litio, está transformando los terrenos utilizados en la minería."},{"title":"Pedidos de ayuda por desempleo la semana pasada en EEUU superan las proyecciones​","link":"http://www.df.cl/internacional/economia/pedidos-de-ayuda-por-desempleo-la-semana-pasada-en-eeuu-superan-las","published_date":"2024-08-22T12:44:00","summary":"El número de personas que pidió ayudas estatales por desempleo en Estados Unidos se situó en 232.000."},{"title":"Segunda jornada de formalización del Caso Audios: habla defensa de Hermosilla","link":"http://www.df.cl/mercados/banca-fintech/comienza-segunda-jornada-de-formalizacion-del-caso-audios-habla-defensa","published_date":"2024-08-22T12:26:00","summary":"El abogado y hermano del imputado, Juan Pablo Hermosilla, dijo que la defensa como el Ministerio Público están en condiciones de ir a juicio a fines de este año y \"en ese momento se van a determinar las responsabilidades\"."},{"title":"Unión Emprendedora y EY entregan sello para fomentar negocios entre empresas y PYME","link":"http://www.df.cl/df-lab/innovacion-y-startups/union-emprendedora-y-ey-entregan-sello-para-fomentar-negocios-entre","published_date":"2024-08-22T12:20:00","summary":"Hasta ahora Copec, SMU, Enel X, SQM y BCI se sumaron a la iniciativa para fomentar las compras locales."},{"title":"Unidad de PwC se prepara para histórica sanción en China","link":"http://www.df.cl/internacional/ft/unidad-de-pwc-se-prepara-para-historica-sancion-en-china","published_date":"2024-08-22T12:03:00","summary":"La prohibición comercial, potencialmente acompañada de una gran multa, sería la medida más dura jamás adoptada por los reguladores chinos contra una de las Big Four de la contabilidad mundial."},{"title":"Rescatistas recuperan el cuerpo del empresario Mike Lynch tras naufragio de superyate frente a Sicilia","link":"http://www.df.cl/internacional/ft/rescatistas-recuperan-el-cuerpo-del-empresario-mike-lynch-tras-naufragio","published_date":"2024-08-22T11:41:00","summary":"Seis personas, entre ellas Mike Lynch y su hija Hannah de 18 años, se encontraban desaparecidas desde el lunes, cuando el yate del empresario cayó en medio de una intensa tormenta cerca de Palermo."},{"title":"Mercados suben mientras aumentan las apuestas por una Fed mucho más expansiva","link":"http://www.df.cl/primer-click/mercados-suben-mientras-aumentan-las-apuestas-por-una-fed-mucho-mas","published_date":"2024-08-22T11:30:00","summary":"El dólar frena sus caídas, mientras los mercados esperan el discurso de Jerome Powell."},{"title":"Pardow: “Solo cuatro empresas acogieron el llamado del Ejecutivo para adelantar las compensaciones”","link":"http://www.df.cl/empresas/energia/pardow-solo-cuatro-empresas-acogieron-el-llamado-del-ejecutivo-para","published_date":"2024-08-22T08:00:00","summary":"El secretario de Estado participó en la inauguración de una subestación de Transelec en el norte."},{"title":"La referencia del sector sanitario en procesos de caducidad de concesiones que mira el Gobierno ante la crisis por cortes de luz","link":"http://www.df.cl/empresas/energia/la-referencia-del-sector-sanitario-en-procesos-de-caducidad-de","published_date":"2024-08-22T08:00:00","summary":"Ante la falta de precedentes en el sector, se valora la similitud entre la regulación de servicios sanitarios y la eléctrica en materia de caducidad. La SISS tiene en su historial siete procesos, uno de ellos está en desarrollo."},{"title":"Futuro desalentador","link":"http://www.df.cl/opinion/editorial/futuro-desalentador","published_date":"2024-08-22T08:00:00","summary":""},{"title":"Los abogados emergentes detrás de las asesorías a las familias de alto patrimonio","link":"http://www.df.cl/empresas/entre-codigos/los-abogados-emergentes-detras-de-las-asesorias-a-las-familias-de-alto","published_date":"2024-08-22T08:00:00","summary":"Se trata de una disciplina en ascenso y en la cual el abanico de expertos se amplía año a año."},{"title":"Álvaro Jalaff sale de millonario proyecto inmobiliario en Puchuncaví y familia Lería buscará nuevos socios","link":"http://www.df.cl/empresas/construccion/alvaro-jalaff-sale-de-millonario-proyecto-inmobiliario-en-puchuncavi-y","published_date":"2024-08-22T08:00:00","summary":"Clan liderado por Óscar Lería recompró la participación del exPatio en el megaproyecto. En paralelo, exige 600% más de indemnización tras una expropiación."},{"title":"SQM y Albemarle suben participación de mercado en litio y más países compiten como productores del mineral","link":"http://www.df.cl/empresas/mineria/sqm-y-albemarle-suben-participacion-de-mercado-en-litio-y-mas-paises","published_date":"2024-08-22T08:00:00","summary":"Las empresas que operan en el Salar de Atacama tienen costos de producción más bajos frente a Australia y China."},{"title":"Preparen los bolsillos para septiembre: productos de la canasta dieciochera ya muestran aumentos","link":"http://www.df.cl/economia-y-politica/macro/preparen-los-bolsillos-para-septiembre-productos-de-la-canasta","published_date":"2024-08-22T08:00:00","summary":"Se prevén alzas en carnes rojas y las cebollas, mientras que entre las bajas destacan las papas."},{"title":"Gobierno anuncia envío de proyecto para ratificar convenio sobre seguridad y salud en el trabajo","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-anuncia-envio-de-proyecto-para-ratificar-convenio-sobre","published_date":"2024-08-22T08:00:00","summary":""},{"title":"¿Podrían las cripto definir al próximo Presidente de EEUU?","link":"http://www.df.cl/opinion/columnistas/podrian-las-cripto-definir-al-proximo-presidente-de-eeuu","published_date":"2024-08-22T08:00:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"Soluciones al déficit de calidad en el servicio eléctrico","link":"http://www.df.cl/opinion/columnistas/soluciones-al-deficit-de-calidad-en-el-servicio-electrico","published_date":"2024-08-22T08:00:00","summary":"FRANCISCO IRARRÁZAVAL Experto en legislación eléctrica, Profesor de postgrado U. Finis Terrae"},{"title":"Temporales y gobiernos corporativos","link":"http://www.df.cl/opinion/columnistas/temporales-y-gobiernos-corporativos","published_date":"2024-08-22T08:00:00","summary":"MANUEL BLANCO CLARO Socio Blanco Abogados, profesor de Derecho Comercial U.Finis Terrae"},{"title":"CMF pone en consulta las instrucciones referidas a la memoria anual integrada","link":"http://www.df.cl/sostenibilidad/cmf-pone-en-consulta-las-instrucciones-referidas-a-la-memoria-anual","published_date":"2024-08-22T08:00:00","summary":"Los focos principales son aplicación de estándares, plazos, verificación externa y diversidad de género en los directorios."},{"title":"MOP asegura que no es posible aprobar el mecanismo de asignación de empresas courier en Aeropuerto","link":"http://www.df.cl/empresas/industria/mop-asegura-que-no-es-posible-aprobar-el-mecanismo-de-asignacion-de","published_date":"2024-08-22T08:00:00","summary":"La falta de informes y consultas por parte de Nuevo Pudahuel llevaron a la cartera a emitir un oficio al respecto."},{"title":"IA y cambio climático","link":"http://www.df.cl/opinion/cartas/ia-y-cambio-climatico","published_date":"2024-08-22T08:00:00","summary":""},{"title":"Estancamiento creativo","link":"http://www.df.cl/opinion/cartas/estancamiento-creativo","published_date":"2024-08-22T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Shein detecta casos de trabajo infantil en sus proveedores: empresa china está intensificando las auditorías","link":"https://www.theclinic.cl/2024/08/22/shein-detecta-casos-de-trabajo-infantil-en-sus-proveedores/","published_date":"2024-08-22T20:44:41","summary":"La compañía suspendió los pedidos de donde estaban trabajando dos menores de 16 años. Además, aseguraron que ambos casos fueron resueltos de forma veloz y se les rescindió los contratos. \nThe post Shein detecta casos de trabajo infantil en sus proveedores: empresa china está intensificando las auditorías appeared first on The Clinic."},{"title":"Boric dice la palabra: califica a Venezuela como “dictadura” luego de que máximo tribunal de ese país ratificara triunfo de Nicolás Maduro","link":"https://www.theclinic.cl/2024/08/22/gabriel-boric-venezuela-dictadura-nicolas-maduro-chile/","published_date":"2024-08-22T20:30:28","summary":"El Mandatario dijo que Chile no reconocería la resolución tomada por el Tribunal Supremo de Justicia de Venezuela, que reconoció a Maduro como vencedor de los comicios de finales de julio. \nThe post Boric dice la palabra: califica a Venezuela como “dictadura” luego de que máximo tribunal de ese país ratificara triunfo de Nicolás Maduro appeared first on The Clinic."},{"title":"Sichel se defiende tras mención en juicio de Hermosilla: “No voy a dejar que un charlatán venda influencias con mi nombre”","link":"https://www.theclinic.cl/2024/08/22/sebastian-sichel-se-defiende-tras-vinculo-luis-hermosilla-caso-audio-andres-chadwick-banco-estado/","published_date":"2024-08-22T18:29:54","summary":"El excandidato presidencial de Chile Vamos dijo que iniciaría acciones legales contra el connotado abogado, luego de que apareciera vinculado en uno de los argumentos que brindó la Fiscalía.\nThe post Sichel se defiende tras mención en juicio de Hermosilla: “No voy a dejar que un charlatán venda influencias con mi nombre” appeared first on The Clinic."},{"title":"Trabajadores de farmacias denuncian aumento de “turbazos” en locales: “Se han vuelto pan de cada día en el comercio”","link":"https://www.theclinic.cl/2024/08/22/trabajadores-de-farmacias-denuncian-aumento-turbazos-en-locales-se-han-vuelto-pan-de-cada-dia-en-el-comercio/","published_date":"2024-08-22T18:28:40","summary":"Gremio de trabajadores de farmacia denunció que solo este martes se registraron dos asaltos de turbas en farmacias Salcobran de La Cisterna.\nThe post Trabajadores de farmacias denuncian aumento de “turbazos” en locales: “Se han vuelto pan de cada día en el comercio” appeared first on The Clinic."},{"title":"Daniel’s Bakery pide su quiebra: dueño de las cafeterías no logró renegociar créditos y marca seguirá con un nuevo franquiciado","link":"https://www.theclinic.cl/2024/08/22/daniels-bakery-pide-su-quiebra-debido-a-problemas-financieros/","published_date":"2024-08-22T18:23:51","summary":"Bajas ventas y el cobro de $8 millones por parte de Enel, hizo a Daniel Glukman presentar un escrito de liquidación ante el 12º Juzgado Civil. Debido a las deudas, los bancos ya no le prestaban créditos. \nThe post Daniel’s Bakery pide su quiebra: dueño de las cafeterías no logró renegociar créditos y marca seguirá con un nuevo franquiciado appeared first on The Clinic."},{"title":"La crisis del GAM por un déficit de $580 millones que tiene a su director ejecutivo, Felipe Mella, al borde de la salida","link":"https://www.theclinic.cl/2024/08/22/la-crisis-del-gam-por-un-deficit-580-millones-que-tiene-a-su-director-ejecutivo-felipe-mella-al-borde-de-la-salida/","published_date":"2024-08-22T17:34:11","summary":"En el directorio del Centro Cultural hay preocupación por la gestión financiera del director ejecutivo Felipe Mella. Su continuidad fue discutida esta mañana y se resolvería en las próximas horas. Junto al manejo de dineros, hay una mirada crítica a su tercera reelección y a su sueldo de $8 millones, superior a la ministra de las Culturas, Carolina Arredondo.\nThe post La crisis del GAM por un déficit de $580 millones que tiene a su director ejecutivo, Felipe Mella, al borde de la salida appeared first on The Clinic."},{"title":"Cadem: Entel lidera por primera vez el recuerdo publicitario entre las personas, mientras que Colún se posiciona como la marca más relevante","link":"https://www.theclinic.cl/2024/08/22/encuesta-entel-lidera-por-primera-vez-el-recuerdo-publicitario/","published_date":"2024-08-22T16:45:55","summary":"El estudio también midió el chocolate favorito de los chilenos. En primer lugar, se alzó el Sahne-Nuss, con un 41% de las menciones. Mucho más abajo, se ubicó el Trencito, con 11% de las preferencias. \nThe post Cadem: Entel lidera por primera vez el recuerdo publicitario entre las personas, mientras que Colún se posiciona como la marca más relevante appeared first on The Clinic."},{"title":"Hombre muere tras ser atropellado en scooter en la Alameda: en 2023 se registraron 500 accidentes con tres muertes","link":"https://www.theclinic.cl/2024/08/22/hombre-muere-tras-ser-atropellado-en-scooter-electrico-en-la-alameda-en-2023-se-registraron-500-accidentes-con-tres-victimas-fatales/","published_date":"2024-08-22T16:18:04","summary":"Esta mañana se constató la muerte de un conductor de scooter tras ser atropellado por un bus del sistema RED. En 2023 hubo 510 accidentes en scooter, y se registraron 3 víctimas fatales.\nThe post Hombre muere tras ser atropellado en scooter en la Alameda: en 2023 se registraron 500 accidentes con tres muertes appeared first on The Clinic."},{"title":"Bárbara Sepúlveda, líder de la juventud PPD: “Respetamos a Bachelet, pero nos encantaría que Tohá sea la próxima presidenta de Chile”","link":"https://www.theclinic.cl/2024/08/22/carolina-toha-juventud-ppd-michelle-bachelet-presidencial/","published_date":"2024-08-22T16:05:37","summary":"Una carta solicitando el nombre de la ministra del Interior, Carolina Tohá (PPD), para la Presidencia de la República apareció en la interna del PPD. Eso sí, el llamado —al que accedió El Mercurio— no era de cualquiera: provenía desde las juventudes del partido en el que milita la secretaria de Estado. Bárbara Sepúlveda, presidenta […]\nThe post Bárbara Sepúlveda, líder de la juventud PPD: “Respetamos a Bachelet, pero nos encantaría que Tohá sea la próxima presidenta de Chile” appeared first on The Clinic."},{"title":"Examen PAP casero: qué tan cerca están las chilenas del nuevo método de detección","link":"https://www.theclinic.cl/2024/08/22/examen-pap-casero-y-cancer-cervico-uterino/","published_date":"2024-08-22T15:08:19","summary":"El método de auto-examen PAP ya se está implementando en varios países de Europa. En Estocolmo incluso, comprobaron que mandar kits para hacerse el examen en la casa aumentó el 10% de las muestras tomadas de un 75% a un 85% en solo un año. En Chile en cambio, todo lo contrario. La encuesta Casen 2023 reveló que el 70% de las chilenas no se hizo el examen PAP o papanicolau para la detección temprana del cáncer cérvico uterino. El 30% sostuvo que no se lo hizo en los últimos tres años. ¿Podría un auto-examen en casa vencer el miedo o los problemas de tiempo para hacerse al PAP en Chile?\nThe post Examen PAP casero: qué tan cerca están las chilenas del nuevo método de detección appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Gran incendio afectó a refinería de YPF en Argentina","link":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/gran-incendio-afecto-a-refineria-de-ypf-en-argentina/2024-08-22/183834.html","published_date":"2024-08-22T23:56:00","summary":"Un gigantesco incendio afectó a una refinería de la compañía petrolera YPF en la zona de Berisso, cerca de la ciudad de La Plata en la provincia de Buenos Aires. Registros de habitantes de la zona muestran que el fuego y la enorme columna de humo fue visible desde varios kilómetros."},{"title":"[VIDEO] Jugadores de Barracas Central y Gimnasia terminaron a los golpes en la Copa Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-jugadores-de-barracas-central-y-gimnasia-terminaron-a-los-golpes/2024-08-22/192622.html","published_date":"2024-08-22T23:45:00","summary":"La pelea fue al termino del encuentro por Copa Argentina."},{"title":"Exsubdirector jurídico: Se debe investigar a estamentos superiores del SII en caso audios","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exsubdirector-juridico-se-debe-investigar-a-estamentos-superiores-del/2024-08-22/185748.html","published_date":"2024-08-22T23:35:00","summary":"El abogado Cristián Vargas, quien ejerció como subdirector Jurídico del Servicio Impuestos Internos hasta 2015, advirtió que en los presuntos delitos de corrupción del caso audios también debieran ser investigados los estamentos superiores a Patricio Mejías, el funcionario del Departamento de Asistencia al Contribuyente de la Dirección Regional Oriente del SII imputado. El jurista expuso en Lo Que Queda del Día que en la grabación de la reunión de los abogados Luis Hermosilla y Leonarda Villalobos con el empresario Daniel Sauer \"aparece la comisión de hechos muy irregulares: se jactan de haber pagado 100 millones a funcionarios de Impuestos Internos para dejar sin efecto una liquidación de impuestos de 2018 al señor Sauer, sin que aparezcan fundamentos claros\". \"Es gravísimo, porque no es algo que puede haber hecho un funcionario administrativo. Es otro el nivel de jerarquía que pudo haber actuado (...) Patricio Mejías no tiene facultades para ello, es de rango menor. Requiere la participación de estamentos más altos (…) temo que puede haber tráfico de influencias de superiores jerárquicos, y debe investigarse\", remarcó Vargas. Además, enfatizó que \"los organismos como el SII no tienen suficientes capacidades para detectar la comisión de delitos importantes como estos\", por lo que \"se requiere una actualización importante y profunda para dotarla de mayor inteligencia\", sobre todo considerando que este caso \"salió a la luz porque se traicionaron (Villalobos grabó el audio), no porque el SII lo detectara\"."},{"title":"Exnotero rebatió dichos de Karol Lucero sobre Camiroaga: \"Era cero ególatra\"","link":"https://cooperativa.cl/noticias/magazine/personajes/exnotero-rebatio-dichos-de-karol-lucero-sobre-camiroaga-era-cero/2024-08-22/172748.html","published_date":"2024-08-22T23:20:00","summary":"Pablo Millas, ex \"Buenos Días a Todos\", mantuvo un estrecho vínculo con el fallecido animador."},{"title":"Caso Brinks: Funcionario de la PDI declaró ante la Fiscalía","link":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/caso-brinks-funcionario-de-la-pdi-declaro-ante-la-fiscalia/2024-08-22/132339.html","published_date":"2024-08-22T23:02:00","summary":"Se trata del detective que, antes del atraco, recibió antecedentes de un posible robo que afectaría a una empresa de valores de Rancagua. En paralelo, Carabineros identificó a dos sujetos de interés para la causa original, tras registrar un taller mecánico de la ciudad."},{"title":"Videojuego chino 'Black Myth: Wukong' bate récords globales el día de su lanzamiento","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/videojuego-chino-black-myth-wukong-bate-records-globales-el-dia-de-su/2024-08-21/144120.html?=efectochina","published_date":"2024-08-22T22:52:00","summary":"Se situó como el cuarto videojuego con más jugadores simultáneos en la historia de Steam."},{"title":"Felipe Guerra y Manuel Fernández se coronaron campeones mundiales sub 23 de remo en Canadá","link":"https://cooperativa.cl/noticias/deportes/polideportivo/remo/felipe-guerra-y-manuel-fernandez-se-coronaron-campeones-mundiales-sub-23/2024-08-22/182346.html","published_date":"2024-08-22T22:35:00","summary":"La dupla del Team Chile celebró en el Mundial de Remo en St. Catharines."},{"title":"Marcador Virtual: Cruzeiro vs. Boca Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-cruzeiro-vs-boca-juniors/2024-08-22/182746.html","published_date":"2024-08-22T22:31:00","summary":""},{"title":"Marcador Virtual: Sportivo Ameliano vs. Libertad","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-sportivo-ameliano-vs-libertad/2024-08-22/182743.html","published_date":"2024-08-22T22:31:00","summary":""},{"title":"Los resultados de la fecha 21 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-21-del-campeonato-nacional/2024-08-22/135458.html","published_date":"2024-08-22T22:31:00","summary":"Sigue todos los duelos en las plataformas de Cooperativa.cl"},{"title":"Marcador Virtual: Belgrano vs. Atlético Paranaense","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-belgrano-vs-atletico-paranaense/2024-08-22/182730.html","published_date":"2024-08-22T22:28:00","summary":"Sigue en vivo y online el Marcador Virtual: Belgrano vs. Atlético Paranaense en la Copa Sudamericana."},{"title":"Oficialismo destaca postura de Boric ante Maduro y oposición lo urge a reconocer a González","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/oficialismo-destaca-postura-de-boric-ante-maduro-y-oposicion-lo-urge-a/2024-08-22/173513.html","published_date":"2024-08-22T22:24:00","summary":"\"Nos representa totalmente, ha mantenido una posición digna\", relevaron voces oficialistas, luego de que el Mandatario denunció como \"dictadura\" al régimen de Maduro. Apuntando al Partido Comunista, en la derecha emplazaron al Gobierno a \"remover a quienes han respaldado y defendido al dictador para dar una señal contundente\"."},{"title":"Gareca tiene una formación a la vista en La Roja para la visita a Argentina","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/gareca-tiene-una-formacion-a-la-vista-en-la-roja-para-la-visita-a/2024-08-22/171449.html","published_date":"2024-08-22T22:22:00","summary":"El \"Tigre\" entregará este viernes la nómina oficial para la doble fecha de Clasificatorias."},{"title":"axity, partner de SAP: Buscanos un resultado memorable de transformación","link":"https://cooperativa.cl/noticias/corporativo/especiales/sap-now-chile/axity-partner-de-sap-buscanos-un-resultado-memorable-de-transformacion/2024-08-22/182511.html","published_date":"2024-08-22T22:21:00","summary":"[PRESENTADO por SAP NOW Chile] En axity, partner de SAP, trabajan en que las empresas encuentren una manera eficiente, simple, y ojalá memorable como resultado, de este proceso de transformación\", como relata Juan Carlos Vásquez, director de Soluciones de Negocios de la firma."},{"title":"Mujer apuñaló a su hijo porque se demoró en lavar los platos: Fue detenida","link":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/mujer-apunalo-a-su-hijo-porque-se-demoro-en-lavar-los-platos-fue/2024-08-22/183525.html","published_date":"2024-08-22T22:14:00","summary":"La mujer de 48 años utilizó un cuchillo de 20 centímetros para atacar a su hijo."}]}]}