{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La CEO latina que maneja el gigante hipotecario Fannie Mae","link":"http://www.df.cl/senal-df/la-ceo-latinaque-maneja-el-gigante-hipotecario-fannie-mae","published_date":"2024-09-14T07:00:00","summary":"La ejecutiva, que es la única latina que actualmente ocupa el cargo de directora ejecutiva de una empresa de la lista Fortune 500, ha estado en los titulares porque seguidores de Trump tienen planes para poner fin al control del Gobierno sobre la firma."},{"title":"La dura carta de los PMGD a Invest Chile","link":"http://www.df.cl/senal-df/la-dura-carta-de-los-pmgd-a-invest-chile","published_date":"2024-09-14T07:00:00","summary":""},{"title":"LyD advierte riesgo de que gasto público pueda crecer más de 6% en 2025","link":"http://www.df.cl/senal-df/lyd-advierte-riesgo-de-que-gasto-publico-pueda-crecer-mas-de-6-en-2025","published_date":"2024-09-14T07:00:00","summary":""},{"title":"El funcionario de Hacienda que suena fuerte para llegar al Banco Santander","link":"http://www.df.cl/senal-df/el-funcionario-de-hacienda-que-suena-fuerte-para-llegar-al-banco-santander","published_date":"2024-09-14T07:00:00","summary":""},{"title":"Sale Valdés, entra Daza: el economista aterriza hoy en Buenos Aires","link":"http://www.df.cl/senal-df/sale-valdes-entra-daza-el-economista-aterriza-hoy-en-buenos-aires","published_date":"2024-09-14T07:00:00","summary":""},{"title":"Los nuevos spin off del Caso Audios","link":"http://www.df.cl/senal-df/el-deal/los-nuevos-spin-off-del-caso-audios","published_date":"2024-09-14T07:00:00","summary":"Esta semana siguieron los coletazos del caso con la apertura de nuevas aristas que involucran a ministros de la Corte Suprema, los exministros Chadwick y Ward, y al exaccionista del Grupo Patio, Antonio Jalaff."},{"title":"La minuta | Cumplimiento tributario en etapa clave","link":"http://www.df.cl/senal-df/la-minuta/cumplimiento-tributario-en-etapa-clave","published_date":"2024-09-14T07:00:00","summary":"El Gobierno busca que el texto sea aprobado por el Congreso idealmente antes de fin de mes."},{"title":"Lo que debes saber al terminar la semana | ChileDay, debate en EEUU y el BCE movieron los mercados","link":"http://www.df.cl/senal-df/doble-shot/chileday-debate-en-eeuu-y-el-bce-movieron-los-mercados","published_date":"2024-09-14T07:00:00","summary":"Partimos la semana con el encuentro de inversionistas en Londres, que también fue de alta tensión. El IPC de EEUU vino a confirmar que se viene la baja de tasas de la Fed."},{"title":"Primer click | Las señales de la Fed","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/las-senales-de-la-fed","published_date":"2024-09-14T07:00:00","summary":"Se inicia un nuevo ciclo en los mercados. En Argentina se sueña con mini brotes verdes."},{"title":"US$ 100 mil millones","link":"http://www.df.cl/senal-df/datos-no-opiniones/us-100-mil-millones","published_date":"2024-09-14T07:00:00","summary":"Economista Senior LyD y académico de la UBO"},{"title":"Francisco Castro, CFO de Transelec y la consolidación del holding: “Estamos preparando un cambio en la estructura de las sociedades”","link":"http://www.df.cl/senal-df/francisco-castro-cfo-de-transelec-y-la-consolidacion-del-holding","published_date":"2024-09-14T07:00:00","summary":"Tras su activa incursión en grandes proyectos eléctricos y de agua para la minería ,que aportarán hasta un 40% de los ingresos totales una vez en operación, la compañía ya trabaja en un diseño que integre estos resultados en sus estados financieros."},{"title":"Empresas públicas en alerta ante caída en ingresos del fisco para este año","link":"http://www.df.cl/senal-df/factor-economico/empresas-publicas-en-alerta-ante-caida-en-ingresos-del-fisco-para-este-ano","published_date":"2024-09-14T07:00:00","summary":"Para este año, inicialmente el Gobierno estimó en el Presupuesto ingresos fiscales por US$ 85.745 millones, pero en julio recortó la proyección a solo US$ 77.061 millones. Esto implicó el anuncio de dos ajustes de gasto, mientras que en las compañías estatales temen un mayor retiro de utilidades o que capitalizaciones comprometidas no se concreten."},{"title":"El plan de SQM para aprovechar el frenazo de su competencia","link":"http://www.df.cl/senal-df/el-deal/el-plan-de-sqm-para-aprovechar-el-frenazo-de-su-competencia","published_date":"2024-09-14T07:00:00","summary":"La drástica reducción del precio del mineral, ha generado una ola de anuncios de reducciones de producción y detención de operaciones entre las compañías globales más importantes de la industria. Un escenario adverso que SQM quiere aprovechar como lo hizo hace cinco años, antes del auge de 2022."},{"title":"Trump o Harris: a quién apoya cada millonario","link":"http://www.df.cl/senal-df/factor-economico/trump-o-harris-a-quien-apoya-cada-millonario","published_date":"2024-09-14T07:00:00","summary":"El dinero juega un papel crucial en las elecciones de EEUU. Los candidatos necesitan donaciones privadas, cuantas más mejor, para hacer llegar su mensaje a los votantes de un país con casi 5.000 kilómetros de costa a costa."},{"title":"El alemán que se mudó al desierto para convertir a Arabia Saudita en una potencia en IA","link":"http://www.df.cl/senal-df/el-aleman-que-se-mudo-al-desiertopara-convertir-a-arabia-saudita-en-una","published_date":"2024-09-14T07:00:00","summary":"Jürgen Schmidhuber, considerado uno de los padres de la IA moderna, aterrizó en 2021 en Riad para liderar los esfuerzos en inteligencia artificial del reino."},{"title":"La marca de lácteos más valiosa es china","link":"http://www.df.cl/senal-df/el-deal/la-marca-de-lacteos-mas-valiosa-es-china","published_date":"2024-09-14T07:00:00","summary":"Yili es uno de los líderes en Asia y también produce para mercados occidentales."},{"title":"Hapag-Lloyd: Puerto Exterior de San Antonio “no tiene sentido”","link":"http://www.df.cl/senal-df/el-deal/hapag-lloyd-puerto-exterior-de-san-antonio-no-tiene-sentido","published_date":"2024-09-14T07:00:00","summary":"El líder del holding portuario afirma que el proyecto no se alinea con las necesidades de Chile."},{"title":"Aumento de capital en CLC: fondo desiste de operación y participación de minoritarios queda en punto muerto","link":"http://www.df.cl/senal-df/el-deal/aumento-de-capital-en-clc-fondo-desiste-de-operacion-y-participacion-de","published_date":"2024-09-14T07:00:00","summary":"“Finalmente, por distintas razones, se decidió no colocar el fondo\", señalaron desde Vantrust sobre el cese de la oferta a menos de semana del fin de la opción preferente, confirmando el escepticismo entre los médicos accionistas."},{"title":"La fórmula probada de Tricot: avances en retail impulsan los resultados","link":"http://www.df.cl/","published_date":"2024-09-14T07:00:00","summary":"Desde su capacidad de generar oferta para el mercado femenino, el negocio central de la firma creció 15% a junio consolidando tres trimestres de alza sostenida."},{"title":"Chris Bannister y sus intentos por volver a WOM","link":"http://www.df.cl/senal-df/el-deal/chris-bannistery-sus-intentos-por-volver-a-wom","published_date":"2024-09-14T07:00:00","summary":"Probó primero con los saudíes de STC, quienes rechazaron su propuesta de hacer una oferta por la operadora, ahora quiere subir el valor de la compañía, y en una de esas volver en gloria y majestad."},{"title":"El rally del retail se convierte en el motor de la bolsa","link":"http://www.df.cl/senal-df/el-rally-del-retailse-convierte-en-el-motor-de-la-bolsa","published_date":"2024-09-14T00:30:00","summary":"La reciente entrega de resultados revela que la industria ha logrado recuperar sus niveles de ingresos y Ebitda. Esto ha despertado el interés de los inversionistas y las acciones del sector registran los mayores retornos de la bolsa local."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Abogado Jorge Correa Sutil: “Yo empecé a ejercer a mediados de los 70 y en ese momento tú comprabas a varios ministros de la Corte Suprema”","link":"https://www.theclinic.cl/2024/09/14/jorge-correa-sutil-abogado-comprar-ministros-corte-suprema/","published_date":"2024-09-14T21:00:59","summary":"El abogado constitucionalista recordó que antes \"había un mercado, te contactaba una persona que te decía 'mire, ministro, le va a corresponder redactar este fallo' y entiende que es una causa de mucho dinero y entonces comenzaba a hacer la insinuación... y, bueno, los que no pagábamos, perdíamos\".\nThe post Abogado Jorge Correa Sutil: “Yo empecé a ejercer a mediados de los 70 y en ese momento tú comprabas a varios ministros de la Corte Suprema” appeared first on The Clinic."},{"title":"Ángela Vivanco recurre a Contraloría para evitar su remoción de la Corte Suprema tras chats con Hermosilla en caso Audio","link":"https://www.theclinic.cl/2024/09/14/vivanco-recurre-contraloria-frenar-remocion-corte-suprema/","published_date":"2024-09-14T20:10:08","summary":"La magistrada pidió en su escrito que el ente \"dictamine que es ilegal el decreto presidencial que da cumplimiento a la remoción de un juez (...) si omite dar satisfacción a la garantía del debido proceso, en cuanto a dar acceso a todo el expediente y prueba al juez inculpado\".\nThe post Ángela Vivanco recurre a Contraloría para evitar su remoción de la Corte Suprema tras chats con Hermosilla en caso Audio appeared first on The Clinic."},{"title":"Sorprendente hallazgo: Aduanas de Osorno descubre cabeza de un caimán yacaré en mochila de un turista estadounidense que ingresaba a Chile","link":"https://www.theclinic.cl/2024/09/14/aduanas-descubre-cabeza-caiman-yacare-mochila-turista-estadounidense/","published_date":"2024-09-14T19:39:24","summary":"El ente precisó que el hallazgo apareció en medio de una fiscalización del personal en Osorno al vehículo del sujeto que entraba a Chile desde Argentina.\nThe post Sorprendente hallazgo: Aduanas de Osorno descubre cabeza de un caimán yacaré en mochila de un turista estadounidense que ingresaba a Chile appeared first on The Clinic."},{"title":"Investigación clave de ADN arroja que ancestros de Rapa Nui llegaron dos siglos antes a América que Cristóbal Colón","link":"https://www.theclinic.cl/2024/09/14/rapa-nui-estudio-adn-llegaron-antes-a-america-que-cristobal-colon/","published_date":"2024-09-14T18:00:30","summary":"El sondeo, que fue realizado en base al análisis de ADN antiguo, reflexiona y cuestiona además la teoría de que la población de la isla sufrió un declive debido a su mala gestión de recursos.\nThe post Investigación clave de ADN arroja que ancestros de Rapa Nui llegaron dos siglos antes a América que Cristóbal Colón appeared first on The Clinic."},{"title":"Presidente Boric presentará este domingo 22 por cadena nacional el proyecto que pone fin al CAE","link":"https://www.theclinic.cl/2024/09/14/boric-presentara-cadena-nacional-proyecto-fin-cae/","published_date":"2024-09-14T17:03:30","summary":"Desde la Secretaría de Comunicaciones (Secom) apuntan que el anuncio no se realizaría si es que durante las Fiestas Patrias el país registra una gran cantidad de accidentes y fallecidos. Desde dicho ente indican que \"no podríamos anunciar algo de esa índole si hubiese muchas personas sufriendo la pérdida de algún ser querido\".\nThe post Presidente Boric presentará este domingo 22 por cadena nacional el proyecto que pone fin al CAE appeared first on The Clinic."},{"title":"“Destacan por sonoridad y formalidad”: Inteligencia Artificial arroja cuáles son los apellidos más elegantes de Chile","link":"https://www.theclinic.cl/2024/09/14/apellidos-mas-elegantes-chile-inteligencia-artificial/","published_date":"2024-09-14T16:00:22","summary":"Sobre los apellidos, la IA indicó que \"utilicé un enfoque que abarca resonancia histórica, familiaridad y la percepción de sofisticación\".\nThe post “Destacan por sonoridad y formalidad”: Inteligencia Artificial arroja cuáles son los apellidos más elegantes de Chile appeared first on The Clinic."},{"title":"Contacto con saudíes y tratar de subir valor a la firma: Los movimientos del “Tío WOM” para volver a encabezar la compañía","link":"https://www.theclinic.cl/2024/09/14/tio-wom-jugadas-volver-compania/","published_date":"2024-09-14T15:16:44","summary":"Según DF, la jugada del \"Tío WOM\" surgió en medio del proceso de marketing de WOM y los intentos de expansión de varias compañías que se quieren quedar con la firma en cuestión.\nThe post Contacto con saudíes y tratar de subir valor a la firma: Los movimientos del “Tío WOM” para volver a encabezar la compañía appeared first on The Clinic."},{"title":"Clínica deberá indemnizar con $6 millones a paciente que sufrió graves complicaciones tras liposucción, abdominoplastía e implante mamario","link":"https://www.theclinic.cl/2024/09/14/clinica-indemnizacion-paciente-graves-danos-tras-cirugia/","published_date":"2024-09-14T14:06:50","summary":"Una clínica estética deberá pagar 6 millones de pesos como indemnización a una paciente que sufrió graves complicaciones tras someterse a algunas cirugías estéticas el año 2013. Según consigna Diario Constitucional, la Corte Suprema confirmó la condena detallando que la paciente se sometió a una liposucción, una rinoplastía, una abdominoplastía y un implante mamario. Luego […]\nThe post Clínica deberá indemnizar con $6 millones a paciente que sufrió graves complicaciones tras liposucción, abdominoplastía e implante mamario appeared first on The Clinic."},{"title":"Los detalles de la investigación que abrió el Ministerio Público contra Graciel Muñoz, jueza e hija de Sergio Muñoz","link":"https://www.theclinic.cl/2024/09/14/sergio-munoz-gracial-investigacion-ministerio-publico/","published_date":"2024-09-14T12:58:11","summary":"Por una parte, la ONG Quiero Vivir Sin Delincuencia y Sin Corrupción acusó a la magistrada de falsificación de instrumento público y falsedad, por lo que presentó un recurso en su contra.\nThe post Los detalles de la investigación que abrió el Ministerio Público contra Graciel Muñoz, jueza e hija de Sergio Muñoz appeared first on The Clinic."},{"title":"Rastrojos: La imposibilidad de poner límites al impulso humano por el conocimiento","link":"https://www.theclinic.cl/2024/09/14/rastrojos-roberto-merino/","published_date":"2024-09-14T11:30:00","summary":"En un mundo inundado de descubrimientos arqueológicos y enigmas históricos, la fascinación por el conocimiento a menudo se ve eclipsada por la fatiga existencial. Roberto Merino explora cómo la curiosidad por el pasado revela más sobre nuestra incapacidad para entender el presente. \"Nunca pondría límites al impulso humano por el conocimiento. Me causa una sensación reconfortante ver, en los pizarrones de la universidad, anotaciones de temas que no entiendo. Me calma saber que hay seminarios, simposios intrincados a los que no voy. Sin embargo entiendo igualmente el cansancio de una mente que quiere incinerarse, extinguirse\", dice.\nThe post Rastrojos: La imposibilidad de poner límites al impulso humano por el conocimiento appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Niemann quedó por debajo de Rahm en la lucha por el título de la LIV Golf","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/niemann-quedo-por-debajo-de-rahm-en-la-lucha-por-el-titulo-de-la-liv-golf/2024-09-14/210647.html","published_date":"2024-09-15T00:05:00","summary":"El chileno necesita superar al español en la tabla de esta última fecha del circuito."},{"title":"Ben Affleck y Jennifer López se reunieron tras firmar papeles de su divorcio","link":"https://cooperativa.cl/noticias/magazine/personajes/ben-affleck-y-jennifer-lopez-se-reunieron-tras-firmar-papeles-de-su/2024-09-14/204127.html","published_date":"2024-09-14T23:56:00","summary":"Aseguran que fue un encuentro tenso entre el actor y la cantante."},{"title":"O'Higgins y Coquimbo Unido repartieron puntos en el Estadio El Teniente","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-y-coquimbo-unido-repartieron-puntos-en-el-estadio-el-teniente/2024-09-14/204817.html","published_date":"2024-09-14T23:55:00","summary":"O'Higgins empató 1-1 frente a Coquimbo Unido en el Estadio El Teniente de Rancagua por la fecha 24 del Campeonato Nacional. Los goles del encuentro fueron obras de Arnaldo Castillo a los 42 minutos para el \"capo de provincia\"; mientras Bruno Cabrera (45+3) marcó para el \"pirata\"."},{"title":"Un cuadro febril impidió a Gabriel Arias ser parte de triunfo de Racing ante Boca","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/un-cuadro-febril-impidio-a-gabriel-arias-ser-parte-de-triunfo-de-racing/2024-09-14/202944.html","published_date":"2024-09-14T23:29:00","summary":"La Academia s mantuvo a seis puntos del líder, Vélez Sarsfield."},{"title":"Santa Cruz se metió en zona de liguilla tras vencer con contundencia a Temuco","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santa-cruz-se-metio-en-zona-de-liguilla-tras-vencer-con-contundencia-a/2024-09-14/195300.html","published_date":"2024-09-14T22:52:00","summary":"El cuadro colchagüino se hizo respetar como dueño de casa."},{"title":"O'Higgins empató frente a Coquimbo Unido y se mantuvo en la mitad de la tabla","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-empato-frente-a-coquimbo-unido-y-se-mantuvo-en-la-mitad-de-la/2024-09-14/195104.html","published_date":"2024-09-14T22:42:00","summary":"El \"capo de provincia\" está a seis puntos de la zona de descenso."},{"title":"Joven jugador de Coquimbo Unido se lesionó de gravedad en el duelo frente a O'Higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/joven-jugador-de-coquimbo-unido-se-lesiono-de-gravedad-en-el-duelo/2024-09-14/193331.html","published_date":"2024-09-14T22:37:00","summary":"Enzo Mettifogo fue retirado en ambulancia del terreno de juego."},{"title":"Niña se salvó de ser atropellada por anciano ebrio al volante","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/nina-se-salvo-de-ser-atropellada-por-anciano-ebrio-al-volante/2024-09-14/190003.html","published_date":"2024-09-14T22:36:00","summary":"El conductor, de 81 años, perdió el control del vehículo, chocó a otros tres que estaban estacionados y cambió su trayectoria. Al ver que el auto iba en dirección a ella, la pequeña reaccionó rápidamente para correr y resguardarse dentro de una sede de la Cruz Roja Chilena."},{"title":"La histórica victoria de los Cóndores ante Argentina XV en Talca","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/la-historica-victoria-de-los-condores-ante-argentina-xv-en-talca/2024-09-14/190758.html","published_date":"2024-09-14T22:03:00","summary":"La selección chilena de rugby logró un importante triunfo por 28-0 ante Argentina XV -el equipo B de los Pumas- en duelo amistoso disputado en el Estadio Fiscal de Talca en la previa de afrontar la primera ronda de las clasificatorias al Mundial de 2027."},{"title":"Vinicius y Mbappé lideraron la victoria de Real Madrid ante Real Sociedad","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/vinicius-y-mbappe-lideraron-la-victoria-de-real-madrid-ante-real-sociedad/2024-09-14/185348.html","published_date":"2024-09-14T21:57:00","summary":"Real Madrid venció 2-0 a Real Sociedad en el Reale Arena por la fecha 5 de la liga española con goles de Vinicius Junior y Kylian Mbappé en un resultado que deja al cuadro merengue en la segunda posición de la Liga de España."},{"title":"\"Don Rorro\" de Sinergia pidió que recen por su hijo: \"Está hospitalizado\"","link":"https://cooperativa.cl/noticias/magazine/personajes/don-rorro-de-sinergia-pidio-que-recen-por-su-hijo-esta-hospitalizado/2024-09-14/185118.html","published_date":"2024-09-14T21:49:00","summary":"\"La mejor energía para tu peque\", comentó un seguidor."},{"title":"Venezuela arrestó a seis extranjeros por supuesto plan para asesinar a Maduro","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/venezuela-arresto-a-seis-extranjeros-por-supuesto-plan-para-asesinar-a/2024-09-14/182936.html","published_date":"2024-09-14T21:42:00","summary":"Caracas anunció la detención de tres estadounidenses, dos españoles y un checo implicados en una presunta operación para realizar actos \"terroristas\". Madrid negó que sus connacionales pertenezcan al Centro Nacional de Inteligencia, como acusó Diosdado Cabello, el número dos del chavismo."},{"title":"Los Cóndores lograron importante triunfo ante Argentina XV en Talca","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/los-condores-lograron-importante-triunfo-ante-argentina-xv-en-talca/2024-09-14/183526.html","published_date":"2024-09-14T21:31:00","summary":"El elenco nacional se impuso en duelo preparatorio con miras a las clasificatorias al Mundial."},{"title":"Rangers se quedó con el clásico ante Curicó y sumó triunfo clave","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/rangers-se-quedo-con-el-clasico-ante-curico-y-sumo-triunfo-clave/2024-09-14/175348.html","published_date":"2024-09-14T20:51:00","summary":""},{"title":"Fiscal que lidera causa contra ministra Vivanco sufrió robo en su casa","link":"https://cooperativa.cl/noticias/pais/policial/fiscal-que-lidera-causa-contra-ministra-vivanco-sufrio-robo-en-su-casa/2024-09-14/170529.html","published_date":"2024-09-14T20:43:00","summary":"Un número indeterminado de sujetos irrumpió en el hogar de la persecutora regional de Los Lagos, Carmen Gloria Wittwer, cuando no había moradores en su interior."}]}]}