{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La industria petrolera estadounidense espera con ansias el impulso desregulatorio de Trump","link":"http://www.df.cl/internacional/ft/la-industria-petrolera-estadounidense-espera-con-ansias-el-impulso","published_date":"2024-11-10T18:19:00","summary":"A pesar de las promesas del presidente electo, es poco probable que la producción aumente, ya que Wall Street exige ganancias antes que crecimiento."},{"title":"Marcel ante Imacec nulo de septiembre: \"Muchas empresas están teniendo buenos resultados, pero han ido ahorrando en vez de reinvertir\"","link":"http://www.df.cl/marcel-llama-la-atencion-por-clima-pesimista-ante-imacec-nulo-de","published_date":"2024-11-10T15:07:00","summary":"De todas maneras, el ministro de Hacienda llamó a no \"sobreinterpretar el dato de un solo mes\", teniendo en cuenta también el resultado de la inflación de octubre. Respecto al Presupuesto 2025, asegura que el acuerdo alcanzado es \"bien potente\"."},{"title":"Bitcoin alcanza los US$ 80 mil por primera vez gracias al optimismo sobre el mundo cripto en la administración Trump","link":"http://www.df.cl/mercados/bolsa-monedas/bitcoin-alcanza-los-us-80-mil-por-primera-vez-gracias-al-optimismo","published_date":"2024-11-10T13:44:00","summary":"La criptodivisa ha subido más de 90% este año, gracias a la fuerte demanda de sus ETF y los recortes de tasas de la Fed."},{"title":"A un año de Milei, avances económicos del Gobierno libertario","link":"http://www.df.cl/aniversario-36-anos/a-un-ano-de-milei-avances-economicos-del-gobierno-libertario","published_date":"2024-11-10T03:00:00","summary":"El 1o de diciembre, el economista cumple su primer año en la Casa Rosada y, aunque todavía no logra destrabar las promesas de campaña más populares, acumula un seriado de medidas económicas exitosas."},{"title":"Los desafíos de la banca chilena ante el envejecimiento de la población","link":"http://www.df.cl/aniversario-36-anos/finanzas-plateadas-y-los-desafios-que-plantea-a-la-banca-local","published_date":"2024-11-10T03:00:00","summary":"Expertos advierten que las instituciones financieras presentan brechas en temas de accesibilidad digital, seguridad y oferta de productos para sus cada vez más numerosos clientes senior."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"¿Era mejor la música antes?: Expertos explican por qué las personas siguen escuchando lo mismo que cuando eran jóvenes","link":"https://www.theclinic.cl/2024/11/10/por-que-la-gente-escucha-siempre-la-misma-musica/","published_date":"2024-11-10T20:30:39","summary":"\"La música es episódica\", sostiene el profesor de música Robert Cutietta. Esto significa que las melodías acompañan a las personas a lo largo del tiempo y, además, se consideran parte de la identidad durante los años de desarrollo. \nThe post ¿Era mejor la música antes?: Expertos explican por qué las personas siguen escuchando lo mismo que cuando eran jóvenes appeared first on The Clinic."},{"title":"FBI tuvo en la mira a banda criminal chilena que robaba bancos y cajeros automáticos en West Hollywood","link":"https://www.theclinic.cl/2024/11/10/fbi-tuvo-en-la-mira-a-banda-criminal-chilena-que-robaba-bancos/","published_date":"2024-11-10T19:58:04","summary":"El método que utilizaban era arrendar viviendas a través de Airbnb cerca de sus objetivos, rociar con spray las cámaras de seguridad y utilizar herramientas eléctricas y sopletes. \nThe post FBI tuvo en la mira a banda criminal chilena que robaba bancos y cajeros automáticos en West Hollywood appeared first on The Clinic."},{"title":"Presidente Boric reacciona a los chistes de Luis Slimming sobre él en la Teletón 2024: “Reírse de uno mismo, clave para vivir”","link":"https://www.theclinic.cl/2024/11/10/teleton-presidente-boric-reacciona-a-los-chistes-de-luis-slimming/","published_date":"2024-11-10T18:38:07","summary":"El Mandatario utilizó su cuenta de Instagram este domingo para expresar que se rio de la rutina del humorista, quien bromeó sobre la vestimenta que acostumbra usar la máxima autoridad del país. \nThe post Presidente Boric reacciona a los chistes de Luis Slimming sobre él en la Teletón 2024: “Reírse de uno mismo, clave para vivir” appeared first on The Clinic."},{"title":"General Iturriaga dice que solo se están financiando 1.600 soldados de un total de 7.000: “Yo solamente lo quiero dejar como constancia”","link":"https://www.theclinic.cl/2024/11/10/iturriaga-se-estan-financiando-1-600-soldados-de-un-total-de-7-000/","published_date":"2024-11-10T16:39:43","summary":"En cuanto a los conscriptos, hay una planta autorizada de 12.500, pero existe un financiamiento para disponer del 50% de ellos. Según fuentes del Ministerio de Defensa, las declaraciones fueron una forma de decir \"téngase presente\" hacia los parlamentarios. \nThe post General Iturriaga dice que solo se están financiando 1.600 soldados de un total de 7.000: “Yo solamente lo quiero dejar como constancia” appeared first on The Clinic."},{"title":"Mario Marcel: “La economía ha estado creciendo desde el tercer trimestre del año pasado, pero con un pie en el freno”","link":"https://www.theclinic.cl/2024/11/10/mario-marcel-la-economia-ha-estado-creciendo-desde-el-tercer-trimestre-del-ano-pasado-pero-con-un-pie-en-el-freno/","published_date":"2024-11-10T15:16:11","summary":"Desde que regresó a Chile, dijo el secretario de Estado, \"me han tocado 96 Imacec, 96 IPC, 96 Encuestas de Empleo. Así que, en términos de analizar los datos de la coyuntura mensual, uno también aprende a mirarlo concierta perspectiva\". \nThe post Mario Marcel: “La economía ha estado creciendo desde el tercer trimestre del año pasado, pero con un pie en el freno” appeared first on The Clinic."},{"title":"Este domingo subió el pasaje en el transporte público en la Región Metropolitana: afecta a buses, Metro y Tren Nos-Estación Central","link":"https://www.theclinic.cl/2024/11/10/este-domingo-subio-el-pasaje-en-el-transporte-publico/","published_date":"2024-11-10T14:22:39","summary":"Esta es la tercera alza que se produce en el año, luego de las que hubo en febrero y julio. De esta forma, el precio de la locomoción colectiva ha subido, en total, $40. \nThe post Este domingo subió el pasaje en el transporte público en la Región Metropolitana: afecta a buses, Metro y Tren Nos-Estación Central appeared first on The Clinic."},{"title":"CPC realizó la donación más cuantiosa de la Teletón 2024, seguido por el Banco de Chile y el supermercado Unimarc","link":"https://www.theclinic.cl/2024/11/10/cpc-realizo-la-donacion-mas-cuantiosa-de-la-teleton-2024/","published_date":"2024-11-10T13:12:13","summary":"Otro de los aportes destacados fue el de la Fundación Luksic, que este año no se subieron al escenario a entregar el dinero, sin embargo, igual destacaron por su generosidad de $1.800.000.000 para la fundación.\nThe post CPC realizó la donación más cuantiosa de la Teletón 2024, seguido por el Banco de Chile y el supermercado Unimarc appeared first on The Clinic."},{"title":"Entre la presión por su renuncia y el dilatado despegue presidencial: las semanas más difíciles de la ministra Carolina Tohá","link":"https://www.theclinic.cl/2024/11/10/entre-la-presion-por-su-renuncia-y-el-dilatado-despegue-presidencial-las-semanas-mas-dificiles-de-la-ministra-carolina-toha/","published_date":"2024-11-10T11:10:00","summary":"La ministra del Interior, Carolina Tohá, es plenamente consciente del complejo momento político que atraviesa. La valoración de su figura ha sufrido una caída importante tras el estallido del caso Monsalve en La Moneda. Sin embargo, el respaldo del Presidente Gabriel Boric le ha permitido desplegarse y afrontar la crisis mediante el impulso de la agenda de seguridad. Desde su partido, el PPD, aún aspiran a que Tohá se perfile como candidata presidencial e incluso continúan trabajando en los ejes programáticos de su eventual candidatura.\nThe post Entre la presión por su renuncia y el dilatado despegue presidencial: las semanas más difíciles de la ministra Carolina Tohá appeared first on The Clinic."},{"title":"Luis Silva: “El escenario presidencial está mejor que nunca para los republicanos después de las últimas elecciones”","link":"https://www.theclinic.cl/2024/11/10/luis-silva-el-escenario-presidencial-esta-mejor-que-nunca-para-los-republicanos-despues-de-las-ultimas-elecciones/","published_date":"2024-11-10T11:08:00","summary":"El exconsejero constitucional más votado en el país reaparece en esta entrevista en la cual expresa una mirada optimista del resultado electoral logrado por el Partido Republicano -del cual es vicepresidente- en las recientes elecciones municipales y regionales. El abogado afirma que la nueva base territorial del partido, con alcaldes, concejales, cores y eventuales gobernadores, dará más fuerza a la opción de José Antonio Kast en su opción por La Moneda. Aquí también se refiere a la derrota de Marcela Cubillos -de quien cree que sigue siendo una \"gran candidata\"-, el momento de Evelyn Matthei y el \"fenómeno\" de Johannes Kaiser. \nThe post Luis Silva: “El escenario presidencial está mejor que nunca para los republicanos después de las últimas elecciones” appeared first on The Clinic."},{"title":"Perfil de Francisco Orrego: “¿Y si Pancho gana?”","link":"https://www.theclinic.cl/2024/11/10/perfil-de-francisco-orrego-y-si-pancho-gana/","published_date":"2024-11-10T11:05:00","summary":"Fue elegido por descarte para candidato –“era la opción 18”, dice él- y obtuvo 1.177.000 votos. Bicho raro para la derecha, hay muchos que se preguntan cuánto hay de real y cuánto de impostura en un ser que honra al conservador Carlos Larraín y a su vez tiene ocho tatuajes en su cuerpo. El riesgo es que esta vez \"el otra cosa es con guitarra\" le caiga ahora a la derecha: él dice que “trabaja con gente de experiencia”.\nThe post Perfil de Francisco Orrego: “¿Y si Pancho gana?” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Paulo Díaz aportó con gol en la contundente victoria de River Plate ante Barracas Central","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/paulo-diaz-aporto-con-gol-en-la-contundente-victoria-de-river-plate-ante/2024-11-10/205140.html","published_date":"2024-11-10T23:45:00","summary":"River Plate contó con el aporte goleador del chileno Paulo Díaz para imponerse por 3-0 a Barracas Central en la fecha 22 de la liga argentina. El central anotó con un disparo de distancia y se sumó a los tantos de Maximiliano Meza y Miguel Borja."},{"title":"Incendio consumió parcialmente escuela de Hijuelas","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/incendio-consumio-parcialmente-escuela-de-hijuelas/2024-11-10/201828.html","published_date":"2024-11-10T23:42:00","summary":"El siniestro ocurrió de madrugada en el Liceo Luis Laborda. Un sujeto fue detenido tras confesar su responsabilidad."},{"title":"Renato Tapia quedó descartado para duelo de Perú ante Chile","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/renato-tapia-quedo-descartado-para-duelo-de-peru-ante-chile/2024-11-10/203959.html","published_date":"2024-11-10T23:39:00","summary":"El volante se perderá también el choque con Argentina."},{"title":"Marcador Virtual: Sarmiento vs. Boca Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-sarmiento-vs-boca-juniors/2024-11-10/203322.html","published_date":"2024-11-10T23:32:00","summary":"Sigue en vivo y online el Marcador Virtual: Sarmiento vs. Boca Juniors."},{"title":"Marcador Virtual: Racing vs. Independiente Rivadavia","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-racing-vs-independiente-rivadavia/2024-11-10/203010.html","published_date":"2024-11-10T23:29:00","summary":"Sigue en vivo y online el Marcador Virtual: Racing vs. Independiente Rivadavia."},{"title":"Vicente Pizarro tras el título: Colo Colo tiene que estar entre los primeros siempre","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vicente-pizarro-tras-el-titulo-colo-colo-tiene-que-estar-entre-los/2024-11-10/202908.html","published_date":"2024-11-10T23:29:00","summary":"Vicente Pizarro, volante de Colo Colo, conversó con Cooperativa Deportes a la salida del estadio en Copiapó tras alcanzar el título del Campeonato Nacional y expresó que el equipo en 2025 debe pelear todos los torneos, pues \"tiene que estar entre los primeros siempre\"."},{"title":"Calhanoglu anotó golazo y falló un polémico penal en empate de Inter ante Napoli en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/calhanoglu-anoto-golazo-y-fallo-un-polemico-penal-en-empate-de-inter/2024-11-10/202756.html","published_date":"2024-11-10T23:27:00","summary":"El turco Hakan Calhanoglu anotó un golazo de media distancia y además falló un polémico penal en el empate 1-1 de Inter de Milán ante Napoli en el \"Giuseppe Meazza\", por la fecha 12 de la Serie A en Italia."},{"title":"Cepeda: Ahora vamos a ir a pelear la Libertadores y todos los torneos","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cepeda-ahora-vamos-a-ir-a-pelear-la-libertadores-y-todos-los-torneos/2024-11-10/201809.html","published_date":"2024-11-10T23:17:00","summary":"Tras alzar su primer título en Colo Colo, con la corona del Campeonato Nacional 2024, un eufórico Lucas Cepeda señaló que \"ahora vamos a ir a pelear la Libertadores y todos los torneos\"."},{"title":"Erick Pulgar festejó junto a Flamengo la consecución de la Copa Brasil ante Atlético Mineiro","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/erick-pulgar-festejo-junto-a-flamengo-la-consecucion-de-la-copa-brasil/2024-11-10/202109.html","published_date":"2024-11-10T23:12:00","summary":"Flamengo, club que contó con la titularidad de Erick Pulgar, sumó un nuevo título después de imponerse por 0-1 y conseguir un global de 1-4 ante Atlético Mineiro en la final de la Copa de Brasil. Gonzalo Plata fue el autor de la solitaria conquista en Belo Horizonte."},{"title":"Javier Altamirano tuvo emotivo regreso a las canchas en empate de Estudiantes","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/javier-altamirano-tuvo-emotivo-regreso-a-las-canchas-en-empate-de/2024-11-10/201245.html","published_date":"2024-11-10T23:11:00","summary":"El chileno no jugaba desde que sufrió una trombosis en marzo pasado."},{"title":"Real Sociedad tumbó a irreconocible versión de FC Barcelona","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-sociedad-tumbo-a-irreconocible-version-de-fc-barcelona/2024-11-10/200621.html","published_date":"2024-11-10T23:05:00","summary":"El cuadro catalán tuvo un gol anulado."},{"title":"Palacios dijo adiós a Colo Colo: Es un sueño, somos el mejor equipo del país","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/palacios-dijo-adios-a-colo-colo-es-un-sueno-somos-el-mejor-equipo-del/2024-11-10/195359.html","published_date":"2024-11-10T23:04:00","summary":"\"Quería despedirme con la gente en el amistoso (ante Independiente) y ahora no lo veo así\", indicó."},{"title":"Mauricio Isla: Gracias a Arturo Vidal por traerme, fue fundamental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mauricio-isla-gracias-a-arturo-vidal-por-traerme-fue-fundamental/2024-11-10/194507.html","published_date":"2024-11-10T23:03:00","summary":"\"Llegar al equipo más grande y popular, y salir campeón, es importante\", señaló el \"Huaso\"."},{"title":"HBO desmiente la cancelación de la tercera temporada de Euphoria","link":"https://cooperativa.cl/noticias/magazine/streaming/hbo-desmiente-la-cancelacion-de-la-tercera-temporada-de-euphoria/2024-11-10/193722.html","published_date":"2024-11-10T23:01:00","summary":"La cadena de televisión respondió y negó los rumores del fin del drama sobre adolescentes."},{"title":"Daniel Morón: No es primera vez que ganamos un campeonato a último minuto","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/daniel-moron-no-es-primera-vez-que-ganamos-un-campeonato-a-ultimo-minuto/2024-11-10/200414.html","published_date":"2024-11-10T23:00:00","summary":"Daniel Morón, gerente deportivo de Colo Colo, hizo un repaso en Cooperativa Deportes de la campaña que llevó a su equipo a coronarse en el Campeonato Nacional, mencionando también el recorrido que los llevó a cuartos de final en Copa Libertadores."}]}]}