{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Caso Factop: LarrainVial se querella por estafa contra los hermanos Jalaff, los Sauer, Menichetti y Flores","link":"http://www.df.cl/senal-df/el-deal/caso-factop-larrainvial-se-querella-por-estafa-contra-los-hermanos","published_date":"2024-12-27T22:50:00","summary":"Además, anunció un acuerdo con 23 aportantes del fondo “Capital Estructurado I” que habían iniciado una acción penal contra la gestora, por US$ 1,13 millones."},{"title":"Número de personas sin hogar en Estados Unidos alcanza su nivel más alto desde que se lleva registro","link":"http://www.df.cl/internacional/politica/numero-de-personas-sin-hogar-en-estados-unidos-alcanza-su-nivel-mas-alto","published_date":"2024-12-27T22:40:00","summary":"Los altos alquileres, la falta de precios asequibles en consecuencia de un mercado inmobiliario volátil y la afluencia migratoria son los principales causantes, según un nuevo informe de la administración de Biden."},{"title":"CMF presenta denuncia por filtración de escritos del proceso sancionatorio a fondo de LarrainVial Activos","link":"http://www.df.cl/mercados/fondos-de-inversion/cmf-presenta-denuncia-por-filtracion-de-escritos-del-proceso","published_date":"2024-12-27T21:30:00","summary":"La divulgación de estas presentaciones \"es un hecho que podría revestir el carácter de delito\", sostuvo el regulador."},{"title":"Acciones tecnológicas golpean a Wall Street que cerró en rojo su última sesión de la semana navideña","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyk032","published_date":"2024-12-27T21:05:00","summary":"Con todo, el mismo sector había dado impulso a la bolsa previamente esta semana, y el Nasdaq todavía apunta a cerrar 2024 con un avance de alrededor de 30%."},{"title":"Apuestas sobre futuro de Luigi Mangione presunto asesino del CEO de UnitedHealth, complican a reguladores en Washington","link":"http://www.df.cl/internacional/politica/apuestas-sobre-el-destino-del-asesino-de-ceo-unitedhealth-incomodan-a","published_date":"2024-12-27T20:10:00","summary":"Kalshi, una bolsa de predicción con sede en Nueva York, ofrece la posibilidad de apostar dinero al resultado del juicio de Mangione y pone presión a las responsabilidades éticas que enfrentan los reguladores financieros."},{"title":"Gobierno informará el 2 de enero resultados del segundo proceso de postulación al subsidio eléctrico","link":"http://www.df.cl/empresas/energia/gobierno-informara-el-2-de-enero-resultados-del-segundo-proceso-de","published_date":"2024-12-27T19:15:00","summary":"Los hogares favorecidos recibirán el descuento mensual correspondiente al primer semestre de 2025 en las cuentas emitidas entre enero y junio del próximo año."},{"title":"Dólar recupera terreno sobre $ 990 y cierra en su precio más alto desde mediados de 2022","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-led86","published_date":"2024-12-27T19:04:00","summary":"Todas las principales divisas de Latinoamérica se depreciaron y las tasas largas de EEUU volvieron a escalar. En lo que va de este año el tipo de cambio en Chile acumula un alza de más de $ 110."},{"title":"Recambio en la intervención de Sartor AGF: CMF designa a un nuevo liquidador para la gestora","link":"http://www.df.cl/mercados/fondos-de-inversion/recambio-en-la-intervencion-de-sartor-agf-cmf-designa-nuevo-liquidador","published_date":"2024-12-27T18:50:00","summary":"El regulador encomendó la tarea a Ricardo Budinich, en reemplazo de Fernando Pérez, quien realizó las primeras diligencias de la entidad en la administradora desde el 19 de diciembre."},{"title":"Comisión de Evaluación Ambiental aprueba proyecto de US$ 1.652 millones que extiende vida útil de Spence hasta 2039","link":"http://www.df.cl/empresas/mineria/comision-de-evaluacion-ambiental-aprueba-proyecto-de-us-1-600-millones","published_date":"2024-12-27T18:46:00","summary":"Desde la empresa valoraron que la COEVA de Antofagasta calificara favorablemente la iniciativa y destacaron el \"espíritu colaborador\" entre los actores del proceso."},{"title":"La última milla de Itaú y Rappi: compañías ponen fin a su alianza en tarjetas","link":"http://www.df.cl/mercados/banca-fintech/la-ultima-milla-de-itau-y-rappi-companias-ponen-fin-a-su-alianza-en","published_date":"2024-12-27T18:04:00","summary":"“Es importante mencionar que, en un plazo estimado de 12 meses, la tarjeta pasará a ser parte de la plataforma de operaciones del Banco Itaú Chile\", se informó en la comunicación a los clientes."},{"title":"El dólar se encamina a su mejor año frente a otras monedas en casi una década. ¿Qué ocurrirá en 2025?","link":"http://www.df.cl/mercados/bolsa-monedas/el-dolar-se-encamina-a-su-mejor-ano-frente-a-otras-monedas-en-casi-una","published_date":"2024-12-27T18:00:00","summary":"Todas las divisas del mundo desarrollado se han debilitado frente al dólar."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-2v7ah","published_date":"2024-12-27T18:00:00","summary":"El cierre de año de los multifondos + Controladora de CNN Chile pide reorganización + El dólar vuelve a subir"},{"title":"Alemania convoca a elecciones anticipadas para febrero tras colapso del gobierno de centroizquierda","link":"http://www.df.cl/internacional/politica/alemania-se-prepara-para-elecciones-anticipadas-en-febrero-tras-la","published_date":"2024-12-27T17:50:00","summary":"Tras desacuerdos por temas fiscales se quebró la alianza gobernante y el presidente disolvió el Bundestag, La mayor potencia de Europa atraviesa una serie de desafíos políticos y económicos que incrementan la incertidumbre."},{"title":"Dominga: organizaciones y sociedad civil se suman al SEA y presentan recursos ante la Suprema","link":"http://www.df.cl/empresas/mineria/dominga-organizaciones-y-sociedad-civil-se-suman-al-sea-y-presentan","published_date":"2024-12-27T16:03:00","summary":"La ONG Oceana y la Asociación Gremial de Pescadores y Mariscadores de Los Choros, junto a personas naturales, presentaron recursos de casación y solicitaron el rechazo definitivo del proyecto."},{"title":"Corea del Sur destituye a su segundo presidente en dos semanas a medida que se profundiza crisis política","link":"http://www.df.cl/internacional/politica/corea-del-sur-destituye-a-su-segundo-presidente-en-dos-semanas","published_date":"2024-12-27T15:25:00","summary":"El Parlamento destituyó este viernes al primer ministro y presidente en funciones Han Duck-soo, hundiendo al país en una crisis institucional."},{"title":"Presidente de China afirma que el país enfrenta tareas “arduas” de reforma y estabilidad para 2025","link":"http://www.df.cl/internacional/politica/presidente-de-china-afirma-que-el-pais-enfrenta-tareas-arduas-de","published_date":"2024-12-27T15:00:00","summary":"Xi Jinping instó a profundizar las reformas y combatir la corrupción con firmeza, mientras que los principales políticos chinos adoptan una postura procrecimiento ante posibles aranceles de EEUU."},{"title":"SQM-B: mercado ve repunte de la acción por fin del exceso de oferta de litio","link":"http://www.df.cl/senal-df/sqm-b-mercado-ve-repunte-de-la-accion-por-fin-del-exceso-de-oferta-de","published_date":"2024-12-27T14:49:00","summary":"Los analistas ven, en un escenario conservador, un upside potencial para la acción superior al 20%."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-23","published_date":"2024-12-27T14:45:00","summary":"Información proporcionada por Mauro Villalón, subgerente Portfolio Solutions Itaú."},{"title":"Las cinco acciones IPSA con mejores dividendos del 2024","link":"http://www.df.cl/senal-df/senales-financieras/las-cinco-acciones-ipsa-con-mejores-dividendos-del-2024","published_date":"2024-12-27T14:40:00","summary":"Compañía Sud Americana de Vapores, Entel, Quiñenco, Enel Chile y Banco de Chile se perfilan para cerrar el año con una rentabilidad por dividendo de hasta el 37%."},{"title":"¿Cómo ha cambiado la composición de las empresas? En dos décadas, el comercio y el agro pierden participación y los servicios ganan terreno","link":"http://www.df.cl/economia-y-politica/macro/como-ha-cambiado-la-composicion-de-las-empresas-en-dos-decadas-el","published_date":"2024-12-27T14:30:00","summary":"En un blog, el Banco Central analizó el comportamiento de las firmas por actividad económica, tamaño y región desde 2005 a la fecha."},{"title":"Francisca Vial, de Eyzaguirre y Cía Abogados: \"La Ley Karin es la reforma más grande que hemos tenido en derecho laboral en los últimos 10 años\"","link":"http://www.df.cl/somos-financieras/francisca-vial-de-eyzaguirre-y-cia-abogados-la-ley-karin-es-la","published_date":"2024-12-27T14:00:00","summary":"La directora del área laboral del estudio es una de las fundadoras de Women Labor Law Association, la primera red de abogadas del área. Su primer evento se realizará el 8 de enero."},{"title":"Congreso sube presión sobre Marcel y le pide explicaciones por baja recaudación de la repatriación de capitales","link":"http://www.df.cl/economia-y-politica/df-tax/congreso-sube-presion-sobre-marcel-y-le-pide-explicaciones-por-baja","published_date":"2024-12-27T13:58:00","summary":"En el oficialismo, incluso sinceran de que no se logrará la meta de recolección de impuestos por la ventana transitoria. Ministro será citado a la comisión del ramo de la Cámara de Diputados."},{"title":"Todos los multifondos de pensiones tendrían pérdidas en diciembre, pero el recuento del 2024 es positivo y sobresale el fondo A","link":"http://www.df.cl/mercados/pensiones/todos-los-multifondos-de-pensiones-tendrian-perdidas-en-diciembre-pero","published_date":"2024-12-27T13:42:00","summary":"El alza de las tasas de interés en lo que va de diciembre afectó la rentabilidad de los fondos en el último mes del año."},{"title":"Ministro Grau sobre Dominga: \"No se puede tomar una decisión sin saber quién preside el Comité. Eso no beneficia a nadie\"","link":"http://www.df.cl/economia-y-politica/actualidad/ministro-grau-sobre-dominga-no-se-puede-tomar-una-decision-sin-saber","published_date":"2024-12-27T13:24:00","summary":"Durante una entrevista radial, el ministro de Economía, reiteró que “es prudente haber hecho la consulta a la Contraloría” sobre la conformación del nuevo Comité de Ministros, pero evitó pronunciarse sobre el cumplimiento del plazo para la nueva votación del mega proyecto minero portuario."},{"title":"Controladora de CNN Chile solicita reorganización judicial y acusa impacto de grandes plataformas digitales","link":"http://www.df.cl/empresas/telecom-tecnologia/controladora-de-cnn-chile-solicita-reorganizacion-judicial-y-acusa","published_date":"2024-12-27T13:14:00","summary":"Jorge Carey, presidente del canal de noticias, dijo que se busca \"seguir operando nuestro negocio y cumplir adecuadamente con nuestros acreedores\"."},{"title":"La valentía de fracasar","link":"http://www.df.cl/la-valentia-de-fracasar","published_date":"2024-12-27T13:00:00","summary":"Por Valentina Cielo, ingeniera mecánica, magíster en Gestión de Activos y Mantenimiento #SoyPromociona"},{"title":"Startup de importación de productos en línea llegará a Centroamérica tras levantar capital con Dadneo","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-de-importacion-de-productos-en-linea-llegara-a-centroamerica","published_date":"2024-12-27T12:47:00","summary":"E-Monk desarrolló una plataforma tecnológica enfocada en la importación de productos desde Asia para empresas."},{"title":"Credicorp Capital denuncia \"bicicleta y triangulación financiera\" en querella contra Sartor","link":"http://www.df.cl/mercados/fondos-de-inversion/credicorp-capital-denuncia-bicicleta-y-triangulacion-financiera-en","published_date":"2024-12-27T12:40:00","summary":"Según el texto, las sociedades relacionadas a Sartor recibieron préstamos de un fondo de inversión y entregaron financiamiento a otros vehículos de la intervenida gestora."},{"title":"A los 94 años fallece Osamu Suzuki, el histórico CEO de la automotriz japonesa","link":"http://www.df.cl/empresas/multinacionales/a-los-94-anos-fallece-osamu-suzuki-el-historico-ceo-de-la-automotriz","published_date":"2024-12-27T11:55:00","summary":"El expresidente impulsó su expansión internacional y consolidó su presencia en mercados clave."},{"title":"Aerolíneas de EEUU tienen su mejor desempeño en bolsa en una década por el boom de viajes","link":"http://www.df.cl/mercados/bolsa-monedas/las-acciones-de-las-aerolineas-de-eeuu-tienen-su-mejor-desempeno-en-una","published_date":"2024-12-27T11:41:00","summary":"Los estadounidenses han estado volando en cantidades sin precedentes, y los 10 días de viaje con mayor frecuencia en la historia de la Administración de Seguridad del Transporte se produjeron en 2024"},{"title":"Los futuros de Wall Street apuntan a una apertura en rojo","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-apuntan-a-una-apertura-en-rojo","published_date":"2024-12-27T10:30:00","summary":"Los mercados europeos vuelven de la pausa navideña con alzas moderadas"},{"title":"Dominga tensiona a la institucionalidad: ¿cuándo y quiénes votarían en el Comité de Ministros?","link":"http://www.df.cl/empresas/mineria/dominga-tensiona-a-la-institucionalidad-cuando-y-quienes-votarian-en","published_date":"2024-12-27T07:00:00","summary":"En un nuevo capítulo de la trama de 11 años, el Poder Ejecutivo recurrió a Contraloría para evitar un nuevo traspié que ponga en duda la probidad de la instancia ministerial."},{"title":"Los tres años de disputa de la SMA con Cooke, la salmonera canadiense que evalúa acciones contra el Estado chileno","link":"http://www.df.cl/empresas/industria/los-tres-anos-de-disputa-de-la-sma-con-cooke-la-salmonera-canadiense","published_date":"2024-12-27T07:00:00","summary":"La SMA logró que tribunal paralice un centro de cultivo de la compañía. CEO de la firma en Chile acusa expropiación de derechos adquiridos."},{"title":"Desigualdad laboral","link":"http://www.df.cl/opinion/cartas/desigualdad-laboral","published_date":"2024-12-27T07:00:00","summary":""},{"title":"Reformas para prosperar","link":"http://www.df.cl/opinion/cartas/reformas-para-prosperar","published_date":"2024-12-27T07:00:00","summary":""},{"title":"Inversiones mineras II","link":"http://www.df.cl/opinion/cartas/inversiones-mineras-ii","published_date":"2024-12-27T07:00:00","summary":""},{"title":"Inversiones mineras I","link":"http://www.df.cl/opinion/cartas/inversiones-mineras-i","published_date":"2024-12-27T07:00:00","summary":""},{"title":"Reactivar las concesiones","link":"http://www.df.cl/opinion/cartas/reactivar-las-concesiones","published_date":"2024-12-27T07:00:00","summary":""},{"title":"Inconsistencias en la reforma tributaria","link":"http://www.df.cl/opinion/cartas/inconsistencias-en-la-reforma-tributaria","published_date":"2024-12-27T07:00:00","summary":""},{"title":"“Silencio negativo” en edificación","link":"http://www.df.cl/opinion/cartas/silencio-negativo-en-edificacion","published_date":"2024-12-27T07:00:00","summary":""},{"title":"¿Catástrofe inmobiliaria?","link":"http://www.df.cl/opinion/cartas/catastrofe-inmobiliaria","published_date":"2024-12-27T07:00:00","summary":""},{"title":"Pensiones: ¿una nueva obsesión ideológica?","link":"http://www.df.cl/opinion/columnistas/pensiones-una-nueva-obsesion-ideologica","published_date":"2024-12-27T07:00:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"Dónde reducir gasto público materialmente importante","link":"http://www.df.cl/opinion/columnistas/donde-reducir-gasto-publico-materialmente-importante","published_date":"2024-12-27T07:00:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank, Académico FEN U. de Chile"},{"title":"Desajustes en el mercado inmobiliario","link":"http://www.df.cl/opinion/editorial/desajustes-en-el-mercado-inmobiliario","published_date":"2024-12-27T07:00:00","summary":""},{"title":"Evasión: que no paguen justos por pecadores","link":"http://www.df.cl/opinion/cartas/evasion-que-no-paguen-justos-por-pecadores","published_date":"2024-12-27T07:00:00","summary":""},{"title":"Parque Arauco responde al SEA: humedal más próximo está a 2,3 kilómetros","link":"http://www.df.cl/empresas/construccion/parque-arauco-responde-al-sea-humedal-mas-proximo-esta-a-2-3-kilometros","published_date":"2024-12-27T07:00:00","summary":"Empresa busca concretar una nueva ampliación en su centro comercial de Avenida Kennedy."},{"title":"Carga de comercio exterior anota leve repunte de 1,4% a septiembre, pero sigue por bajo del promedio de últimos 10 años","link":"http://www.df.cl/empresas/industria/carga-de-comercio-exterior-anota-leve-repunte-de-1-4-a-septiembre-pero","published_date":"2024-12-27T07:00:00","summary":"Desde el gremio marítimo explicaron que el leve repunte registrado podría sugerir que la recuperación económica avanza a un ritmo más lento del previsto."},{"title":"¿Cuándo se podrán comprar dólares? Banco Central enfrenta el reto de aumentar las reservas internacionales","link":"http://www.df.cl/economia-y-politica/macro/cuando-se-podran-comprar-dolares-banco-central-enfrenta-el-reto-de","published_date":"2024-12-27T07:00:00","summary":"Desde el mercado advierten que el actual nivel de reservas internacionales que posee el instituto emisor, que se ubica en un 13,7% del PIB, podría ser un problema de cara a un escenario externo complejo en 2025."},{"title":"Cadena hotelera Accor prevé crecer 20% en 2025 en el país y destaca que “Chile sigue siendo el más seguro de la región”","link":"http://www.df.cl/empresas/industria/cadena-hotelera-accor-preve-crecer-20-en-2025-en-el-pais-y-destaca-que","published_date":"2024-12-27T07:00:00","summary":"El COO para América (excepto Brasil) de la cadena francesa, Mauro Rial, anticipó que la expansión del nuevo año será impulsada por llegada de brasileños y reactivación del mercado argentino."},{"title":"Jara insiste en separar industria de AFP y adelanta que en este tema no habría acuerdo con la oposición","link":"http://www.df.cl/mercados/bolsa-monedas/jara-insiste-en-separar-industria-de-afp-y-adelanta-que-en-este-tema-no","published_date":"2024-12-27T07:00:00","summary":"La titular de Trabajo volvió a referirse a las preocupaciones de la exalcaldesa, Evelyn Matthei, y señaló que “además de su tweet, no hemos tenido ninguna otra noticia”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Robo a Brinks: Carabineros ha logrado recuperar $420 millones de lo más de $12 mil millones sustraídos en agosto","link":"https://www.theclinic.cl/2024/12/27/robo-a-brinks-carabineros-ha-logrado-recuperar-420-millones-de-lo-mas-de-12-mil-millones-sustraidos-en-agosto/","published_date":"2024-12-27T23:04:57","summary":"El operativo en El Quisco se suma al llevado a cabo en Cerro Navia en donde se recuperaron cerca de $200 millones.\nThe post Robo a Brinks: Carabineros ha logrado recuperar $420 millones de lo más de $12 mil millones sustraídos en agosto appeared first on The Clinic."},{"title":"Proyectando el 2025: Escenario electoral líquido y presidencial abierta","link":"https://www.theclinic.cl/2024/12/27/proyectando-el-2025-escenario-electoral-liquido-y-presidencial-abierta/","published_date":"2024-12-27T21:15:58","summary":"En su columna, Marco Moreno aborda los resultados de las últimas elecciones y proyecta el incierto escenario electoral para el próximo año. \"El panorama que se dibuja para noviembre de 2025 es, en esencia, líquido: ninguna estructura política parece lo suficientemente sólida como para garantizar certezas\", escribe Moreno.\nThe post Proyectando el 2025: Escenario electoral líquido y presidencial abierta appeared first on The Clinic."},{"title":"Mazapán y el “Tachuela Grande”: Ministerio de las Culturas anuncia Premios Presidente de la República 2024 a la Música Nacional y las Artes Escénicas","link":"https://www.theclinic.cl/2024/12/27/mazapan-y-el-tachuela-grande-ministerio-de-las-culturas-anuncia-premios-presidente-de-la-republica-2024-a-la-musica-nacional-y-las-artes-escenicas/","published_date":"2024-12-27T20:43:16","summary":"Ocho destacadas figuras y agrupaciones de las artes escénicas nacionales fueron reconocidas en las categorías de teatro, danza, ópera, circo, títeres, autoría, diseño escénico y artista emergente. Por su parte, en el ámbito musical, el premio fue otorgado a tres exponentes de los géneros docto, popular y de raíz folklórica y tradición oral, junto con dos galardones adicionales para representantes de las áreas de producción fonográfica y edición musical.\nThe post Mazapán y el “Tachuela Grande”: Ministerio de las Culturas anuncia Premios Presidente de la República 2024 a la Música Nacional y las Artes Escénicas appeared first on The Clinic."},{"title":"Tensión en Concejo de Ñuñoa por millonaria deuda de la Corporación Cultural: aprueban fondo para subsidiar déficit de más de $300 millones","link":"https://www.theclinic.cl/2024/12/27/tension-en-concejo-de-nunoa-por-millonaria-deuda-de-la-corporacion-cultural-aprueban-fondo-para-subsidiar-deficit-de-mas-de-300-millones/","published_date":"2024-12-27T20:16:33","summary":"En una sesión extraordinaria, el Concejo Municipal aprobó un fondo para subsidiar la millonaria deuda que arrastra la corporación, que provocó, entre otras cosas, el cierre temporal del Espacio Literario. En la sesión, el concejal del Frente Amplio, Andrés Argandoña, reconoció que hubo una mala administración de recursos, pero aseguró que la municipalidad actual ha hecho una \"puesta en escena\" para desprestigiar la gestión de Emilia Ríos. \nThe post Tensión en Concejo de Ñuñoa por millonaria deuda de la Corporación Cultural: aprueban fondo para subsidiar déficit de más de $300 millones appeared first on The Clinic."},{"title":"Adidas, Falabella, Cencosud, Ripley, Lider y Sodimac: el listado de las marcas que registran más reclamos tras temporada de Navidad","link":"https://www.theclinic.cl/2024/12/27/adidas-falabella-cencosud-ripley-lider-y-sodimac-el-listado-de-marcas-que-mas-reclamos-registran-tras-temporada-de-navidad/","published_date":"2024-12-27T19:41:21","summary":"Un análisis preliminar de reclamos elaborado por el Servicio Nacional del Consumidor (Sernac), que abarcó desde el 1 de noviembre al 26 de diciembre, de 2023 y 2024, entregó luces de los principales problemas: lo primero es destacar que entre el año pasado y el actual, hubo un aumento global de 36% en los reclamos navideños. En 2023 se alcanzó un total de 1.278, mientras que en 2024 fue de 1.731, ambos en periodos comparables.\nThe post Adidas, Falabella, Cencosud, Ripley, Lider y Sodimac: el listado de las marcas que registran más reclamos tras temporada de Navidad appeared first on The Clinic."},{"title":"El estreno de “The Batman 2” se pospone hasta 2027: película de Tom Cruise ocuparía su lugar en el calendario de estrenos de Warner","link":"https://www.theclinic.cl/2024/12/27/el-estreno-de-the-batman-2-se-pospone-hasta-2027-pelicula-de-tom-cruise-ocuparia-su-lugar-en-el-calendario-de-estrenos-de-warner/","published_date":"2024-12-27T19:04:49","summary":"Con el cambio en el calendario, se abre un espacio para que la película dirigida por Alejandro G. Iñárritu y protagonizada por Tom Cruise se estrene en 2026. La cinta aún no tiene título.\nThe post El estreno de “The Batman 2” se pospone hasta 2027: película de Tom Cruise ocuparía su lugar en el calendario de estrenos de Warner appeared first on The Clinic."},{"title":"Metro revela avances en la construcción de la Línea 7: estación en Vitacura tendrá 45 metros de profundidad y proyecto tiene 23% de avance","link":"https://www.theclinic.cl/2024/12/27/metro-revela-avances-en-la-construccion-de-la-linea-7-estacion-en-vitacura-tendra-45-metros-de-profundida-y-proyecto-tiene-23-de-avance/","published_date":"2024-12-27T16:48:33","summary":"La estación número 15 de las 19 que tendrá la Línea 7, estará ubicada en Vespucio con Alonso de Córdova, y será la más profunda de toda la red, superando las estaciones de las líneas 6 y 3 que alcanzan entre 30 y 33 metros de profundidad. Los últimos avances presentados dan cuenta de la construcción del quinto de los 23 encuentros de túneles que tendrá la nueva línea.\nThe post Metro revela avances en la construcción de la Línea 7: estación en Vitacura tendrá 45 metros de profundidad y proyecto tiene 23% de avance appeared first on The Clinic."},{"title":"No solo Miami: los mercados en la mira de Fraccional, la fintech chilena de inversión inmobiliaria que busca administrar US$30 millones al 2025","link":"https://www.theclinic.cl/2024/12/27/no-solo-miami-los-mercados-en-la-mira-de-fraccional-la-fintech-de-inversion-inmobiliaria-que-busca-administrar-us30-millones-al-2025/","published_date":"2024-12-27T16:13:03","summary":"Fraccional.cl, fintech chilena que opera un modelo de inversión inmobiliaria fraccionada, anunció que comenzará la internacionalización de su primer proyecto en Miami, Estados Unidos. Junto con ello, Julián Blas, cofundador y COO de la firma, comentó que se encuentran explorando oportunidades en otros mercados, como México y España, resaltando que \"la expansión internacional es un paso estratégico para consolidarnos como líderes en la inversión inmobiliaria fraccionada\". \nThe post No solo Miami: los mercados en la mira de Fraccional, la fintech chilena de inversión inmobiliaria que busca administrar US$30 millones al 2025 appeared first on The Clinic."},{"title":"La ruta del Mote con Huesillos (y algo más): los imperdibles para disfrutar este clásico chileno y más en días de calor","link":"https://www.theclinic.cl/2024/12/27/la-ruta-del-mote-con-huesillos-y-algo-mas-los-imperdibles-para-disfrutar-este-clasico-chileno-y-mas-en-dias-de-calor/","published_date":"2024-12-27T16:00:00","summary":"El Mote con Huesillos es un clásico chileno que puede ser postre, bebida refrescante o tentempié, pero siempre delicioso. Desde locales tradicionales como El Rey del Mote con Huesillos y Copihue, hasta innovadoras versiones como el Huesillo Mule de Toni Lautaro, esta lista Álvaro Peralta recorre las mejores opciones en Santiago. \nThe post La ruta del Mote con Huesillos (y algo más): los imperdibles para disfrutar este clásico chileno y más en días de calor appeared first on The Clinic."},{"title":"BancoEstado: educación financiera para todos y cada uno","link":"https://www.theclinic.cl/2024/12/27/bancoestado-educacion-financiera-para-todos-y-cada-uno/","published_date":"2024-12-27T15:26:34","summary":"Al cierre del 2024, BancoEstado realizó 2.220 charlas en las que participaron 66 mil personas. Se puso especial foco en los más jóvenes, con 1.232 charlas en establecimientos educacionales para más de 40 mil estudiantes.\nThe post BancoEstado: educación financiera para todos y cada uno  appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Peculiaridades de Alonso de Córdova, la estación más profunda del Metro","link":"https://cooperativa.cl/noticias/pais/transportes/metro/peculiaridades-de-alonso-de-cordova-la-estacion-mas-profunda-del-metro/2024-12-27/201229.html","published_date":"2024-12-28T00:12:00","summary":"El presidente del Metro de Santiago, Guillermo Muñoz, destacó en Cooperativa los avances en la construcción de la futura Línea 7, que tuvieron este viernes un nuevo hito con un \"encuentro de túneles\" en la avenida Alonso de Córdova, donde se emplazará una estación de este mismo nombre.\nEn Lo Que Queda del Día, el ejecutivo explicó que se trata de un \"hito bien significativo\", dado que \"dos grupos de trabajadores que están construyendo un túnel desde dos distintos frentes se encuentran en el mismo punto y pueden empezar a trabajar con el túnel completamente unido\".\nEsto, \"desde el punto de vista ingenieril, es un desafío: imagínense, (los equipos) tienen un lado que trabajar y el desafío final es encontrarse en el mismo punto, sin ningún desvío en el camino... Eso se logra con una precisión bien impresionante\", destacó.\n\n📍 Nos encontramos en el pique de construcción de la futura estación de la #L7 , ubicada en la intersección de Av. Américo Vespucio con Av. Alonso de Córdova. Junto a la alcaldesa de @MuniVitacura , @cmerinoc ; la directora de la @DTPMet , @PaolaTapiaSalas ; nuestro gerente… pic.twitter.com/1VuAAP7tjM\n— Metro de Santiago - #NuevoViaje (@metrodesantiago) December 27, 2024\nGuillermo Muñoz destacó, asimismo, que la actividad de este viernes permitió que vecinos, vecinas y autoridades conocieran detalles de esta estación ubicada en la comuna de Vitacura, que tiene características \"bien particulares\".\nAlonso de Córdova \"es una estación que tiene una profundidad inédita, la más grande de la red, con 45 metros de profundidad\".\nEsto se explica, \"entre otras cosas, porque tenemos que pasar por debajo de la Autopista Vespucio Oriente, que está ahí al lado. Eso implica (además) que esa estación va a ser atendida exclusivamente por ascensores\", resaltó Muñoz en Cooperativa.\n\"Ascensores de alta capacidad\"\n\"Va a haber un pool de ascensores todos juntos: nueve ascensores de alta capacidad que nos van a permitir llevar a las personas a la estación y sacarlas también de la estación cuando salgan a la superficie. Es una estación muy moderna, que va a estar operando una vez que abramos la Línea 7, el segundo semestre del 2028\", enfatizó el exdirector del Transporte Público Metropolitano.\nEn cuanto a estos nueve ascensores, Metro detalla, en su sitio web, que corresponden a un sistema de alta velocidad y \"permitirán trasladar 288 pasajeros en 20 segundos\".\nLa estación, no obstante, también contará con escaleras fijas \"para descender desde el nivel puente al andén, además de escaleras fijas para salir a la superficie en caso de emergencias\".\nLa futura Línea 7 beneficiará a más de un millón y medio de personas de ocho comunas de la capital, y conectará -a través de 19 estaciones- a Renca con Vitacura en sólo 37 minutos.\nLos desafíos para 2025\nEste importante trabajo se enmarca en un \"fuerte avance\" de la expansión de la red, destacó Guillermo Muñoz.\nLos equipos de Metro están \"trabajando en todos los piques y frentes de trabajo para la Línea 7, lo que nos permite tener hoy un 23 por ciento de avance\".\n\"También estamos tramitando los permisos ambientales para que la Línea 9 pueda -yo esperaría- iniciar sus obras durante el año 2025. Y estamos terminando los estudios de ingeniería e iniciando los trámites de los permisos ambientales para la construcción de la Línea 8\", aseveró el líder de la empresa pública.\nFinalmente, aseguró que todos estos avances permitirán ampliar la red de Metro, al año 2034, en un 50 por ciento, convirtiéndola en la más extensa de Sudamérica, e incluso cercana a Ciudad de México."},{"title":"Coronel: Corte mantuvo arresto domiciliario nocturno de alcalde acusado de 21 delitos de corrupción","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/coronel-corte-mantuvo-arresto-domiciliario-nocturno-de-alcalde-acusado/2024-12-27/204132.html","published_date":"2024-12-28T00:02:00","summary":"Tras dos días de audiencia, la Corte de Apelaciones de Concepción mantuvo este viernes la medida cautelar de arresto domiciliario nocturno para el alcalde de Coronel, Boris Chamorro (PS), imputado por el Ministerio Público por el presunto caso de corrupción denominado Puerto Coronel.\nAl jefe comunal -reelecto en el cargo con más del 52% de los votos en los comicios de octubre- se le acusa de 21 delitos de cohecho por la supuesta recepción, de manera \"constante y mensual\", de montos que suman un total de 82 millones de pesos desde la empresa mencionada.\nLa autoridad local fue formalizada junto con otros seis involucrados y ni él ni los demás imputados quedaron en prisión preventiva, sino -en su mayoría- con arresto domiciliario parcial y total.\nPor ello, tanto el Consejo de Defensa del Estado (CDE) como la Fiscalía apelaron la resolución del tribunal y pidieron la máxima cautelar para Chamorro, el expresidente del directorio de la empresa Eduardo Hartwick y el exconcejal socialista Eduardo Araya.\nEsta tarde, la Sexta Sala del tribunal de alzada ratificó la resolución pronunciada por el Juzgado de Garantía de Coronel el 16 de diciembre y rechazó enviar al alcalde a prisión preventiva. \nEl único cambio que otorgó la Corte fue la de cambiar, a solicitud de la defensa, la medida cautelar de Hartwick, quien pasará de arresto domiciliario total a arresto domiciliario nocturno.\n\nAHORA| Corte de Apelaciones de Concepción ratifica la cautelar de arresto domiciliario nocturno para el alcalde de Coronel, Boris Chamorro, investigado por 21 delitos de cohecho en caso Puerto Coronel. A Eduardo Hartwig se rebaja de total, a nocturna @Cooperativa\n— Cristofer Espinoza (@CEspinozaQ) December 27, 2024"},{"title":"CUT realiza segundo estudio sobre el Convenio 190, con énfasis en la Ley Karin","link":"https://cooperativa.cl/noticias/pais/trabajo/denuncias/cut-realiza-segundo-estudio-sobre-el-convenio-190-con-enfasis-en-la-ley/2024-12-27/195912.html","published_date":"2024-12-27T23:29:00","summary":""},{"title":"Arsenal venció con los justo a Ipswich Town y quedó como escolta de Liverpool en la Premier","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-vencio-con-los-justo-a-ipswich-town-y-quedo-como-escolta-de/2024-12-27/203430.html","published_date":"2024-12-27T23:28:00","summary":""},{"title":"Ojo Colo Colo: Eduardo Berizzo anunció que Luciano Cabral pidió su salida de Club León","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ojo-colo-colo-eduardo-berizzo-anuncio-que-luciano-cabral-pidio-su/2024-12-27/202619.html","published_date":"2024-12-27T23:24:00","summary":"El argentino Eduardo Berizzo, técnico de Club León, informó este viernes que el seleccionado chileno Luciano Cabral, quien interesa en Colo Colo, pidió su salida del equipo mexicano.\n\"Luciano Cabral nos ha pedido salir, tiene una explicación personal y frente a eso no se puede hacer nada, respetamos su decisión e intentaremos reemplazarlo adecuadamente\", declaró Berizzo luego de un amistoso disputado ante Tepatitlán.\nEl volante de 29 años llegó al club mexicano a mediados de temporada, tras un positivo primer semestre con Coquimbo Unido.\nEsta situación genera la ilusión de los hinchas de Colo Colo, ya que el \"Cacique\" hizo una oferta al jugador, con un sueldo cercano a los 50 millones de pesos, sólo por debajo de lo que ganan Arturo Vidal y Javier Correa.\nSin embargo, el oriundo de Mendoza también interesa en Independiente de Avellaneda, que también hizo una propuesta al talentoso volante.\n \n\n🎙️ \"Luciano nos ha pedido salir tiene una explicación personal y frente a eso no se puede hacer nada, respetamos su decisión e intentaremos reemplazarlo adecuadamente.\"\n\n\n🔥 Eduardo Berizzo, DT del Club León confirma la SALIDA de CABRAL.\n\n\n🔜 Independiente sigue negociando. pic.twitter.com/5ot6QCap8T\n— Lucho Picholis (@Lucho_Picholis) December 27, 2024"},{"title":"Hombre fue detenido por incendio que la semana pasada ahumó a todo Santiago","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/hombre-fue-detenido-por-incendio-que-la-semana-pasada-ahumo-a-todo/2024-12-27/200309.html","published_date":"2024-12-27T23:22:00","summary":"Funcionarios de la Brigada Investigadora de Delitos contra el Medio Ambiente de la PDI detuvieron esta tarde al presunto responsable del incendio forestal que, hace una semana exacta, cubrió de humo a prácticamente toda la capital.\nEl siniestro del viernes 20 de diciembre comenzó en la comuna de Melipilla y se extendió a la de Padre Hurtado, donde obligó a la realización de evacuaciones preventivas. Motivó, además, alertas rojas comunales y consumió más de 250 hectáreas.\n\"El día de hoy fue detenida una persona por su participación en los hechos ocurridos el día 20 de diciembre: el incendio forestal que afectó la comuna de Melipilla, abarcando más de 250 hectáreas y que tuvo una extensión hasta la comuna de Padre Hurtado, provocando una columna de humo que afectó gran parte de la Región Metropolitana\", explicó el fiscal Javier Rojas, de la Fiscalía de Alta Complejidad Occidente.\nEl sospechoso es un hombre de 48 años, que \"el día de mañana (sábado) será puesto a disposición del Juzgado de Garantía de Melipilla para efectos del control de su detención\", y para responder por el delito de incendio forestal, contemplado en la Ley de Bosques y que contempla penas de hasta 20 años de cárcel.\n "},{"title":"Diego García se convirtió en nuevo jugador de Everton","link":"https://cooperativa.cl/noticias/deportes/futbol/everton/diego-garcia-se-convirtio-en-nuevo-jugador-de-everton/2024-12-27/193515.html","published_date":"2024-12-27T22:40:00","summary":"El defensa chileno Diego García se convirtió en nuevo jugador de Everton de Viña del Mar para la próxima temporada. El último club del futbolista fue Deportes Copiapó.\nEl cuadro \"oro y cielo\" anunció su llegada a través de sus redes sociales y con una imagen llamativa: \"El defensor chileno Diego García Medina es el segundo refuerzo Oro & Cielo para los desafíos de la temporada 2025\".\nGarcía disputó 28 partidos con la camiseta del \"León de Atacama\" en el Campeonato Nacional, donde marcó un gol. Además, también jugó en equipos como Barnechea, Universidad de Chile, Rangers y Curicó Unido.\nCon esta nueva incorporación, Diego Garcia se suma a los ya presentados: Gustavo Leal (DT) y Joaquín Moya.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Everton de Viña del Mar (@evertonvina)\n\n"},{"title":"Pavez y Vidal explicaron ausencia en lanzamiento del centenario de Colo Colo: \"No recibimos una invitación formal\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pavez-y-vidal-explicaron-ausencia-en-lanzamiento-del-centenario-de-colo/2024-12-27/191742.html","published_date":"2024-12-27T22:26:00","summary":"Esteban Pavez y Arturo Vidal, a través de un comunicado en sus redes sociales, explicaron su ausencia este viernes en el lanzamiento de las actividades del centenario de Colo Colo, asegurando que no recibieron una invitación formal de Blanco y Negro a la actividad.\n\"Queremos comentarles que, lamentablemente, no pudimos asistir al lanzamiento actividades centenario de Colo Colo realizado el día de hoy, ya que no recibimos una invitación formal\", publicaron Pavez y Vidal en Instagram.\n\"Entendemos que a veces pueden surgir confusiones o malentendidos en la organización, pero nos habría encantando ser parte de este momento tan especial\", agregaron los dos volantes.\n\"De todas formas, les envíamos nuestros mejores deseos y esperamos que el evento haya sido un éxito. Quedamos a su disposición para cualquier evento futuro en el cual queiren que participe el primer equipo del club\", cierra la misiva.\nEl comunicado aparece firmado por \"Los capitanes\", en representanción del plantel.\n\n"},{"title":"Ricardo Gareca se sometió a prueba de ADN para confirmar paternidad de una mujer uruguaya","link":"https://cooperativa.cl/noticias/deportes/futbol/ricardo-gareca/ricardo-gareca-se-sometio-a-prueba-de-adn-para-confirmar-paternidad-de/2024-12-27/192249.html","published_date":"2024-12-27T22:21:00","summary":"El argentino Ricardo Gareca, técnico de La Roja, se sometió este viernes a una prueba de ADN en su país, para confirmar la paternidad de una posible hija que tuvo en los años 80 y que busca se reconocida por el exfutbolista.\nEl hecho fue informado por el canal América TV de Argentina y el propio \"Tigre\" confirmó la situación en una entrevista.\n\"Yo no tuve preaviso de nada. Imagínense que esto ocurrió aparentemente hace 40 años. Siempre fui una persona pública (...) De esto no sé nada porque era soltero. Si esto llega a ser positivo se verá. Son dos personas adultas\", declaró Gareca.\nEn la misma línea, agregó que \"me hubiese gustado que esto se manejara de otra manera. Mi familia está al tanto de todo, yo no oculto nada. Apareció 40 años después. A mí me citaron y no tengo ningún tipo de problemas. Pasa que yo vivo en Chile y hoy se fijó una fecha en la que puedo estar\".\nDe acuerdo a la prensa argentina, la demandante tiene 41 años, es natal de Uruguay y se llama Mary Delgado. Su historia la dio a conocer en 2021 y no se ha visto con Gareca.\nAdemás, el seleccionador de La Roja también contó que tampoco ha tenido contacto alguno con la madre de su supuesta hija.\n\n📢 Ricardo Gareca ROMPIÓ EL SILENCIO tras realizarse el ADN\n\n\n💬 \"Me hubiese gustado que sea de forma privada\"\n\n💬 \"Mi familia está al tanto de todo, yo no oculto nada\"\n\n\nCc #ALaTarde @JotaxTV pic.twitter.com/y8oFkwBoIn\n— América TV (@AmericaTV) December 27, 2024"},{"title":"Gerardo Navarrete se convirtió en nuevo refuerzo de Cobreloa","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/gerardo-navarrete-se-convirtio-en-nuevo-refuerzo-de-cobreloa/2024-12-27/185952.html","published_date":"2024-12-27T22:10:00","summary":"El volante chileno de 30 años Gerardo Navarrete se convirtió en nuevo refuerzo de Cobreloa, viene de jugar en el club Ciudad Real de la quinta división del fútbol español.\nEl futbolista también registra pasos en clubes como: Universidad de Concepción, Granada B, Hércules CF, O'Higgins, Unión Española, Deportes Concepción, Coquimbo Unido, Cádiz CF y Trasandino.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cobreloa SADP Oficial (@cobreloasadpoficial)\n\n"},{"title":"O'Higgins anunció el fichaje del arquero Jorge Deschamps","link":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-anuncio-el-fichaje-del-arquero-jorge-deschamps/2024-12-27/182355.html","published_date":"2024-12-27T22:08:00","summary":"- Revisa las movidas de O'Higgins en el Especial de Fichajes de Cooperativa.cl.\nEl arquero chileno Jorge Deschamps se convirtió en el nuevo fichaje de O'Higgins para la próxima temporada. El guardameta vuelve a jugar en Primera división, después de estar en Magallanes.\nEl \"capo de provincia\" anunció su fichaje a través de una imagen con el siguiente mensaje: \"El experimentado guardameta se une al Capo de Provincia para afrontar los desafíos de la temporada 2025 Bienvenido a O'Higgins de Rancagua, Jorge\".\nEl guardameta de 40 años estuvo en varios equipos de nuestro país, como por ejemplo: Curicó Unido, Rangers, Cobresal, Everton, San Marcos de Arica, entre otros.\nCon esta nueva incorporación, O'Higgins suma siete refuerzos para la siguiente temporada; entre ellos figuran: Francisco Meneghini (DT), Omar Carabalí, Juan Leiva, Luis Pavez, Alan Robledo y Matías Lugo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de O'Higgins Oficial (@ohiggins_oficial)\n\n"},{"title":"Clasificatorias y Mundial Sub 20: El calendario de La Roja en 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/clasificatorias-y-mundial-sub-20-el-calendario-de-la-roja-en-2025/2024-12-27/184757.html","published_date":"2024-12-27T21:45:00","summary":"La selección chilena tendrá un recargado calendario durante el año 2025, marcado por el cierre de las Clasificatorias para el Mundial de 2026, la celebración en nuestro país de la Copa del Mundo Sub 20 y la Copa América Femenina en Ecuador.\nLa Roja adulta, dirigida por Ricardo Gareca, de momento tiene confirmado siete encuentros para este 2025: Un amistoso en febrero, y los seis duelos restantes de las Clasificatorias.\nLa Roja Sub 20, en tanto, jugará el Sudamericano Sub 20 en los primeros meses del año, con la mente puesta en su rol como anfitrión en el Mundial que se celebrará entre septiembre y octubre.\nLa Roja Sub 17 también tendrá acción en el Sudamericano, con el sueño de clasificar al Mundial en Qatar; y la selección femenina también será protagonista, con la Copa América 2025 en Ecuador.\nRevisa el calendario de La Roja:\nSudamericano Sub 20 en Venezuela\n\nDesde el 23 de enero al 16 de febrero\n\nAmistoso internacional\n\nFecha y rival por confirmar en febrero\n\nClasificatorias - Fecha 13 y 14\n\nParaguay vs. Chile. 20 de marzo (Por confirmar)\nChile vs. Ecuador. 25 de marzo (Por confirmar)\n\nSudamericano Sub 17 en Colombia\n\nDesde el 27 de marzo al 12 de abril\n\nClasificatorias - Fecha 15 y 16\n\nChile vs. Argentina. 4 de junio (Por confirmar)\nBolivia vs. Chile. 9 de junio (Por confirmar)\n\nCopa América Femenina Ecuador 2025\n\nDesde el 12 de julio al 2 de agosto\n\nClasificatorias - Fecha 17 y 18 (Última)\n\nBrasil vs. Chile. 9 de septiembre (Por confirmar)\nChile vs. Uruguay. 14 de septiembre (Por confirmar)\n\nMundial Sub 20 en Chile\n\nDesde el 27 de septiembre al 19 de octubre\n\n "},{"title":"Detuvieron a sospechoso de matar a peligroso narco en las afueras de un colegio en Valparaíso","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/detuvieron-a-sospechoso-de-matar-a-peligroso-narco-en-las-afueras-de-un/2024-12-27/183652.html","published_date":"2024-12-27T21:37:00","summary":"El OS9 de Carabineros Valparaíso detuvo en el sector de Puertas Negras, en Playa Ancha, a un sujeto apodado \"El Jossy\", de 22 años, que mantenía dos órdenes de captura pendientes, ambas por homicidio.\nAl detenido se le acusa del crimen de Camilo Rojas, conocido en el mundo del hampa como \"El Ñaju\", quien fue asesinado a tiros en el exterior del colegio Las Acacias en marzo de 2023.\nLa muerte de Rojas causó gran temor en la comunidad escolar y su funeral implicó la suspensión de clases en varios establecimientos de Valparaíso.\n\"El Ñaju\" era un reconocido narcotraficante de la zona y considerado como uno de los líderes del tráfico de drogas en la ciudad porteña.\n\nEl prefecto de Carabineros Valparaíso, el coronel Jaime Campos, detalló que el operativo en varios domicilios permitió hoy la detención de tres adultos.\n\"Una de ellas, adulta mujer, mantenía una orden de detención vigente por el delito de robo con intimidación. En tanto el segundo detenido, una orden vigente por el delito de lesiones menos graves y el tercer detenido presentaba dos órdenes de detención vigente\", precisó.\n\"El Jossy\", indicó el uniformado, era buscado por el delito de homicidio en Valparaíso y otro caso similar en la comuna de La Florida, ocurrido en 2023."},{"title":"Vocera Etcheverry y polémica Orellana-Chomali: \"No hay que temerles a las tensiones\"","link":"https://cooperativa.cl/noticias/pais/salud/aborto/vocera-etcheverry-y-polemica-orellana-chomali-no-hay-que-temerles-a/2024-12-27/182815.html","published_date":"2024-12-27T21:37:00","summary":"La ministra subrogante de la Secretaría General de Gobierno (Segegob), Aisén Etcheverry, desdramatizó este viernes la polémica originada por los dichos de la titular de la Mujer, Antonia Orellana, sobre el cardenal Fernando Chomali.\nLa controversia se dio luego que la frenteamplista negara en Cooperativa, el jueves, que la postergación del proyecto de ley de aborto por parte del Ejecutivo se hubiera hecho \"pensando en los deseos de los príncipes de la Iglesia, que es lo que significa ser un cardenal\".\n\"Príncipe\" es un término usado para referirse a los cardenales católicos -como el arzobispo de Santiago, Fernando Chomali-, pero también muchos los consideran un sarcasmo; y en esa línea reaccionaron diputados de sectores vinculados históricamente a esta religión, como Chile Vamos o la Democracia Cristiana.\nEtcheverry -ministra de Ciencia, pero vocera de La Moneda durante el periodo de pre y postnatal de la ministra Camila Vallejo- afirmó que \"no hay que temerles a las tensiones. Aquí son opiniones, puntos de vista, en el marco de una discusión que es necesaria como país\".\nLa titular (s) de la Segegob enfatizó que \"el aborto es una de las prioridades de nuestro Gobierno. El fortalecimiento de los derechos reproductivos de las mujeres ha sido parte de nuestra agenda desde el comienzo y eso, por supuesto, que permanece y es una prioridad\".\nAñadió que \"es una discusión donde efectivamente hay diversidad de miradas. Miradas que vienen de distintos credos, de distintos sectores políticos, pero es una discusión que tiene que darse, y tiene que darse en el marco del proceso legislativo, que es donde democráticamente se dan esas discusiones\".\n\"Lo que veo es un debate que se activa; un debate que va en línea de la discusión que queremos dar como Gobierno, de avanzar en una discusión democrática y de efectivamente poder tener una ley de aborto que sea reflejo de lo que como sociedad necesitamos\", sentenció Etcheverry. "},{"title":"Lluvia moderada se registra en sector de Baños Morales en San José de Maipo","link":"https://cooperativa.cl/noticias/pais/tiempo/lluvia-moderada-se-registra-en-sector-de-banos-morales-en-san-jose-de/2024-12-27/183214.html","published_date":"2024-12-27T21:32:00","summary":"Una \"lluvia moderada\" se registra este viernes en el sector de Baños Morales en la comuna de San José de Maipo.\nSegún informó TransporteInforma de la Región Metropolitana, la situación, por el momento, no genera problemas en la ruta.\nDe todas maneras, advirtió a los visitantes y residentes que deben \"estar atentos a posibilidad de deslizamientos de tierra\" en el sector.\n\nATENCIÓN a quienes transitan hacia Camino a Baños Morales en #SanJosédeMaipo ruta se mantiene HABILTADA, pese a la lluvia moderada en el sector. Alertamos a los visitantes y residentes estar atentos a posibilidad de deslizamientos de tierra. Precaución pic.twitter.com/us80wNDSvx\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) December 27, 2024"}]}]}