{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El perfil del inversionista millennial: prefiere rentabilidad a corto plazo y diversificar el riesgo fuera de Chile","link":"http://www.df.cl/mercados/bolsa-monedas/el-perfil-del-inversionista-millennial-prefiere-rentabilidad-a-corto","published_date":"2024-05-21T23:45:00","summary":"En el mercado afirman que entre los vehículos favoritos por los que apuesta este grupo están las acciones, los ETF y que cada vez toman más fuerza los criptoactivos."},{"title":"Las fórmulas que se han aplicado en el mundo para avanzar en equidad salarial, un tema que mira Chile","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-formulas-que-se-han-aplicado-en-el-mundo-para-avanzar-en-equidad","published_date":"2024-05-21T23:39:00","summary":""},{"title":"Precio del cobre frena su tendencia alcista y cae este martes, ubicándose bajo los US$ 4,9 la libra","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-cierra-con-doble-record-y-altas-expectativas-por-los","published_date":"2024-05-21T23:30:00","summary":"El metal rojo llegó a US$ 4,887 según datos de Cochilco. En tanto, Wall Street cerró con nuevos récords."},{"title":"Tras 56 días de paralización, Puerto Coronel retoma su operación este miércoles","link":"http://www.df.cl/empresas/industria/puerto-coronel-se-prepara-para-retomar-sus-operaciones-este-miercoles","published_date":"2024-05-21T23:30:00","summary":"La compañía informó que en el primer turno retornarán a sus labores tanto el personal administrativo como el de operaciones."},{"title":"Jamie Dimon anuncia que dejará JPMorgan dentro de 5 años","link":"http://www.df.cl/mercados/banca-fintech/jamie-dimon-anuncia-que-dejara-jpmorgan-dentro-de-5-anos","published_date":"2024-05-21T20:12:00","summary":"El CEO, uno de los más veteranos de Wall Street, asegura que la búsqueda de su sucesor está en marcha."},{"title":"Lagarde dice estar \"muy segura\" que la inflación de la eurozona está bajo control","link":"http://www.df.cl/internacional/economia/lagarde-dice-estar-muy-segura-de-que-la-inflacion-de-la-eurozona-esta","published_date":"2024-05-21T19:32:00","summary":"“Las previsiones que tenemos para el año que viene y el siguiente están realmente muy, muy cerca del objetivo, si no en el objetivo”, indicó la presidenta del BCE."},{"title":"Pixar Animation de Disney despedirá a cerca del 14% de su plantilla","link":"http://www.df.cl/empresas/multinacionales/pixar-animation-de-disney-despedira-a-cerca-del-14-de-su-plantilla","published_date":"2024-05-21T16:52:00","summary":"El estudio de animación había contratado a más personal para crear series originales, pero ahora volverá a centrarse exclusivamente en la realización de largometrajes."},{"title":"Wall Street abre a la espera de los resultados de Nvidia y ante la cautela de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-abre-mixto-atento-a-los-resultados-de-nvidia-y-a-nuevos","published_date":"2024-05-21T15:52:00","summary":"En el arranque de los mercados, el Dow Jones subía 0,05% en la bolsa este martes, mientras que el S&P 500 caía 0,13% y el Nasdaq retrocedía en 0,36%. Por su parte, el precio del cobre rompía la racha alcista de los últimos días, descendiendo 0,76% y alejándose de los US$ 5 la libra."},{"title":"Janet Yellen insta a Europa a unirse a las medidas de Estados Unidos contra las exportaciones chinas","link":"http://www.df.cl/internacional/economia/janet-yellen-insta-a-europa-a-unirse-a-las-medidas-de-estados-unidos","published_date":"2024-05-21T14:24:00","summary":"La secretaria del Tesoro rechazó las reclamaciones de Bruselas de sacudida proteccionista por parte de Washington."},{"title":"Gobierno confirma fin al paro en Puerto Coronel tras acuerdo entre los trabajadores y la empresa","link":"http://www.df.cl/gobierno-confirma-fin-al-paro-en-puerto-coronel-tras-acuerdo-entre-los","published_date":"2024-05-21T14:20:00","summary":"El término de la paralización se da a 56 días de que comenzara el conflicto y se generó tras aceptar que se estableciera una mesa de trabajo que será liderada por el Ministerio de Transportes."},{"title":"Fuertes turbulencias dejan una persona muerta y varias heridas en un vuelo de Singapore Airlines","link":"http://www.df.cl/internacional/fuertes-turbulencias-dejan-una-persona-muerta-y-varias-heridas-en-un","published_date":"2024-05-21T11:30:00","summary":"Un vuelo de Londres a Singapur encontró severas turbulencias en los cielos de Asia y se vio obligado a realizar un aterrizaje de emergencia."},{"title":"PABLO CRUZ,ECONOMISTA JEFE DE BTG PACTUAL:“El panorama para Chile se ve bastante mejor de lo que pensábamos tanto para este como el próximo año”","link":"http://www.df.cl/","published_date":"2024-05-21T08:00:00","summary":"El economista celebra las cifras de actividad del primer trimestre, pero proyecta que dicho ritmo se moderará durante el resto del año. A su vez, cree que el tipo de cambio será un aliado para que la inflación converja antes a su meta de 3%."},{"title":"Frente de lluvia y viento provoca cortes de energía y deja a más de 65 mil clientes sin suministro eléctrico en el país","link":"http://www.df.cl/empresas/energia/frente-de-lluvia-y-viento-provoca-cortes-de-energia-y-deja-a-mas-de-65","published_date":"2024-05-21T02:39:00","summary":"Según reportes de la SEC, sólo en la Región Metropolitana hay 59.946 clientes afectados por la interrupción del suministro eléctrico. Entre las comunas más afectadas está Lampa, La Reina, Maipú, Las Condes y Ñuñoa."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Capturan a exmilitar prófugo condenado por el secuestro y homicidio de Víctor Jara: INDH destacó el hecho como “una señal positiva”","link":"https://www.theclinic.cl/2024/05/21/capturan-a-juan-jara-quintana-exmilitar-profugo-condenado-por-el-homicidio-de-victor-jara/","published_date":"2024-05-21T23:13:57","summary":"A 15 años y un día por los delitos de homicidio y a 10 años y un día por los secuestros del cantautor Víctor Jara y del exdirector nacional de Gendarmería, Littré Quiroga fue condenado Juan Jara Quintana, teniente coronel en retiro del Ejército. Una sentencia que se dio a conocer en agosto de 2023 […]\nThe post Capturan a exmilitar prófugo condenado por el secuestro y homicidio de Víctor Jara: INDH destacó el hecho como “una señal positiva” appeared first on The Clinic."},{"title":"Santiago Cabrera, el actor chileno en EEUU que pensó en cambiarse el nombre a Simon Walker: “Probablemente hubiera ayudado en ciertas situaciones”","link":"https://www.theclinic.cl/2024/05/21/santiago-cabrera-otro-chileno-hollywood-penso-cambiarse-nombre-the-cleaning-lady/","published_date":"2024-05-21T22:33:57","summary":"Este martes llega a su fin, con un especial de dos horas, la tercera temporada de “The cleaning lady” (Fox), en la que participa el actor chileno Santiago Cabrera. El interprete nacido en Venezuela da vida a Jorge Sánchez, un personaje que define como un “muy impredecible, muy misterioso”. La serie es la versión estadounidense […]\nThe post Santiago Cabrera, el actor chileno en EEUU que pensó en cambiarse el nombre a Simon Walker: “Probablemente hubiera ayudado en ciertas situaciones” appeared first on The Clinic."},{"title":"Lluvia en Santiago: hasta el jueves precipitará en la región Metropolitana","link":"https://www.theclinic.cl/2024/05/21/lluvia-en-santiago-a-que-hora-y-hasta-cuando-llovera/","published_date":"2024-05-21T21:32:43","summary":"Tras las intensas lluvias que afectó a la zona centro y sur del país, la que generó calles inundadas, caídas de arboles e incluso cortó la Ruta 68, los expertos advierten de que las precipitaciones se pueden extender hasta el jueves 23 de mayo, producto de un tren de sistemas frontales que se extiende desde […]\nThe post Lluvia en Santiago: hasta el jueves precipitará en la región Metropolitana appeared first on The Clinic."},{"title":"El ataque armado a Jorge Zabaleta y Francisco Saavedra en Etiopía: iban de regreso, no fue la tribu Mursi y la amistad con el guía Toni Espada","link":"https://www.theclinic.cl/2024/05/21/asi-atacaron-jorge-zabaleta-francisco-saavedra-toni-espadas-etiopia-tribu-mursi/","published_date":"2024-05-21T20:13:23","summary":"Un fatal viaje a Etiopía fue en lo que se convirtió las grabaciones de “Socios por el mundo”, el programa conducido por Francisco Saavedra y Jorge Zabaleta. El animador, actor nacional y su equipo fueron atacados tras grabar en país africano, siendo herido mortalmente el guía turístico Toni Espadas. El español iba junto Francisco Saavedra […]\nThe post El ataque armado a Jorge Zabaleta y Francisco Saavedra en Etiopía: iban de regreso, no fue la tribu Mursi y la amistad con el guía Toni Espada appeared first on The Clinic."},{"title":"Ruta 68 se encuentra habilitada en ambos sentidos tras inundación en el paso bajo nivel de Teniente Cruz","link":"https://www.theclinic.cl/2024/05/21/estado-de-ruta-68-ahora-tras-corte-por-inundacion-en-teniente-cruz/","published_date":"2024-05-21T17:45:35","summary":"La intensa lluvia que se registró durante el día lunes generó que se cortara el transito en la Ruta 68 Santiago-Valparaíso. Específicamente, en el sector Teniente Cruz, que se encuentra actualmente cortado entre el kilómetro 3 y 1.6. Incluso, en un momento el transito estuvo completamente cortado en ambos sentidos producto de la inundación en el […]\nThe post Ruta 68 se encuentra habilitada en ambos sentidos tras inundación en el paso bajo nivel de Teniente Cruz appeared first on The Clinic."},{"title":"Los dos momentos cinematográficos que llevaron al caso La Polar a convertirse en película: “Esa sensación de impunidad, de pérdida del pudor”","link":"https://www.theclinic.cl/2024/05/21/que-se-acabe-todo-momentos-cinematograficos-llevaron-caso-la-polar-convertirse-pelicula/","published_date":"2024-05-21T16:34:33","summary":"“Hay un cine que nosotros queremos que sea entretención, que sea emoción, pero también tiene un rol social, como de denuncia, de poner sobre la pantalla episodios como este de corrupción”, plantea Moisés Sepúlveda, cineasta detrás de “Que se acabe todo”, cinta que abordar el caso La Polar. La película, producida por Juntos Films, inició […]\nThe post Los dos momentos cinematográficos que llevaron al caso La Polar a convertirse en película: “Esa sensación de impunidad, de pérdida del pudor” appeared first on The Clinic."},{"title":"El nuevo modelo de negocio detrás de las falsificaciones: productos han sido reemplazados por ingreso de materias primas","link":"https://www.theclinic.cl/2024/05/21/el-nuevo-modelo-de-negocio-detras-de-los-productos-falsificados/","published_date":"2024-05-21T15:19:00","summary":"Más de cuatro millones de productos falsificados fueron incautados por Aduanas en 2023. De estos, vestuario, calzado y juguetes destacan entre las unidades confiscadas. Un delito que está viviendo un cambio importante en su realización, ya que el modelo de negocio es distinto al de años anteriores. Así lo planteó el prefecto Cristian Ramírez, jefe […]\nThe post El nuevo modelo de negocio detrás de las falsificaciones: productos han sido reemplazados por ingreso de materias primas appeared first on The Clinic."},{"title":"Los movimientos de la UDI en Argentina para acelerar la extradición de Galvarino Apablaza","link":"https://www.theclinic.cl/2024/05/21/movimientos-udi-argentina-acelerar-extradicion-galvarino-apablaza/","published_date":"2024-05-21T14:16:44","summary":"Con la intención de acelerar la extradición de Galvarino Apablaza, sindicado como el autor intelectual del asesinato de Jaime Guzmán, una delegación de la UDI viajó a Buenos Aires el pasado domingo. Un grupo liderado por el presidente del partido, Javier Macaya, y la secretaria general, María José Hoffmann, a quienes se sumaron el exdiputado, […]\nThe post Los movimientos de la UDI en Argentina para acelerar la extradición de Galvarino Apablaza appeared first on The Clinic."},{"title":"El castigo de ser introvertido en reuniones sociales: pueden ser vistos como callados, fríos y tímidos, cuando no lo son","link":"https://www.theclinic.cl/2024/05/21/el-castigo-de-ser-introvertido-en-reuniones-sociales/","published_date":"2024-05-21T12:43:00","summary":"Tener una personalidad más retrotraída puede traer problemas cuando de sociabilizar se trata. Pero la introversión no es más que un tipo de personalidad que demora un poco más en darse a conocer. \nThe post El castigo de ser introvertido en reuniones sociales: pueden ser vistos como callados, fríos y tímidos, cuando no lo son appeared first on The Clinic."},{"title":"No le pagaron el arriendo por un año, pero pudo echarlos: los efectos de la ley “Devuélveme mi casa”","link":"https://www.theclinic.cl/2024/05/21/efectos-ley-devuelveme-mi-casa-echo-inquilino-no-pagaba-arriendo/","published_date":"2024-05-21T12:30:00","summary":"Gracias a la norma del 2022, arrendadores con inquilinos morosos han podido saldar deudas o, en casos extremos, echarlos de la vivienda. \nThe post No le pagaron el arriendo por un año, pero pudo echarlos: los efectos de la ley “Devuélveme mi casa” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Carabineros detuvo a adolescente que robó un vehículo en Pudahuel","link":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/carabineros-detuvo-a-adolescente-que-robo-un-vehiculo-en-pudahuel/2024-05-21/195313.html","published_date":"2024-05-22T00:02:00","summary":""},{"title":"La FIFA celebró en París sus 120 años con homenaje a los fundadores","link":"https://cooperativa.cl/noticias/deportes/futbol/fifa/la-fifa-celebro-en-paris-sus-120-anos-con-homenaje-a-los-fundadores/2024-05-21/195854.html","published_date":"2024-05-21T23:58:00","summary":"La FIFA festejó este miércoles en París el 120 aniversario de su fundación con un homenaje al \"grupo de soñadores\" que el 21 de mayo de 1904 puso en marcha en la calle Saint Honoré el organismo rector del fútbol mundial. Además del presidente de Francia, Emmanuel Macron, participaron los representantes de los siete miembros fundadores, las asociaciones nacionales de Bélgica, Dinamarca, Francia, Países Bajos, Suecia y Suiza, además de Real Madrid, que estuvo representado por su presidente, Florentino Pérez."},{"title":"Sujeto chocó su vehículo contra parroquia en San Vicente de Tagua Tagua","link":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/sujeto-choco-su-vehiculo-contra-parroquia-en-san-vicente-de-tagua-tagua/2024-05-21/180212.html","published_date":"2024-05-21T23:40:00","summary":"El párroco del lugar acusó \"delirios místicos\" del conductor, dado que al momento de encontrarlo \"hablaba sobre el padre Pío, que venía a buscarlo y tenía que irse con él\"."},{"title":"Capturan a exmilitar prófugo condenado por secuestro y homicidio de Víctor Jara","link":"https://cooperativa.cl/noticias/pais/dd-hh/judicial/capturan-a-exmilitar-profugo-condenado-por-secuestro-y-homicidio-de/2024-05-21/184410.html","published_date":"2024-05-21T23:27:00","summary":"La ministra en visita Paola Plaza dio orden de ingreso en calidad de rematado al oficial en retiro para cumplir con la sentencia dictada por la Corte Suprema en agosto de 2023. El exteniente coronel del Ejército Juan Jara Quintana era uno de los últimos prófugos luego de que se conociera el dictamen del máximo tribunal."},{"title":"Conmebol implementará la tarjeta rosa en la Copa América por traumatismo y conmoción","link":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/conmebol-implementara-la-tarjeta-rosa-en-la-copa-america-por-traumatismo/2024-05-21/191809.html","published_date":"2024-05-21T23:13:00","summary":"La tarjeta habilitirá un sexto cambio, adicional a los cinco vigentes."},{"title":"Lautaro Martínez se comparó con Haaland y Mbappé: Puedo sentarme en la misma mesa","link":"https://cooperativa.cl/noticias/deportes/futbol/inter-de-milan/lautaro-martinez-se-comparo-con-haaland-y-mbappe-puedo-sentarme-en-la/2024-05-21/191614.html","published_date":"2024-05-21T23:11:00","summary":"El delantero argentino valoró su temporada goleadora junto a Inter de Milán."},{"title":"Daniela Ramírez y Felipe Braun sobre \"Perra Vida\": \"Son personajes desafiantes\"","link":"https://cooperativa.cl/noticias/magazine/cine/daniela-ramirez-y-felipe-braun-sobre-perra-vida-son-personajes/2024-05-21/170615.html","published_date":"2024-05-21T23:00:00","summary":"La cinta, dirigida por Braun, llegará a Prime Video este 24 de mayo."},{"title":"Pep Guardiola fue premiado como el mejor entrenador de la Premier League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/pep-guardiola-fue-premiado-como-el-mejor-entrenador-de-la-premier-league/2024-05-21/185046.html","published_date":"2024-05-21T22:45:00","summary":"El español conquistó su cuarto título consecutivo con Manchester City."},{"title":"¿Nuevo romance en el tenis? Sinner fue vinculado con la rusa Anna Kalinskaya","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/nuevo-romance-en-el-tenis-sinner-fue-vinculado-con-la-rusa-anna/2024-05-21/184708.html","published_date":"2024-05-21T22:40:00","summary":"El detalle estuvo en una fotografía del italiano con un admirador."},{"title":"Hallan cadáver de un hombre en roqueríos de Viña del Mar","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/hallan-cadaver-de-un-hombre-en-roquerios-de-vina-del-mar/2024-05-21/175645.html","published_date":"2024-05-21T22:25:00","summary":"El cuerpo, perteneciente a un hombre adulto de entre 30 y 40 años, fue divisado por una persona que se trasladaba en locomoción colectiva, quien alertó a las autoridades."},{"title":"¡Estilo vintage! Matías Catalán deslumbró en Argentina con su auto clásico","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/estilo-vintage-matias-catalan-deslumbro-en-argentina-con-su-auto/2024-05-21/182152.html","published_date":"2024-05-21T22:16:00","summary":"El defensor nacional fue captado a la salida del entrenamiento con Talleres de Córdoba."},{"title":"UE aprobó usar los beneficios de activos rusos congelados para la defensa de Ucrania","link":"https://cooperativa.cl/noticias/mundo/europa/union-europea/ue-aprobo-usar-los-beneficios-de-activos-rusos-congelados-para-la/2024-05-21/171458.html","published_date":"2024-05-21T22:10:00","summary":"El acuerdo prevé que el 90% de los beneficios extraordinarios se destinen a financiar armas y asistencia militar, mientras que el 10% restante se utilizará para la recuperación del país. El alto representante de los Veintisiete para Asuntos Exteriores, Josep Borrell, valoró la decisión y abogó por su rápida implementación."},{"title":"Nicolás Jarry y Alejandro Tabilo aparecieron en la lista de entrada de Wimbledon","link":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/nicolas-jarry-y-alejandro-tabilo-aparecieron-en-la-lista-de-entrada-de/2024-05-21/173720.html","published_date":"2024-05-21T21:35:00","summary":"El torneo comenzará el próximo 1 de julio."},{"title":"Periodista español criticó homenaje de Real Sociedad a Bravo por antiguo conflicto","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/periodista-espanol-critico-homenaje-de-real-sociedad-a-bravo-por-antiguo/2024-05-21/172237.html","published_date":"2024-05-21T21:21:00","summary":"El arquero de Betis fue homenajeado en la previa del duelo del fin de semana."},{"title":"Kylian Mbappé organizó una lujosa cena de despedida en París","link":"https://cooperativa.cl/noticias/deportes/futbol/kylian-mbappe/kylian-mbappe-organizo-una-lujosa-cena-de-despedida-en-paris/2024-05-21/172817.html","published_date":"2024-05-21T21:20:00","summary":"El astro galo eligió un restaurant apodado como \"La Casa Blanca\"."}]}]}