{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Banco Central llega a 2025 con el reto de bajar inflación desde el 5% y anticipa un alza del PIB en torno a 2%","link":"http://www.df.cl/economia-y-politica/macro/banco-central-llega-a-2025-con-el-reto-de-bajar-inflacion-desde-el-5-y","published_date":"2024-12-19T00:00:00","summary":"El IPoM de diciembre advirtió sobre un cuadro internacional complejo, así como un menor ritmo de crecimiento del consumo privado."},{"title":"Envíos de paltas se recuperan, pero Chile sería superado por otro país sudamericano además de Perú","link":"http://www.df.cl/empresas/industria/envios-de-palta-se-recuperan-pero-chile-seria-superado-por-otro-pais","published_date":"2024-12-18T23:20:00","summary":"México, Perú y Colombia se convertirán en los mayores exportadores del llamado oro verde para 2026, según Rabobank."},{"title":"Tras maratónica jornada de negociaciones reajuste del sector público es despachado a ley","link":"http://www.df.cl/economia-y-politica/laboral-personas/tras-maratonica-jornada-reajuste-del-sector-publico-es-despachado-a-ley","published_date":"2024-12-18T22:40:00","summary":"Luego de la polémica por el bono a Carabineros, el Gobierno alcanzó un acuerdo sobre la materia en la comisión mixta, que fue respaldado por la Cámara y el Senado."},{"title":"Fed baja tasa en 25 puntos y prevé dos recortes en 2025, pero Powell condiciona ajuste a más señales de progreso en combate a inflación","link":"http://www.df.cl/internacional/economia/fed-recorta-la-tasa-en-25-puntos-como-se-esperaba-y-envia-senal-de","published_date":"2024-12-18T21:15:00","summary":"El anuncio fue más restrictivo de lo que esperaba el mercado porque la mayoría de los economistas apostaba a tres recortes para el próximo año."},{"title":"Bolsa de Nueva York anota mayor caída desde agosto tras anuncios de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyrmi4o","published_date":"2024-12-18T21:07:00","summary":"El Nasdaq perdió 3,6%, el S&P 500 bajó 3% y el Dow Jones retrocedió 2,6%, mientras que las tasas cortas y medianas se disparaban alrededor de 10 puntos en los bonos del Tesoro estadounidense."},{"title":"Comisión de Minería y Energía de la Cámara de Diputados respalda ayuda para paneles solares y despacha proyecto para ampliar subsidio eléctrico","link":"http://www.df.cl/empresas/energia/comision-de-mineria-y-energia-de-la-camara-de-diputados-respalda-medida","published_date":"2024-12-18T20:50:00","summary":"Ahora el articulado será revisado en la comisión de Hacienda para su posterior votación en la Sala de la Cámara Baja. Generadoras de Chile volvió a arremeter contra la iniciativa y acusó \"reforma tributaria encubierta\"."},{"title":"Dólar supera los $ 1.000 en operaciones fuera de rueda por proyecciones de la Fed más restrictivas de lo esperado","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-llega-a-1-000-en-operaciones-fuera-de-rueda-tras-sorpresivas","published_date":"2024-12-18T20:49:00","summary":"La punta vendedora de JPMorgan alcanzaba los $ 1.012, después de que el banco central de EEUU reforzara las señales de que la inflación se resiste a ser controlada."},{"title":"Reforma a los notarios: diputados resolverán en enero si aprueban nuevo sistema de nombramientos","link":"http://www.df.cl/economia-y-politica/pais/reforma-a-los-notarios-diputados-resolveran-en-enero-si-aprueban-nuevo","published_date":"2024-12-18T20:05:00","summary":"El Gobierno no renovó la urgencia al texto, para así darle tiempo a los parlamentarios para conocer los cambios efectuados por el Senado. La votación en la Sala de la Cámara de Diputados quedó fijada para el 15 de enero."},{"title":"Caso Factop: José Miguel Barros retorna a la primera línea y comandará AGF en problemas de LarrainVial","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-jose-miguel-barros-retorna-a-la-primera-linea-y-comandara","published_date":"2024-12-18T19:20:00","summary":"La decisión se da en el marco de la estrategia que tomará el holding para enfrentar la arista judicial por el fondo que saldó deudas de Antonio Jalaff."},{"title":"Dos firmas del Grupo CAP operarán con energía completamente renovable a partir de 2026","link":"http://www.df.cl/empresas/energia/dos-firmas-del-grupo-cap-operaran-con-energia-completamente-renovable-a","published_date":"2024-12-18T19:12:00","summary":"Compañía Minera del Pacífico (CMP) y Aguas CAP acordaron con Atlas Renewable Energy y AES Andes la provisión de energía 100% renovable a sus instalaciones."},{"title":"Dólar cierra al alza sobre $ 990 por un fortalecimiento global de la divisa antes del comunicado de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-g8gtg","published_date":"2024-12-18T19:06:00","summary":"La decisión de tasas y las proyecciones del banco central estadounidense se publicaron justo a las 4 de la tarde, por lo que el mercado chileno hoy se movió únicamente por expectativas en este ámbito particular."},{"title":"Escondida aumenta 40% sus ganancias a septiembre y logra US$ 2.606 millones","link":"http://www.df.cl/empresas/mineria/escondida-aumenta-40-sus-ganancias-a-septiembre-y-logra-us-2-606-millones","published_date":"2024-12-18T19:04:00","summary":"La firma de BHP aumentó en 43% el pago de impuestos a la renta y royalty, llegando a US$ 1.724 millones."},{"title":"Colbún y Tesla firman contrato para suministro de baterías por 228 MW para proyecto Celda Solar en el norte","link":"http://www.df.cl/empresas/energia/colbun-y-tesla-firman-contrato-para-suministro-de-baterias-por-228-mw","published_date":"2024-12-18T18:52:00","summary":"El acuerdo comprende la entrega de más de 200 Megapacks del fabricante de baterías y autos eléctricos por un total de 912 MWh para la iniciativa de almacenamiento que la eléctrica desarrolla en la Región de Arica y Parinacota."},{"title":"Codelco desembolsa millonaria cifra a Enami y culmina proceso de compraventa del 10% de Quebrada Blanca","link":"http://www.df.cl/empresas/mineria/codelco-desembolsa-millonaria-cifra-a-enami-y-culmina-proceso-de","published_date":"2024-12-18T18:36:00","summary":"\"Las partes revisaron en profundidad el activo y los análisis confirman que la transacción se realizó a un precio justo y de mercado\", dijo el vicepresidente ejecutivo de Enami."},{"title":"Un alza del 1.130% en el precio de una empresa este año llama la atención de la Bolsa de Brasil","link":"http://www.df.cl/mercados/bolsa-monedas/un-alza-del-1-130-en-el-precio-de-una-empresa-este-ano-llama-la","published_date":"2024-12-18T18:26:00","summary":"B3, la empresa detrás de la bolsa de valores de Brasil, solicitó aclaraciones sobre las “fluctuaciones atípicas” en las acciones de Ambipar Participacoes e Empreendimentos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-zkrav","published_date":"2024-12-18T18:00:00","summary":"El último IPoM del año + Paro en la CMF + Dólar sube antes de la Fed"},{"title":"Consolidarse para sobrevivir: qué significan las negociaciones de Honda y Nissan para Japón","link":"http://www.df.cl/empresas/industria/consolidarse-para-sobrevivir-que-significan-las-negociaciones","published_date":"2024-12-18T16:55:00","summary":"Las conversaciones para una fusión se desarrollan en un entorno hostil. Los competidores chinos son implacables, el régimen arancelario de Donald Trump es impredecible y la economía japonesa está cambiando años de política monetaria ultraflexible por tasas de interés al alza."},{"title":"Cecilia Cifuentes e informe de mesa técnica de pensiones: \"Me hubiera gustado que las simulaciones se hicieran con otros porcentajes y no con el 3,5% y 2,5%\"","link":"http://www.df.cl/mercados/pensiones/cecilia-cifuentes-e-informe-de-la-mesa-tecnica-de-pensiones-me-hubiera","published_date":"2024-12-18T16:10:00","summary":"La economista plantea que hacerlo con ese guarismo genera confusiones cuando el informe se mira de forma parcial y recalca que fueron simulaciones para hacer los ejercicios, pero que no se trata de una propuesta."},{"title":"Cepal baja perspectivas de crecimiento para PIB de Chile en 2024 y 2025 y ahora proyecta alza de 2,2% el próximo año","link":"http://www.df.cl/economia-y-politica/macro/cepal-baja-sus-perspectivas-para-la-economia-chilena-en-2024-y-estima","published_date":"2024-12-18T16:05:00","summary":"El último reporte del organismo advierte que el crecimiento de la región de América Latina y el Caribe se estancó en 1% anual promedio en la década 2015-2024."},{"title":"Caso Factop: los relatos a Fiscalía de la más de una docena de imputados que serán formalizados en enero","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-los-relatos-a-fiscalia-de-la-mas-de-una-docena-de-imputados","published_date":"2024-12-18T15:40:00","summary":"Los altos directivos de LarrainVial narraron los orígenes del fondo \"Capital Estructurado I\" y los roles de cada uno en su génesis. Por su parte, Daniel Sauer apuntó que el vehículo fue idea de Manuel Bulnes."},{"title":"Costa: \"No debe sorprender que entremos en una etapa en que existan pausas\" en el ciclo de bajas de la tasa de interés","link":"http://www.df.cl/economia-y-politica/macro/costa-no-debe-sorprender-que-entremos-en-una-etapa-en-que-existan","published_date":"2024-12-18T15:40:00","summary":"La presidenta del Banco Central hizo un llamado a los senadores a trabajar por un mayor crecimiento en su presentación del Informe de Política Monetaria (IPoM) de diciembre en la comisión de Hacienda del Senado."},{"title":"IPoM: senadores enfrentan posiciones por el débil crecimiento, la alta inflación y la necesidad de una \"política de shock\" para reactivar inversiones","link":"http://www.df.cl/economia-y-politica/congreso/ipom-senadores-enfrentan-posiciones-por-el-debil-crecimiento-la-alta","published_date":"2024-12-18T15:31:00","summary":"Los integrantes de la comisión de Hacienda señalaron que se trata de noticias complejas, aunque desde el oficialismo indicaron que de todas formas “el país no se cae a pedazos”."},{"title":"Fraccional da el salto internacional con proyecto inmobiliario de lujo en Miami","link":"http://www.df.cl/df-lab/innovacion-y-startups/fraccional-da-el-salto-internacional-con-proyecto-inmobiliario-de-lujo","published_date":"2024-12-18T14:40:00","summary":"La fintech, que desarrolló una plataforma para invertir en propiedades fraccionadas desde los $ 100 mil, eligió esta ciudad de EEUU, porque está viviendo un “boom inmobiliario”."},{"title":"Marcel sobre informe de la mesa técnica de pensiones: \"Es un avance importante y nos coloca en tierra derecha\"","link":"http://www.df.cl/mercados/pensiones/marcel-sobre-informe-de-la-mesa-tecnica-de-pensiones-es-un-avance","published_date":"2024-12-18T14:38:00","summary":"Durante una entrevista radial, el ministro de Hacienda destacó que el informe ubica el debate “en tierra derecha” y lo que queda es acordar parámetros consistentes entre sí."},{"title":"¿Cómo estuvo la puntería de las proyecciones? Las cifras de diciembre frente a frente","link":"http://www.df.cl/economia-y-politica/macro/como-estuvo-la-punteria-de-las-proyecciones-las-cifras-de-diciembre","published_date":"2024-12-18T14:31:00","summary":"La revisión de los IPoM evidencia la sorpresa que representó el curso de la inflación este año."},{"title":"Gigante europeo Ufinet sella compra de empresa de telecomunicaciones de la colombiana ISA en Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/gigante-europeo-ufinet-sella-compra-de-empresa-de-telecomunicaciones-de","published_date":"2024-12-18T14:25:00","summary":"La operación incluye kilómetros de fibra óptica y un data center que eran propiedad de Internexa Chile, operador especializado en servicios de conectividad y acceso a internet."},{"title":"La carta del gerente general de LarrainVial SpA a trabajadores por plan en torno a fondo Capital Estructurado I","link":"http://www.df.cl/mercados/bolsa-monedas/la-carta-del-gerente-general-de-larrainvial-spa-a-los-clientes-afectados","published_date":"2024-12-18T13:55:00","summary":"Juan Luis Correa afirmó que \"el programa anunciado ayer a la CMF contempla la compra de cuotas de la serie B a los aportantes del fondo que no sean inversionistas institucionales y que hayan sido estafados por STF y terceros\"."},{"title":"IPoM: el mercado laboral tiene poco espacio para absorber la mayor oferta de empleo","link":"http://www.df.cl/economia-y-politica/laboral-personas/ipom-el-mercado-laboral-tiene-poco-espacio-para-absorber-la-mayor","published_date":"2024-12-18T13:45:00","summary":"El Banco Central advirtió que hay pocas holguras en el mercado del trabajo, lo que por otra parte ayudará a contener las presiones de inflación."},{"title":"Asociaciones de funcionarios de la CMF en paro de actividades por ajustes presupuestarios","link":"http://www.df.cl/mercados/banca-fintech/asociaciones-de-funcionarios-de-la-cmf-en-paro-de-actividades-por","published_date":"2024-12-18T13:28:00","summary":"Desde el 16 de diciembre, los trabajadores están en cese de actividades por un supuesto incumplimiento del protocolo firmado con la Comisión para el Mercado Financiero (CMF)."},{"title":"Enel anticipa cambio de medidores análogos por digitales a clientes electrodependientes","link":"http://www.df.cl/empresas/energia/enel-anticipa-cambio-de-medidores-analogos-por-digitales-a-clientes","published_date":"2024-12-18T13:27:00","summary":"La compañía decidió comenzar a implementar desde ya el recambio de sus equipos de medida como una acción preventiva ante posibles emergencias a pesar que la norma establece la obligatoriedad de esta acción a partir de 2026."},{"title":"SMA ordena medidas urgentes y transitorias contra firma de transmisión eléctrica por eventual impacto a bosque nativo","link":"http://www.df.cl/empresas/energia/sma-ordena-medidas-urgentes-y-transitorias-contra-firma-de-transmision","published_date":"2024-12-18T13:12:00","summary":"La entidad fiscalizadora constató en proyecto de Casablanca Transmisora de Energía la ocurrencia de impactos ambientales no previstos en el EIA, específicamente respecto de la especie Naranjillo, árbol endémico en categoría de conservación \"vulnerable\"."},{"title":"Banco Central advierte que el consumo se ha debilitado más de lo esperado en los últimos trimestres","link":"http://www.df.cl/economia-y-politica/macro/banco-central-advierte-que-el-consumo-se-ha-debilitado-mas-de-lo","published_date":"2024-12-18T12:55:00","summary":"Un recuadro del IPoM analiza algunos factores que explicarían el menor dinamismo de un indicador que había mostrado resiliencia en los últimos dos años."},{"title":"Subsecretario del Interior descarta que regularización acotada de migrantes sea por acuerdo con el empresariado y la iglesia","link":"http://www.df.cl/economia-y-politica/politica/subsecretario-del-interior-descarta-que-regularizacion-acotada-de","published_date":"2024-12-18T12:35:00","summary":"Durante una entrevista radial, Luis Cordero reiteró que el problema de la migración irregular debe ser de solución práctica para el Estado. En tanto, el diputado del Partido liberal, Vlado Mirosevic, criticó el proceso afirmando que “Chile ya copó su capacidad migratoria”."},{"title":"Último IPoM: Banco Central asume que 2024 cerrará con una inflación cercana a 5% y un PIB que se expandirá 2,3%","link":"http://www.df.cl/economia-y-politica/macro/ipom-banco-central-asume-que-2024-cerrara-con-una-inflacion-cercana-a","published_date":"2024-12-18T12:10:00","summary":"El retorno al IPC de 3% tendrá que esperar hasta 2026. La economía chilena crecería entre 1,5%-2,5% en 2025 y 2026."},{"title":"El plan de la Dipres para controlar el sobregasto en el sistema público de salud","link":"http://www.df.cl/economia-y-politica/macro/el-plan-de-la-dipres-para-controlar-el-sobregasto-en-el-sistema-publico","published_date":"2024-12-18T11:53:00","summary":"El organismo dependiente del Ministerio de Hacienda contempla medidas de mayor eficiencia en el costo de las prestaciones, mejor manejo de inventarios y reducir el ausentismo laboral, entre las principales políticas."},{"title":"Luigi Mangione es acusado de homicidio en primer grado por el asesinato de CEO de UnitedHealthcare","link":"http://www.df.cl/internacional/ft/luigi-mangione-es-acusado-de-homicidio-en-primer-grado-por-el-asesinato","published_date":"2024-12-18T11:40:00","summary":"La acusación de los fiscales indica que la acción del joven de 26 años fue \"para promover el terrorismo\"."},{"title":"Microsoft adquiere el doble de chips de IA de Nvidia que sus rivales tecnológicos","link":"http://www.df.cl/internacional/ft/microsoft-adquiere-el-doble-de-chips-de-ia-de-nvidia-que-sus-rivales","published_date":"2024-12-18T11:30:00","summary":"El mayor patrocinador de OpenAI compra casi medio millón de GPU este año en la carrera mundial por crear sistemas de inteligencia artificial."},{"title":"El IPC de eurozona ​​​​cae en noviembre, mientras que inflación británica alcanza su nivel más alto en ocho meses","link":"http://www.df.cl/internacional/economia/el-ipc-de-eurozona-cae-en-noviembre-mientras-que-inflacion","published_date":"2024-12-18T11:20:00","summary":"En comparación con el mismo mes del año anterior, los precios ​​aumentaron un 2,2%​​​​ en la Eurozona, mientras que en el Reino Unido los precios al consumo subieron un 2,6% anual."},{"title":"Futuros de Wall Street abren con ligeras alzas a la espera de la decisión de la Fed","link":"http://www.df.cl/primer-click/futuros-de-wall-street-abren-con-ligeras-alzas-a-la-espera-de-la","published_date":"2024-12-18T10:30:00","summary":"El bitcoin retrocede tras haber alcanzado los US$ 108.000."},{"title":"Cambios a la licitación del stock; inquietudes que persisten y premios y castigos por rentabilidad","link":"http://www.df.cl/mercados/pensiones/cambios-a-la-licitacion-del-stock-inquietudes-que-persisten-y-premios-y","published_date":"2024-12-18T07:00:00","summary":"Se acordó que la subasta es uno de los mecanismos posibles que favorecen la competencia, aunque algunos comisionados plantearon dudas sobre el efecto en las decisiones de inversión de los gestores."},{"title":"Mercado espera una mayor “gradualidad” en recortes hacia adelante y divisa pausas","link":"http://www.df.cl/economia-y-politica/macro/mercado-espera-una-mayor-gradualidad-en-recortes-hacia-adelante-y","published_date":"2024-12-18T07:00:00","summary":"Los analistas resaltaron la preocupación del ente autónomo por el escenario externo, el mercado laboral y el consumo en el plano local."},{"title":"Quién ganó, quién perdió y lo que vendrá: las lecturas iniciales del fallo en el Ciadi por la megalínea Cardones-Polpaico","link":"http://www.df.cl/quien-gano-quien-perdio-y-lo-que-vendra-las-lecturas-iniciales-del","published_date":"2024-12-18T07:00:00","summary":"El laudo -que no fue unánime al tener una disidencia parcial de uno de los árbitros- no dejó un ganador único. ISA y el Estado evalúan una eventual presentación de un recurso de nulidad."},{"title":"Cordero va con cifras al Congreso para defender eventual regularización de migrantes","link":"http://www.df.cl/economia-y-politica/pais/cordero-va-con-cifras-al-congreso-para-defender-eventual-regularizacion","published_date":"2024-12-18T07:00:00","summary":"El subsecretario del Interior expuso en la comisión de la Cámara, donde destacó las ventajas en términos de seguridad y económicas del proceso."},{"title":"Reajuste del sector público extiende su trámite: el Senado rechaza el bono parcial a Carabineros","link":"http://www.df.cl/economia-y-politica/pais/reajuste-del-sector-publico-extiende-su-tramite-el-senado-rechaza-el","published_date":"2024-12-18T07:00:00","summary":""},{"title":"Líderes del agro, banca, comercio, industria y minería piensan en su reelección en 2025","link":"http://www.df.cl/economia-y-politica/laboral-personas/lideres-del-agro-banca-comercio-industria-y-mineria-piensan-en-su","published_date":"2024-12-18T07:00:00","summary":""},{"title":"¿Efecto subestimado? Consejo Fiscal sugiere revisar cómo el Estado cuantifica el impacto del CAE","link":"http://www.df.cl/economia-y-politica/macro/efecto-subestimado-consejo-fiscal-sugiere-revisar-como-el-estado","published_date":"2024-12-18T07:00:00","summary":"El organismo preparó un informe en el marco del incipiente debate sobre el FES, el mecanismo que apunta a reemplazar al actual sistema de créditos universitarios."},{"title":"Marcel extiende invitación a Chile Vamos por reforma a impuesto a la renta","link":"http://www.df.cl/economia-y-politica/df-tax/marcel-extiende-invitacion-a-chile-vamos-por-reforma-a-impuesto-a-la-renta","published_date":"2024-12-18T07:00:00","summary":"Al cierre de esta edición, las partes analizaban si había espacio para reunirse la jornada de este miércoles o recién a partir de la próxima semana."},{"title":"TVN alerta que será “el canal más endeudado de la industria televisiva”, por detrás del grupo Luksic","link":"http://www.df.cl/empresas/industria/tvn-alerta-que-seran-el-canal-mas-endeudado-de-la-industria","published_date":"2024-12-18T07:00:00","summary":"Directorio de la estatal concurrió a La Moneda para advertir sobre delicada situación financiera."},{"title":"Entre la batalla contra Codelco-SQM y el fin de restricciones: altos mandos de Tianqi llegan al Congreso","link":"http://www.df.cl/empresas/mineria/entre-la-batalla-contra-codelco-sqm-y-el-fin-de-restricciones-altos","published_date":"2024-12-18T07:00:00","summary":"La comitiva liderada por Wanyu Xiong asistirá a la Comisión de Minería y Energía de la Cámara, tras un año de duros reveses para la firma china en la Corte de Apelaciones."},{"title":"Inversión en climatech crece en Chile, mientras en el mundo baja","link":"http://www.df.cl/df-lab/innovacion-y-startups/inversion-en-climatech-crece-en-chile-mientras-en-el-mundo-baja","published_date":"2024-12-18T07:00:00","summary":"Un estudio de PwC Chile y la Asociación Climatech Chile mostró que las transacciones subieron un 468% en 2024 respecto de 2023, las que a nivel global cayeron un 29%."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"De liderar en su debut a una jornada negra en el cuarto lugar: el descenso de “Nuevo Amores de Mercado” en el rating a casi un mes de su estreno","link":"https://www.theclinic.cl/2024/12/18/de-liderar-en-su-debut-a-una-jornada-negra-en-el-cuarto-lugar-el-descenso-de-nuevo-amores-de-mercado-en-el-rating-a-casi-un-mes-de-su-estreno/","published_date":"2024-12-18T22:38:56","summary":"En su emisión del martes, la teleserie de Mega promedió 6,3 puntos de rating, por debajo de TVN, CHV y Canal 13. Por su parte, \"Los Casablanca\", la nocturna de la misma señal, lidera entre los programas más vistos.\nThe post De liderar en su debut a una jornada negra en el cuarto lugar: el descenso de “Nuevo Amores de Mercado” en el rating a casi un mes de su estreno appeared first on The Clinic."},{"title":"Estructura de borde costero en Playa Bellavista de Iquique colapsa y diputado Ramírez acude a Contraloría para determinar responsables","link":"https://www.theclinic.cl/2024/12/18/estructura-de-borde-costero-en-playa-bellavista-de-iquique-colapsa-y-diputado-ramirez-acude-a-contraloria-para-determinar-responsables/","published_date":"2024-12-18T21:21:39","summary":"El hecho se registró esta mañana en el paseo peatonal del sector de la Playa Bellavista, lo que obligó a autoridades a cerrar el perímetro del lugar. El diputado Matías Ramírez (PC) ingresó una denuncia a Contraloría por el caso, y apunto al MOP y a la Dirección de Obras Portuarias como responsables. \nThe post Estructura de borde costero en Playa Bellavista de Iquique colapsa y diputado Ramírez acude a Contraloría para determinar responsables appeared first on The Clinic."},{"title":"También se propuso al mejor amigo de Crispi: Frente Amplio opta por Roberto Celedón para reemplazar a Mercedes Bulnes en la Cámara","link":"https://www.theclinic.cl/2024/12/18/frente-amplio-roberto-celedon-mercedes-bulnes-miguel-crispi-comite-central/","published_date":"2024-12-18T20:28:21","summary":"Al exconvencional constituyente le quedará ser ratificado por el comité central del partido para ser erigido como diputado de la República. Entre los considerados para el cargo estuvo Francisco Pinochet, amigo de Miguel Crispi —y que llegó a la Subdere con él— e Iván Sepúlveda, seremi del Maule. \nThe post También se propuso al mejor amigo de Crispi: Frente Amplio opta por Roberto Celedón para reemplazar a Mercedes Bulnes en la Cámara appeared first on The Clinic."},{"title":"Abandonados por sus padres y un hijo de condenado por Tren de Aragua: el informe de los 174 menores migrantes en residencias del Estado","link":"https://www.theclinic.cl/2024/12/18/abandonados-por-sus-padres-y-un-hijo-de-condenado-por-tren-de-aragua-el-informe-de-los-174-menores-migrantes-en-residencias-del-estado/","published_date":"2024-12-18T19:18:21","summary":"Un informe del Poder Judicial revela las crudas historias de niñas, niños y adolescentes migrantes abandonados en Chile. Entre los casos más graves, destacan un niño de 12 años golpeado por su madre, una adolescente venezolana cuya familia está vinculada al Tren de Aragua y un menor haitiano con discapacidad intelectual sin visitas desde mayo.\nThe post Abandonados por sus padres y un hijo de condenado por Tren de Aragua: el informe de los 174 menores migrantes en residencias del Estado appeared first on The Clinic."},{"title":"Cuando dos marcas se juntan en una campaña: la curiosa apuesta de Fintoc de engancharse a Buk para ofrecer sus servicios de pagos digitales","link":"https://www.theclinic.cl/2024/12/18/cuando-dos-marcan-se-juntan-en-una-campana-la-curiosa-apuesta-de-fintoc-de-engancharse-a-buk-para-ofrecer-sus-servicios-de-pagos-digitales/","published_date":"2024-12-18T18:51:00","summary":"Al conducir por la Autopista Costanera Norte, a la altura de Vitacura, se puede divisar un letrero de Buk, la empresa tecnológica de gestión de recursos humanos, de color azul con letras blancas en el que se lee \"Buk Funciona\". Meses más tarde,  justo al lado del cartel de Buk apareció otro, esta vez, relacionado con Fintoc, una firma que ofrece servicios de pagos digitales y una herramienta tecnológica de finanzas abiertas. El afiche tiene un guiño creativo que dice: \"Fintoc también\".\nThe post Cuando dos marcas se juntan en una campaña: la curiosa apuesta de Fintoc de engancharse a Buk para ofrecer sus servicios de pagos digitales appeared first on The Clinic."},{"title":"La Moneda afina estrategia para apuntalar reforma de pensiones: elevar presión a AFP para transparentar gastos de campaña y cuidar puentes con Chile Vamos","link":"https://www.theclinic.cl/2024/12/18/la-moneda-afina-estrategia-para-apuntalar-reforma-de-pensiones-elevar-presion-a-afp-para-transparentar-gastos-de-campana-y-cuidar-puentes-con-chile-vamos/","published_date":"2024-12-18T17:22:44","summary":"En una semana clave para la negociación del proyecto previsional, el Gobierno ya despliega sus jugadas para sacar adelante la postergada reforma. En La Moneda señalan que elevarán la presión contra las Administradoras de Fondos de Pensiones para que transparenten los gastos de su campaña comunicacional. Pero ello en un complejo equilibrio para cuidar las relaciones con Chile Vamos, bloque que se ha abierto a los entendimientos, aunque ahí aún resienten ciertas actitudes y declaraciones de ministros de Palacio.\nThe post La Moneda afina estrategia para apuntalar reforma de pensiones: elevar presión a AFP para transparentar gastos de campaña y cuidar puentes con Chile Vamos appeared first on The Clinic."},{"title":"El tren al sur de Los Tres: EFE anuncia concurso para viajar junto a la banda a su concierto en Talca","link":"https://www.theclinic.cl/2024/12/18/el-tren-al-sur-de-los-tres-efe-anuncia-concurso-para-viajar-junto-a-la-banda-a-su-concierto-en-talca/","published_date":"2024-12-18T16:57:59","summary":"El próximo 11 de enero a las 10 de la mañana sale el tren desde Estación Central que llevará a la icónica banda nacional a Talca. EFE puso a la venta paquetes que incluyen entradas al concierto que se realizará en esta ciudad el mismo 11 de enero, y pasajes de ida en tren. \nThe post El tren al sur de Los Tres: EFE anuncia concurso para viajar junto a la banda a su concierto en Talca appeared first on The Clinic."},{"title":"Gerenta general de Isapre Esencial por crisis en el sector: “Faltó una mirada más común, tener la valentía de empujar de manera conjunta cambios”","link":"https://www.theclinic.cl/2024/12/18/gerenta-general-de-isapre-esencial-por-crisis-en-el-sector-falto-una-mirada-mas-comun-tener-la-valentia-de-empujar-de-manera-conjunta-cambios/","published_date":"2024-12-18T16:52:11","summary":"Claudia Paredes, gerenta general de Isapre Esencial, se refirió al escenario que enfrentan las aseguradoras privadas actualmente, el fortalecimiento de Fonasa, la polémica que se desató en torno a los plazos y montos de pago de los cobros en exceso a afiliados por concepto de tabla de factores, y sobre el sistema de salud que debiera tener Chile. \"Como lo conocemos hoy, es muy poco viable que (el sistema) pueda seguir existiendo sin que colapse en algún minuto del futuro, y por eso el foco tiene que ser el seguir empujando una reforma que realmente transforme y defina nuevos lineamientos\", remarcó la ejecutiva. \nThe post Gerenta general de Isapre Esencial por crisis en el sector: “Faltó una mirada más común, tener la valentía de empujar de manera conjunta cambios” appeared first on The Clinic."},{"title":"Revocan prisión preventiva para Cathy Barriga: ex alcaldesa vuelve a arresto domiciliario y Fiscalía confirma que apelarán","link":"https://www.theclinic.cl/2024/12/18/revocan-prision-preventiva-para-cathy-barriga-ex-alcaldesa-vuelve-a-arresto-domiciliario-y-fiscalia-confirma-que-apelaran/","published_date":"2024-12-18T16:05:15","summary":"El Noveno Juzgado de Garantía de Santiago tomó esta decisión, a poco más de un mes que la ex alcaldesa quedó en prisión preventiva. La Fiscalía advirtió que apelarán, mostraron su disconformidad con la resolución, aunque declararon que no es un revés, ya que no hubo cuestionamientos a la investigación. \nThe post Revocan prisión preventiva para Cathy Barriga: ex alcaldesa vuelve a arresto domiciliario y Fiscalía confirma que apelarán appeared first on The Clinic."},{"title":"Luis Hermosilla sale de Capitán Yáber para declarar como imputado en causa Parque Capital que involucra a Andrés Chadwick","link":"https://www.theclinic.cl/2024/12/18/luis-hermosilla-parque-capital-andres-chadwick-fiscalia/","published_date":"2024-12-18T14:59:52","summary":"El abogado salió de Capitán Yáber, donde cumple su prisión preventiva, para prestar su versión a la Fiscalía sobre la arista por la cual será formalizado el próximo 8 de enero. \nThe post Luis Hermosilla sale de Capitán Yáber para declarar como imputado en causa Parque Capital que involucra a Andrés Chadwick appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La Serena surgió como opción para ser sede la Supercopa","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/la-serena-surgio-como-opcion-para-ser-sede-la-supercopa/2024-12-18/210052.html","published_date":"2024-12-19T00:12:00","summary":"La comuna de La Serena surgió como opción para ser sede de la Supercopa que disputarán Colo Colo y Universidad de Chile en enero próximo, tras la negativa de Temuco para albergar el Superclásico.\nSegún información de Cooperativa Deportes, la alcaldesa de La Serena, Daniela Norambuena, abrió la puerta para recibir el partido, invitando a que las autoridades regionales y Estadio Seguro implementen un plan de seguridad pensando en ese partido.\nLa sede sería el Estadio La Portada y con un partido único, como lo desea la ANFP, pese al interés de Colo Colo y la U por jugar la Supercopa en formato ida y vuelta, en el Nacional y el Monumental.\nSe espera que la Supercopa entre Colo Colo y la U se juegue el 26 de enero, y será al antesala del inicio del Campeonato Nacional 2025."},{"title":"Jorge Espejo se convirtió en el nuevo refuerzo de Audax Italiano","link":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/jorge-espejo-se-convirtio-en-el-nuevo-refuerzo-de-audax-italiano/2024-12-18/205603.html","published_date":"2024-12-19T00:06:00","summary":"Jorge Espejo se convirtió en la nueva incorporación de Audax Italiano para la próxima temporada. El lateral derecho viene desde Cobreloa, donde descendió con el cuadro nortino.\nFue presentado a través de redes sociales del club con el siguiente mensaje: \"Jorge Espejo, un lateral que llega con garra y talento para reforzar la defensa itálica. Juntos escribiremos una nueva historia de alegrías y logros. A triunfar\".\nEl defensor chileno es el segundo refuerzo del cuadro \"italico\", después que durante este martes hicieran oficial la llegada del volante Leonardo Valencia.\nEspejo viene de disputar 34 partidos, donde anotó dos goles y dio una asistencia, siendo un importante elemento en la oncena \"loina\" durante la última temporada.\n\n¡Benvenuto!🪞\n\n\nJorge Espejo, un lateral que llega con garra y talento para reforzar la defensa itálica🤺. \n\n\nJuntos escribiremos una nueva historia de alegrías y logros. ¡A triunfar! #ForzaAudax 🇮🇹 pic.twitter.com/8dBKRnBHGn\n— Audax Italiano (@audaxitaliano) December 18, 2024"},{"title":"HRW para las Américas: Alza del crimen organizado no es responsabilidad de los migrantes","link":"https://cooperativa.cl/noticias/sociedad/derechos-humanos/migracion/hrw-para-las-americas-alza-del-crimen-organizado-no-es-responsabilidad/2024-12-18/203341.html","published_date":"2024-12-18T23:44:00","summary":"La directora de la División de las Américas de Human Right Watch, Juanita Goebertus, sostuvo en Lo Que Queda del Día que la migración no es la responsable de que aumente el crimen organizado en la región.\nSegún Goebertus, producto del aumento de regímenes autoritarios en la región, en los últimos 15 años se contabilizan unas 15 millones de personas que se han visto forzado a migrar, sobre todo desde Venezuela, cruzando rutas tan peligrosas como la jungla del Darién, en la frontera entre Panamá y Colombia.\nLa abogada remarcó que \"es un reto que América Latina, en general, no había estado acostumbrada a esta ola de migrantes, (...) pero también hay que ser conscientes de la forma -a veces malintencionada- en la que se usa un discurso populista desde algunos sectores políticos para hacernos creer, por ejemplo, que las falencias en las políticas de seguridad son culpa de los migrantes\".\n\"La mayoría de los delitos asociados al crecimiento del crimen organizado en América Latina (...) no es responsabilidad de los migrantes, no tiene un peso superior a su población. Que estemos enfrentando estos retos de inseguridad habla de los problemas que tenemos en política de seguridad que sean efectivas y protectoras de los derechos humanos\", enfatizó en Cooperativa.\nGoebertus añadió que \"las políticas que intentan bloquear a migrantes, como la idea de EEUU de negociar con Guatemala o México la imposición de visados a ecuatorianos y venezolanos, lejos de frenar a migrantes y debilitar el crimen organizado, lo que hace es empujar a migrantes a rutas más peligrosas porque la gente viene escapando de contextos tan violentos y de tal persecución que, aunque sepan que se enfrentan a toda suerte de retos en el camino, están dispuestos a asumir esos riesgos\".\nEl Darién es una selva plagada de peligros naturales y presencia de grupos criminales que es usada a diario por centenares de personas que desean llegar a norteamérica en busca de mejores condiciones de vida. El incremento de ese flujo migratorio ha sido progresivo en los últimos años hasta que en 2023 hubo un número de tránsitos récord."},{"title":"Mosa dijo que Dituro y Navas son alternativas en Colo Colo tras negativa de Bravo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-dijo-que-dituro-y-navas-son-alternativas-en-colo-colo-tras-negativa/2024-12-18/202729.html","published_date":"2024-12-18T23:32:00","summary":"Aníbal Mosa, presidente de Blanco y Negro, lamentó la negativa de Claudio Bravo para salir del retiro y volver a Colo Colo, y afirmó que ya están trabajando en alternativas para el arco, destacando Matías Dituro y Keylor Navas entre las alternativas.\n\"¿Dituro? Es un candidato más de los cuatro o cinco alternativas que tenemos en carpeta. Conversaremos mañana (jueves), llega nuestro director técnico (Jorge Almirón), y con él presencialmente vamos a conversar para ver los pasos a seguir respecto al arco\", declaró tras la reunión de directorio este miércoles.\nEn la misma línea, comentó que, pese a la identificación que tiene Dituro con la UC, en el directorio \"lo que se conversa son las condiciones técnicas. La identificación es analizable, pero primero importa las condiciones\".\nPor último, respecto a Navas, exestrella de Real Madrid y la selección de Costa Rica, Mosa recalcó que \"es una alternativa de todas maneras. Hemos estado en contacto con su representante\".\nPor último, Mosa fue enfático en señalar que la prioridad para Colo Colo en materia de refuerzos es un arquero, un volante creativo (un 10) y un delantero.\n\"Vamos a hacer los esfuerzos por tener el mejor equipo posible. No estamos en una carrera por llenar los espacios con cualquier nombre, estamos analizando en profundidad, cosa que el margen de error sea el menor posible. Que tengan tranquilidad, confianza en esta dirigencia, pero no por apresurarnos vamos a traer cualquier jugador\", aseveró.\nMosa y la negativa de Bravo: Es una pena, teníamos la ilusión de contar con él\nMosa también detalló cómo fue el diálogo con Bravo para ofrecerle un regreso a Colo Colo y lamentó que no pueda ser el arquero del \"Cacique\" en el centenario.\n\"Yo me reuní con Claudio, tuvimos una buena conversación. Nos escuchó atentamente, le propusimos que volviera a ponerse los guantes, que nos gustaría tenerlo vistiendo los colores de Colo Colo y nos pidió unos días para analizarlo con su entorno. Hoy volví a hablar con él, la respuesta fue negativa, él ya está dentro de su planificación, definida, fuera de las canchas. Una pena, teníamos la ilusión de contar con él\", explicó Mosa.\n\"Es un ídolo, un referente nuestro. Pero vamos a seguir con otras alternativas que tenemos, vamos a traer un arquero de primer nivel, como era Claudio\", sentenció."},{"title":"Un doblete de Dembélé comandó el movido triunfo de PSG en su visita a Mónaco","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/un-doblete-de-dembele-comando-el-movido-triunfo-de-psg-en-su-visita-a/2024-12-18/200428.html","published_date":"2024-12-18T23:24:00","summary":""},{"title":"Balacera en La Vega dejó un muerto y un herido","link":"https://cooperativa.cl/noticias/pais/policial/atentados/balacera-en-la-vega-dejo-un-muerto-y-un-herido/2024-12-18/201613.html","published_date":"2024-12-18T23:06:00","summary":"Una persona fallecida y otra herida de gravedad dejó una balacera ocurrida en Avenida La Paz con Artesanos, en el sector de La Vega Central en la comuna de Independencia.\nSegún informó Carabineros, al menos un sujeto disparó en múltiples ocasiones contra un ciudadano ecuatoriano que recibió siete impactos de bala y un chileno, quien falleció, también con múltiples disparos.\nEn el lugar hay al menos 40 vainillas de bala, por lo que la policía estima que el o los atacantes descargaron al menos un cargador completo."},{"title":"AS Roma goleó a Sampdoria y avanzó a cuartos de final de la Copa Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/as-roma-goleo-a-sampdoria-y-avanzo-a-cuartos-de-final-de-la-copa-italia/2024-12-18/195119.html","published_date":"2024-12-18T23:06:00","summary":""},{"title":"Cancillería protestó a Argentina por comentarios \"inapropiados\" de ministro sobre Boric","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/cancilleria-protesto-a-argentina-por-comentarios-inapropiados-de/2024-12-18/193235.html","published_date":"2024-12-18T23:02:00","summary":"El Gobierno entregó una nota de protesta a Argentina por las declaraciones de su ministro de Economía, Luis Caputo, quien este miércoles llamó al Presidente Gabriel Boric \"un comunista que los está por hundir (a los chilenos)\".\n\"Hoy, a las 18:15 horas, el Secretario General de Política Exterior, embajador Rodrigo Olsen, entregó formalmente una nota de protesta al embajador de Argentina en Chile, Jorge Faurie, manifestando el rechazo del Gobierno de Chile a las inapropiadas e inexactas declaraciones del ministro de Economía de Argentina, Luis Caputo\", informaron desde Cancillería.\nMás temprano, en una entrevista con Radio Mitre, Caputo dijo que \"Chile es el país de Latinoamérica que más gente sacó de la pobreza desde los años 80 hasta el 2010\", pero aseguró que el país \"descuidó la batalla cultural\", por lo que \"hoy lo gobierna prácticamente un comunista que los está por hundir\", en referencia al Presidente Boric.\nEstos dichos generaron un profundo malestar en el Ejecutivo y la ministra del interior, Carolina Tohá, opinó escuetamente que el ministro de Javier Milei \"se está inspirando en el estilo del gobierno venezolano\"."},{"title":"Colo Colo acercó posiciones con Marcos Bolados en busca de su renovación","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-acerco-posiciones-con-marcos-bolados-en-busca-de-su-renovacion/2024-12-18/194732.html","published_date":"2024-12-18T22:59:00","summary":"Blanco y Negro tuvo reunión de directorio este miércoles y acercó posiciones con el delantero Marcos Bolados en busca de su renovación en Colo Colo.\nSegún información de Cooperativa Deportes, el ariete de 28 años, quien llegó al club en 2016, no ha logrado un acuerdo definitivo y el directorio determinó que su situación tiene que quedar resuelta esta semana.\nBolados tuvo un rol clave en la conquista del Campeonato Nacional 2024, anotando seis goles, cuatro de ellos cruciales, ya que fueron en las últimos cinco partidos que disputó el \"Cacique\" en el torneo.\nEn el balance general, Bolados jugó 42 partidos en 2024, con siete goles (uno en la Copa Libertadores) y tres asistencias.\n\nMarcos Bolados todavía no logra acuerdo con Colo Colo para renovar. Se acercaron las posiciones y se determinó que su situación debe quedar resulta esta semana. @Cooperativa #CooperativaDeportes\n— Rodrigo Gomez Flores (@rodrigogomezf) December 18, 2024"},{"title":"La Luna podría ser más antigua de lo estimado","link":"https://cooperativa.cl/noticias/sociedad/astronomia/luna/la-luna-podria-ser-mas-antigua-de-lo-estimado/2024-12-18/164111.html","published_date":"2024-12-18T22:50:00","summary":"Se cree que la Luna nació de la colisión entre la Tierra primitiva y un protoplaneta del tamaño de Marte, un episodio que, según un nuevo estudio, se habría producido hace incluso unos 4.510 millones de años, lo que la haría más vieja de lo que se pensaba.\nUn estudio que publica este miércoles Nature y encabezado por la Universidad de California en Santa Cruz (EE.UU) plantea una nueva teoría por la que el satélite habría sufrido un episodio de calentamiento intenso y con ello una 'refundición' que ha ocultado su verdadera edad.\nLa cronología de aquel choque se ha calculado datando muestras de roca supuestamente cristalizadas a partir del océano de magma que existió tras el impacto, lo que sitúa la edad de la Luna en unos 4.350 millones de años, es decir, nació unos 200 millones de años después de la formación del sistema solar.\nUna datación que no convence a todos científicos, porque en aquel momento la mayor parte de los desechos de los primeros tiempos del sistema solar ya habían sido absorbidos por cuerpos más grandes y sería poco probable una colisión masiva que formara la Luna.\nLa nueva investigación sugiere que la formación del satélite se produjo hace entre 4.430 y 4.530 millones de años, en el límite superior de las estimaciones de edad anteriores, lo que ayuda a alinear la comprensión de la formación de la Luna con los conocimientos existentes sobre la formación de los planetas terrestres.\nEl equipo encabezado por Francis Nimmo, de la Universidad de California, plantea la hipótesis de que hace 4.350 millones de años se hubiera producido un acontecimiento de 'refundición' impulsado por la evolución orbital de la Luna, el cual habría reajustado su reloj geológico y edad aparente.\nEse proceso podría explicar la frecuente aparición de rocas lunares de 4.350 millones de años, como las recogidas por la misión estadounidense Apolo y otras.\nEsa 'refundición' se debió a que la atracción de las mareas de la Tierra provocó una agitación geológica generalizada y un calentamiento intenso, tras el cual \"no deberían encontrarse rocas en ningún lugar de la Luna que sean significativamente más antiguas\" de 4.350 millones de años, dijo Nimmo, citado por la universidad.\nEl calentamiento por mareas es un proceso en el que las fuerzas gravitatorias entre dos cuerpos celestes provocan una fricción interna que da lugar a un calentamiento intenso. En el caso de la Luna, este efecto fue probablemente más pronunciado en sus primeros años de historia, cuando estaba más cerca de la Tierra.\nLos modelos aplicados indican que durante ciertos periodos de sus primeros años, la órbita de la Luna habría sido inestable, haciendo que experimentara intensas fuerzas de marea procedentes de la Tierra que podrían haber dado lugar a importantes episodios de calentamiento, alterando drásticamente su geología.\nLos investigadores también afirman que la 'refundición' explicaría por qué hay menos cuencas de impacto lunar de los primeros bombardeos de lo que cabría esperar, ya que se habrían borrado durante un calentamiento.\nLa sonda china Chang'e 6 regresó el pasado junio con muestras tomadas de la cara oculta de la Luna, la cuales pueden proporcionar datos muy valiosos para comprender los procesos que forjaron su historia.\nLos investigadores quieren ver si esas nuevas muestras apoyan la idea de un evento de reajuste global causado por el calentamiento de las mareas."},{"title":"Congreso despachó el reajuste al sector público","link":"https://cooperativa.cl/noticias/economia/presupuesto/congreso-despacho-el-reajuste-al-sector-publico/2024-12-18/193858.html","published_date":"2024-12-18T22:46:00","summary":"Con 24 votos a favor, el Senado aprobó el informe de la comisión mixta que zanjó las diferencias con el reajuste salarial del sector público, cuyo proyecto en su mayoría estaba aprobado, pero dos puntos estaban en duda.\nEn concreto, la norma incrementará los sueldos de los funcionarios públicos en un 4,9% durante tres etapas.\nNo obstante, uno de los nudos del proyecto se encontraba en la bonificación de Carabineros, la que fue rechazada el pasado martes por el Senado con la idea de presionar al Gobierno para mejorar lo aprobado por la Cámara Baja sobre el aporte focalizado al 40% del personal que percibe gratificaciones especiales de riesgo, y así extenderlo al 100%.\nAsimismo, existían diferencias en la norma que extiende en un año la entrada en vigencia de ciertos requisito para ingresar a la carrera de pedagogía.\nDurante esta tarde, se llevó a cabo una comisión mixta para destrabar el proyecto, la cual fue aprobada por la Cámara de Diputados.\nEn la instancia, el ministro Mario Marcel señaló que \"tanto lo que se refiere a Carabineros e Investigaciones y por otro lado las carreras de pedagogía, lo que estamos haciendo es hacernos cargo de los temas de fondo de las reformas sustantivas, que son necesarias de hacer y resolviendo los temas más inmediatos o dándole un significado distinto a la aprobación de las normas que han sido rechazadas en el senado\".\nEn concreto, el protocolo de acuerdo en la comisión mixta -ratificado por ambas cámaras- señala que: en cuanto a la bonificación de Carabineros, el Ejecutivo se comprometió a presentar antes del cierre de año indicaciones al proyecto de ley que modifica la carrera policial de la institución.\nAsimismo, se ingresará otro proyecto de ley que modifica la modalidad de ingreso a la Policía de Investigaciones. Y una vez ingresado este proyecto, presentará una propuesta para un beneficio pecuniario de carácter transitorio, que se tramitará con urgencia de discusión inmediata.\nEn cuanto a la carrera de pedagogía, el Gobierno se comprometió a presentar antes de marzo del 2025 un proyecto que actualice las exigencias de ingreso a la carrera de pedagogía. Además, incorporar iniciativas de atracción del talento pedagógico.\n\nREAJUSTE 📰 | Ley de reajuste dio últimos pasos en la Cámara.https://t.co/2dfowO7iYD\n— Diputadas y Diputados de Chile (@Camara_cl) December 18, 2024"},{"title":"¿Por qué salió Cathy Barriga de prisión?","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/por-que-salio-cathy-barriga-de-prision/2024-12-18/183124.html","published_date":"2024-12-18T22:35:00","summary":"Poco antes de las 17:00 horas, la exalcaldesa de Maipú Cathy Barriga salió sonriente de la Cárcel de Mujeres de San Miguel, después de que la Justicia resolviera este miércoles revocar la prisión preventiva en su contra y decretar su arresto domiciliario total y arraigo nacional, en el marco de una investigación por presuntos actos de corrupción durante su administración (2016-2021) que involucran un fraude por más de 33 millones de dólares.\nEl Noveno Juzgado de Garantía de Santiago -mismo tribunal que impuso la máxima cautelar el pasado 12 de noviembre- determinó cambiar la medida tras un alegato de casi una hora por parte de la defensa de la otrora jefa comunal.\n¿Por qué se tomó esta decisión?\nSegún explicaron las partes querellantes, no hubo antecedentes nuevos, sino que existió una diferencia de criterios respecto a la necesidad de cautela entre el juez Hugo Torres, que decretó la prisión el mes pasado, y su colega María Inés Lausen, quien encabezó la audiencia de revisión de cautelares de este miércoles.\nSostienen que Lausen no acogió la argumentación de Torres, quien había tomado en cuenta la gravedad de los delitos imputados y que estos hayan ocurrido en el marco de un cargo de investidura pública, en este caso, el de alcaldesa.\nEn concreto, el 12 de noviembre pasado, el magistrado razonó en base a los ilícitos \"cometidos por aquel que, revestido de los honores y prerrogativas que le otorga su alto cargo, pasando por encima de la confianza pública en la gestión que le ha sido encomendada, distrae intencionalmente recursos, falsea la información, posterga los pagos de esta manera, valiéndose además de la estructura administrativa que dirige para tornar más efectivo y eficiente su actuar espurio y doloso\".\n\"Este reproche merece una valoración en que el comportamiento ético común no basta para exculpar o justificar la conducta, y estimo éste es el caso\", enfatizó el juez en ese entonces.\n\"En consecuencia, considerando la cantidad de delitos, los graves antecedentes, los inconmensurables y de difícil lectura montos involucrados, en miles de millones de pesos, estimo que la libertad de la imputada constituye un peligro real y concreto para la seguridad de la sociedad\", concluyó Torres.\nFiscalía apelará\n\"Nosotros creemos, de hecho, que esto fue prácticamente una revisión que ya se había sostenido y eso es lo que vamos a ir a sostener a la Corte de Apelaciones\", dijo la persecutora Constanza Encina, de la Fiscalía Regional Metropolitana Oriente.\n\"Ya se había esgrimido una serie de antecedentes que daban cuenta de cómo había cambiado la situación procesal de doña Cathy Garriga en perjuicio de la misma; nuevos antecedentes que daban cuenta de lo potente que es la imputación que se está realizando en contra y así lo estimó la Corte 20 días atrás, cuando consideró que su libertad era un peligro para la seguridad de la sociedad. En este caso, la magistrada considera que no existen antecedentes que den cuenta ni de la gravedad del delito, etcétera, que permitan de alguna forma mantenerla privada de libertad y no en un arresto domiciliario total como lo estuvo haciendo con anterioridad\", agregó.\nDefensor de Barriga: No hay necesidad de cautela\nDesde la defensa, Cristóbal Bonacic, abogado de Barriga, expresó: \"Nosotros sostuvimos siempre que no había habido ningún antecedente relacionado a la necesidad de cautela, aquello que pondera la ley para justificar un cambio desde una medida cautelar de menor intensidad a la prisión preventiva\".\n\"Más allá de que haya habido más o menos nuevos antecedentes respecto a que acrediten o no acrediten el delito, eso en sí mismo no justifican el cambio de una medida cautelar. Lo que cambia una medida cautelar es que las cautelares vigentes se hayan incumplido, cosa que nunca ocurrió en este caso y eso el tribunal lo constató\", indicó el legista. "},{"title":"Brereton vio acción en la eliminación de Southampton en la Copa de la Liga ante Liverpool","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/brereton-vio-accion-en-la-eliminacion-de-southampton-en-la-copa-de-la/2024-12-18/190247.html","published_date":"2024-12-18T22:21:00","summary":"Southampton, del chileno Ben Brereton, dijo adiós a la Copa de la Liga inglesa tras caer ante Liverpool por 2-1 en condición de local por la ronda de cuartos de final.\nDarwin Núñez abrió la cuenta al minuto 24, aprovechando la licencia de la zaga dueña de casa y un resbalón del arquero Alex McCarthy en el cara a cara.\n\n¡LA PANTERA! Darwin Núñez y toda su calma para el 1-0 de Liverpool ante Southampton. \n\n\n📺 Mirá la Copa de la Liga inglesa en #DisneyPlus Premium pic.twitter.com/kAvMvdUP63\n— SportsCenter (@SC_ESPN) December 18, 2024\nHarvey Elliot aumentó para los \"reds\", vestidos de negro, a los 32' con un remate cruzado a ras de césped.\n\n¡Espectacular jugada de Liverpool y GOL de Harvey Elliott para el 2-0 ante Southampton! \n\n\n📺 Mirá la Copa de la Liga inglesa en #DisneyPlus Premium pic.twitter.com/zEuHdejFX4\n— SportsCenter (@SC_ESPN) December 18, 2024\nEl descuento para los \"Saints\", que tuvieron a Brereton como suplente, llegó al minuto 59, gracias a Cameron Archer y su golazo en un avance solitario.\n\n¡Pobre Wataru Endo! Pelotazo en la cara y \"asistencia\" para el GOLAZO de Cameron Archer ante Liverpool. \n\n\n📺 Mirá la Copa de la Liga en #DisneyPlus Premium pic.twitter.com/chw9FXWTHQ\n— SportsCenter (@SC_ESPN) December 18, 2024\nBrereton saltó a la cancha cuando el reloj marcaba los 84' como reemplazo del defensor Jan Bednarek, en un intento del DT Simon Rusk por poblar el ataque e ir por el empate.\nSin embargo, el nacional no pudo influir en el marcador y se llevó una tarjeta amarilla en los 90+4'.\nAsí, Liverpool se instaló en las semifinales y enfrentará una llave a ida y vuelta contra un rival a determinar por sorteo. Puede ser Newcastle, Arsenal o el ganador entre Tottenham y Manchester United.\nEl sorteo se hará este jueves 19 de diciembre a las 19:30 horas de Chile (22:30 GMT), tras el fin de los cuartos de final, mientras el primer duelo de semis se jugará la semana del 8 de enero de 2025 y la revancha tendrá lugar el 5 de febrero."},{"title":"Newcastle avanzó a semifinales de la Copa de la Liga tras eliminar a Brentford","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/newcastle-avanzo-a-semifinales-de-la-copa-de-la-liga-tras-eliminar-a/2024-12-18/191812.html","published_date":"2024-12-18T22:07:00","summary":""},{"title":"Gabriel Jesús lideró con triplete la victoria de Arsenal sobre Crystal Palace en la Copa de la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/gabriel-jesus-lidero-con-triplete-la-victoria-de-arsenal-sobre-crystal/2024-12-18/190239.html","published_date":"2024-12-18T21:53:00","summary":""}]}]}