{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"S&P eleva calificación de Uber a grado de inversión por continuo crecimiento de sus ganancias","link":"http://www.df.cl/empresas/multinacionales/s-p-eleva-la-calificacion-de-uber-a-grado-de-inversion-por-crecimiento","published_date":"2024-08-16T22:52:00","summary":"La compañía está en camino de generar un Ebitda de alrededor de US$ 5.900 millones  en 2024, y US$ 7.600 millones en 2025, según S&P."},{"title":"Enel muestra sorpresa por decisión de autoridades y asegura que tienen \"plena confianza\" que SEC arribará a una \"positiva evaluación de lo realizado\"","link":"http://www.df.cl/empresas/energia/enel-muestra-su-sorpresa-por-decision-de-autoridades-y-asegura-que","published_date":"2024-08-16T22:25:00","summary":"Luego que proceso de caducidad de su concesión avanzara a una segunda fase por incumplir el tercer requimiento, el gerente general de Enel Distribución, Víctor Tavera, recalcó que lo vivido fue \"un temporal extraordinario e imprevisible\"."},{"title":"Stradivarius se asoma en Chile","link":"http://www.df.cl/senal-df/stradivarius-se-asoma-en-chile","published_date":"2024-08-16T22:14:00","summary":""},{"title":"La agresiva expansión de Aramco en Chile","link":"http://www.df.cl/senal-df/el-deal/la-agresiva-expansion-de-aramco-en-chile","published_date":"2024-08-16T20:40:00","summary":"Desde la inauguración de su primera estación de servicio en mayo, está desplegando la marca por las calles de Santiago y el resto de las regiones. Su objetivo de convertir 300 estaciones de servicio y 170 tiendas de conveniencia en 24 meses avanza a pasos agigantados."},{"title":"Wall Street acumula racha de siete alzas consecutivas y cierra su mejor semana de 2024","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-vrppl","published_date":"2024-08-16T20:15:00","summary":"En Chile, el principal índice de la Bolsa de Santiago, el S&P IPSA, subió 0,61%, impulsado por las alzas de SQM-B y Copec, cuya filial Abastible anunció la compra de una empresa de gas en España y Portugal."},{"title":"Dólar repunta y cierra las operaciones al borde de los $ 940 tras el feriado del jueves","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-vrppl","published_date":"2024-08-16T20:10:00","summary":"A nivel internacional, el dólar index caía 0,51%, mientras que el cobre Comex revertía su baja inicial en medio de las negociaciones con los trabajadores de Escondida."},{"title":"Carabineros detiene a 7 delincuentes tras asalto a sucursal de Brinks en Rancagua: Monsalve destaca acción policial","link":"http://www.df.cl/economia-y-politica/pais/carabineros-detiene-a-7-delincuentes-tras-asalto-a-sucursal-de-brinks-en","published_date":"2024-08-16T19:34:00","summary":"Aún no se ha logrado confirmar el monto robado."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/copia-de-lo-que-debes-saber-a-esta-hora-de-la-tarde-2","published_date":"2024-08-16T19:00:00","summary":"Levantan huelga en Escondida + Segunda fase en caducidad de Enel + El dólar en alza"},{"title":"Trabajadores de Escondida logran pago final que supera los $30 millones, 3% de reajuste salarial y cobertura de 100% en salud","link":"http://www.df.cl/empresas/mineria/trabajadores-de-escondida-logran-pago-final-de-33-millones-3-de","published_date":"2024-08-16T17:45:00","summary":"\"Es una victoria absoluta, la empresa nos dio todo lo que pedíamos\", señaló el asesor Marco López."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-6","published_date":"2024-08-16T17:16:00","summary":"Información proporcionada por Claudia Torres, gerenta general Bci Asset Management."},{"title":"Valor de la Canasta Básica de Alimentos crece en julio y llega a su mayor nivel desde enero","link":"http://www.df.cl/economia-y-politica/macro/valor-de-la-canasta-basica-de-alimentos-crece-en-julio-y-llega-a-su","published_date":"2024-08-16T16:28:00","summary":"La CBA registró un precio de $ 68.567 en el séptimo mes del año, informó este viernes el Ministerio de Desarrollo Social y Familia."},{"title":"Cómo Starbucks destronó a su mejor barista","link":"http://www.df.cl/internacional/ft/como-starbucks-destrono-a-su-mejor-barista","published_date":"2024-08-16T16:15:00","summary":"Meses de conversaciones secretas entre directores e inversionistas anticiparon la abrupta salida de Laxman Narasimhan."},{"title":"Oro supera por primera vez la marca de US$ 2.500 la onza ante perspectivas de recorte de tasas","link":"http://www.df.cl/mercados/commodities/precio-del-oro-supera-por-primera-vez-la-marca-de-us-2-500-ante","published_date":"2024-08-16T16:07:00","summary":"El lingote al contado subió hasta 1,8% este viernes, superando el récord anterior establecido en julio, luego de que una lectura decepcionante del mercado inmobiliario en EEUU reforzara las expectativas de recortes rápidos por parte de la Fed."},{"title":"Enel incumple requerimiento de reposición del suministro y SEC da inicio a la segunda etapa de caducidad de la concesión","link":"http://www.df.cl/empresas/energia/enel-incumple-requerimiento-de-reposicion-del-suministro-y-sec-da-inicio","published_date":"2024-08-16T15:40:00","summary":"A la 23.59 del martes, la eléctrica de capitales italianos tenía que reponer el servicio a todos sus clientes y/o justificar los casos en que no se pudiese concretar junto con un plan para volver a conectarlos. Tras esto, la entidad fiscalizadora había iniciado un proceso de verificación de la información."},{"title":"Gaming Latam: Jugadores aceptan publicidad en videojuegos y están dispuestos a interactuar con marcas reales","link":"http://www.df.cl/tendencias/gaming-latam-jugadores-aceptan-publicidad-en-videojuegos-y-estan","published_date":"2024-08-16T15:30:00","summary":"El ecosistema gaming en el mundo sigue creciendo, logrando ganancias que ascienden a más de 200 billones de dólares. ¿Cuáles son las oportunidades para las marcas? ¿Cuál es el rol del metaverso en este entorno? Todas estas interrogantes fueron respondidas en el encuentro Universo Gaming, organizado por ANDA."},{"title":"Enrique Hott, CFO de Copeval: “Lo peor ya pasó, ahora los números solo van a ir mejorando\"","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/enrique-hott-cfo-de-copeval-lo-peor-ya-paso-ahora-los-numeros-solo","published_date":"2024-08-16T14:54:00","summary":"La mayor empresa de distribución de insumos para el agro vive un cambio en sus procesos comerciales y culturales bajo la asesoría de McKinsey. En un mercado agroquímico cada vez más competitivo, el foco de la firma es seguir consolidando su posición en el país, ya que “aún falta” para aterrizar en el mercado peruano."},{"title":"\"Nadie sabe quién ganó\", dice Sharp sobre Venezuela, mientras Monsalve alerta sobre problemas en datos policiales","link":"http://www.df.cl/economia-y-politica/politica/nadie-sabe-quien-gano-dice-sharp-sobre-venezuela-mientras-monsalve","published_date":"2024-08-16T14:50:00","summary":"Tras el quiebre diplomático ordenado por Maduro, el Subsecretario del interior ha reconocido dificultades para la recepción de antecedentes policiales de delincuentes venezolanos."},{"title":"Construcción de viviendas nuevas en EEUU cayó en julio a nivel más bajo desde la postpandemia","link":"http://www.df.cl/internacional/economia/indice-de-confianza-de-los-consumidores-en-eeuu-mejora-en-agosto-por","published_date":"2024-08-16T14:50:00","summary":"En tanto, un reporte separado reveló que la confianza de los consumidores mejoró en agosto por primera vez en cinco meses."},{"title":"Oleg Ignatov: “El objetivo principal de esta operación (en territorio ruso) es que, ante el riesgo de desestabilización, Putin negocie en términos ucranianos”","link":"http://www.df.cl/senal-df/factor-economico/oleg-ignatov-el-objetivo-principal-de-esta-operacion-en-territorio","published_date":"2024-08-16T14:45:00","summary":"El exconsultor político del partido del Presidente de Rusia está expectante a la respuesta rusa al ataque en curso, asegurando que estamos ante una escalada de un conflicto cuyo fin todavía luce lejano."},{"title":"Experiencia de cliente, sostenibilidad y rentabilidad","link":"http://www.df.cl/opinion/columnistas/experiencia-de-cliente-sostenibilidad-y-rentabilidad","published_date":"2024-08-16T14:04:00","summary":"Por Rachel Chavarry, MBA en Liderazgo y Estrategia, MBA en Transformación Digital, jefa de ventas omnicanal MultiAceros #SoyPromociona"},{"title":"Abastible llega a Europa: acuerda compra de operación de gas licuado en España y Portugal","link":"http://www.df.cl/empresas/energia/abastible-llega-a-europa-acuerda-compra-de-operacion-de-gas-licuado-de","published_date":"2024-08-16T13:16:00","summary":"La operación, que alcanzaría los 275 millones de euros, se enmarca en la estrategia de internacionalización y crecimiento de la filial de Empresas Copec, complementando su presencia en Chile, Colombia, Ecuador y Perú."},{"title":"Desafíos para la inclusión laboral juvenil","link":"http://www.df.cl/opinion/columnistas/desafios-para-la-inclusion-laboral-juvenil","published_date":"2024-08-16T13:03:00","summary":"Rodrigo Camacho, Presidente Ejecutivo Nestlé Chile"},{"title":"Banco Central evaluó bajar la tasa en 25 puntos en julio, pero lo descartó ya que “limitaría los espacios para el resto del año”","link":"http://www.df.cl/economia-y-politica/macro/banco-central-evaluo-bajar-la-tasa-en-25-puntos-en-julio-pero-lo","published_date":"2024-08-16T13:00:00","summary":"El instituto emisor publicó este viernes la minuta de la Reunión de Política Monetaria (RPM) del 30 y 31 de julio, cuando mantuvo la TPM por primera vez en un año."},{"title":"Hierro: precio del mineral se desploma debido a crisis del acero en China","link":"http://www.df.cl/mercados/commodities/el-mineral-de-hierro-se-desploma-debido-a-la-crisis-del-acero-en-china","published_date":"2024-08-16T12:32:00","summary":"El acero, una de los productos básicos con peor comportamiento este año, ha perdido casi un 9% esta semana, la mayor caída desde marzo."},{"title":"Líderes sindicales y Escondida logran acuerdo: huelga se levanta y trabajadores ven nueva propuesta","link":"http://www.df.cl/empresas/mineria/lideres-sindicales-y-escondida-logran-acuerdo-preliminar-que-podria","published_date":"2024-08-16T12:00:00","summary":"Si aceptan, las dos partes firmarán un nuevo contrato laboral. Si no lo hacen, la huelga se reanudará a las 20 horas del domingo."},{"title":"Wall Street se apresta a cerrar su mejor semana en el año","link":"http://www.df.cl/primer-click/wall-street-se-apresta-a-cerrar-su-mejor-semana-en-el-ano","published_date":"2024-08-16T11:30:00","summary":"El salto en las ventas de retail y la baja en los subsidios por desempleo relajan los temores a una recesión en EEUU."},{"title":"Utilidades de las AFP suben 10,8% en el primer semestre impulsadas por mayor rentabilidad del encaje","link":"http://www.df.cl/mercados/pensiones/utilidades-de-las-afp-suben-10-8-en-el-primer-semestre-impulsadas-por","published_date":"2024-08-16T08:00:00","summary":"Seis de las siete administradoras subieron sus ganancias, salvo AFP UNO."},{"title":"Clínicas se adelantan a cambios en sistema de salud y proponen mecanismos para colaborar con Fonasa","link":"http://www.df.cl/empresas/salud/clinicas-se-adelantan-a-cambios-en-sistema-de-salud-y-proponen","published_date":"2024-08-16T08:00:00","summary":"El presidente de los prestadores privados identifica puntos claves para que funcionen los nuevos seguros complementarios que se licitarán."},{"title":"Acceso a la salud","link":"http://www.df.cl/opinion/editorial/acceso-a-la-salud","published_date":"2024-08-16T08:00:00","summary":""},{"title":"Starbucks espera que el nuevo director ejecutivo aporte los ingredientes del éxito de Chipotle","link":"http://www.df.cl/internacional/ft/starbucks-espera-que-el-nuevo-director-ejecutivo-aporte-los-ingredientes","published_date":"2024-08-16T08:00:00","summary":"El desafío de Brian Niccol en la cadena de café tiene similitudes con la tarea de recuperación en su último puesto."},{"title":"Gastón Saavedra, senador PS e integrante de la Comisión de Trabajo: “No es que no me guste (la AFP estatal). Lo que pasa es que  estoy disponible a dejarla en compás de espera”","link":"http://www.df.cl/mercados/pensiones/gaston-saavedra-senador-ps-e-integrante-de-la-comision-de-trabajo-no","published_date":"2024-08-16T08:00:00","summary":"El parlamentario aseguró que para él es indispensable mejorar las pensiones actuales y futuras, que bajen las comisiones e incorporar mayor competencia en la industria."},{"title":"(Basta de) cabezas de pescado","link":"http://www.df.cl/opinion/columnistas/basta-de-cabezas-de-pescado","published_date":"2024-08-16T08:00:00","summary":"MAURO VALDÉS Abogado, Presidente de Dinámica Plataforma"},{"title":"Agenda (anti) laboral","link":"http://www.df.cl/opinion/columnistas/agenda-anti-laboral","published_date":"2024-08-16T08:00:00","summary":"SUSANA JIMÉNEZ Vicepresidenta CPC"},{"title":"Competencia de Perú y sequía llevan a plantaciones de uva de mesa a su nivel más bajo desde que hay registros","link":"http://www.df.cl/empresas/industria/competencia-de-peru-y-sequia-llevan-a-plantaciones-de-uva-de-mesa-a-su","published_date":"2024-08-16T08:00:00","summary":"En la temporada 2023/24 los cultivos de este fruto disminuyeron en todas las regiones productoras, alcanzando las 39.931 hectáreas."},{"title":"Seguridad en la minería: este año robo de camionetas llega a 2.800 y cátodos de cobre sustraídos van a Europa","link":"http://www.df.cl/empresas/mineria/seguridad-en-la-mineria-este-ano-robo-de-camionetas-llega-a-2-800-y","published_date":"2024-08-16T08:00:00","summary":"Gran parte de las compañías mineras fueron catalogadas de “estratégicas” por el Ministerio de Interior, obligándolas a tener guardias armados. Firmas apelaron y la justicia les ha dado la razón."},{"title":"Educación en sostenibilidad","link":"http://www.df.cl/opinion/cartas/educacion-en-sostenibilidad","published_date":"2024-08-16T08:00:00","summary":""},{"title":"Confianza cuestionada","link":"http://www.df.cl/opinion/cartas/confianza-cuestionada","published_date":"2024-08-16T08:00:00","summary":""},{"title":"El reto de gestionar el talento senior","link":"http://www.df.cl/opinion/cartas/el-reto-de-gestionar-el-talento-senior","published_date":"2024-08-16T08:00:00","summary":""},{"title":"Vivienda a un metro","link":"http://www.df.cl/opinion/cartas/vivienda-a-un-metro","published_date":"2024-08-16T08:00:00","summary":""},{"title":"Transparencia en costos de administración","link":"http://www.df.cl/opinion/cartas/transparencia-en-costos-de-administracion","published_date":"2024-08-16T08:00:00","summary":""},{"title":"Diálogo democrático","link":"http://www.df.cl/opinion/cartas/dialogo-democratico","published_date":"2024-08-16T08:00:00","summary":""},{"title":"El dilema de las Pyme","link":"http://www.df.cl/opinion/cartas/el-dilema-de-las-pyme","published_date":"2024-08-16T08:00:00","summary":""},{"title":"Soluciones a medio camino","link":"http://www.df.cl/opinion/cartas/soluciones-a-medio-camino","published_date":"2024-08-16T08:00:00","summary":""},{"title":"Rodrigo Herrera, académico de la Universidad de Talca: “Es crucial que Chile siga diversificando su economía y reduzca su dependencia del cobre”","link":"http://www.df.cl/economia-y-politica/macro/rodrigo-herrera-academico-de-la-universidad-de-talca-es-crucial-que","published_date":"2024-08-16T08:00:00","summary":"El investigador es una de las nuevas incorporaciones al comité de especialistas del Ministerio de Hacienda que determina el precio del largo plazo del metal, uno de los insumos con los que se calcula el Presupuesto estatal."},{"title":"Actividad de ingeniería volvió a repuntar en el segundo trimestre gracias a la minería y el sector público","link":"http://www.df.cl/economia-y-politica/macro/actividad-de-ingenieria-volvio-a-repuntar-en-el-segundo-trimestre","published_date":"2024-08-16T08:00:00","summary":"El indicador que elabora la Asociación de Empresas Consultoras de Ingeniería de Chile creció un 16,4% en términos anuales en abril-junio."},{"title":"SII aclara alcance de régimen para retirar recursos del FUT y aumenta interés del mercado","link":"http://www.df.cl/economia-y-politica/df-tax/sii-aclara-alcance-de-regimen-para-retirar-recursos-del-fut-y-aumenta","published_date":"2024-08-16T08:00:00","summary":"Luego de un período de consulta con especialistas, el servicio publicó hacen unas semanas las circulares y resoluciones definitivas sobre el proceso, que estará vigente hasta fines de enero próximo. Esto en el marco de la ley para reconstruir Valparaíso tras los incendios de este verano."},{"title":"“Proyecciones son prometedoras”: los planes de una de las mayores firmas de bicicletas tras su reorganización","link":"http://www.df.cl/empresas/industria/proyecciones-son-prometedoras-los-planes-de-una-de-las-mayores-firmas","published_date":"2024-08-16T08:00:00","summary":"Gerente general de MKR, Jaime Fuentes, dijo que están reconstruyendo su estructura logística y que prevén que el mercado se reactive de manera creciente a partir de 2025."},{"title":"Mercado se prepara para enfrentar nuevas exigencias en entrega de información de operaciones entre partes relacionadas","link":"http://www.df.cl/mercados/bolsa-monedas/mercado-se-prepara-para-enfrentar-nuevas-exigencias-en-entrega-de","published_date":"2024-08-16T08:00:00","summary":"A partir del 1 de septiembre, la Norma N°501 de la CMF exigirá a las sociedades anónimas y especiales mayor transparencia y datos en sus reportes."},{"title":"Zapping cierra la mayor ronda de financiamiento colectivo de Chile a través de Broota","link":"http://www.df.cl/df-lab/innovacion-y-startups/zapping-cierra-la-mayor-ronda-de-financiamiento-colectivo-de-chile-a","published_date":"2024-08-16T08:00:00","summary":"La plataforma de televisión vía streaming destinará los recursos a consolidar su presencia en Brasil, Ecuador y Perú."},{"title":"Brasileños impulsan turismo invernal y se anticipa oleada de argentinos en verano","link":"http://www.df.cl/economia-y-politica/pais/brasilenos-impulsan-turismo-invernal-y-se-anticipa-oleada-de-argentinos","published_date":"2024-08-16T02:00:00","summary":"Los centros de esquí están con ocupación al 100% y para la temporada estival ya se constata un 30% más de reservas que en 2023."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Sernameg de Atacama cuestiona a hombre que solicitó cambio de género por custodia de su hijo y revela antecedentes de “amenazas” y “maltrato”","link":"https://www.theclinic.cl/2024/08/16/sernameg-de-atacama-cuestiona-a-hombre-que-solicito-cambio-de-genero-por-custodia-de-su-hijo-y-revela-antecedentes-de-amenazas-y-maltrato/","published_date":"2024-08-16T23:45:32","summary":"La institución lamentó \"que algunos hombres decidan usar la nueva Ley de Identidad de Género para este tipo de acciones\", y confirmó que la madre fue asistida por el servicio.\nThe post Sernameg de Atacama cuestiona a hombre que solicitó cambio de género por custodia de su hijo y revela antecedentes de “amenazas” y “maltrato” appeared first on The Clinic."},{"title":"El giro empresarial de Gonzalo Blumel: vende ropa outdoor de segunda mano y desarrolla proyectos de hidrógeno verde","link":"https://www.theclinic.cl/2024/08/16/los-negocios-de-gonzalo-blumel-vende-ropa-outdoor-de-segunda-mano/","published_date":"2024-08-16T23:43:49","summary":"El exministro de Sebastián Piñera continuó su vida fuera de La Moneda en distintos frentes. Uno de ellos son los negocios y recientemente firmó un millonario acuerdo con una firma estadounidense. \nThe post El giro empresarial de Gonzalo Blumel: vende ropa outdoor de segunda mano y desarrolla proyectos de hidrógeno verde appeared first on The Clinic."},{"title":"Carlos Alberto Délano prepara millonaria donación para sus hermano y sobrinos: supera el millón de dólares","link":"https://www.theclinic.cl/2024/08/16/carlos-alberto-delano-prepara-donacion-de-us1-millon-a-su-familia/","published_date":"2024-08-16T22:49:25","summary":"En el documento se detalla que la donación del empresario la efectúa con cargo a la cuarta de libre disposición y que no causa menoscabo a su situación patrimonial. \nThe post Carlos Alberto Délano prepara millonaria donación para sus hermano y sobrinos: supera el millón de dólares appeared first on The Clinic."},{"title":"Las polémicas que rodean “Romper el círculo”, el éxito de taquilla que ya han visto más de 130 mil personas en Chile","link":"https://www.theclinic.cl/2024/08/16/romper-el-circulo-polemicas-de-la-pelicula-que-ya-vieron-130-mil-personas/","published_date":"2024-08-16T21:57:28","summary":"La cinta de drama romántico está basada  en la exitosa novela de Colleen Hoover y su historia gira en torno a Lily Bloom, personaje interpretado por Blake Lively\nThe post Las polémicas que rodean “Romper el círculo”, el éxito de taquilla que ya han visto más de 130 mil personas en Chile appeared first on The Clinic."},{"title":"Ministerio de la Mujer contacta a familia de hombre que cambió de género por custodia de su hijo","link":"https://www.theclinic.cl/2024/08/16/ministerio-de-la-mujer-contacta-a-familia-de-hombre-que-cambio-de-genero-por-custodia-de-su-hijo/","published_date":"2024-08-16T21:34:41","summary":"La cartera tomó el caso del padre en Copiapó que solicitó cambio de género con el fin de optar por la tuición compartida de su hijo. Desde el ministerio confirmaron a The Clinic  que están recopilando antecedentes del caso.\nThe post Ministerio de la Mujer contacta a familia de hombre que cambió de género por custodia de su hijo appeared first on The Clinic."},{"title":"La ruta de la parrilla: 5 opciones para hacer hacer un asado a carbón, leña, gas o electricidad","link":"https://www.theclinic.cl/2024/08/16/la-ruta-de-la-parrilla-5-opciones-para-hacer-un-asado/","published_date":"2024-08-16T21:14:01","summary":"En su columna, Álvaro Peralta destaca las opciones que existen para hacer un asado de cara a las fiestas patrias y el inicio de la primavera. Entre las opciones para los parrilleros, está el clásico tambor y también la parrilla eléctrica. En definitiva, todo se vale a la hora de preparar un asado.  \nThe post La ruta de la parrilla: 5 opciones para hacer hacer un asado a carbón, leña, gas o electricidad appeared first on The Clinic."},{"title":"Usuario perdió todo el dinero que tenía en la bip!: sin darse cuenta su saldo venció","link":"https://www.theclinic.cl/2024/08/16/usuario-perdio-todo-el-dinero-que-tenia-en-la-bip-sin-darse-cuenta-su-saldo-vencio/","published_date":"2024-08-16T20:32:23","summary":"Las tarjetas tienen términos y condiciones, y uno de ellos, es que el dinero desaparece después de cierto tiempo. Esto es algo que muy pocos pasajeros conocen, por lo que es clave mantener activo el plástico y no dejar de usarlo por una cantidad muy prolongada de tiempo. \nThe post Usuario perdió todo el dinero que tenía en la bip!: sin darse cuenta su saldo venció appeared first on The Clinic."},{"title":"“No me importaría un gobierno no democrático si resuelve los problemas”: Estudio revela si Chile está de acuerdo con la afirmación o prefiere líderes autoritarios","link":"https://www.theclinic.cl/2024/08/16/estudio-revela-si-chile-valora-la-democracia/","published_date":"2024-08-16T18:15:59","summary":"La última encuesta de Latinobarómetro registró una baja de 63% a 48% en el apoyo a la democracia en la región. Desde el 2010, esto representa una disminución de 15 puntos. Además, se reveló que actualmente hay una \"evidencia de una mayor tolerancia a líderes populistas y/o autoritarios\". \nThe post “No me importaría un gobierno no democrático si resuelve los problemas”: Estudio revela si Chile está de acuerdo con la afirmación o prefiere líderes autoritarios appeared first on The Clinic."},{"title":"Enviados por Matthei: Candidatos de Chile Vamos irán por el día a Argentina para evaluar medidas de seguridad","link":"https://www.theclinic.cl/2024/08/16/enviados-por-matthei-candidatos-de-chile-vamos-iran-por-el-dia-a-argentina-para-evaluar-medidas-de-seguridad/","published_date":"2024-08-16T17:44:59","summary":"Candidatos municipales y regionales de derecha viajarán de domingo a lunes para conocer el Centro de Monitoreo Urbano de Buenos Aires y evaluar políticas de seguridad.\nThe post Enviados por Matthei: Candidatos de Chile Vamos irán por el día a Argentina para evaluar medidas de seguridad appeared first on The Clinic."},{"title":"La insólita estafa a Latam: sujetos causaron daños por $750 millones a la aerolínea solo comprando pasajes","link":"https://www.theclinic.cl/2024/08/16/latam-fue-victima-de-una-estafa-por-750-millones/","published_date":"2024-08-16T16:09:05","summary":"Crearon cinco empresas falsas que obtuvieron acceso al programa \"Latam Corporate\". Este método permite comprar boletos a crédito, cuyos pagos fueron con cheques. Tras adquirir los tickets, estos fueron revendidos a través de falsos operadores turísticos. \nThe post La insólita estafa a Latam: sujetos causaron daños por $750 millones a la aerolínea solo comprando pasajes appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los indicios que cercan a Luis Hermosilla por supuesto lavado de dinero","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/los-indicios-que-cercan-a-luis-hermosilla-por-supuesto-lavado-de-dinero/2024-08-16/190551.html","published_date":"2024-08-17T00:06:00","summary":"La compra al contado de un departamento y movimientos bancarios que no se condicen con su nivel de ingresos son algunas pruebas que reunió la Fiscalía. El abogado será formalizado el próximo 21 de agosto."},{"title":"Diablas y Diablos anunciaron nuevos entrenadores: “La meta es Los Ángeles 2028”","link":"https://cooperativa.cl/noticias/deportes/hockey-cesped/seleccion-chilena/diablas-y-diablos-anunciaron-nuevos-entrenadores-la-meta-es-los/2024-08-16/192151.html","published_date":"2024-08-16T23:57:00","summary":"La Federación Chilena de Hockey sobre Césped anunció a los reemplazos de Sergio “Cachito” Vigil y Jorge Dabanch."},{"title":"El reconocimiento a Francisca Crovetto y Yasmani Acosta en el Monumental","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/el-reconocimiento-a-francisca-crovetto-y-yasmani-acosta-en-el-monumental/2024-08-16/194115.html","published_date":"2024-08-16T23:42:00","summary":"Francisca Crovetto, ganadora del oro en tiro skeet, y Yasmani Acosta, plata en lucha grecorromana, recibieron un caluroso reconocimiento de Colo Colo en el Estadio Monumental por sus preseas olímpicas en París 2024."},{"title":"EEUU cree que la próxima semana podría llegarse a un acuerdo de alto al fuego en Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/eeuu-cree-que-la-proxima-semana-podria-llegarse-a-un-acuerdo-de-alto-al/2024-08-16/180059.html","published_date":"2024-08-16T23:35:00","summary":"Un alto funcionario estadounidense -que habló bajo anonimato- estimó que \"hubo un consenso entre los tres líderes (mediadores) de que este proceso está en su fase final\". El optimismo de la fuente se basa en la propuesta presentada hoy por Estados Unidos, con el apoyo de Catar y Egipto, que los mediadores calificaron como \"constructivas\"."},{"title":"Raquel Argandoña sorprende con cambio en su aspecto: ¿Qué le pasó?","link":"https://cooperativa.cl/noticias/magazine/personajes/raquel-argandona-sorprende-con-cambio-en-su-aspecto-que-le-paso/2024-08-16/192401.html","published_date":"2024-08-16T23:31:00","summary":"En redes sociales usuarios notaron que su rostro lucía diferente."},{"title":"﻿Enel se declaró \"sorprendida\" por avance de caducidad de la concesión","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/enel-se-declaro-sorprendida-por-avance-de-caducidad-de-la-concesion/2024-08-16/191017.html","published_date":"2024-08-16T23:13:00","summary":"La empresa eléctrica defendió que \"ha respondido oportuna y adecuadamente a cada uno de los requerimientos formulados\" para reponer el servicio en la RM. De todos modos, dice confiar en que la SEC evaluará positivamente su actuar \"una vez que disponga de toda la información y documentación\"."},{"title":"Ciclista italiana de 19 años terminó en cuidados intensivos tras grave accidente","link":"https://cooperativa.cl/noticias/deportes/ciclismo/internacional/ciclista-italiana-de-19-anos-termino-en-cuidados-intensivos-tras-grave/2024-08-16/183342.html","published_date":"2024-08-16T23:11:00","summary":"Alice Toniolli fue trasladada de emergencia y se encuentra fuera de riesgo vital."},{"title":"Coyhaique: PDI rescató a dos perros galgos tras denuncia de maltrato","link":"https://cooperativa.cl/noticias/pais/medioambiente/animales/coyhaique-pdi-rescato-a-dos-perros-galgos-tras-denuncia-de-maltrato/2024-08-16/191523.html","published_date":"2024-08-16T23:08:00","summary":"Los canes quedaron en tratamiento médicoy bajo la figura de \"depositario provisional de una tercera persona\"."},{"title":"Colo Colo rindió homenaje a los medallistas Francisca Crovetto y Yasmani Acosta","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/colo-colo-rindio-homenaje-a-los-medallistas-francisca-crovetto-y-yasmani/2024-08-16/190336.html","published_date":"2024-08-16T23:08:00","summary":"El \"Cacique\" destacó a los históricos deportistas nacionales."},{"title":"Gobierno apoyará inhabilitar a \"papitos corazón\" de otros cargos de elección popular","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/gobierno-apoyara-inhabilitar-a-papitos-corazon-de-otros-cargos-de/2024-08-16/183116.html","published_date":"2024-08-16T22:48:00","summary":"\"No nos parece que sea muy congruente que (se aplique) para unas candidaturas y para otras no\", dijo la ministra de la Mujer tras rechazo de casi 200 postulaciones municipales y regionales. Uno de los proyectos, impulsado por RN, propone que los estándares de probidad sean aplicables a todos los niveles de la función pública, incluyendo al Presidente."},{"title":"Los resultados de la fecha 20 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-20-del-campeonato-nacional/2024-08-16/102559.html","published_date":"2024-08-16T22:40:00","summary":"Sigue la acción en vivo y online por Cooperativa Deportes."},{"title":"[VIDEO] Atochamiento: Chelsea mostró a su plantel de 40 jugadores en trabajo de gimnasio","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-atochamiento-chelsea-mostro-a-su-plantel-de-40-jugadores-en/2024-08-16/181527.html","published_date":"2024-08-16T22:21:00","summary":"Chelsea afrontará su partido de Premier League con más de 40 jugadores inscritos."},{"title":"Corte Suprema ordenó excarcelar a Facundo Jones Huala","link":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/corte-suprema-ordeno-excarcelar-a-facundo-jones-huala/2024-08-16/174510.html","published_date":"2024-08-16T22:05:00","summary":"El máximo tribunal acogió el recurso de la Defensoría Penal Pública, advirtiendo que el comunero está \"ilegalmente privado de su libertad\". Según el fallo, el saldo de condena pendiente, que obligó a su extradición desde Argentina, se cumplió el 14 de junio pasado."},{"title":"[ESTADISTICAS] La tabla en la fecha 20 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-en-la-fecha-20-del-campeonato-nacional/2024-08-16/101718.html","published_date":"2024-08-16T22:03:00","summary":"Revisa cómo van las posiciones en el torneo."},{"title":"PSG anotó en los minutos finales para golear a Le Havre en estreno de la Ligue 1","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-anoto-en-los-minutos-finales-para-golear-a-le-havre-en-estreno-de-la/2024-08-16/175114.html","published_date":"2024-08-16T21:57:00","summary":"Paris Saint-Germain se estrenó positivamente en la liga francesa después de conseguir un cómodo resultado de 1-4 en su visita a Le Havre. El conjunto forastero arrancó en ventaja gracias a Kang-in Lee y, tras el empate de Gautier Lloris, aguardó hasta que Ousmane Dembélé, Bradley Barcola y Randal Kolo Muani anotasen a minutos de finalizar el encuentro."}]}]}