{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"De cara a la Cuenta Pública, senadores DC instan al presidente Boric a actuar con “realismo político”","link":"http://www.df.cl/economia-y-politica/congreso/de-cara-a-la-cuenta-publica-senadores-dc-instan-al-presidente-boric-a","published_date":"2024-05-31T21:50:00","summary":"Sobre el CAE, la senadora Provoste señalo que “las condiciones que teníamos el 2011 eran muy distintas” y su compañero de bancada Iván Flores pidió “compromisos efectivos sobre seguridad”."},{"title":"Cecilia Cifuentes: “Si seguimos con la idea de aprobar la mega reforma previsional vamos a fracasar por tercera vez”","link":"http://www.df.cl/mercados/pensiones/cecilia-cifuentes-si-seguimos-con-la-idea-de-aprobar-la-mega-reforma","published_date":"2024-05-31T21:50:00","summary":"La economista, el abogado y experto en seguridad social Hugo Cifuentes y el gerente general de Ciedess, Rodrigo Gutiérrez, participaron del conversatorio “desatando los nudos de la reforma previsional”."},{"title":"Dispares reacciones en el oficialismo por acuerdo Codelco-SQM: un grupo de diputados lo llevará a la Contraloría","link":"http://www.df.cl/economia-y-politica/congreso/dispares-reacciones-en-el-oficialismo-por-acuerdo-codelco-sqm-un-grupo","published_date":"2024-05-31T21:35:00","summary":"Estos últimos harán la presentación el próximo lunes 3 de junio, pues estiman que la alianza “raya en la ilegalidad”."},{"title":"Contraloría toma razón de modificación al reglamento de transferencias de potencia que busca impulsar el almacenamiento","link":"http://www.df.cl/empresas/energia/contraloria-toma-razon-de-modificacion-al-reglamento-de-transferencias","published_date":"2024-05-31T21:08:00","summary":"El ajuste, que era esperado por la industria, será publicado el próximo 5 de junio en el Diario Oficial y, posteriormente, quedará en condiciones de ser implementado."},{"title":"Wall Street da un giro y cierra al alza y el IPSA registra flujos de más de $ 300 mil millones tras rebalanceos de MSCI","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoylkm8","published_date":"2024-05-31T20:41:00","summary":"Las bajas intradía respondieron en parte a que la tecnológica Dell se desplomó 18%, después de que ayer Salesforce viera una caída de la misma magnitud."},{"title":"Comisión de Transportes del Senado aprueba en general proyecto de cabotaje marítimo","link":"http://www.df.cl/economia-y-politica/congreso/comision-de-transportes-del-senado-aprueba-en-general-proyecto-de","published_date":"2024-05-31T20:30:00","summary":"La iniciativa, que es parte de la agenda de fast track económico del Gobierno, ahora será revisada por la Comisión de Pesca."},{"title":"Los ejes del perfeccionamiento a la Ley del Lobby: se crea el “representante calificado de intereses” y se elevan sanciones","link":"http://www.df.cl/economia-y-politica/pais/los-ejes-del-perfeccionamiento-a-la-ley-del-lobby-se-crea-el","published_date":"2024-05-31T20:25:00","summary":"Propuesta del Ejecutivo regula la “puerta giratoria\", al prohibir a autoridades y funcionarios públicos el desarrollo de actividades de lobby ante la misma institución en la que desempeñaron funciones por dos años desde el cese de sus funciones en el Estado."},{"title":"Dólar cierra una semana alcista, pero baja más de $ 40 durante mayo en su mayor caída mensual desde inicios de 2023","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-9tn2w","published_date":"2024-05-31T20:03:00","summary":"Este viernes la divisa cerró estable. El mercado se encontró con una nueva baja del cobre, índices inflacionarios en EEUU y cifras sectoriales en Chile."},{"title":"Iberia asegura que su foco por Latinoamérica es de crecimiento orgánico y aborda problemas de seguridad de la industria aérea","link":"http://www.df.cl/empresas/industria/iberia-asegura-que-su-foco-por-latinoamerica-es-de-crecimiento-organico","published_date":"2024-05-31T19:10:00","summary":"La ruta con Santiago de Chile contará este año con más de 375 mil asientos conectando España con Chile, siendo un alza de 38% respecto a las cifras del 2023. \"Seguimos apostando por Chile y la capacidad también sigue creciendo\", recalca la directora comercial de Iberia para América Latina, Marina Colunga."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ah6er","published_date":"2024-05-31T19:00:00","summary":"Codelco y SQM sellan acuerdo + Anticipan crecimiento en Imacec de abril + El dólar estable"},{"title":"Colbún ingresa a evaluación ambiental proyecto de almacenamiento de energía renovable con una inversión de US$ 1.400 millones","link":"http://www.df.cl/empresas/energia/colbun-ingresa-a-evaluacion-ambiental-proyecto-de-almacenamiento-de","published_date":"2024-05-31T18:31:00","summary":"Central de Bombeo Paposo, que tendrá una potencia estimada de hasta 800 MW y permitirá generar 1.800 GWh aproximados al año, iniciaría eventualmente su construcción a mediados del 2026 y su puesta en servicio se proyecta para el segundo semestre del año 2029."},{"title":"Consejo de Pueblos Atacameños señala a comunidades que \"no participa ni suscribe\" acuerdo Codelco-SQM por litio","link":"http://www.df.cl/empresas/mineria/consejo-de-pueblos-atacamenos-senala-a-comunidades-que-no-participa-ni","published_date":"2024-05-31T18:18:00","summary":"\"El Consejo de Pueblos Atacameños será un férreo defensor de que cada paso que den las empresas, lo hagan con el respeto irrestricto a las normativas vigentes en particular al artículo 15 del Convenio 169 de la OIT\", indicó."},{"title":"Santander estrena plataforma para compra y venta de divisas extranjeras","link":"http://www.df.cl/mercados/banca-fintech/santander-estrena-plataforma-para-compra-y-venta-de-divisas-extranjeras","published_date":"2024-05-31T18:00:00","summary":"En el marco del \"Santander Day\", el gerente general de la entidad, Román Blanco, anunció cuatro nuevas iniciativas para 2024."},{"title":"Pese a cifras sectoriales \"decepcionantes\", el Imacec de abril habría crecido sobre el 3% de la mano de tres días hábiles extra","link":"http://www.df.cl/economia-y-politica/macro/pese-a-cifras-sectoriales-decepcionantes-el-imacec-de-abril-habria","published_date":"2024-05-31T16:39:00","summary":"Desde el mercado esperan un crecimiento anual entre 3,2% y 4% para el Índice Mensual de Actividad Económica (Imacec) del cuarto mes del año, que se dará a conocer este lunes."},{"title":"Bolsa integrada nuam iniciará operaciones en renta variable el segundo semestre de 2025","link":"http://www.df.cl/mercados/bolsa-monedas/inicio-de-operaciones-del-mercado-integrado-nuam-se-posterga-para-el","published_date":"2024-05-31T16:32:00","summary":"El holding regional afirmó que las primeras operaciones se centrarán en la renta variable."},{"title":"Falabella encuentra reemplazo para González y ratifica a Juan Pablo Harrison como nuevo CFO","link":"http://www.df.cl/empresas/retail/falabella-encuentra-reemplazo-para-gonzalez-y-ratifica-a-juan-pablo","published_date":"2024-05-31T16:09:00","summary":"El ejecutivo viene de seis años liderando la gerencia corporativa de Planificación y Gestión Financiera."},{"title":"Presidentes del Senado y la Cámara revisan los preparativos para la Cuenta Pública de este sábado","link":"http://www.df.cl/economia-y-politica/congreso/presidentes-del-senado-y-la-camara-revisan-los-preparativos-para-la","published_date":"2024-05-31T16:07:00","summary":"Tras el recorrido la diputada Karol Cariola desdramatizó la situación de la reforma de pensiones en el Senado, asegurando que se está dando “el buen dialogo”. Mientras que José García prefirió esperar a escuchar el discurso."},{"title":"Cómo las marcas de Forus han ido conquistando a Sanhattan","link":"http://www.df.cl/senal-df/como-las-marcas-de-forus-han-ido-conquistando-a-sanhattan","published_date":"2024-05-31T15:13:00","summary":"La acción del holding se encuentra en máximos de seis años y es el único retailer chileno cuyo valor de mercado duplica el de su patrimonio neto."},{"title":"La herencia de AMLO: Un país sin energía y dominado por el crimen","link":"http://www.df.cl/senal-df/factor-economico/la-herencia-de-amlo-un-pais-sin-energia-y-dominado-por-el-crimen","published_date":"2024-05-31T15:09:00","summary":"El próximo Gobierno tiene la oportunidad de liderar un importante período de crecimiento para México."},{"title":"Rodrigo Huidobro, CFO de Empresas Copec: \"La llegada de Aramco es un gran desafío y le introduce al mercado aún más competencia\"","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/rodrigo-huidobro-empresas-copec-la-llegada-de-aramco-es-un-gran","published_date":"2024-05-31T15:08:00","summary":"El ejecutivo detalla el cambio estructural en el negocio de Copec tras la inminente llegada de la electromovilidad. Además, explica que la planta de celulosa que Arauco busca construir en Brasil aún debe ser aprobada por el directorio."},{"title":"A Wall Street le gusta lo que vende Gap: las promociones impulsadas por las celebridades y los nuevos estilos mejoran sus resultados","link":"http://www.df.cl/empresas/retail/a-wall-street-le-gusta-lo-que-vende-gap-las-promociones-impulsadas-por","published_date":"2024-05-31T14:48:00","summary":"Una revisión de la moda por parte del nuevo CEO, Richard Dickson, está en marcha. Y con buen resultado."},{"title":"Se acerca una nueva edición del estudio Marcas Ciudadanas","link":"http://www.df.cl/se-acerca-una-nueva-edicion-del-estudio-marcas-ciudadanas","published_date":"2024-05-31T14:22:00","summary":"El próximo jueves 6 de junio se conocerán los resultados de la 14° versión de este ranking de Cadem, que analiza a las empresas a través de tres elementos clave: presencia positiva, relevancia y aporte."},{"title":"Liderar en tiempos de incertidumbre ¿qué dejamos atrás?","link":"http://www.df.cl/liderar-en-tiempos-de-incertidumbre-que-dejamos-atras","published_date":"2024-05-31T14:00:00","summary":"Por Carola Fuentes, gerenta de desarrollo de Icare, directora de Cedenna #Soypromociona"},{"title":"Industria parte al alza el segundo trimestre gracias a la manufactura y pese a caída de la minería","link":"http://www.df.cl/economia-y-politica/macro/industria-parte-al-alza-el-segundo-trimestre-gracias-a-la-manufactura-y","published_date":"2024-05-31T13:30:00","summary":"El INE informó un alza total de 2% en abril frente a igual mes de 2023, periodo en que la producción de cobre descendió y subió la de litio."},{"title":"El comercio le sacó partido a abril y creció a su mayor ritmo desde inicios de 2022","link":"http://www.df.cl/economia-y-politica/macro/el-comercio-le-saco-partido-a-abril-y-crecio-a-su-mayor-ritmo-desde","published_date":"2024-05-31T13:11:00","summary":"Mientras las ventas minoristas subieron 3,5% anual, en los supermercados hubo una disminución de 8,2% en igual período."},{"title":"La inflación estadounidense en indicador PCE sube en abril en línea con lo previsto","link":"http://www.df.cl/internacional/economia/la-inflacion-estadounidense-en-indicador-pce-sube-en-abril-en-linea-con","published_date":"2024-05-31T12:48:00","summary":"El índice de precios de los gastos de consumo personal (PCE) aumentó un 0,3% el mes pasado, mientras que el indicador que excluye los elementos más volátiles subió 0,2%."},{"title":"Codelco y SQM firmaron el acuerdo por el litio en el Salar de Atacama","link":"http://www.df.cl/empresas/mineria/codelco-y-sqm-firman-acuerdo-por-litio-en-el-salar-de-atacama","published_date":"2024-05-31T12:00:00","summary":"A las 8 horas, Máximo Pacheco de Codelco y Ricardo Ramos de SQM sellaron el trato. En el directorio de la sociedad con mayoría estatal y que operará al 2060 no puede haber directores que hayan estado más de 10 años en los boards de ambas firmas."},{"title":"Los mercados operan mixtos tras inflación en la Eurozona y pendientes de dato clave en EEUU","link":"http://www.df.cl/primer-click/los-mercados-operan-mixtos-tras-inflacion-en-la-eurozona-y-pendiente-de","published_date":"2024-05-31T11:30:00","summary":"El expresidente Donald Trump declarado culpable es portada global, pero los mercados se centran en la inflación."},{"title":"UBS completa una adquisición histórica: Credit Suisse deja de existir formalmente","link":"http://www.df.cl/mercados/banca-fintech/ubs-completa-una-adquisicion-historica-credit-suisse-deja-de-existir","published_date":"2024-05-31T11:20:00","summary":"\"Hoy hemos logrado un hito importante en nuestro viaje de integración\", dijo el viernes el director ejecutivo Sergio Ermotti en un comunicado."},{"title":"Hacienda coloca bonos por más de US$ 2 mil millones en medio de una alta demanda","link":"http://www.df.cl/economia-y-politica/macro/hacienda-coloca-bonos-por-mas-de-us-2-mil-millones-en-medio-de-una-alta","published_date":"2024-05-31T08:00:00","summary":"La adjudicación a inversionistas extranjeros alcanzó un 40% del monto total emitido."},{"title":"Estabilidad","link":"http://www.df.cl/opinion/cartas/estabilidad","published_date":"2024-05-31T08:00:00","summary":""},{"title":"Inteligencia artificial y derechos fundamentales","link":"http://www.df.cl/opinion/cartas/inteligencia-artificial-y-derechos-fundamentales","published_date":"2024-05-31T08:00:00","summary":""},{"title":"Alza del cobre: nueva oportunidad","link":"http://www.df.cl/opinion/cartas/alza-del-cobre-nueva-oportunidad","published_date":"2024-05-31T08:00:00","summary":""},{"title":"Apoyo jurídico a la labor fiscalizadora: tarea pendiente","link":"http://www.df.cl/opinion/cartas/apoyo-juridico-a-la-labor-fiscalizadora-tarea-pendiente","published_date":"2024-05-31T08:00:00","summary":""},{"title":"El liderazgo minero chileno está en riesgo","link":"http://www.df.cl/opinion/cartas/el-liderazgo-minero-chileno-esta-en-riesgo","published_date":"2024-05-31T08:00:00","summary":""},{"title":"Diferencial de tasas","link":"http://www.df.cl/opinion/columnistas/diferencial-de-tasas","published_date":"2024-05-31T08:00:00","summary":"Dalibor Eterovic Gerente de Monedas, Tasas y RF cuantitativa, LarrainVial Asset Management"},{"title":"El tren de Trump sigue avanzando","link":"http://www.df.cl/opinion/columnistas/el-tren-de-trump-sigue-avanzando","published_date":"2024-05-31T08:00:00","summary":"Edward Luce© 2024 The Financial Times Ltd."},{"title":"Cambio en proyecto sobre “permisología”","link":"http://www.df.cl/opinion/editorial/cambio-en-proyecto-sobre-permisologia","published_date":"2024-05-31T08:00:00","summary":""},{"title":"Cuenta pública presidencial, “¿haciendo agua?”","link":"http://www.df.cl/opinion/columnistas/cuenta-publica-presidencial-haciendo-agua","published_date":"2024-05-31T08:00:00","summary":"Nicolás Ibieta Illanes Water Positive Think Tank"},{"title":"Burradas y el CAE","link":"http://www.df.cl/opinion/cartas/burradas-y-el-cae","published_date":"2024-05-31T08:00:00","summary":""},{"title":"Exgerente general de La Polar es formalizado por caso de ropa falsificada: multitienda busca acuerdo con Aduanas","link":"http://www.df.cl/empresas/retail/exgerente-general-de-la-polar-es-formalizado-por-caso-de-ropa","published_date":"2024-05-31T08:00:00","summary":"En el Juzgado de Garantía de San Antonio la Fiscalía llevó a cabo la formalización al exgerente Manuel Severín,por el delito de contrabando,"},{"title":"Agüero de BTG Pactual Chile: “Así como le adjudicó a Codelco el litio, el Gobierno podría asignar a BancoEstado el rol de AFP estatal”","link":"http://www.df.cl/mercados/bolsa-monedas/juan-guillermo-agueroceo-de-btg-pactual-chile-asi-como-le-adjudico-a","published_date":"2024-05-31T08:00:00","summary":"El principal ejecutivo del banco de inversión en el país sostuvo que fortalecer al sistema de pensiones ayudaría a recuperar la profundidad del mercado. Para ello, más competencia es fundamental, dijo."},{"title":"¿Qué palabras han marcado los discursos presidenciales desde el retorno de la democracia?","link":"http://www.df.cl/economia-y-politica/pais/que-palabras-han-marcado-los-discursos-presidenciales-desde-el-retorno","published_date":"2024-05-31T08:00:00","summary":"La plataforma Decide Chile, desarrollada por Unholster, identificó los conceptos que sobresalieron en las distintas puestas en escena de los últimos 33 años, corroborando que ha habido una evolución de uno a otro mandato. Este sábado la duda es si Gabriel Boric va a perseverar en los énfasis de sus dos exposiciones previas."},{"title":"Las señales que dieron Bachelet, Piñera y Boric en sus discursos en medio de los debates por las reformas de pensiones","link":"http://www.df.cl/mercados/pensiones/las-senales-que-dieron-bachelet-pinera-y-boric-en-sus-discursos-en","published_date":"2024-05-31T08:00:00","summary":"El emplazamiento al Congreso por parte de los mandatarios en sus intentos por impulsar cambios al sistema ha cruzado las cuentas de los últimos tres períodos presidenciales."},{"title":"Comisión Arbitral falla a favor de Nuevo Pudahuel y exige al MOP negociar la modificación del contrato de concesión","link":"http://www.df.cl/empresas/construccion/comision-arbitral-falla-a-favor-de-nuevo-pudahuel-y-exige-al-mop","published_date":"2024-05-31T08:00:00","summary":"En respuesta, el CDE interpuso un recurso de queja en la Corte de Apelaciones contra los jueces que dictaron el fallo, debido a “faltas y abusos graves” en su sentencia."},{"title":"Larraín Vial Femenías y su proyecto legal: “Tenemos más tiempo para menos casos, pero casos que realmente motivan”","link":"http://www.df.cl/empresas/entre-codigos/larrain-vial-femenias-y-su-proyecto-legal-tenemos-mas-tiempo-para","published_date":"2024-05-31T08:00:00","summary":"A meses de su debut como firma legal, Jorge Vial, Jorge Femenías e Ignacio Larraín hacen un balance más que positivo de su alianza. “Estamos felices”, dicen."},{"title":"Ministro Grau logra destrabar la discusión de permisología luego de voto de confianza de la oposición","link":"http://www.df.cl/economia-y-politica/macro/ministro-grau-logra-destrabar-la-discusion-de-permisologia-luego-de-voto","published_date":"2024-05-31T08:00:00","summary":"El secretario de Estado comprometió una indicación para que todas las referencias al servicio que se pretendía crear sean absorbidas por organismos del Ministerio de Economía."},{"title":"Se resiente con fuerza la confianza de los consumidores chilenos durante mayo","link":"http://www.df.cl/economia-y-politica/macro/se-resiente-con-fuerza-la-confianza-de-los-consumidores-chilenos-durante","published_date":"2024-05-31T08:00:00","summary":"Medición mensual de Ipsos mostró un retroceso de más de tres puntos, lo que consolidó a Chile como el peor de la región."},{"title":"Hidrógeno verde y energías renovables: los ejes de la gira empresarial de la Sofofa en Alemania","link":"http://www.df.cl/economia-y-politica/laboral-personas/hidrogeno-verde-y-energias-renovables-los-ejes-de-la-gira-empresarial","published_date":"2024-05-31T08:00:00","summary":"La misión, integrada por 18 representantes del sector privado, confía en poder retomar la negociación del acuerdo para evitar la doble tributación con la nación germana."},{"title":"SII refuerza la acción penal: aumentan las querellas y los contribuyentes involucrados en 2023","link":"http://www.df.cl/economia-y-politica/df-tax/sii-refuerza-la-accion-penal-aumentan-las-querellas-y-los","published_date":"2024-05-31T08:00:00","summary":"De las causas terminadas, un 85,7% resultó con un fallo favorable a la posición del SII, porcentaje superior al registrado en 2022, que llegó a un 82,7%."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Senado aprueba que elecciones municipales se realicen en dos días","link":"https://www.theclinic.cl/2024/05/31/senado-aprueba-que-elecciones-municipales-se-realicen-en-dos-dias/","published_date":"2024-06-01T00:05:48","summary":"Son cuatro papeletas las que se ofrecerán a cerca de 15 millones de personas. Las votaciones, si se despacha el proyecto del Congreso, se harían efectivas el sábado 26 y el domingo 27 de octubre. \nThe post Senado aprueba que elecciones municipales se realicen en dos días appeared first on The Clinic."},{"title":"Co-Star: el peligro de las apps que ofrecen horóscopos y cartas astrales hechas con inteligencia artificial","link":"https://www.theclinic.cl/2024/05/31/como-inteligencia-artificial-esta-cambiando-mundo-astrologia/","published_date":"2024-06-01T00:03:00","summary":"Desde sus raíces en la antigua Mesopotamia hasta su revalorización en la era digital, la astrología ha servido como una herramienta para el autoconocimiento. Hoy, la inteligencia artificial facilita la creación de horóscopos y cartas astrales personalizadas, suscitando debates entre astrólogos tradicionales y defensores de la tecnología sobre la autenticidad y la precisión de las interpretaciones automatizadas.\nThe post Co-Star: el peligro de las apps que ofrecen horóscopos y cartas astrales hechas con inteligencia artificial appeared first on The Clinic."},{"title":"Tricel decreta la disolución del partido Comunes tras petición del Servel","link":"https://www.theclinic.cl/2024/05/31/partido-comunes-se-disuelve-tricel-acoge-la-solicitud-del-servel/","published_date":"2024-05-31T22:49:19","summary":"De acuerdo al Tribunal Calificador de Elecciones, el partido político no puede realizar \"un manejo institucional de los fondos que se les proporciona por el Estado para su funcionamiento y cumplimiento de sus fines”.\nThe post Tricel decreta la disolución del partido Comunes tras petición del Servel appeared first on The Clinic."},{"title":"Qué es y para qué sirve un análisis FODA: experto responde a si la herramienta de diagnostico es útil para uso personal","link":"https://www.theclinic.cl/2024/05/31/que-es-para-que-sirve-analisis-foda/","published_date":"2024-05-31T21:59:50","summary":"Tras el caso de Miau Astral una de las siglas más repetidas en redes sociales en las últimas horas es el FODA. Entre los detalles de la querella ingresada en contra de la influencer, muestran cómo se aplicó un esquema FODA en una persona. Frente a esto salta la duda: ¿realmente sirve para cualquier cosa […]\nThe post Qué es y para qué sirve un análisis FODA: experto responde a si la herramienta de diagnostico es útil para uso personal appeared first on The Clinic."},{"title":"Viña del Mar contempla plan de reconstrucción de 2 meses en El Olivar con el arquitecto Alejandro Aravena","link":"https://www.theclinic.cl/2024/05/31/vina-del-mar-contempla-plan-de-reconstruccion-de-2-meses-en-el-olivar-con-el-arquitecto-alejandro-aravena/","published_date":"2024-05-31T21:33:29","summary":"La municipalidad de Viña del Mar estuvo trabajando con el estudio Elemental, dirigido por el arquitecto ganador del Prizker en 2016, Alejandro Aravena, para la reconstrucción de viviendas en la zona de El Olivar. \"Esperamos poder contar con el Gobierno Nacional, avanzar rápido y no tener que esperar tantos años para dar una solución definitiva a las personas\", señaló la alcaldesa de la comuna, Macarena Ripamonti. \nThe post Viña del Mar contempla plan de reconstrucción de 2 meses en El Olivar con el arquitecto Alejandro Aravena appeared first on The Clinic."},{"title":"Andes Salud implementa rehabilitación virtual inmersiva con IA en alianza con Claro empresas","link":"https://www.theclinic.cl/2024/05/31/andes-salud-implementa-rehabilitacion-virtual-inmersiva-con-ia-en-alianza-con-claro-empresas/","published_date":"2024-05-31T21:29:13","summary":"Al integrarse en un mismo sistema, ofrecen entornos simulados que pueden adaptarse para abordar una amplia gama de necesidades de rehabilitación\nThe post Andes Salud implementa rehabilitación virtual inmersiva con IA en alianza con Claro empresas appeared first on The Clinic."},{"title":"Día del Pajarete y Día de la Cueca Porteña fueron aprobados por la Cámara: oposición critica la debilidad legislativa del Gobierno","link":"https://www.theclinic.cl/2024/05/31/dia-del-pajarete-y-dia-de-la-cueca-portena-fueron-aprobados-en-la-camara/","published_date":"2024-05-31T21:20:42","summary":"El impulsor de uno de los proyectos, Jaime Mulet, defendió que su aprobación solo costó 15 minutos. En tanto, parlamentarios de la oposición, como Juan Antonio Coloma (UDI), señaló que se está creando una \"muerte legislativa\" por parte del Gobierno. \nThe post Día del Pajarete y Día de la Cueca Porteña fueron aprobados por la Cámara: oposición critica la debilidad legislativa del Gobierno appeared first on The Clinic."},{"title":"Columna de libros de Silvana Angelini | Alice Munro: el enorme legado como cuentista de la fallecida Premio Nobel de Literatura","link":"https://www.theclinic.cl/2024/05/31/columna-de-libros-de-silvana-angelini-alice-munro-el-enorme-legado-como-cuentista-de-la-fallecida-premio-nobel-de-literatura/","published_date":"2024-05-31T20:30:00","summary":"El reciente fallecimiento de la canadiense Alice Munro, ganadora del Nobel de Literatura 2013, nos obliga a revisitar su enorme legado como cuentista. Munro empezó a publicar sus relatos en la década de los sesenta, su colección “Danza de las sombras” ganó el Governor General’s Award, considerado el premio literario más prestigioso de Canadá. Con […]\nThe post Columna de libros de Silvana Angelini | Alice Munro: el enorme legado como cuentista de la fallecida Premio Nobel de Literatura appeared first on The Clinic."},{"title":"Se suman a Vodanovic: alcaldes de La Cisterna, Lo Espejo y Cerrillos solicitan extensión de líneas del Metro para cerrar “el anillo de Américo Vespucio”","link":"https://www.theclinic.cl/2024/05/31/alcaldes-de-la-cisterna-lo-espejo-y-cerrillos-piden-extension-del-metro/","published_date":"2024-05-31T20:02:28","summary":"Las autoridades comunales dejaron una carta en La Moneda porque quieren conocer un estudio de factibilidad sobre la extensión del tren subterráneo. Para ellos es importante que se alarguen las líneas 4A y 6. \nThe post Se suman a Vodanovic: alcaldes de La Cisterna, Lo Espejo y Cerrillos solicitan extensión de líneas del Metro para cerrar “el anillo de Américo Vespucio” appeared first on The Clinic."},{"title":"Columna de música de Felipe Rodríguez | Álex Anwandter: Los combates de un artista divo y político","link":"https://www.theclinic.cl/2024/05/31/columna-de-musica-de-felipe-rodriguez-alex-anwandter-los-combates-de-un-artista-divo-y-politico/","published_date":"2024-05-31T19:30:00","summary":"Divo Carlos Fonseca, el histórico manager de Los Prisioneros, era un fan absoluto de la música. Su adhesión a los discos lo hizo estudiar guitarra, pero nunca se convenció de aprender a tocar instrumentos. Más bien, le gustaba conocer bandas y difundir a las que consideraba sobresalientes. Cuando escuchó por primera vez las canciones del […]\nThe post Columna de música de Felipe Rodríguez | Álex Anwandter: Los combates de un artista divo y político appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Biden: Es peligroso que Trump afirme que el veredicto estuvo manipulado","link":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-es-peligroso-que-trump-afirme-que-el-veredicto-estuvo-manipulado/2024-05-31/195348.html","published_date":"2024-06-01T00:12:00","summary":"El presidente estadounidense afirmó que \"el sistema de justicia debe ser respetado y nunca debemos permitir que nadie lo derribe\", ya que \"es literalmente la piedra angular\" del país. El exmandatario republicano se consideró un \"preso político\" tras conocer su veredicto y dedicó gran parte de sus palabras en cuestionar la legalidad del juicio."},{"title":"Cecilia Morel y Michelle Bachelet no asistirán a la Cuenta Pública","link":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/cecilia-morel-y-michelle-bachelet-no-asistiran-a-la-cuenta-publica/2024-05-31/111427.html","published_date":"2024-05-31T23:34:00","summary":"La viuda de Sebastián Piñera fue invitada personalmente por Gabrel Boric, pero se excusó de asistir; mientras que la exmandataria informó que está enferma. Los presidentes de la Cámara y del Senado inspeccionaron hoy el Salón de Honor del Congreso en Valparaíso, donde mañana el jefe de Estado pronunciará un discurso de alrededor de dos horas."},{"title":"Los resultados en la fecha 15 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-fecha-15-del-campeonato-nacional/2024-05-31/112003.html","published_date":"2024-05-31T23:24:00","summary":"Sigue el desarrollo de la jornada en Cooperativa.cl."},{"title":"Hospital Eloísa Díaz confirmó muerte de niña de 12 años por influenza","link":"https://cooperativa.cl/noticias/pais/salud/enfermedades-respiratorias/hospital-eloisa-diaz-confirmo-muerte-de-nina-de-12-anos-por-influenza/2024-05-31/191322.html","published_date":"2024-05-31T23:22:00","summary":"A través de un comunicado de prensa, el recinto hospitalario aseguró que, pese a que la paciente recibió atención oportuna, la infección \"tuvo muy rápida evolución\". \"Se está a la espera de los resultados de los análisis clínicos para confirmar las causas del deceso\", agrega el comunicado."},{"title":"Colo Colo entregó el parte médico por la lesión de Maximiliano Falcón","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-entrego-el-parte-medico-por-la-lesion-de-maximiliano-falcon/2024-05-31/191450.html","published_date":"2024-05-31T23:13:00","summary":"El defensa uruguayo se sometió a los exámenes en su rodilla izquierda."},{"title":"La alineación de Borussia Dortmund para disputar la final de la Champions ante Real Madrid","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-alineacion-de-borussia-dortmund-para-disputar-la-final-de-la/2024-05-31/191519.html","published_date":"2024-05-31T23:06:00","summary":"Este sábado Borussia Dortmund se mide ante Real Madrid en la final de la Champions League que se llevará a cabo a las 15:00 horas (19:00 GMT) en el Estadio Wembley. El entrenador alemán Edin Terzic prepara el siguiente equipo para medirse ante el conjunto español."},{"title":"La oncena de Real Madrid para la final de Champions ante Borussia Dortmund","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/la-oncena-de-real-madrid-para-la-final-de-champions-ante-borussia-dortmund/2024-05-31/184439.html","published_date":"2024-05-31T23:06:00","summary":"Esta es la formación de Real Madrid para el duelo contra Borussia Dortmund, en la final de la Champions que se disputará este sábado, desde las 15:00 horas, en Wembley."},{"title":"Cuenta Pública: Frente Amplio reforzó \"estabilización\" de Chile en el mandato de Boric","link":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/cuenta-publica-frente-amplio-reforzo-estabilizacion-de-chile-en-el/2024-05-31/181502.html","published_date":"2024-05-31T22:41:00","summary":"\"Que (en la oposición) se adhieran al carro de las matemáticas tardíamente me parece un logro y un avance\", afirmó el diputado Gonzalo Winter (CS). \"El país ha logrado mantener una cierta estabilidad bajo este Gobierno, pero la verdad que es lo mínimo que se espera de cualquier Gobierno\", comentó su par Raúl Soto (PPD)."},{"title":"[VIDEO] Cristiano Ronaldo rompió en llanto tras perder la final de la King's Cup","link":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/video-cristiano-ronaldo-rompio-en-llanto-tras-perder-la-final-de-la/2024-05-31/183729.html","published_date":"2024-05-31T22:35:00","summary":"Al Nassr fue derrotado en penales por Al Hilal."},{"title":"DT de Borussia Dortmund: No estamos aquí para ver cómo Real Madrid levanta otro título","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/dt-de-borussia-dortmund-no-estamos-aqui-para-ver-como-real-madrid/2024-05-31/183311.html","published_date":"2024-05-31T22:31:00","summary":"Edin Terzic anticipó la final de la Champions en Wembley."},{"title":"Youtuber español vino a Chile para retratar efectos de la pasta base","link":"https://cooperativa.cl/noticias/pais/salud/drogas/youtuber-espanol-vino-a-chile-para-retratar-efectos-de-la-pasta-base/2024-05-31/184110.html","published_date":"2024-05-31T22:23:00","summary":"Lethal Crysis quiso dar a conocer \"un aspecto social y cultural\" de la capital chilena."},{"title":"Embajador británico en México fue despedido: apuntó con arma a un empleado","link":"https://cooperativa.cl/noticias/mundo/mexico/embajador-britanico-en-mexico-fue-despedido-apunto-con-arma-a-un/2024-05-31/175600.html","published_date":"2024-05-31T22:16:00","summary":"Jon Benjamin, quien ocupara dicho cargo en Chile entre 2009 y 2014, aparece en un polémico video con armamento automático."},{"title":"Así se vio el cielo de Santiago en la primera preemergencia del año","link":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/asi-se-vio-el-cielo-de-santiago-en-la-primera-preemergencia-del-ano/2024-05-31/172940.html","published_date":"2024-05-31T22:11:00","summary":"La Región Metropolitana se encuentra este viernes bajo situación de preemergencia ambiental a raíz de los elevados índices de contaminación atmosférica. La medida fue declarada por la Delegación Presidencial Metropolitana porque los índices de partículas superaron los 110 microgramos por metro cúbico de aire, fenómeno que se evidenció con una capa de smog que cubrió el cielo de la capital durante esta jornada."},{"title":"[VIDEO] La increíble chilena de Cristiano que se estrelló en el palo en la final de la King's Cup","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-saudi/video-la-increible-chilena-de-cristiano-que-se-estrello-en-el-palo-en/2024-05-31/181149.html","published_date":"2024-05-31T22:10:00","summary":"El delantero portugués estuvo a punto de rozar la gloria en el torneo saudí."},{"title":"Los resultados en la sexta jornada de Roland Garros","link":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/los-resultados-en-la-sexta-jornada-de-roland-garros/2024-05-31/072939.html","published_date":"2024-05-31T22:10:00","summary":"Sigue la acción en Cooperativa Deportes."}]}]}