{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El sector financiero deja Santiago centro: cómo queda el mapa con la salida de PlanVital y la migración que prepara Santander","link":"http://www.df.cl/mercados/banca-fintech/el-sector-financiero-deja-santiago-centro-como-queda-el-mapa-con-la","published_date":"2024-04-14T23:40:00","summary":""},{"title":"Actividad de los mercados de capitales de China cae a mínimos de varias décadas","link":"http://www.df.cl/internacional/economia/actividad-de-los-mercados-de-capitales-de-china-cae-a-minimos-de-varias","published_date":"2024-04-14T22:45:00","summary":"La emisión de acciones de China continental es la peor registrada este año, en una señal de baja confianza por parte de los inversores."},{"title":"FMI y BM afrontan con optimismo sus reuniones ante la resiliencia de la economía","link":"http://www.df.cl/internacional/economia/fmi-y-bm-afrontan-con-optimismo-sus-reuniones-ante-la-resiliencia-de-la","published_date":"2024-04-14T16:30:00","summary":"\"Hemos evitado una recesión global y un período de estanflación, como algunos habían predicho\", señaló Kristalina Georgieva, directora gerente del FMI."},{"title":"Irán advierte a EEUU que no utilice sus bases en la región para defender a Israel y Biden responde","link":"http://www.df.cl/internacional/politica/iran-advierte-a-eeuu-que-no-utilice-sus-bases-en-la-region-para-defender","published_date":"2024-04-14T14:45:00","summary":"El presidente estadounidense le dijo al primer ministro israelí, Benjamin Netanyahu, que no apoyará ningún contraataque israelí contra Irán."},{"title":"La Bolsa de Metales de Londres publica aviso por medidas de Reino Unido y EEUU contra Rusia","link":"http://www.df.cl/mercados/commodities/la-bolsa-de-metales-de-londres-publica-aviso-por-medidas-de-reino-unido","published_date":"2024-04-14T14:00:00","summary":"La LME dijo que impondrá una suspensión inmediata a la garantía del metal ruso producido a partir del 13 de abril."},{"title":"Irán lanza un ataque sin precedentes con misiles y drones contra Israel","link":"http://www.df.cl/senal-df/iran-lanza-un-ataque-con-drones-contra-israel","published_date":"2024-04-14T08:00:00","summary":"Funcionarios israelíes dijeron que Irán había disparado más de 300 proyectiles, incluidos 170 drones, 30 misiles de crucero y 120 misiles balísticos contra Israel, la primera vez que apuntaba directamente al Estado judío."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"TNE 2024: dónde y cómo renovar la tarjeta antes del 31 de mayo","link":"https://www.theclinic.cl/2024/04/14/tne-2024-donde-y-como-renovar-la-tarjeta-antes-del-31-de-mayo/","published_date":"2024-04-14T21:01:43","summary":"El Ministerio de Transportes y Telecomunicaciones junto a Junaeb hizo este miércoles el primer llamado a todos los estudiantes, entre sexto básico y educación superior, a realizar la revalidación de la Tarjeta Nacional Estudiantil (TNE). Este proceso se va a extender hasta el 31 de mayo y el beneficio permitirá a todos los estudiantes a optar […]\nThe post TNE 2024: dónde y cómo renovar la tarjeta antes del 31 de mayo appeared first on The Clinic."},{"title":"Caso Bencina: los $7 millones que provocaron la renuncia del diputado Urruticoechea al Partido Republicano","link":"https://www.theclinic.cl/2024/04/14/caso-bencina-los-7-millones-que-provocaron-la-renuncia-del-diputado-urruticoechea-al-partido-republicano/","published_date":"2024-04-14T19:58:57","summary":"Cristóbal Urruticoechea, diputado del Partido Republicano, renunció a la bancada luego del reportaje de Ciper por el mal uso de recursos públicos. En específico, fue su ex esposa quien revelara el uso de una tarjeta exclusiva de parlamentarios para cargar bencina de manera particular. La noticia fue comunicada por José Antonio Kast, en entrevista con […]\nThe post Caso Bencina: los $7 millones que provocaron la renuncia del diputado Urruticoechea al Partido Republicano appeared first on The Clinic."},{"title":"Crimen del teniente Sánchez: el video y testimonio clave que presentó la fiscalía para dejar a los tres imputados en prisión preventiva","link":"https://www.theclinic.cl/2024/04/14/crimen-de-teniente-sanchez-el-video-y-testimonio-clave-que-presento-la-fiscalia-para-dejar-a-los-tres-imputados-en-prision-preventiva/","published_date":"2024-04-14T18:52:54","summary":"En prisión preventiva quedaron los tres ciudadanos venezolanos acusados de asesinar a tiros al mayor de Carabineros Emmanuel Sánchez. Esto, luego de la formalización realizada a eso de las 11:30 horas en el 6° Juzgado de Garantía de Santiago. Los involucrados en el proceso quedarán privados de libertad durante 180 días, plazo que dictó el […]\nThe post Crimen del teniente Sánchez: el video y testimonio clave que presentó la fiscalía para dejar a los tres imputados en prisión preventiva appeared first on The Clinic."},{"title":"Subsidio para cuenta de luz: se deberá postular cada 6 meses y será de hasta $12 mil","link":"https://www.theclinic.cl/2024/04/14/subsidio-para-cuenta-de-luz-se-debera-postular-cada-6-meses-y-sera-de-hasta-12-mil/","published_date":"2024-04-14T17:21:40","summary":"Esta semana el Congreso aprobó la Ley de Estabilización de Tarifas Eléctricas, lo que implica un aumento adicional en las facturas de electricidad que afectará a 5 millones de usuarios. La nueva norma también considera un ayuda económica para mitigar el alza del 12.5% que se verá a partir del próximo mes de junio. Según […]\nThe post Subsidio para cuenta de luz: se deberá postular cada 6 meses y será de hasta $12 mil appeared first on The Clinic."},{"title":"Salcobrand se suma al éxodo de empresas desde Santiago Centro: nuevas oficinas estarán en torre del Costanera","link":"https://www.theclinic.cl/2024/04/14/salcobrand-se-suma-al-exodo-de-empresas-desde-santiago-centro-nuevas-oficinas-estaran-en-torre-del-costanera/","published_date":"2024-04-14T16:30:44","summary":"Una nueva empresa que deja Santiago Centro en lo que ha sido un éxodo de firmas hacía el sector oriente de la ciudad. En esta oportunidad será Salcobrand que trasladará una parte importante de sus dependencias a la torre Vitacura, la segunda estructura de oficinas que tiene el mega proyecto Costanera. Según El Mercurio, la […]\nThe post Salcobrand se suma al éxodo de empresas desde Santiago Centro: nuevas oficinas estarán en torre del Costanera appeared first on The Clinic."},{"title":"Mega elección de octubre: la idea de dos académicos para que la votación dure un solo día y 9 horas","link":"https://www.theclinic.cl/2024/04/14/mega-eleccion-de-octubre-la-idea-de-dos-academicos-para-que-dure-un-solo-dia-y-9-horas/","published_date":"2024-04-14T15:02:42","summary":"El debate por la mega elección de alcaldes, concejales, consejeros regionales y gobernadores del 27 de octubre en dos días, sigue sin llegar a puerto. Lo que si se sabe, es la alta congestión que puede provocar el voto obligatorio y la extensa papeleta con candidatos. Una de las soluciones para eso, es realizar la elección en dos […]\nThe post Mega elección de octubre: la idea de dos académicos para que la votación dure un solo día y 9 horas appeared first on The Clinic."},{"title":"Columna de Gloria Hutt | Del delito común a la seguridad nacional: la amenaza cambia de tono","link":"https://www.theclinic.cl/2024/04/14/columna-de-gloria-hutt-del-delito-comun-a-la-seguridad-nacional-la-amenaza-cambia-de-tono/","published_date":"2024-04-14T13:05:00","summary":"Las declaraciones del Fiscal Héctor Barros esta semana, respecto al origen de la operación que resultó en el secuestro y asesinato de Ronald Ojeda, no hacen sino confirmar que avanzamos aceleradamente hacia escenarios de grave amenaza para la estabilidad democrática de nuestro país. El gobierno puede equivocarse en muchas cosas: su capacidad de gestión puede […]\nThe post Columna de Gloria Hutt | Del delito común a la seguridad nacional: la amenaza cambia de tono appeared first on The Clinic."},{"title":"Columna de Marco Moreno | Riesgos del bibloquismo polarizado","link":"https://www.theclinic.cl/2024/04/14/columna-de-marco-moreno-riesgos-del-bibloquismo-polarizado/","published_date":"2024-04-14T13:00:00","summary":"De manera imperceptible el paisaje político chileno ha venido experimentando una silenciosa transformación. Los incentivos y restricciones para los actores del sistema político a propósito del actual ciclo electoral parecen confirmar algunos rasgos de esta transformación.  El cambio en las reglas electorales que se llevó a cabo en 2015, al reemplazar el sistema electoral binominal […]\nThe post Columna de Marco Moreno | Riesgos del bibloquismo polarizado appeared first on The Clinic."},{"title":"El balance tras las negociaciones municipales: los ganadores y perdedores de los pactos para las primarias","link":"https://www.theclinic.cl/2024/04/14/el-balance-tras-las-negociaciones-municipales-los-ganadores-y-perdedores-de-los-pactos-para-las-primarias/","published_date":"2024-04-14T13:00:00","summary":"El cierre del plazo de inscripción de las primarias municipales dejó diversas sensaciones. Por un lado, hubo claros ganadores, mientras que otros quedaron disconformes con las definiciones. La exministra Karla Rubilar quedó en una positiva posición, ya que no tendrá que enfrentar ni a Felipe Ossandón, ni a Manuel Ossandón Lira en primarias por Puente Alto. En La Florida se inscribieron candidatos locales, sin priorizar grandes nombres, como Cecilia Pérez. En Providencia, en tanto, la cancha quedó despejada para Jaime Bellolio, sin primarias, y sin claridad en RN de postular a alguien. Irací Hassler fue otra de las grandes triunfadoras, ya que su nombre va directo a la papeleta, y la derecha aún no define nombres para competirle. Jorge Sharp no consiguió el apoyo oficialista y deberá medirse con algún candidato de centro izquierda o izquierda en octubre. La Democracia Cristiana fue uno de los partidos mejores posicionados, ya que sus candidatos a reelección van sin competencia, y logran perfilar un número relevante de postulantes.\nThe post El balance tras las negociaciones municipales: los ganadores y perdedores de los pactos para las primarias appeared first on The Clinic."},{"title":"Columna de Álvaro Ramis | Boric, el estabilizador","link":"https://www.theclinic.cl/2024/04/14/columna-de-alvaro-ramis-boric-el-estabilizador/","published_date":"2024-04-14T12:50:00","summary":"En marzo de 2022 el clima político del país transitaba entre las expectativas de cambio en la izquierda y los temores al cambio en la derecha. Con miedo o con esperanza, lo que se auguraba era un ciclo de transformaciones profundas para el país. De manera explícita y convencida, el nuevo gobierno declaraba con fuerza […]\nThe post Columna de Álvaro Ramis | Boric, el estabilizador appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los resultados en la octava fecha del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-octava-fecha-del-campeonato-nacional/2024-04-13/112449.html","published_date":"2024-04-15T02:05:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"Audax Italiano se durmió y Unión La Calera rescató igualdad con penal en los descuentos","link":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/audax-italiano-se-durmio-y-union-la-calera-rescato-igualdad-con-penal-en/2024-04-14/215633.html","published_date":"2024-04-15T01:54:00","summary":"El conjunto \"cementero\" tuvo como figura a Emmanuel Gigliotti, con dos goles."},{"title":"Audax Italiano y Unión La Calera repartieron puntos y siguen complicados","link":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/audax-italiano-y-union-la-calera-repartieron-puntos-y-siguen-complicados/2024-04-14/215303.html","published_date":"2024-04-15T01:50:00","summary":"Audax Italiano y Unión La Calera empataron 2-2 en el Estadio La Florida, por lo que repartieron puntos y siguen complicados en la parte baja del Campeonato Nacional, donde los \"itálicos\" ocupan el lugar 15 con 5 puntos y los \"cementeros\" son 14° con 6."},{"title":"Harry Kane se llenó de memes por campeonato de Bayer Leverkusen en la Bundesliga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/harry-kane-se-lleno-de-memes-por-campeonato-de-bayer-leverkusen-en-la/2024-04-14/210542.html","published_date":"2024-04-15T01:34:00","summary":"Bayer Leverkusen se coronó esta jornada como el flamante campeón de la Bundesliga y rompió la racha de Bayern Munich de once títulos de liga consecutivos. El más apuntado en los memes fue el delantero inglés Harry Kane, quien aún no consigue levantar trofeos en toda su trayectoria y que pasó a los bávaros desde Tottenham con la idea de alzar títulos."},{"title":"La programación para la novena fecha del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-para-la-novena-fecha-del-campeonato-nacional/2024-04-14/212031.html","published_date":"2024-04-15T01:16:00","summary":"Revisa los horarios para los duelos de la Primera División."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-04-15T01:11:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"La programación de las revanchas en cuartos de final de la Liga de Campeones","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-programacion-de-las-revanchas-en-cuartos-de-final-de-la-liga-de/2024-04-14/210354.html","published_date":"2024-04-15T01:02:00","summary":"Conoce los horarios en Cooperativa.cl."},{"title":"Fidae cifró en 100 mil los visitantes de su edición 2024","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fidae/fidae-cifro-en-100-mil-los-visitantes-de-su-edicion-2024/2024-04-14/211808.html","published_date":"2024-04-15T01:00:00","summary":"La edición 2024 de la Feria Internacional del Aire y del Espacio (Fidae) tuvo 100 mil asistentes, de acuerdo al balance de la organización, que destacó que el evento sigue siendo el más importante de América Latina en su rubro. En su versión 23, el encuentro utilizó 15.604 metros cuadrados del Grupo 10 de la FACh, donde hubo 420 expositores, 115 aeronaves en exhibición, más de 50 países participantes y más de600 delegaciones oficiales y profesionales."},{"title":"Presidente del Senado pidió avanzar en la agenda de seguridad e incorporar otros 16 proyectos","link":"https://cooperativa.cl/noticias/pais/politica/senado/presidente-del-senado-pidio-avanzar-en-la-agenda-de-seguridad-e/2024-04-14/201614.html","published_date":"2024-04-15T00:50:00","summary":"Con el denominado \"fast track\" legislativo, el año pasado se logró la aprobación de 23 reformas en esta materia en el Congreso, sin embargo, quedaron siete pendientes. \"Aún queda mucho por avanzar, de manera que se pueda acelerar la tramitación de los siete proyectos comprometidos, junto con incluir nuevas iniciativas legales\", dijo el senador José García Ruminot (RN)."},{"title":"Niemann terminó 22° en el Masters de Augusta que tuvo a Scheffler como campeón","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/niemann-termino-22-en-el-masters-de-augusta-que-tuvo-a-scheffler-como/2024-04-14/203353.html","published_date":"2024-04-15T00:30:00","summary":"El golfista nacional regresará a LIV Golf tras su cometido en el torneo estadounidense."},{"title":"Tras 9 años, No Doubt se reunió en el festival Coachella","link":"https://cooperativa.cl/noticias/entretencion/musica/pop-en-ingles/tras-9-anos-no-doubt-se-reunio-en-el-festival-coachella/2024-04-14/202650.html","published_date":"2024-04-15T00:12:00","summary":"En un celebrado concierto, la banda No Doubt se reunió tras 9 años para participar en la edición 2024 del festival Coachella. Según la prensa y los fans, el concierto cumplió con satisfacer la nostalgia de los años '90, pero también estuvo a la altura de los tiempos y no fue un acto de sólo nostalgia."},{"title":"Ruy Barbosa avanzó al quinto puesto en el GNCC de Estados Unidos","link":"https://cooperativa.cl/noticias/deportes/motociclismo/enduro/ruy-barbosa-avanzo-al-quinto-puesto-en-el-gncc-de-estados-unidos/2024-04-14/195234.html","published_date":"2024-04-14T23:51:00","summary":""},{"title":"\"Perdónenme\": Grimes reaccionó a desastroso show en Coachella","link":"https://cooperativa.cl/noticias/entretencion/musica/pop-en-ingles/perdonenme-grimes-reacciono-a-desastroso-show-en-coachella/2024-04-14/200648.html","published_date":"2024-04-14T23:47:00","summary":"La artista canadiense lanzó varios gritos a su staff, ante un extrañado público."},{"title":"La Serena festejó ante San Luis de Quillota y retomó el primer puesto del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/la-serena-festejo-ante-san-luis-de-quillota-y-retomo-el-primer-puesto/2024-04-14/193538.html","published_date":"2024-04-14T23:34:00","summary":"Los \"granates\" celebraron con un solitario gol."},{"title":"Chile cayó ante Colombia y enredó su aspiración de ir al Mundial sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/chile-cayo-ante-colombia-y-enredo-su-aspiracion-de-ir-al-mundial-sub-20/2024-04-14/192151.html","published_date":"2024-04-14T23:20:00","summary":"El equipo de Luis Mena acumuló una nueva derrota."}]}]}