{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Megacentro informa precio estimado de venta de Megafrío y calcula ganancias por cerca de $ 6 mil millones","link":"http://www.df.cl/empresas/megacentro-revela-el-precio-estimado-de-venta-de-megafrio-y-calcula","published_date":"2024-06-14T23:23:00","summary":"El monto definitivo estará \"sujeto a ajustes y retenciones habituales en esta clase de contratos, con posibles efectos al alza o baja en el precio a pagarse\", según la compañía."},{"title":"Sernac oficia a Shell compensar a clientes afectados por combustible contaminado con agua de últimas lluvias","link":"http://www.df.cl/empresas/energia/sernac-oficia-a-shell-compensar-a-consumidores-afectados-por-combustible","published_date":"2024-06-14T23:20:00","summary":"El incidente ocurrido en una estación de servicio de San Bernardo causó daños a varios vehículos. La compañía informó que desde ocurrida la emergencia, se ha contactado y respondido a 100% de los clientes que reclamaron."},{"title":"Ministerio de Agricultura declara Emergencia Agrícola en la región del Biobío tras sistema frontal","link":"http://www.df.cl/empresas/industria/ministerio-de-agricultura-declara-emergencia-agricola-en-la-region-del","published_date":"2024-06-14T22:50:00","summary":"Con esta medida iniciará el despliegue de ayudas tempranas en la región del Biobío, con la entrega de alimentación para ganado, aves y colmenas y comenzará la ejecución del Catastro de Afectación Silvoagropecuaria, para determinar el número de productores que sufrieron daños."},{"title":"Fondos de capital privado detienen caída y comienza reactivación de la industria","link":"http://www.df.cl/mercados/fondos-de-inversion/fondos-de-capital-privado-detienen-su-caida-y-comienza-lenta","published_date":"2024-06-14T22:30:00","summary":"En Chile este mercado se activaría a través de transacciones en sectores mineros, de infraestructura y salud."},{"title":"Inversionistas extranjeros entran con fuerza al crédito corporativo de EEUU a medida que mejoran perspectivas macroeconómicas","link":"http://www.df.cl/mercados/renta-fija/capitales-extranjeros-entran-con-fuerza-al-credito-corporativo","published_date":"2024-06-14T22:11:00","summary":"La demanda de agentes asiáticos ha sido un apoyo clave para los bonos corporativos, las acciones y los fondos del mercado monetario en dólares este año."},{"title":"“Chile se está quedando atrás”: los cuatro factores que frenan la productividad, según la CNEP","link":"http://www.df.cl/economia-y-politica/macro/chile-se-esta-quedando-atras-los-cuatro-factores-que-frenan-la","published_date":"2024-06-14T21:05:00","summary":"El secretario ejecutivo de la entidad aseguró que “se necesitan probablemente cientos de pequeñas reformas bien calibradas, ninguna de las cuales mueve la aguja por sí sola, pero que en su conjunto son capaces de generar un salto importante”,"},{"title":"Trabajadores del sindicato de la mina Spence votaron a favor de aceptar la oferta salarial de BHP","link":"http://www.df.cl/empresas/multinacionales/sindicato-de-trabajadores-de-la-mina-spence-acepta-la-oferta-salarial-de","published_date":"2024-06-14T20:50:00","summary":"La atención ahora se centra en la otra operación chilena de BHP, Escondida, que tiene más de cuatro veces el tamaño de Spence y ha sido escenario de largas huelgas en el pasado."},{"title":"Clínica Las Condes pierde 13% de su valor en bolsa al cierre de la jornada tras propuesta de aumento de capital","link":"http://www.df.cl/empresas/industria/clinica-las-condes-pierde-17-de-su-valor-en-bolsa-tras-propuesta-de","published_date":"2024-06-14T20:47:00","summary":"Las acciones registraron montos transados por casi $ 1.200 millones este viernes, cifra que es 18 veces su promedio diario de los últimos seis meses."},{"title":"Wall Street mantiene sus niveles récord, mientras las bolsas en Europa cierran con fuertes pérdidas semanales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-lclx6","published_date":"2024-06-14T20:18:00","summary":"En Chile, el S&P IPSA cerró la jornada en terreno positivo, pero a nivel semanal acumuló una caída de 1,8% en pesos y 3,4% en dólares."},{"title":"Dólar cierra sobre $ 930 y con su mayor alza en tres semanas por fuerte turbulencia en mercados europeos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-lclx6","published_date":"2024-06-14T20:02:00","summary":"Un indicador del dólar global subió a máximos de un mes, ya que han seguido aumentando las tensiones por un posible triunfo de Marine Le Pen en las elecciones convocadas en Francia."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardekn78","published_date":"2024-06-14T18:15:00","summary":"Balance tras sistema frontal + FNE aprueba compra de Verfrut + Fuerte alza del dólar"},{"title":"“Las empresas están buscando líderes que inspiren y que a su vez sean más transparentes y humildes cuando se equivocan”","link":"http://www.df.cl/las-empresas-estan-buscando-lideres-que-inspiren-y-que-a-su-vez-sean","published_date":"2024-06-14T18:06:00","summary":"La socia principal de Stanton Chase Chile, Bernardita Mena, aseguró que al buscar ejecutivos, además de la incorporación de mujeres, las empresas están poniendo énfasis en un perfil con conocimiento de IA, sostenibilidad y con liderazgo habilitador."},{"title":"Valor y propósito, la clave para la adopción digital en la empresa","link":"http://www.df.cl/valor-y-proposito-la-clave-para-la-adopcion-digital-en-la-empresa","published_date":"2024-06-14T18:00:00","summary":"Por Alejandra Loyola, socia de The House Advisory."},{"title":"Tras la baja de tasas de la próxima semana, el Banco Central podría abrir la puerta a las pausas","link":"http://www.df.cl/economia-y-politica/macro/tras-la-baja-de-tasas-de-la-proxima-semana-el-banco-central-podria","published_date":"2024-06-14T17:41:00","summary":"Informe del Scotiabank profundizó este viernes en ese eventual escenario. Y añadió que el principal dolor de cabeza para la política monetaria son las tarifas eléctricas."},{"title":"FNE aprueba la compra de la frutícola Verfrut por parte de Unifrutti","link":"http://www.df.cl/empresas/industria/fne-aprueba-la-compra-de-la-fruticola-verfrut-por-parte-de-unifrutti","published_date":"2024-06-14T16:00:00","summary":"Tras la aprobación de la transacción, Unifrutti se quedará a cargo de los negocios de Verfrut en Chile y Perú, lo que llevará a la firma árabe -además de consolidarse en Chile- a ampliarse estratégicamente en el país vecino."},{"title":"Boric destaca que infraestructura resistió el sistema frontal mejor que temporales del año pasado y coordinan ayudas tempranas","link":"http://www.df.cl/economia-y-politica/pais/boric-destaca-que-infraestructura-resistio-el-sistema-frontal-mejor-que","published_date":"2024-06-14T15:19:00","summary":"Al hacer un balance de la gira por Alemania y Suecia, el mandatario informó que conversó con parlamentarios presentes en la delegación para acelerar el acuerdo de modernización suscrito con la Unión Europea.."},{"title":"IA: las oportunidades que aún ofrece el mercado","link":"http://www.df.cl/senal-df/es-tarde-para-invertir-en-ia-las-oportunidades-que-aun-ofrece-el-mercado","published_date":"2024-06-14T14:37:00","summary":"Más allá de Nvidia y Apple, los analistas apuestan por un puñado de acciones rezagadas que podrían aumentar en el corto plazo su valor en un 30%."},{"title":"4 datos claves para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-claves-para-invertir-en-la-semana-1","published_date":"2024-06-14T14:34:00","summary":"Por Diego Ceballos, director de inversiones de Santander Asset Management."},{"title":"La Canasta Básica de Alimentos redujo su valor en mayo gracias a la caída del limón","link":"http://www.df.cl/economia-y-politica/macro/la-canasta-basica-de-alimentos-redujo-su-valor-en-mayo-gracias-a-la","published_date":"2024-06-14T14:28:00","summary":"Por otro lado, el sucedáneo de café fue el producto que más incrementó su precio en el quinto mes del año."},{"title":"Carlos Pavez, UAF: \"La mayor cantidad de condenas por lavado de activos en el país, tienen que ver con delitos de narcotráfico y con corrupción\"","link":"http://www.df.cl/senal-df/el-deal/carlos-pavez-uaf-la-mayor-cantidad-de-condenas-por-lavado-de-activos","published_date":"2024-06-14T14:27:00","summary":"El director de la Unidad de Análisis Financiero (UAF) alerta sobre el avance del crimen organizado y sus \"líneas de negocio\", además del aumento de la corrupción. También explica los alcances del proyecto de Ley de Inteligencia Económica."},{"title":"Capacidades internas para el liderazgo sostenible","link":"http://www.df.cl/capacidades-internas-para-el-liderazgo-sostenible","published_date":"2024-06-14T14:00:00","summary":"Por Paz García, consultora de género, diversidad e inclusión, coordinadora Inner Development Goals Chile - #SoyPromociona"},{"title":"La Fed diverge de los otros bancos centrales en una nueva era de tasas más altas por más tiempo y aviva fortaleza del dólar","link":"http://www.df.cl/internacional/economia/la-fed-diverge-de-los-otros-bancos-centrales-en-una-nueva-era-de-tasas","published_date":"2024-06-14T12:30:00","summary":"Las tasas de interés más altas en Estados Unidos seguirán alejando el capital extranjero de las economías rivales, especialmente de las emergentes."},{"title":"El S&P 500 rompe récords consecutivos en medio de expectativas económicas y movimientos del mercado global","link":"http://www.df.cl/primer-click/el-s-p-500-rompe-records-consecutivos-en-medio-de-expectativas","published_date":"2024-06-14T11:30:00","summary":"El dólar se fortalece, a pesar de apuestas por dos recortes de tasas de la Fed."},{"title":"Mesa técnica inicia discusión sobre posibilidad de aumentar impuesto a las emisiones de carbono","link":"http://www.df.cl/empresas/industria/mesa-tecnica-inicia-discusion-sobre-posibilidad-de-aumentar-impuesto-a","published_date":"2024-06-14T08:00:00","summary":"Energía reiteró que incremento transitorio de US$ 5 por tonelada de CO2 permitiría recaudar en torno a US$ 120 millones."},{"title":"La economía se podría resentir en junio ante suspensión de clases y menor actividad en el comercio y el campo","link":"http://www.df.cl/empresas/industria/la-economia-se-podria-resentir-en-junio-ante-suspension-de-clases-y","published_date":"2024-06-14T08:00:00","summary":"Un abril y mayo más dinámicos -de la mano de los servicios- contendrían el PIB en el segundo trimestre, para el que se espera un avance cercano al 3%."},{"title":"Sistema frontal: CPC del Biobío advierte que el sector agrícola fue el más afectado  y autoridades evalúan impacto en más de 1.000 productores","link":"http://www.df.cl/empresas/industria/sistema-frontal-cpc-del-biobio-advierte-que-el-sector-agricola-fue-el","published_date":"2024-06-14T08:00:00","summary":"Tras el balance de la emergencia, el presidente de la Sociedad Nacional de Agricultura (SNA), Antonio Walker, solicitó al Gobierno la implementación de un “crédito de emergencia”."},{"title":"Financiamiento DIP ‘a la chilena’ , el mecanismo que toma vuelo en los procesos de reorganización judicial","link":"http://www.df.cl/empresas/entre-codigos/financiamiento-dip-a-la-chilena-el-mecanismo-que-toma-vuelo-en-los","published_date":"2024-06-14T08:00:00","summary":"Expertos en insolvencia y reorganización de empresas aseguraron que, si bien es un avance, aún falta para que este crédito iguale al DIP consagrado en el Chapter 11 de Estados Unidos."},{"title":"Afide: ¿Innovación financiera o duplicidad?","link":"http://www.df.cl/opinion/columnistas/afide-innovacion-financiera-o-duplicidad","published_date":"2024-06-14T08:00:00","summary":"HERNÁN CHEYRE Centro de Investigación Empresa y Sociedad (CIES), U. del Desarrollo"},{"title":"Nuevos caminos para el financiamiento habitacional","link":"http://www.df.cl/opinion/columnistas/nuevos-caminos-para-el-financiamiento-habitacional","published_date":"2024-06-14T08:00:00","summary":"MARCELA RUIZ-TAGLE O. Economista"},{"title":"Inversiones para el cambio climático","link":"http://www.df.cl/opinion/editorial/inversiones-para-el-cambio-climatico","published_date":"2024-06-14T08:00:00","summary":""},{"title":"El fallo en Colombia que amenaza con aumentar la tributación de las empresas chilenas","link":"http://www.df.cl/economia-y-politica/df-tax/el-fallo-en-colombia-que-amenaza-con-aumentar-la-tributacion-de-las","published_date":"2024-06-14T08:00:00","summary":"El Consejo de Estado (símil de los TTA chilenos) falló a favor de la autoridad cafetera, determinando que no se aplica una cláusula clave del convenio de doble tributación entre ambos países."},{"title":"Diputados citan al director del SII por aumento de contribuciones e informe de evasión de Jorratt","link":"http://www.df.cl/diputados-citan-al-director-del-sii-por-aumento-de-contribuciones-e","published_date":"2024-06-14T08:00:00","summary":""},{"title":"No solo China: Chile da paso para afianzar relación comercial con Indonesia y otros países asiáticos","link":"http://www.df.cl/economia-y-politica/pais/no-solo-china-chile-da-paso-para-afianzar-relacion-comercial-con","published_date":"2024-06-14T08:00:00","summary":"Subrei inició negociaciones para incluir un acuerdo de inversiones en el llamado tratado CEPA. También solicitará adherir al tratado regional de Asean."},{"title":"Dos caras para los inventarios en abril: bajaron los de minería y subieron los de industria y comercio","link":"http://www.df.cl/economia-y-politica/macro/dos-caras-para-los-inventarios-en-abril-bajaron-los-de-mineria-y","published_date":"2024-06-14T08:00:00","summary":"El reporte publicado por el INE constató un notorio aumento de las existencias de supermercados."},{"title":"Director del Trabajo destaca rol del diálogo tripartito en foro de la OIT","link":"http://www.df.cl/economia-y-politica/laboral-personas/director-del-trabajo-destaca-rol-del-dialogo-tripartito-en-foro-de-la-oit","published_date":"2024-06-14T08:00:00","summary":""},{"title":"Mercado ya cuenta con nueva baja de tasas en antesala de una caída del IPC en junio","link":"http://www.df.cl/economia-y-politica/macro/mercado-ya-cuenta-con-nueva-baja-de-tasas-en-antesala-de-una-caida-del","published_date":"2024-06-14T08:00:00","summary":"El próximo martes se reúne el consejo del Banco Central para decidir que hará con el tipo rector."},{"title":"Alejandra Sepúlveda y reforma a pensiones: “Si se plantea un 1% (al Seguro Social) no nos alcanza absolutamente para nada”","link":"http://www.df.cl/mercados/pensiones/pensiones-si-se-plantea-un-1-al-seguro-social-no-nos-alcanza","published_date":"2024-06-14T08:00:00","summary":"La parlamentaria plantea que “la separación de la industria y el 6% es nuestra gran complicación”, pero ve acuerdos en lagunas previsionales, licitación del stock, régimen de inversiones, entre otras materias."},{"title":"Temporales","link":"http://www.df.cl/opinion/cartas/temporales","published_date":"2024-06-14T08:00:00","summary":""},{"title":"La permisología tributaria","link":"http://www.df.cl/opinion/cartas/la-permisologia-tributaria","published_date":"2024-06-14T08:00:00","summary":""},{"title":"Informalidad laboral, situación migratoria y fiscalización","link":"http://www.df.cl/opinion/cartas/informalidad-laboral-situacion-migratoria-y-fiscalizacion","published_date":"2024-06-14T08:00:00","summary":""},{"title":"Cautela en gira oficial","link":"http://www.df.cl/opinion/cartas/cautela-en-gira-oficial","published_date":"2024-06-14T08:00:00","summary":""},{"title":"“Período de enfriamiento” en ley de Lobby 2.0","link":"http://www.df.cl/opinion/cartas/periodo-de-enfriamiento-en-ley-de-lobby-2-0","published_date":"2024-06-14T08:00:00","summary":""},{"title":"Hitos de la cuenta pública hacia la descarbonización","link":"http://www.df.cl/opinion/columnistas/hitos-de-la-cuenta-publica-hacia-la-descarbonizacion","published_date":"2024-06-14T08:00:00","summary":"ANNIE DUFEY Directora de Espacio Público"},{"title":"Mercado eléctrico, señales de alerta","link":"http://www.df.cl/opinion/cartas/mercado-electrico-senales-de-alerta","published_date":"2024-06-14T08:00:00","summary":""},{"title":"Clínicas Everest: holding odontológico llegará a 23 centros dentales y apunta a transar en bolsa","link":"http://www.df.cl/empresas/salud/clinicas-everest-holding-odontologico-llegara-a-23-centros-dentalesy","published_date":"2024-06-14T08:00:00","summary":"La compañía fundada por los hermanos Nualart busca tener presencia a lo largo de todo Chile. Sumó más áreas de negocios y tiene en la mira la compra de otras empresas más pequeñas."},{"title":"Los planes de Evertec tras su fallido ingreso a Transbank: crecer en productos y servicios a entidades financieras, fintech y retail","link":"http://www.df.cl/mercados/banca-fintech/los-planes-de-getnet-tras-su-fallido-ingreso-a-transbank-crecer-en","published_date":"2024-06-14T08:00:00","summary":"El country manager de la operación en Chile, Daniel Barba, afirmó que el objetivo es expandirse en el procesamiento para adquirentes y emisores de medios de pagos, además de soluciones tecnológicas y monitoreo de fraudes."},{"title":"Los líderes del G7 llegan a un acuerdo para otorgar un préstamo de US$ 50 mil millones a Ucrania","link":"http://www.df.cl/internacional/ft/los-lideres-del-g7-llegan-a-un-acuerdo-para-otorgar-un-prestamo-de-us","published_date":"2024-06-14T08:00:00","summary":"Las autoridades anticiparán el financiamiento respaldado por los ingresos futuros de los activos rusos congelados."},{"title":"Expertos chilenos afirmaron que el mundo “está lejos” de crear una inteligencia artificial que iguale a los humanos","link":"http://www.df.cl/df-lab/transformacion-digital/expertos-chilenos-afirmaron-que-el-mundo-esta-lejos-de-crear-una","published_date":"2024-06-14T08:00:00","summary":"A pesar del entusiasmo por los nuevos modelos de IA, académicos descartan que en el mediano plazo la IA sea capaz de reproducir o superar las capacidades humanas. Incluso, para algunos, nunca la alcanzaremos. “Sería una utopía”, dijo Baeza-Yates."},{"title":"Gremio de industrias químicas convoca Comisión de Ética por colusión de Indura y Linde y realiza cursos a asociados","link":"http://www.df.cl/empresas/industria/gremio-de-industrias-quimicas-convoca-comision-de-etica-por-colusion-de","published_date":"2024-06-14T08:00:00","summary":"Asociación tiene 130 integrantes, con exportaciones que en 2023 llegaron a US$ 13.150 millones, un 5% menos que el año previo, explicó el presidente de Asiquim, Werner Watznauer."},{"title":"Paola Cifuentes, ejecutiva del año: “Mi principal motivación es abrir camino para una nueva generación de mujeres”","link":"http://www.df.cl/empresas/industria/paola-cifuentes-mi-principal-motivacion-es-abrir-camino-para-una-nueva","published_date":"2024-06-14T02:00:00","summary":"Para esta versión, Mujeres Empresarias recibió más de 2.300 nominaciones, 229 nombres únicos de gerentas legales, llegando a la recta final solo ocho candidatas."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Segunda temporada de “House of the Dragon”: críticos vieron los primeros cuatro capítulos y quedaron encantados","link":"https://www.theclinic.cl/2024/06/14/segunda-temporada-de-house-of-the-dragon-se-estrena-este-domingo/","published_date":"2024-06-14T23:46:13","summary":"HBO y MAX comenzarán a estrenar los capítulos, de un total de nueve, este domingo. \"En la temporada 2, la serie parece que finalmente es el programa que siempre debió ser\", escribieron en Variety. \nThe post Segunda temporada de “House of the Dragon”: críticos vieron los primeros cuatro capítulos y quedaron encantados appeared first on The Clinic."},{"title":"Daniel Jadue envía un cuarto mensaje desde la prisión preventiva: así han sido las cartas del alcalde desde Capitán Yáber","link":"https://www.theclinic.cl/2024/06/14/daniel-jadue-envia-un-cuarto-mensaje-desde-la-prision-preventiva/","published_date":"2024-06-14T22:39:31","summary":"\"Compañeros y compañeras. Amigos y Amigas\". De este modo han iniciado los cuatro textos, escritos a mano, por la autoridad comunal. En este último, afirmó que \"pronto nos volveremos a ver... Y será hermoso\". \nThe post Daniel Jadue envía un cuarto mensaje desde la prisión preventiva: así han sido las cartas del alcalde desde Capitán Yáber appeared first on The Clinic."},{"title":"Hasta $60.000 al mes: lo que gastan los chilenos suscritos a distintas plataformas de streaming","link":"https://www.theclinic.cl/2024/06/14/lo-que-gastan-los-chilenos-en-distintas-plataformas-de-streaming/","published_date":"2024-06-14T22:11:31","summary":"En el último año, las tarifas de suscripción a servicios de streaming han subido considerablemente, mientras que algunas plataformas han comenzado a restringir el uso compartido de contraseñas. A pesar de esto, el número de suscriptores sigue creciendo debido a la diversidad de contenidos, suscripciones con publicidad y ofertas disponibles. Las plataformas de streaming han […]\nThe post Hasta $60.000 al mes: lo que gastan los chilenos suscritos a distintas plataformas de streaming appeared first on The Clinic."},{"title":"Confit de Canard en La Pintana: el proyecto documental de los creadores de LaJunta que lleva recetas de alta cocina a poblaciones","link":"https://www.theclinic.cl/2024/06/14/cocina-clandestina-programa-que-lleva-recetas-de-alta-cocina-a-poblaciones/","published_date":"2024-06-14T21:45:59","summary":"Los creadores de “LaJunta”, a través de su productora High han marcado tendencias en redes sociales hace años con su programa de entrevistas en el que Julio César Rodríguez conversa con diversos músicos urbanos. El pasado 7 de Junio, ellos mismos estrenaron “Cocina Clandestina”, un nuevo proyecto donde llevan recetas gourmet a poblaciones de escasos […]\nThe post Confit de Canard en La Pintana: el proyecto documental de los creadores de LaJunta que lleva recetas de alta cocina a poblaciones appeared first on The Clinic."},{"title":"“Estamos acostumbrados”: Canciller Van Klaveren evita polemizar ofensiva de fiscal venezolano que habló de dichos “histéricos” de autoridades chilenas","link":"https://www.theclinic.cl/2024/06/14/estamos-acostumbrados-van-klaveren-evita-polemizar-ofensiva-de-fiscal-venezolano-que-hablo-de-dichos-histericos-de-autoridades-chilenas/","published_date":"2024-06-14T21:07:30","summary":"El ministro de Relaciones Exteriores atendió desde Suecia los comentarios del fiscal general venezolano, Tarek William Saab, quien habló de declaraciones \"histéricas y distorsionadas\" por parte de autoridades chilenas. Eso se sumó al llamado que hizo sobre un \"lenguaje soez\" y de \"mentiras\" emitidas por Chile sobre el caso del exteniente venezolano, Ronald Ojeda. \"No vamos a entrar en esa polémica\", dijo Van Klaveren, lo que suma una nueva fricción a los episodios de desencuentros entre ambos países. \nThe post “Estamos acostumbrados”: Canciller Van Klaveren evita polemizar ofensiva de fiscal venezolano que habló de dichos “histéricos” de autoridades chilenas appeared first on The Clinic."},{"title":"Los “másters” tras los másters: el poco conocido oficio que hace que las canciones se escuchen bien","link":"https://www.theclinic.cl/2024/06/14/mastering-el-desconocido-oficio-que-hace-que-las-canciones-se-escuchen-bien/","published_date":"2024-06-14T20:54:38","summary":"Para que una canción llegue a los oídos de alguien y suene perfecta, pasa por muchos procesos. El más primario es que un artista se sienta inspirado para crear la música y la letra. Después, se puede necesitar a alguien que la produzca y, luego, que alguien la mezcle, es decir, que le agregue efectos […]\nThe post Los “másters” tras los másters: el poco conocido oficio que hace que las canciones se escuchen bien appeared first on The Clinic."},{"title":"Columna de cine de Cristián Briones | IntensaMente 2: una película familiar","link":"https://www.theclinic.cl/2024/06/14/columna-de-cine-de-cristian-briones-intensamente-2-una-pelicula-familiar/","published_date":"2024-06-14T20:48:17","summary":"Uno de los chistes más difundidos, aunque en sí mismo una lectura bastante miope, es que Pixar se planteó en base a una sola pregunta: “¿Qué pasaría si ____ tuvieran emociones?”. Aplicada a los juguetes, Toy story. Con los insectos, Bichos. Los automóviles, Cars. Con un robot o una rata, Wall-E o Ratatouille. Todos personajes […]\nThe post Columna de cine de Cristián Briones | IntensaMente 2: una película familiar appeared first on The Clinic."},{"title":"Columna de libros de Silvana Angelini | “Los parientes pobres” de Rafael Gumucio: Reconociendo nuestra idiosincracia","link":"https://www.theclinic.cl/2024/06/14/columna-de-libros-de-silvana-angelini-los-parientes-pobres-de-rafael-gumucio-reconociendo-nuestra-idiosincracia/","published_date":"2024-06-14T20:43:45","summary":"El nuevo libro de Rafael Gumucio gira en torno a un padre de noventa y dos años, a punto de dejar este mundo, y a los once hijos que ha criado. “Los parientes pobres” vuelve a visitar un tema que está presente en la literatura de diferentes maneras. Franz Kafka escribió en 1919 la “Carta […]\nThe post Columna de libros de Silvana Angelini | “Los parientes pobres” de Rafael Gumucio: Reconociendo nuestra idiosincracia appeared first on The Clinic."},{"title":"Una selección en 100 palabras: cuentos sobre el día del padre, papás superhéroes y almuerzos familiares","link":"https://www.theclinic.cl/2024/06/14/una-seleccion-en-100-palabras-cuentos-sobre-el-dia-del-padre-papas-superheroes-y-almuerzos-familiares/","published_date":"2024-06-14T20:43:17","summary":"Como ya es habitual los días viernes, The Clinic y Santiago en 100 palabras presentan una selección de los mejores cuentos que han participado del evento literario. Hoy, con siete relatos que se centran en el día del padre, papás superhéroes, barquitos de papel, almuerzos y veranos familiares. Mi increíble papá Vivo con mi papá en un pequeño departamento […]\nThe post Una selección en 100 palabras: cuentos sobre el día del padre, papás superhéroes y almuerzos familiares appeared first on The Clinic."},{"title":"Gobierno anuncia bono y bolsillo electrónico para afectados por las lluvias en Curanilahue: hasta $1,8 millones para casas severamente afectadas","link":"https://www.theclinic.cl/2024/06/14/gobierno-anuncia-bonos-y-bolsillo-electronico-para-afectados-por-las-lluvias-en-curanilahue/","published_date":"2024-06-14T20:27:37","summary":"Las personas deben rellenar la Ficha Básica de Emergencia (FIBE) para dar cuenta de la afectación sufrida. Las casas con daños menores podrán postular a un beneficio de 25 UF y, si la destrucción fue severa, será de 50 UF. \nThe post Gobierno anuncia bono y bolsillo electrónico para afectados por las lluvias en Curanilahue: hasta $1,8 millones para casas severamente afectadas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Ronaldinho criticó a la selección brasileña: \"Falta garra, falta entrega, falta todo\"","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/ronaldinho-critico-a-la-seleccion-brasilena-falta-garra-falta/2024-06-14/195412.html","published_date":"2024-06-15T00:02:00","summary":"El astro adelantó así que decidió no ver ningún partido de su equipo en la Copa América."},{"title":"De Xiamen al mundo: Ciudad china impulsa su industria de pantallas planas","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/de-xiamen-al-mundo-ciudad-china-impulsa-su-industria-de-pantallas-planas/2024-06-14/180814.html?=efectochina","published_date":"2024-06-14T23:47:00","summary":"La zona se ha embarcado en la construcción de una base industrial de clase mundial."},{"title":"La nueva programación para octavos de final de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-nueva-programacion-para-octavos-de-final-de-la-copa-chile/2024-06-13/143534.html","published_date":"2024-06-14T23:45:00","summary":"La ANFP reagendó varios compromisos a causa del temporal."},{"title":"Cabildo: Indagan derrame de relave en minera Las Cenizas","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/cabildo-indagan-derrame-de-relave-en-minera-las-cenizas/2024-06-14/192502.html","published_date":"2024-06-14T23:40:00","summary":"\"Tuvimos una emergencia medioambiental\" tras las intensas lluvias en Petorca, admitió la delegada regional, Sofía González. La autoridad provincial, Luis Soto, se reunió con la minera en esta jornada, \"para tomar medidas concretas a corto plazo\"."},{"title":"Prisión preventiva para sujeto acusado de brutal crimen en Playa Ancha","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/prision-preventiva-para-sujeto-acusado-de-brutal-crimen-en-playa-ancha/2024-06-14/192608.html","published_date":"2024-06-14T23:38:00","summary":"La víctima fue encontrada desnuda y con múltiples lesiones en el sector de Quebrada Verde."},{"title":"Carabineros detuvo a dos personas en operativo antidrogas en La Araucanía","link":"https://cooperativa.cl/noticias/pais/policial/drogas/carabineros-detuvo-a-dos-personas-en-operativo-antidrogas-en-la-araucania/2024-06-14/191759.html","published_date":"2024-06-14T23:18:00","summary":"Los sujetos son sindicados como abastecedores de sustancias ilícitas en la comuna de Labranza."},{"title":"[VIDEO] Bruno Barticciotto anotó un golazo para Talleres ante Platense","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-bruno-barticciotto-anoto-un-golazo-para-talleres-ante-platense/2024-06-14/185854.html","published_date":"2024-06-14T23:17:00","summary":"El gol del chileno abrió la cuenta en Argentina."},{"title":"Sistema frontal de la próxima semana traerá lluvias \"mucho más normales\"","link":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-de-la-proxima-semana-traera-lluvias-mucho-mas-normales/2024-06-11/155150.html","published_date":"2024-06-14T23:12:00","summary":"Meteorología pronostica precipitaciones \"menos intensas\", principalmente desde Maule hacia el sur, aunque en terrenos que ya están \"súper saturados\" por la caída de agua. Alejandra Burgos, alcaldesa de Curanilahue, la comuna más afectada por el frente de esta semana, urgió aprobar plan de aguas lluvias, pendiente \"desde hace mucho tiempo\". En la Región Metropolitana, la delegada Constanza Martínez relevó que la ciudad \"resistió bien\", pese a algunas evacuaciones, pero afirmó que siguen monitoreando riesgos. A nivel nacional, el Gobierno ha catastrado 6.400 damnificados y 2.400 casas con daños."},{"title":"El calendario de La Roja para la Copa América de Estados Unidos 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/el-calendario-de-la-roja-para-la-copa-america-de-estados-unidos-2024/2024-06-02/235636.html","published_date":"2024-06-14T23:12:00","summary":"El combinado nacional forma parte del Grupo A."},{"title":"Debut de Huachipato por Copa Chile fue suspendido por nieve en Punta Arenas","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/debut-de-huachipato-por-copa-chile-fue-suspendido-por-nieve-en-punta-arenas/2024-06-14/190141.html","published_date":"2024-06-14T23:06:00","summary":"El club Presidente Ibáñez dio a conocer la noticia y se deberá reprogramar el encuentro."},{"title":"Caso Convenios: A un año del escándalo de corrupción que golpeó las puertas de La Moneda","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-a-un-ano-del-escandalo-de-corrupcion-que-golpeo-las/2024-06-14/185357.html","published_date":"2024-06-14T23:00:00","summary":"El periodista Jorge Espinoza Cuellar repasa el mayor escándalo de corrupción que ha golpeado al Gobierno del Presidente Gabriel Boric, luego de que un 16 de junio de 2023 estallara en Antofagasta el bullado Caso Convenios. Hoy, el Ministerio Público lleva investigaciones por más de 100 casos en cada una de las regiones del país. Todavía es imposible determinar cuánto es el dinero defraudado, pues las investigaciones sobre traspasos de recursos por convenios suscritos en este y en el anterior gobierno aún siguen en curso. Escucha el informe."},{"title":"Naggelsmann y la goleada de Alemania: \"Tenemos que creer en nosotros mismos\"","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/naggelsmann-y-la-goleada-de-alemania-tenemos-que-creer-en-nosotros/2024-06-14/182523.html","published_date":"2024-06-14T22:50:00","summary":"El entrenador germano valoró al joven mediocampista que brilló ante Escocia."},{"title":"Astronauta estadounidense: \"El Desierto de Atacama es espectacular para recrear la Luna y Marte\"","link":"https://cooperativa.cl/noticias/pais/regiones/zona-norte/astronauta-estadounidense-el-desierto-de-atacama-es-espectacular-para/2024-06-14/182525.html","published_date":"2024-06-14T22:46:00","summary":"De visita en Chile, Sian Proctor alabó las condiciones de nuestro norte para el entrenamiento de futuros viajeros espaciales."},{"title":"Toni Kross fue un motor en el encuentro debut contra Escocia","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/toni-kross-fue-un-motor-en-el-encuentro-debut-contra-escocia/2024-06-14/181714.html","published_date":"2024-06-14T22:33:00","summary":"Alemania logró dar un espectáculo en el partido inaugural en la Euro 2024."},{"title":"UE acordó iniciar negociaciones de adhesión con Ucrania y Moldavia","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ue-acordo-iniciar-negociaciones-de-adhesion-con-ucrania-y-moldavia/2024-06-14/181056.html","published_date":"2024-06-14T22:25:00","summary":"La presidencia belga del Consejo Europeo adelantó que \"convocará las primeras conferencias intergubernamentales el 25 de junio\". Hungría, principal aliado de Rusia en la UE, había bloqueado hasta hoy los marcos de negociación aprobados el año pasado."}]}]}