{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Enap reduce su deuda, aumenta producción y mantiene plan de inversiones por cerca de US$3.500 millones para los próximos cinco años","link":"http://www.df.cl/empresas/energia/enap-reduce-su-deuda-aumenta-produccion-y-mantiene-plan-de-inversiones","published_date":"2024-04-12T21:30:00","summary":"La estatal informó los lineamentos del Plan 2024-2028, que tiene como eje central el continuar capitalizando las condiciones de mercado para reducir endeudamiento, optimizar operaciones y avanzar en la transición energética."},{"title":"Kristalina Georgieva es reelegida para un segundo mandato como directora gerente del FMI","link":"http://www.df.cl/internacional/economia/kristalina-georgieva-es-elegida-para-un-segundo-mandato-como-directora","published_date":"2024-04-12T20:51:00","summary":"\"El directorio elogió el firme y ágil liderazgo de la Sra. Georgieva durante su mandato\", señaló la entidad."},{"title":"Boric destaca “brotes verdes” en la economía y exige a Venezuela arresto de responsables de crimen de exmilitar","link":"http://www.df.cl/economia-y-politica/gobierno/boric-destaca-brotes-verdes-en-la-economia-y-exige-a-venezuela-arresto","published_date":"2024-04-12T20:47:00","summary":"En el marco de un gabinete pro crecimiento en Los Andes sostuvo que “estoy convencido de que el año 2024 será del despegue de la economía y de retomar la senda del crecimiento”."},{"title":"IPSA cae más de 2% al cierre, su mayor baja desde octubre, por toma de ganancias frente a tensiones en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-nehnn","published_date":"2024-04-12T20:24:00","summary":"Los agentes de la bolsa chilena se apresuraron a vender luego de tres días batiendo récords. Wall Street cayó 1,5% y el oro tocó un nuevo máximo histórico."},{"title":"Cencosud versus Falabella: la evolución en bolsa de los dos gigantes del retail chileno en los últimos cinco años","link":"http://www.df.cl/mercados/bolsa-monedas/cencosud-versus-falabella-la-evolucion-en-bolsa-de-ambos-retail-en","published_date":"2024-04-12T20:20:00","summary":"En 2019, Falabella mantenía una posición dominante con 70% más de capitalización bursátil que Cencosud. Sin embargo, en la actualidad, el valor en bolsa de ambas compañías se ha equiparado significativamente."},{"title":"Dólar cierra sobre $970 con su mayor alza en tres semanas por tensión en Medio Oriente y dudas sobre las tasas de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-nehnn","published_date":"2024-04-12T20:05:00","summary":"El dollar index subía 0,7% hasta los 106 puntos por primera vez desde inicios de noviembre, en medio de la búsqueda de activos seguros a nivel internacional."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-nehnn","published_date":"2024-04-12T19:00:00","summary":"Escándalo en el litio + El oro en nuevo máximo histórico + Dólar imparable"},{"title":"¿Porqué la sacudida en los mercados? Irán apunta a una represalia \"calibrada\" al ataque israelí y dispara ansiedad en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/porque-la-sacudida-en-los-mercados-iran-apunta-a-una-represalia","published_date":"2024-04-12T18:19:00","summary":"Algunos funcionarios occidentales han concluido que Irán está preparando una respuesta que apunta a demostrar fuerza disuasiva y al mismo tiempo mostrar moderación."},{"title":"Nuevo Convenio Colectivo de Santander otorga día libre para sus colaboradores en caso de fallecimiento de mascota","link":"http://www.df.cl/mercados/banca-fintech/nuevo-convenio-colectivo-de-santander-otorga-dia-libre-para-sus","published_date":"2024-04-12T17:11:00","summary":"\"“Es muy difícil afrontar la pérdida de una mascota, porque son parte integral de la vida familiar\", dijo Paula Meléndez, vicepresidenta ejecutiva de Personas."},{"title":"Larry Fink de BlackRock estima que, como mucho, la Fed bajaría las tasas en dos oportunidades este año","link":"http://www.df.cl/mercados/banca-fintech/larry-fink-de-blackrock-estima-que-como-mucho-la-fed-bajaria-las-tasas","published_date":"2024-04-12T16:59:00","summary":"Fink “consideraría un día y una victoria” si la tasa de inflación llega a entre 2,8% y 3%, lo que está por encima del objetivo del 2% de la Reserva Federal."},{"title":"Endeavor lanza en Chile su programa de aceleración para scaleups","link":"http://www.df.cl/df-lab/innovacion-y-startups/endeavor-chile-lanza-primer-programa-de-aceleracion-para-scaleups","published_date":"2024-04-12T16:49:00","summary":"La primera generación en Chile de ScaleUp 2024 la integran 20 startups con crecimiento sostenido en los últimos tres años, las que cursarán un programa de seis meses."},{"title":"Portavoz de la Comisión Europea espera una “pronta” ratificación del acuerdo entre Chile y la UE","link":"http://www.df.cl/portavoz-de-la-comision-europea-espera-una-pronta-ratificacion-del","published_date":"2024-04-12T16:45:00","summary":"Olof Gill, de la Dirección General de Comercio y Agricultura del organismo multilateral, descarta por el momento alguna preocupación respecto al retraso de la política nacional del litio en nuestro país."},{"title":"El dólar global se dirige a cerrar su semana más alcista desde septiembre de 2022","link":"http://www.df.cl/internacional/ft-espanol/el-dolar-global-se-dirige-a-cerrar-su-semana-mas-alcista-desde","published_date":"2024-04-12T16:36:00","summary":"La divisa estadounidense se ha fortalecido 1,6% frente a una canasta de seis divisas desde el cierre del viernes pasado."},{"title":"Con sus finanzas ahora en orden, Latam Airlines se declara “abierta a oportunidades”","link":"http://www.df.cl/empresas/industria/con-sus-finanzas-ahora-en-orden-latam-airlines-se-declara-abierta-a","published_date":"2024-04-12T16:24:00","summary":"“Y hoy tenemos la capacidad financiera para tomar oportunidades, para crecer e invertir”, dijo a Bloomberg el CEO de la compañía aérea, Roberto Alvo."},{"title":"El oro toca un nuevo máximo histórico sobre US$ 2.400 la onza, impulsado por la demanda como refugio seguro","link":"http://www.df.cl/mercados/commodities/el-oro-toca-un-nuevo-maximo-historico-impulsado-por-la-demanda-como","published_date":"2024-04-12T16:09:00","summary":"El oro al contado subió un 2,2% acumulando un alza del 4% en la semana, en medio de los riesgos geopolíticos en Oriente Medio y las preocupaciones económicas sobre China."},{"title":"Pablo Granifo, presidente de Quiñenco: \"La reducción significativa de la capacidad de crecimiento sigue golpeando el sueño de alcanzar el desarrollo\"","link":"http://www.df.cl/empresas/industria/pablo-granifo-presidente-del-brazo-de-inversiones-del-grupo-luksic-la","published_date":"2024-04-12T15:27:00","summary":"En el último año el holding reportó una ganancia neta 76,2% inferior al anterior, llegando a los $841.967 millones, el tercer mejor desempeño en sus registros anuales."},{"title":"Escándalo en litio: Clean Tech Lithium remueve a CEO por no informar de préstamos respaldados con sus acciones","link":"http://www.df.cl/empresas/mineria/escandalo-en-litio-clean-tech-lithium-remueve-a-ceo-por-no-informar-de","published_date":"2024-04-12T14:20:00","summary":"La firma está en proceso de solicitud de dos contratos especiales de operación de litio (CEOL) en Negro Francisco y Laguna Verde, Región de Atacama, proyectos que suman US$ 900 millones de inversión y planean estar en producción en 2026."},{"title":"Memorias impregnadas de sostenibilidad","link":"http://www.df.cl/memorias-impregnadas-de-sostenibilidad","published_date":"2024-04-12T14:00:00","summary":"Por Alejandra Loyola, socia de TheHouse Advisory"},{"title":"Liderar desde el goce","link":"http://www.df.cl/liderar-desde-el-goce","published_date":"2024-04-12T14:00:00","summary":"Por Loreto Acevedo Alvarado, cofundadora Emerge e Indimin. #SoyPromociona"},{"title":"Ganancias de Citigroup del primer trimestre superan estimaciones","link":"http://www.df.cl/mercados/banca-fintech/ganancias-de-citigroup-del-primer-trimestre-superan-estimaciones","published_date":"2024-04-12T13:53:00","summary":"JPMorgan informó que los ingresos netos por intereses del primer trimestre aumentaron un 11%, ligeramente por debajo de lo que predijeron los analistas, mientras que Wells Fargo & Co. registró una caída del 8%."},{"title":"Las exportaciones de acero de China alcanzaron su nivel más alto desde 2016 debido a la débil demanda local","link":"http://www.df.cl/mercados/commodities/las-exportaciones-de-acero-de-china-alcanzaron-su-nivel-mas-alto-desde","published_date":"2024-04-12T13:30:00","summary":"Los envíos al extranjero alcanzaron 9,9 millones de toneladas en marzo, alrededor de un 25% más que el año anterior y culminando un trimestre muy sólido,"},{"title":"Los activos bajo gestión de BlackRock alcanzan un récord de US$ 10,5 billones","link":"http://www.df.cl/mercados/banca-fintech/los-activos-bajo-gestion-de-blackrock-alcanzan-un-record-de-us-10-5","published_date":"2024-04-12T12:08:00","summary":"El mayor administrador de dinero del mundo informa un aumento en los ingresos netos del primer trimestre, pero las entradas netas no cumplen con las previsiones."},{"title":"Acciones de mineras lideran las alzas ante rally de los metales","link":"http://www.df.cl/primer-click/acciones-de-mineras-lideran-las-alzas-ante-rally-de-los-metales","published_date":"2024-04-12T11:30:00","summary":"Tras semanas enfocados en los banqueros centrales, Wall Street podrá retomar ahora la atención en los balances de las grandes empresas."},{"title":"El rally del cobre continúa y el metal alcanza su nivel más alto en 22 meses","link":"http://www.df.cl/mercados/commodities/el-rally-del-cobre-continua-y-el-metal-alcanza-su-nivel-mas-alto-en-22","published_date":"2024-04-12T11:07:00","summary":"El cobre subió hasta un 2,7% a US$ 4,35 por libra la tonelada el viernes, después de nuevos datos que mostraron fuertes importaciones chinas durante marzo."},{"title":"Muere Sergio Melnick, exministro de Pinochet y concejal de Las Condes","link":"http://www.df.cl/economia-y-politica/actualidad/muere-sergio-melnick-exministro-de-pinochet-y-concejal-de-las-condes","published_date":"2024-04-12T08:00:00","summary":"Tuvo una activa vida pública y privada. Ingeniero comercial que como ministro estuvo a cargo de la entonces Oficina de Planificación (Odeplan), también fue decano, asesor, escritor, columnista y panelista en temas políticos."},{"title":"Reforma de notarios: pequeño avance","link":"http://www.df.cl/opinion/editorial/reforma-de-notarios-pequeno-avance","published_date":"2024-04-12T08:00:00","summary":""},{"title":"Las cerezas chilenas consolidan su liderazgo: ya representan más del 50% de las exportaciones mundiales","link":"http://www.df.cl/empresas/industria/las-cerezas-chilenas-consolidan-su-liderazgo-ya-representan-mas-del-50","published_date":"2024-04-12T08:00:00","summary":"Mientras el balance global sumó 720 mil toneladas en la última temporada, la producción local llegó a 413 mil ton., un 91% de ellas con destino a China. Chile superó por lejos a sus principales competidores: Europa y el Cercano Oriente."},{"title":"Chile, Austria, Colombia, Israel y Polonia: los países OCDE con mayor diferencia en edad de jubilación entre hombres y mujeres","link":"http://www.df.cl/mercados/pensiones/chile-austria-colombia-israel-y-polonia-los-paises-ocde-con-mayor","published_date":"2024-04-12T08:00:00","summary":"De este grupo de naciones, tres están tomando medidas para incrementarla gradualmente. En 23 países de la organización se está ajustando al alza este parámetro."},{"title":"¿Qué pasará en las elecciones municipales? Partidos políticos enfrentan un incierto escenario para mantener sus cartas a lo largo del país","link":"http://www.df.cl/economia-y-politica/politica/que-pasara-en-las-elecciones-municipales-partidos-politicos-enfrentan","published_date":"2024-04-12T08:00:00","summary":"Estudio de Unholster advierte la dificultad de las distintas colectividades para ratificar en octubre su preeminencia en las zonas donde antes fueron ganadores. O sea, será un proceso por sobre todo competitivo, anticipa el análisis."},{"title":"Alto Maipo detalla estado de los desprendimientos y vuelve a postergar el retorno de centrales: nuevo plazo apunta a 2025","link":"http://www.df.cl/empresas/energia/alto-maipo-detalla-estado-de-los-desprendimientos-y-vuelve-a-postergar","published_date":"2024-04-12T08:00:00","summary":"La actualización prevé que el reinicio de las operaciones de Las Lajas y Alfalfal II no podrá ocurrir antes del 31 de marzo del próximo año. Se exploran alternativas para acelerar la puesta en servicio de una de las centrales."},{"title":"Economía: percepciones confusas","link":"http://www.df.cl/opinion/columnistas/economia-percepciones-confusas","published_date":"2024-04-12T08:00:00","summary":"HERNÁN CHEYRE V. Centro de Investigación Empresa y Sociedad (CIES), U. del Desarrollo"},{"title":"Créditos hipotecarios: lecciones de competencia","link":"http://www.df.cl/opinion/columnistas/creditos-hipotecarios-lecciones-de-competencia","published_date":"2024-04-12T08:00:00","summary":"ANA MARÍA MONTOYA Economista, Red ProCompetencis"},{"title":"¿Cómo promover la inversión?","link":"http://www.df.cl/opinion/columnistas/como-promover-la-inversion","published_date":"2024-04-12T08:00:00","summary":"MAURICIO VILLENA Decano de la Facultad de Administración y Economía UDP"},{"title":"Mutualización y solidaridad no son excluyentes","link":"http://www.df.cl/opinion/cartas/mutualizacion-y-solidaridad-no-son-excluyentes","published_date":"2024-04-12T08:00:00","summary":""},{"title":"El boom de los data center no para: firma norteamericana busca nuevo terreno para ampliar su oferta en Chile","link":"http://www.df.cl/el-boom-de-los-data-center-no-para-firma-norteamericana-busca-nuevo","published_date":"2024-04-12T08:00:00","summary":"Desde su irrupción en el país hace cinco años, Ascenty desarrolló dos centros de datos y tiene un tercero en camino. Y ante el fuerte crecimiento de la demanda, planea otros dos recintos a 2028, que suman unos US$ 240 millones."},{"title":"Viviendas vacías en Estación Central","link":"http://www.df.cl/opinion/cartas/viviendas-vacias-en-estacion-central","published_date":"2024-04-12T08:00:00","summary":""},{"title":"Rentabilidad o planeta: El falso dilema petrolero","link":"http://www.df.cl/opinion/cartas/rentabilidad-o-planeta-el-falso-dilema-petrolero","published_date":"2024-04-12T08:00:00","summary":""},{"title":"Corrupción en Recoleta: ¿Y la responsabilidad de los privados?","link":"http://www.df.cl/opinion/cartas/corrupcion-en-recoleta-y-la-responsabilidad-de-los-privados","published_date":"2024-04-12T08:00:00","summary":""},{"title":"En la construcción, optimismo con cautela","link":"http://www.df.cl/opinion/cartas/en-la-construccion-optimismo-con-cautela","published_date":"2024-04-12T08:00:00","summary":""},{"title":"Incentivos correctos contra la informalidad","link":"http://www.df.cl/opinion/cartas/incentivos-correctos-contra-la-informalidad","published_date":"2024-04-12T08:00:00","summary":""},{"title":"Los cuatro títulos de la bolsa que entregaron más dividendos los últimos 12 meses","link":"http://www.df.cl/mercados/bolsa-monedas/los-cuatro-titulos-de-la-bolsa-que-entregaron-mas-dividendos-los-ultimos","published_date":"2024-04-12T08:00:00","summary":"La compañía que tomó la delantera fue Vapores, mientras que Oro Blanco, Quiñenco y Colbún completan el listado."},{"title":"Family office de Juan Cúneo ficha a ejecutivo de AFP Capital como nuevo gerente de inversiones","link":"http://www.df.cl/mercados/banca-fintech/family-office-de-juan-cuneo-ficha-a-ejecutivo-de-afp-capital-como-nuevo","published_date":"2024-04-12T08:00:00","summary":"José León se integra a la primera línea administrativa de la oficina familiar bajo el timón de la directora ejecutiva de la firma, Paola Cúneo Queirolo."},{"title":"El doble click a la OPA de Bicecorp por Grupo Security y la carta del CEO a los clientes de la firma","link":"http://www.df.cl/mercados/banca-fintech/el-doble-click-a-la-opa-de-bicecorp-por-grupo-security-y-la-carta-del","published_date":"2024-04-12T08:00:00","summary":"En el mercado consideraron que el precio de la oferta pública de acciones “es justo” debido al potencial que tendrá el holding una vez integrado."},{"title":"Fedetur valoró incentivo tributario: “Nos permite igualarlo que ofrecen muchos países de la región”","link":"http://www.df.cl/economia-y-politica/df-tax/fedetur-valoro-incentivo-tributario-nos-permite-igualarlo-que-ofrecen","published_date":"2024-04-12T08:00:00","summary":"El gremio destacó, también, el interés por fortalecer la promoción de la imagen de Chile."},{"title":"FMI advierte sobre debilidad de la actual década y llama a recuperar estabilidad de precios y de deuda","link":"http://www.df.cl/internacional/economia/fmi-advierte-sobre-debilidad-de-la-actual-decada-y-llama-a-recuperar","published_date":"2024-04-12T08:00:00","summary":"La directora general del Fondo se refirió a las perspectivas globales en la antesala de las reuniones de primavera, indicando que “el crecimiento mundial es marginalmente más fuerte”."},{"title":"Más de 86 mil despidos por necesidad de la empresa hubo en primeros meses del año","link":"http://www.df.cl/economia-y-politica/laboral-personas/mas-de-86-mil-despidos-por-necesidad-de-la-empresa-hubo-en-primeros","published_date":"2024-04-12T08:00:00","summary":"Las cifras de enero y febrero son mayores a las registradas en el mismo período de 2023."},{"title":"Sence sube la vara a fiscalización para asegurar que recursos se usen en capacitación","link":"http://www.df.cl/economia-y-politica/laboral-personas/sence-sube-la-vara-a-fiscalizacion-para-asegurar-que-recursos-se-usen-en","published_date":"2024-04-12T08:00:00","summary":"Se trata del lanzamiento de su Política Nacional de Fiscalización, cuyo fin es monitorear la correcta utilización de los fondos que gestiona el sistema."},{"title":"Suárez: “Es probable que Hacienda y el Banco Central se queden cortos con el crecimiento de este año”","link":"http://www.df.cl/economia-y-politica/macro/suarez-es-probable-que-hacienda-y-el-banco-central-se-queden-cortos","published_date":"2024-04-12T08:00:00","summary":"El director de estudios de LarrainVial estimó que la Fed no hará recortes este año."},{"title":"Elías Albagli del Banco Central: “La probabilidad que terminemos con una tasa menor a la Fed es alta”","link":"http://www.df.cl/economia-y-politica/macro/gerente-del-instituto-emisor-la-probabilidad-que-terminemos-con-una","published_date":"2024-04-12T08:00:00","summary":"El gerente de la División de Política Monetaria señaló también que “tener una inflación más baja que Estados Unidos no es malo” y proyectó un crecimiento para Chile en torno a 2,5%."},{"title":"Grupo Urbana de los hermanos Durruty negocia compra de millonario proyecto de Ibáñez en Apoquindo","link":"http://www.df.cl/empresas/construccion/grupo-urbana-de-los-hermanos-durruty-negocia-compra-de-millonario","published_date":"2024-04-12T00:25:00","summary":"El terreno donde funcionó un supermercado Lider tiene aprobado un permiso para construir dos edificios de más de 20 pisos (departamentos y oficinas) y una placa comercial con 42 locales."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Prestaremos todo el apoyo”: Canciller venezolano en Chile reconoce existencia de Tren de Aragua y promete ayuda","link":"https://www.theclinic.cl/2024/04/12/canciller-venezolano-chile-tren-de-aragua-yvan-gil/","published_date":"2024-04-12T23:21:08","summary":"Tras la polémica que generó habiendo dicho que el Tren de Aragua es una “ficción”, el canciller venezolano Yván Gil echó pie atrás a sus dichos y prometió ayuda para combatir la delincuencia. Esto luego que se diera a conocer que los asesinos de Ronald Ojeda podrían estar en Caracas. En su cuenta de X […]\nThe post “Prestaremos todo el apoyo”: Canciller venezolano en Chile reconoce existencia de Tren de Aragua y promete ayuda appeared first on The Clinic."},{"title":"Tras negociación municipal: la concentración por Irací Hassler en la Plaza de Armas que sella el respaldo del oficialismo a su repostulación","link":"https://www.theclinic.cl/2024/04/12/la-concentracion-por-iraci-hassler-en-la-plaza-de-armas-que-sella-el-respaldo-del-oficialismo-a-su-repostulacion/","published_date":"2024-04-12T22:42:31","summary":"Este viernes, casi al final de la jornada, un grupo de militantes de los partidos del oficialismo y de la DC acudieron hasta la Plaza de Armas para manifestar su respaldo a quien será la candidata única del sector en las municipales, la actual alcaldesa Irací Hassler. Adherentes con banderas de la DC, del PS, […]\nThe post Tras negociación municipal: la concentración por Irací Hassler en la Plaza de Armas que sella el respaldo del oficialismo a su repostulación appeared first on The Clinic."},{"title":"“Necesitamos freaks para esta cinta, cuando te sanes ven a vernos”: La pelea callejera de Mel Gibson que le permitió ser protagonista de “Mad Max”","link":"https://www.theclinic.cl/2024/04/12/mad-max-mel-gibson-historia-pelea-trilogia/","published_date":"2024-04-12T22:33:25","summary":"En 1979 se lanzó una película distópica que inauguró una de las franquicias más exitosas de los últimos tiempos, “Mad Max“. Protagonizada por Mel Gibson y dirigida por George Miller, esta cinta inauguró una historia que tuvo un importante revival con su cuarta entrega, “Fury Road”, la que no solo cambió a su actor protagónico, […]\nThe post “Necesitamos freaks para esta cinta, cuando te sanes ven a vernos”: La pelea callejera de Mel Gibson que le permitió ser protagonista de “Mad Max” appeared first on The Clinic."},{"title":"Los hitos del último encuentro entre Chile Vamos, Amarillos y Demócratas que contó con la sutil presencia de Beatriz Hevia","link":"https://www.theclinic.cl/2024/04/12/los-hitos-del-ultimo-encuentro-entre-chile-vamos-amarillos-y-democratas-que-conto-con-la-sutil-presencia-de-beatriz-hevia/","published_date":"2024-04-12T21:32:23","summary":"A la sede del ex Congreso Nacional asistieron durante esta jornada los cabecillas de Chile Vamos, Demócratas y Amarillos —este último telemáticamente—. El objetivo era presenciar la exposición que hizo el diputado Diego Schalper (RN) de un texto llamado \"Unidad para el cambio\", en el cual se entregaron lineamientos teóricos que proyecten una alianza política. También dijo presente la expresidenta del Consejo Constitucional, Beatriz Hevia (republicanos), a su vez que un discurso de la presidenta de Demócratas, Ximena Rincón, dio cuenta de la afinidad que podrían tener los grupos presentes en la sede legislativa para una eventual disputa con la izquierda. \nThe post Los hitos del último encuentro entre Chile Vamos, Amarillos y Demócratas que contó con la sutil presencia de Beatriz Hevia appeared first on The Clinic."},{"title":"40 mil suscriptores y sumando: Starlink, el internet satelital de Elon Musk, afirma su presencia en Chile","link":"https://www.theclinic.cl/2024/04/12/40-mil-suscriptores-y-sumando-starlink-el-internet-satelital-de-elon-musk-afirma-su-presencia-en-chile/","published_date":"2024-04-12T21:29:59","summary":"Starlink, el servicio de internet satelital creado por Elon Musk, está solidificando cada vez más su presencia en nuestro país. Desde su lanzamiento en Chile en octubre de 2022, la empresa pasó de tener 1.130 clientes en su primer mes a alcanzar los 40.934 suscriptores en diciembre de 2023. De acuerdo al último informe de […]\nThe post 40 mil suscriptores y sumando: Starlink, el internet satelital de Elon Musk, afirma su presencia en Chile appeared first on The Clinic."},{"title":"VIRAL. “No están acá por propia voluntad, ¿cierto?”: La broma de Edo Caroe que enfureció a Copiapó","link":"https://www.theclinic.cl/2024/04/12/viral-no-estan-aca-por-propia-voluntad-cierto-la-broma-de-edo-caroe-que-enfurecio-a-copiapo/","published_date":"2024-04-12T21:28:41","summary":"Edo Caroe encendió la furia de Copiapó después de burlarse de las pocas bondades de la ciudad en uno de los shows de su gira “Peligrosamente Bien”. “Es bonito estar en Copiapó, en esta ciudad… fascinante”, comenzó diciendo sarcásticamente el humorista en su rutina en la región de Atacama. “Yo sé que no es bueno pararse en […]\nThe post VIRAL. “No están acá por propia voluntad, ¿cierto?”: La broma de Edo Caroe que enfureció a Copiapó appeared first on The Clinic."},{"title":"Último fin de semana de FIL CS en Recoleta cerrará con broche de oro","link":"https://www.theclinic.cl/2024/04/12/ultimo-fin-de-semana-de-fil-cs-en-recoleta-cerrara-con-broche-de-oro/","published_date":"2024-04-12T21:14:00","summary":"Estos serán los últimos días para visitar la Feria Internacional del Libro en el zócalo de la Municipalidad de Recoleta y el plato principal será el sábado. \nThe post Último fin de semana de FIL CS en Recoleta cerrará con broche de oro appeared first on The Clinic."},{"title":"Cambios en el reglamento para construir nuevas ciclovías: agilidad en la revisión y nueva plataforma aumenta en un 60% las solicitudes","link":"https://www.theclinic.cl/2024/04/12/cambio-reglamento-aumenta-solicitudes-ciclovias-menos-tiempo/","published_date":"2024-04-12T21:10:38","summary":"Desde principio del 2024, se implementaron cambios al reglamento para construir nuevas ciclovías. Tras cuatro meses de su entrada en vigencia, el Ministerio de Transportes y Telecomunicaciones, a través de su Área de Movilidad Activa- SECTRA, presentaron un balance de los primeros meses de operación, señalando que ha habido un aumento de 60% en las […]\nThe post Cambios en el reglamento para construir nuevas ciclovías: agilidad en la revisión y nueva plataforma aumenta en un 60% las solicitudes appeared first on The Clinic."},{"title":"Barrio Patagonia: el polo gastronómico de Vitacura que apuesta por preparaciones con productos locales y alta coctelería","link":"https://www.theclinic.cl/2024/04/12/barrio-patagonico-polo-gastronomico-vitacura-productos-locales/","published_date":"2024-04-12T19:52:40","summary":"Este viernes, comenzó a operar el llamado Barrio Patagónico. Este centro gastronómico ubicado en Vitacura deja atrás al que era entonces el restorán Europeo, y pretende ofrecer productos locales y potenciar la imagen país. Por lo mismo, se abrirán varios restoranes, incluyendo un local japonés exclusivo, y un viejo conocido del sector: Casa Las Cujas, […]\nThe post Barrio Patagonia: el polo gastronómico de Vitacura que apuesta por preparaciones con productos locales y alta coctelería appeared first on The Clinic."},{"title":"“Sigue en pie”: Carolina Arredondo reafirma que el aumento del presupuesto cultural al 1% del PIB será una realidad","link":"https://www.theclinic.cl/2024/04/12/sigue-en-pie-carolina-arredondo-reafirma-que-el-aumento-del-presupuesto-cultural-al-1-del-pib-sera-una-realidad/","published_date":"2024-04-12T19:01:17","summary":"El compromiso del gobierno de Gabriel Boric de subir el presupuesto cultural al 1% del PIB todavía existe. Así lo afirmó la ministra de las Culturas, las Artes y el Patrimonio de Chile, Carolina Arredondo, en conversación con EFE. Aunque actualmente manejan solo el 0,44% del PIB, la ministra cree que es una meta que […]\nThe post “Sigue en pie”: Carolina Arredondo reafirma que el aumento del presupuesto cultural al 1% del PIB será una realidad appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Venezuela promete \"colaboración absoluta\" para hallar a sospechosos por crimen de Ojeda","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/venezuela-promete-colaboracion-absoluta-para-hallar-a-sospechosos-por/2024-04-12/193847.html","published_date":"2024-04-13T00:03:00","summary":"\"Capturaremos a cualquier criminal dentro de nuestro territorio\", aseguró el canciller Yvan Gil, tras la solicitud de cooperación interinstitucional de la Fiscalía chilena. A la vez, modificó su versión sobre el Tren de Aragua, pues si hace días lo tachaba como una \"ficción\", ahora aseguró que las fuerzas policiales venezolanas \"acabaron\" con el grupo."},{"title":"La UC busca su segundo triunfo en línea ante el encumbrado Deportes Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-busca-su-segundo-triunfo-en-linea-ante-el-encumbrado-deportes/2024-04-12/193130.html","published_date":"2024-04-13T00:00:00","summary":"Los \"cruzados\" llegan con su primera victoria con Tiago Nunes en la banca técnica."},{"title":"\"Más Narbona menos Craig\": Presidete Boric esquiva polémica ante la prensa","link":"https://cooperativa.cl/noticias/pais/presidente-boric/mas-narbona-menos-craig-presidete-boric-esquiva-polemica-ante-la/2024-04-12/184156.html","published_date":"2024-04-12T23:35:00","summary":"Tras la nueva reunión del Gabinete Pro Crecimiento, que tuvo lugar este viernes en Los Andes, el Presidente Gabriel Boric evitó responder una pregunta de la prensa respecto a la críptica frase \"Más Narbona, menos Craig\", que formuló hace tres semanas en un llamamiento al empresariado. \"Mucho tiempo de esa polémica, estoy preocupado de cosas mucho más importantes en este momento\", replicó el Mandatario, respuesta que reiteró ante la insistencia del periodista. Inquirido sobre si no iba a aclararles el significado a los empresarios, dado el contexto de la conferencia de prensa de esta jornada, el jefe de Estado mantuvo su postura: \"Les respondo a los chilenos y chilenas\". De todos modos, días después del críptico enunciado, la ministra del Interior, Carolina Tohá, había confirmado que aludía a la acaudalada familia Luksic. Previamente se especulaba que Boric confundió los apellidos Narbona y Fontbona, este último presente en los Luksic, y que quiso hacer un contraste entre los hermanos Andrónico Luksic Craig y Jean-Paul Luksic Fontbona, a modo de crítica por unos comentarios del primero, que cuestionó su gestión."},{"title":"Venezuela goleó a Bolivia en el Sudamericano Femenino sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/venezuela-goleo-a-bolivia-en-el-sudamericano-femenino-sub-20/2024-04-12/193044.html","published_date":"2024-04-12T23:30:00","summary":""},{"title":"Heraldo Muñoz pidió mantener \"la cabeza fría\" y no romper relaciones con Venezuela","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/heraldo-munoz-pidio-mantener-la-cabeza-fria-y-no-romper-relaciones-con/2024-04-12/191810.html","published_date":"2024-04-12T23:30:00","summary":"\"Hay que tener serenidad y firmeza (...), pensando en el interés nacional: qué es lo que nos conviene más para obtener el resultado que buscamos\", dijo el excanciller. Recalcó la necesidad de que se cumpla el tratado de extradición entre ambos países, vigente desde el año 1962."},{"title":"Coachella 2024: horarios para ver en Youtube este viernes","link":"https://cooperativa.cl/noticias/entretencion/musica/coachella-2024-horarios-para-ver-en-youtube-este-viernes/2024-04-12/191048.html","published_date":"2024-04-12T23:08:00","summary":"El evento musical comienza este viernes en Estados Unidos."},{"title":"Agricultores, camioneros y municipios lanzan Comité de Abastecimiento Seguro de Alimentos","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/agricultura/agricultores-camioneros-y-municipios-lanzan-comite-de-abastecimiento/2024-04-12/182022.html","published_date":"2024-04-12T23:07:00","summary":"El nuevo órgano busca realizar diagnósticos y propuestas para resguardar la cadena de suministros ante \"terremoto delictual\"."},{"title":"Tren abre la puerta a la exportación de autos chinos a Europa","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/tren-abre-la-puerta-a-la-exportacion-de-autos-chinos-a-europa/2024-04-12/185519.html?=efectochina","published_date":"2024-04-12T23:01:00","summary":"El primer tren de mercancías JSQ de Harbin, cargado con 290 vehículos comerciales nacionales de China, partió esta semana rumbo a Europa. El JSQ es un modelo de tren especial dedicado al transporte de automóviles, de forma eficiente y segura. Así, este viaje marca un nuevo hito en la cooperación comercial entre el gigante asiático y Europa."},{"title":"\"Tano\" Pasman alucina con Paulo Díaz en River Plate: \"Tiene similitudes con Passarella\"","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/tano-pasman-alucina-con-paulo-diaz-en-river-plate-tiene-similitudes/2024-04-12/182755.html","published_date":"2024-04-12T22:54:00","summary":"El reconocido hincha del \"millonario\" afirmó que el chileno \"es el mejor defensor que hay\" en la liga argentina."},{"title":"Pellegrini fue rudo pese al triunfo: Si pudiera haber hecho 11 cambios, los hubiera hecho","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-fue-rudo-pese-al-triunfo-si-pudiera-haber-hecho-11-cambios/2024-04-12/182214.html","published_date":"2024-04-12T22:51:00","summary":"El estratega nacional apuntó contra las falencias del equipo en el primer tiempo ante Celta de Vigo."},{"title":"Boric: \"El general Yáñez ha hecho un tremendo trabajo\"","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/boric-el-general-yanez-ha-hecho-un-tremendo-trabajo/2024-04-12/183634.html","published_date":"2024-04-12T22:49:00","summary":"El Presidente Gabriel Boric declinó dilucidar el futuro del general de Carabineros, Ricardo Yáñez, quien será formalizado el próximo 7 de mayo por su eventual responsabilidad de mando en el delito de omisión de apremios ilegítimos con resultado de lesiones graves y homicidio durante las manifestaciones ocurridas en el estallido social de 2019. El Mandatario destacó la labor de Yáñez en el fortalecimiento de la institución aunque expresó que \"las personas pasan y las instituciones quedan\", por lo que \"se tomarán las determinaciones necesarias en los casos que así corresponda\"."},{"title":"Con todo el énfasis: Jere Klein confirmó la fecha de su primer Movistar Arena","link":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/con-todo-el-enfasis-jere-klein-confirmo-la-fecha-de-su-primer-movistar/2024-04-12/184602.html","published_date":"2024-04-12T22:48:00","summary":"El recinto se ha vuelto un hito dentro de la carrera de los artistas urbanos."},{"title":"Haití da el primer paso hacia la transición de su Gobierno","link":"https://cooperativa.cl/noticias/mundo/haiti/politica/haiti-da-el-primer-paso-hacia-la-transicion-de-su-gobierno/2024-04-12/183454.html","published_date":"2024-04-12T22:41:00","summary":"El Consejo Presidencial de Transición de Haití quedó constituido oficialmente."},{"title":"Condenan a carabinero por apremios ilegítimos a actriz en octubre de 2019","link":"https://cooperativa.cl/noticias/cultura/teatro/condenan-a-carabinero-por-apremios-ilegitimos-a-actriz-en-octubre-de-2019/2024-04-12/183806.html","published_date":"2024-04-12T22:37:00","summary":"María Paz Grandjean recibió un disparo en su cara el viernes 18 de octubre de 2019 en la Alameda tras salir de una obra de teatro."},{"title":"Con una cifra histórica comenzó transferencia de recursos del royalty minero a las comunas","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/con-una-cifra-historica-comenzo-transferencia-de-recursos-del-royalty/2024-04-12/174138.html","published_date":"2024-04-12T22:08:00","summary":"Este viernes la Subdere concretó el traspaso de 93 mil millones de pesos, mediante dos fondos, a más de 300 municipios del país. El monto constituye \"la mayor inyección de recursos frescos al sistema de financiamiento municipal de los últimos 10 años\", destacó."}]}]}