{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Yen se desploma a su nivel más bajo desde 1986 y aumenta el riesgo de una intervención cambiaria en Japón","link":"http://www.df.cl/internacional/economia/yen-se-desploma-a-su-nivel-mas-bajo-de-1986-y-aumenta-el-riesgo-de-una","published_date":"2024-06-26T23:57:00","summary":"La depreciación está elevando el precio de las importaciones, perjudicando a los consumidores nipones y provocando un creciente malestar entre las empresas."},{"title":"Marcel destaca trabajo de la mesa técnica para la reforma de pensiones y valora disposición del senador Galilea","link":"http://www.df.cl/mercados/pensiones/ministro-marcel-valora-trabajo-de-la-mesa-tecnica-de-pensiones-y","published_date":"2024-06-26T21:10:00","summary":"El ministro de Hacienda aseguró que las declaraciones del parlamentario RN \"demuestran un esfuerzo por analizar las distintas dimensiones de la reforma previsional y buscar vías para destrabar la discusión\"."},{"title":"Consejero del Central atribuye a la Fed y al cobre reciente alza del dólar y califica IPoM de junio como “más controversial” que anteriores","link":"http://www.df.cl/economia-y-politica/macro/consejero-del-banco-central-atribuye-a-la-fed-y-el-cobre-la-reciente","published_date":"2024-06-26T21:05:00","summary":"En el marco de una presentación del IPoM en la Universidad Católica, Claudio Soto se refirió también al efecto de las tarifas eléctricas y bases de comparación “más exigentes” en la inflación."},{"title":"Boric aborda intento de golpe de Estado en Bolivia: \"No podemos tolerar ningún quebrantamiento del orden constitucional legítimo\"","link":"http://www.df.cl/economia-y-politica/pais/boric-aborda-intento-de-golpe-de-estado-en-bolivia-no-podemos-tolerar","published_date":"2024-06-26T20:57:00","summary":"\"Condenamos enérgicamente la inaceptable acción de fuerza de un sector del ejército de ese país”, dijo el jefe de Estado."},{"title":"Citigroup pide a trabajadores no confrontar a manifestantes que protestan frente a su sede en Nueva York","link":"http://www.df.cl/empresas/multinacionales/citigroup-pide-a-trabajadores-no-confrontar-a-manifestantes-que","published_date":"2024-06-26T20:45:00","summary":"En las últimas semanas, activistas climáticos y propalestinos han intentado bloquear la entrada a la oficina principal del banco, y se han visto videos de tensas escenas con manifestantes resistiéndose a la policía y gritando cánticos contra Israel."},{"title":"IPSA sube con fuerza y cierra sobre los 6.500 puntos luego que SQM viera su mayor alza desde noviembre","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-rzdln","published_date":"2024-06-26T20:30:00","summary":"La minera no metálica subió 7%, mientras que Wall Street registró un alza moderada a la espera de las publicaciones económicas del jueves y el viernes."},{"title":"Dólar sube $ 10 y cierra sobre los $ 950, en máximos desde abril, por confluencia de factores locales e internacionales","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-rzdln","published_date":"2024-06-26T20:09:00","summary":"El efecto de la búsqueda de refugio en el plano externo se ha potenciado con la caída del cobre, y las compras de dólares de extranjeros en Chile se han visto exacerbadas por las ventas de Hacienda."},{"title":"Ventas del comercio minorista en la RM registran en mayo su mejor resultado en más de dos años","link":"http://www.df.cl/economia-y-politica/macro/ventas-del-comercio-minorista-en-la-metropolitana-obtienen-su-mejor","published_date":"2024-06-26T19:58:00","summary":"El indicador creció un 15,2% el mes pasado, acumulando de esta manera un crecimiento de 9% en los cinco primeros meses del año, según la CNC."},{"title":"Amazon prepara nueva tienda online de descuentos para hacer frente a competencia de rivales chinas Temu y Shein","link":"http://www.df.cl/empresas/multinacionales/amazon-prepara-nueva-tienda-online-de-descuentos-para-hacer-frente-a-la","published_date":"2024-06-26T19:20:00","summary":"Los planes de la compañía, descritos en presentaciones publicadas en sitios web de vendedores chinos externos, muestran que Amazon enviará los productos a sus clientes directamente desde China."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardelm8","published_date":"2024-06-26T19:05:00","summary":"CLC aprueba aumento de capital + Alza en cuentas de la luz + El dólar sube con fuerza"},{"title":"Luksic acompañó a los ganadores de su concurso en el partido ante Argentina: \"Todavía confío en la clasificación\"","link":"http://www.df.cl/copa-america-2024/luksic-acompano-a-los-ganadores-de-su-concurso-en-el-partido-ante","published_date":"2024-06-26T18:44:00","summary":"\"Esta vez no se pudo, pero lo importante es que estuvimos acá alentando todos juntos, tan lejos de casa\", dijo."},{"title":"Empresas Copec coloca bono a nueve años por casi US$ 50 millones y destaca favorable respuesta del mercado local","link":"http://www.df.cl/mercados/renta-fija/empresas-copec-coloca-un-bono-a-nueve-anos-por-casi-us-50-millones-y","published_date":"2024-06-26T18:20:00","summary":"La demanda ascendió a más de 2,5 veces el monto ofertado, indicó la firma. Scotiabank fue el asesor financiero y agente colocador."},{"title":"McDonald's dice que las hamburguesas de origen vegetal no funcionaron en sus locales en EEUU y los clientes tampoco buscan ensaladas","link":"http://www.df.cl/empresas/multinacionales/mcdonald-s-dice-que-las-hamburguesas-de-origen-vegetal-no-funcionaron-en","published_date":"2024-06-26T18:05:00","summary":"En lugar de opciones basadas en plantas, McDonald's está invirtiendo en su oferta de pollo a medida que los consumidores se inclinan por esa proteína. La empresa vende más pollo que carne de res en estos días."},{"title":"Clínica Las Condes aprueba aumento de capital con escaso apoyo de accionistas minoritarios","link":"http://www.df.cl/empresas/salud/clc-aprueba-aumento-de-capital-con-apoyo-de-menos-del-51-de-los","published_date":"2024-06-26T17:45:00","summary":"La operación sería por hasta $ 35 mil millones y estaría destinada, en su mayoría, a pagar obligaciones financieras."},{"title":"Copelec alerta crítica situación en Ñuble por falta de transmisión y pide acelerar tramitación del proyecto de transición energética en el Congreso","link":"http://www.df.cl/empresas/energia/copelec-alerta-critica-situacion-en-nuble-por-falta-de-transmision-y","published_date":"2024-06-26T17:15:00","summary":"El gerente general de la cooperativa eléctrica, Patricio Lagos, espera plantear esta solicitud al ministro de Energía para que se puedan ejecutar las medidas enfocadas en la región. El estancamiento energético -dice- ha condicionado el rechazo de más de 420 iniciativas de inversión que involucran US$ 250 millones."},{"title":"Alza de la luz: Boric dice que el Gobierno \"no es sordo ni ciego” ante el impacto, pero aclara que se buscará una solución \"lo más razonable posible\"","link":"http://www.df.cl/economia-y-politica/gobierno/alza-de-la-luz-boric-dice-que-el-gobierno-no-es-sordo-ni-ciego-ante","published_date":"2024-06-26T17:11:00","summary":"El mandatario indicó que “los precios hoy no son los reales y cada vez que se posterga esta decisión se acumulan deudas millonarias para el Estado”."},{"title":"Amazon supera por primera vez la marca de US$ 2 billones en valor de mercado impulsada por el auge de la IA","link":"http://www.df.cl/empresas/multinacionales/amazon-supera-por-primera-vez-la-marca-de-us-2-billones-en-valor-de","published_date":"2024-06-26T17:10:00","summary":"Las acciones de Amazon se han visto impulsadas desde la publicación de las ganancias del primer trimestre, cuando su unidad de nube registró el mayor crecimiento de las ventas en un año."},{"title":"BlackRock crea carteras modelo de activos dirigidas a clientes minoristas ricos en EEUU","link":"http://www.df.cl/mercados/fondos-de-inversion/blackrock-crea-carteras-modelo-de-activos-dirigidas-a-clientes","published_date":"2024-06-26T15:39:00","summary":"El negocio de carteras modelo en sí es una de las áreas de gestión de activos de más rápido crecimiento."},{"title":"El mundo se encamina hacia una \"guerra alimentaria\", advierte un importante trader de commodities","link":"http://www.df.cl/internacional/ft/el-mundo-se-encamina-hacia-una-guerra-alimentaria-advierte-un","published_date":"2024-06-26T15:00:00","summary":"Las políticas proteccionistas están exacerbando la inflación, dice Olam Agri, firma con sede en Singapur."},{"title":"Pese a la caída en la rentabilidad de los depósitos a plazo, montos suben y el instrumento sigue captando el interés de los chilenos","link":"http://www.df.cl/mercados/fondos-de-inversion/pese-a-caida-en-la-rentabilidad-de-los-depositos-a-plazo-montos-suben-y","published_date":"2024-06-26T14:50:00","summary":"En mayo, su tasa de interés anual de refugios de menos de 90 días cayó a 5,74%, ubicándose en el menor nivel desde febrero de 2022 y en el mercado prevén que podría seguir a la baja."},{"title":"El impulso de la minería por la diversidad de género enfrenta una amenazante reacción en contra","link":"http://www.df.cl/internacional/ft/el-impulso-de-la-mineria-por-la-diversidad-de-genero-enfrenta-una","published_date":"2024-06-26T14:30:00","summary":"El progreso de las mujeres en un sector históricamente masculino está en riesgo, alertan ejecutivas líderes."},{"title":"Providencia abre convocatoria para soluciones tecnológicas en seguridad y salud","link":"http://www.df.cl/df-lab/innovacion-y-startups/providencia-abre-convocatoria-para-soluciones-tecnologicas-en-seguridad","published_date":"2024-06-26T14:23:00","summary":"El concurso de innovación abierta Impacta Provi apunta startups, scaleups y PYME digitales y estará abierto hasta el 7 de julio."},{"title":"¿En qué está la discusión sobre el secreto bancario en el Congreso? Dos proyectos de ley y negociaciones entre Hacienda y el Senado","link":"http://www.df.cl/economia-y-politica/df-tax/en-que-esta-la-discusion-sobre-el-secreto-bancario-en-el-congreso-dos","published_date":"2024-06-26T14:15:00","summary":"El Ejecutivo está avanzando en dos frentes: el proyecto de inteligencia económica exime de autorización judicial a la UAF y a la CMF para acceder a cuentas financieras del crimen organizado, mientras que en la propuesta de cumplimiento tributario se flexibiliza el procedimiento para el SII."},{"title":"YouTube busca acuerdos con sellos discográficos para nuevas herramientas musicales de IA","link":"http://www.df.cl/df-lab/tecnologia/youtube-busca-acuerdos-con-sellos-discograficos-para-nuevas-herramientas","published_date":"2024-06-26T13:50:00","summary":"La industria musical se enfrenta al impacto legal y creativo de la inteligencia artificial en las negociaciones sobre licencias."},{"title":"INE extiende el Censo hasta julio en casi un centenar de comunas en el país","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-extiende-el-censo-hasta-julio-en-casi-un-centenar-de-comunas-en-el-pais","published_date":"2024-06-26T13:10:00","summary":"Conforme a lo planificado, este 30 junio habrá finalizado el trabajo de recolección de datos en 250 comunas del país."},{"title":"ProChile y Corfo firman alianza para apoyar internacionalización de startups","link":"http://www.df.cl/df-lab/innovacion-y-startups/prochile-y-corfo-firman-alianza-para-apoyar-internacionalizacion-de","published_date":"2024-06-26T12:58:00","summary":"También anunciaron el sexto llamado del programa GoGlobal, que permitirá a startups y scaleups nacionales acceder a los mercados de Colombia, Perú, México, EE.UU. (Miami) y España."},{"title":"Julian Assange llega a Australia tras quedar en libertad luego de declararse culpable de espionaje en EEUU","link":"http://www.df.cl/internacional/ft/julian-assange-llega-a-australia-tras-quedar-en-libertad-luego-de","published_date":"2024-06-26T12:09:00","summary":"El fundador de WikiLeaks, que se encontraba encarcelado en Reino Unido, fue liberado después de admitir cargos de espionaje."},{"title":"Japonesa JX venderá un 19% adicional de Caserones a Lundin Mining en US$ 350 millones","link":"http://www.df.cl/empresas/mineria/japonesa-jx-vendera-un-19-adicional-de-caserones-a-lundin-mining-en-us","published_date":"2024-06-26T11:50:00","summary":"La operación aumentará la participación de Lundin en el yacimiento al 70% desde el 51%."},{"title":"Futuros de Wall Street operan mixtos, pero Rivian y Nvidia animan la preapertura","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-mixtos-pero-rivian-y-nvidia-animan-la","published_date":"2024-06-26T11:30:00","summary":"La alerta de inflación desde Australia podría frenar el apetito por el riesgo en los mercados."},{"title":"Resultados del día en la Copa América","link":"http://www.df.cl/copa-america-2024/resultados-del-dia-en-la-copa-america","published_date":"2024-06-26T11:00:00","summary":"Revisa los resultados y cómo van avanzando las selecciones en el torneo."},{"title":"Así es el calendario de la Copa América 2024","link":"http://www.df.cl/copa-america-2024/asi-es-el-calendario-de-la-copa-america-2024","published_date":"2024-06-26T11:00:00","summary":"Ya partió la fiesta continental del fútbol."},{"title":"Multigremial Nacional: “Nos llama la atención que el ministro Pardow desconozca la realidad de las PYME”","link":"http://www.df.cl/empresas/industria/multigremial-nacional-nos-llama-la-atencion-que-el-ministro-pardow","published_date":"2024-06-26T08:00:00","summary":"Su presidente critica que, a la fecha, la autoridad no haya impulsado ningún tipo de subsidio para el sector."},{"title":"IPOM, MÁS ALLÁ DE LA POLÉMICA","link":"http://www.df.cl/opinion/editorial/ipom-mas-alla-de-la-polemica","published_date":"2024-06-26T08:00:00","summary":""},{"title":"Semana clave para las isapres: Superintendencia entregará detalles finales para cálculo de la deuda y de los planes","link":"http://www.df.cl/empresas/salud/semana-clave-para-las-isapres-superintendencia-entregara-detalles","published_date":"2024-06-26T08:00:00","summary":"En tanto, hoy se oficializaría la designación del quinto y último integrante que completa el Consejo Consultivo que aprobará las propuestas de devolución a los usuarios."},{"title":"Rodrigo Galilea, presidente de RN: “Se ha ido asentando que la división obligatoria de la industria (previsional) no parece ser una buena idea”","link":"http://www.df.cl/mercados/pensiones/rodrigo-galilea-senador-miembro-de-la-comision-de-trabajo-y-presidente","published_date":"2024-06-26T08:00:00","summary":"El senador de la comisión de Trabajo también aseguró que en caso de que se avance hacia una licitación del stock de afiliados, debería ser prudente, con límites y sin participación del Estado."},{"title":"Presidente de CMPC y desarrollo de megaproyectos: “Nosotros no tenemos inversiones en Chile porque es imposible hacerlos”","link":"http://www.df.cl/empresas/industria/presidente-de-cmpc-sube-el-tono-nosotros-no-tenemos-inversiones-en","published_date":"2024-06-26T08:00:00","summary":"Luis Felipe Gazitúa agregó que, si bien no es un tema de este Gobierno puntualmente, “nadie en su sano juicio va a iniciar una inversión de US$ 4.000 millones cuando el proyecto se puede demorar 14 años”."},{"title":"Mercado ratifica posible caída del IPC en junio de la mano del CyberDay y en la antesala del shock de cuentas de luz","link":"http://www.df.cl/economia-y-politica/macro/mercado-ratifica-posible-caida-del-ipc-en-junio-de-la-mano-del-cyberday","published_date":"2024-06-26T08:00:00","summary":"Economistas estiman que el CyberDay 2024 y precios de combustibles provocarían una variación mensual negativa en el IPC de junio, pero la inflación anual subiría."},{"title":"Aumentan los despidos por necesidad de la empresa al cierre de abril","link":"http://www.df.cl/economia-y-politica/laboral-personas/aumentan-los-despidos-por-necesidad-de-la-empresa-al-cierre-de-abril","published_date":"2024-06-26T08:00:00","summary":"Las cartas de término de la relación laboral por dicha causal sumaron 43.419 en el cuarto mes de 2024, cifra superior a la de marzo pasado y a la de abril de 2023."},{"title":"Ministro Grau descarta críticas a la industria por indicaciones a nueva Ley de Pesca: actuaron “de forma transparente”","link":"http://www.df.cl/empresas/industria/ministro-grau-descarta-criticas-a-la-industria-por-indicaciones-a-nueva","published_date":"2024-06-26T08:00:00","summary":"El titular de Economía precisó que lo que preocupó al Gobierno fue el accionar de los parlamentarios de oposición."},{"title":"Gestora de EEUU Black Salmon lanza fondo inmobiliario de US$ 250 millones para invertir en activos industriales","link":"http://www.df.cl/mercados/bolsa-monedas/gestora-de-eeuu-black-salmon-lanza-fondo-inmobiliario-de-us-250","published_date":"2024-06-26T08:00:00","summary":"Buscará adquirir bodegas de distribución, infraestructura logística y almacenaje en frío, aprovechando el onshoring y la migración al interior de dicho país."},{"title":"Rosario Navarro cumple un año en la Sofofa y consejeros destacan realce del crecimiento y aporte al debate público","link":"http://www.df.cl/economia-y-politica/laboral-personas/rosario-navarro-cumple-un-ano-en-la-sofofa-y-consejeros-destacan-realce","published_date":"2024-06-26T08:00:00","summary":"Este miércoles la dirigenta gremial realizará su primera cuenta pública. Al interior del consejo destacan que, bajo la gestión de Navarro, el crecimiento se ha posicionado como una urgencia país."},{"title":"Los puntos pendientes para aprobar el proyecto de ley de protección de datos personales","link":"http://www.df.cl/df-lab/transformacion-digital/los-puntos-pendientes-para-aprobar-el-proyecto-de-ley-de-proteccion-de","published_date":"2024-06-26T08:00:00","summary":"Entre los aspectos por resolver, está la fórmula de sanciones para empresas, causales para solicitar borrar datos personales y poner en tabla en la comisión mixta la discusión del proyecto."},{"title":"Crean comité técnico de inteligencia artificial para dar continuidad a trabajo de la Mesa de IA del Senado","link":"http://www.df.cl/df-lab/transformacion-digital/crean-comite-tecnico-de-inteligencia-artificial-para-dar-continuidad-a","published_date":"2024-06-26T08:00:00","summary":"En la reunión con la ministra Etcheverry se acordó poner énfasis en recursos para soluciones con IA en la Ley de Presupuestos."},{"title":"5G y tramitación de normativa para telcos","link":"http://www.df.cl/opinion/cartas/5g-y-tramitacion-de-normativa-para-telcos","published_date":"2024-06-26T08:00:00","summary":""},{"title":"Ética, probidad y servicio público: claves para un desarrollo sostenible","link":"http://www.df.cl/opinion/columnistas/etica-probidad-y-servicio-publico-claves-para-un-desarrollo-sostenible","published_date":"2024-06-26T08:00:00","summary":"JAVIERA CÉSPEDES Socia Mizón Abogados IAN HENRÍQUEZ Doctor en Derecho U. DE Los Andes"},{"title":"No hay deuda que no se pague","link":"http://www.df.cl/opinion/columnistas/no-hay-deuda-que-no-se-pague","published_date":"2024-06-26T08:00:00","summary":"GABRIELA CLIVIO ECONOMISTA Y ACADÉMICA"},{"title":"Jensen Hung, el hombre detrás de Nvidia","link":"http://www.df.cl/opinion/columnistas/jensen-hung-el-hombre-detras-de-nvidia","published_date":"2024-06-26T08:00:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys y profesor UAI"},{"title":"Una tormenta perfecta","link":"http://www.df.cl/opinion/cartas/una-tormenta-perfecta","published_date":"2024-06-26T08:00:00","summary":""},{"title":"“Apurar el tranco” en reformas de pensiones y tributaria","link":"http://www.df.cl/opinion/cartas/apurar-el-tranco-en-reformas-de-pensiones-y-tributaria","published_date":"2024-06-26T08:00:00","summary":""},{"title":"Centros de montaña, una oportunidad histórica","link":"http://www.df.cl/opinion/cartas/centros-de-montana-una-oportunidad-historica","published_date":"2024-06-26T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"INE extiende el proceso del Censo hasta julio: encuestadores pasarán por 95 comunas","link":"https://www.theclinic.cl/2024/06/26/ine-extiende-el-proceso-del-censo-hasta-julio/","published_date":"2024-06-26T23:53:39","summary":"La operación terminaba el 30 de junio, sin embargo, ahora terminará en julio. De siete millones de viviendas censadas, en un 4% de estas no se hallaron moradores o no quisieron contestar las preguntas. \nThe post INE extiende el proceso del Censo hasta julio: encuestadores pasarán por 95 comunas appeared first on The Clinic."},{"title":"El boom de los implantes de pelo: cómo es el procedimiento, la recuperación y cuánto cuesta en Chile versus el extranjero","link":"https://www.theclinic.cl/2024/06/26/el-boom-de-los-implantes-de-pelo-como-es-el-procedimiento-la-recuperacion-y-cuanto-cuesta-en-chile-versus-el-extranjero/","published_date":"2024-06-26T22:58:13","summary":"Los implantes de pelo son cada vez más populares entre los hombres que sufren de calvicie. Según la Asociación Estadounidense contra la Pérdida del Cabello (AHLA), el 85% de los hombres tienen el cabello significativamente más fino a los 50 años, y el 25% comienza a quedarse calvo antes de los 21 años. Aunque existen […]\nThe post El boom de los implantes de pelo: cómo es el procedimiento, la recuperación y cuánto cuesta en Chile versus el extranjero appeared first on The Clinic."},{"title":"“No es lo que busca el consumidor”: McDonald’s se echa para atrás con su plan de vender hamburguesas veganas en EE.UU.","link":"https://www.theclinic.cl/2024/06/26/no-es-lo-que-busca-el-consumidor-mcdonalds-se-echa-para-atras-con-su-plan-de-vender-hamburguesas-veganas-en-ee-uu/","published_date":"2024-06-26T22:55:53","summary":"Tras una serie de fallidas pruebas de mercado en distintas ciudades de Estados Unidos, un alto ejecutivo de McDonald’s Corp. confirmó que no venderán hamburguesas con carne de origen vegetal. La McPlant estuvo disponible en 600 restaurantes de febrero a agosto de 2022, pero las bajas ventas confirmaron a los ejecutivos que los comensales de […]\nThe post “No es lo que busca el consumidor”: McDonald’s se echa para atrás con su plan de vender hamburguesas veganas en EE.UU. appeared first on The Clinic."},{"title":"Luis Arce cambia el Alto Mando Militar de Bolivia tras intento de golpe de Estado","link":"https://www.theclinic.cl/2024/06/26/luis-arce-cambia-el-alto-mando-militar-de-bolivia-tras-intento-de-golpe-de-estado/","published_date":"2024-06-26T22:36:42","summary":"Bolivia vive momentos de máxima tensión política tras el ingreso violento de un grupo de militares al Palacio Quemado, la sede del Gobierno en La Paz. El grupo era liderado por el entonces general jefe del Ejército, Juan José Zúñiga, que fue destituido de su cargo. La facción disidente exige la liberación de exjefes militares […]\nThe post Luis Arce cambia el Alto Mando Militar de Bolivia tras intento de golpe de Estado appeared first on The Clinic."},{"title":"Quién es Juan José Zúñiga: el comandante del Ejército de Bolivia acusado de liderar un golpe de Estado","link":"https://www.theclinic.cl/2024/06/26/quien-es-juan-jose-zuniga-el-comandante-del-ejercito-de-bolivia-acusado-de-liderar-un-golpe-de-estado/","published_date":"2024-06-26T22:17:44","summary":"El líder militar sostuvo durante la movilización que esta busca expresar su molestia “por la situación del país”. Un día antes criticó al expresidente Evo Morales por televisión. Dijo que si volvía a postular a la presidencia, no iba a permitir que se \"pisotee la Constitución\". \nThe post Quién es Juan José Zúñiga: el comandante del Ejército de Bolivia acusado de liderar un golpe de Estado appeared first on The Clinic."},{"title":"Alcalde Carter participa en foro de derecha en España: “La preocupación del populismo es real en todo el mundo, no surge de la nada”","link":"https://www.theclinic.cl/2024/06/26/alcalde-rodolfo-carter-participa-en-evento-de-derecha-en-espana-la-preocupacion-del-populismo-es-real-en-todo-el-mundo-no-surge-de-la-nada/","published_date":"2024-06-26T22:14:00","summary":"El alcalde de La Florida, Rodolfo Carter, viajó hasta España luego de que fuese invitado al Foro Atlántico \"América y Europa: Democracia y Libertad\", organizado por la fundación del escritor Mario Vargas Llosa. \"Cuando radicamos el comercio ambulante, cuando borramos el grafiti, cuando las luminarias funcionan (...), no es un discurso facho\", dijo en su participación.\nThe post Alcalde Carter participa en foro de derecha en España: “La preocupación del populismo es real en todo el mundo, no surge de la nada” appeared first on The Clinic."},{"title":"“Cuando alguien pasa de largo, da entre pena y rabia”: Cómo ayudar correctamente a una persona ciega en la calle y que no resulte incómodo","link":"https://www.theclinic.cl/2024/06/26/como-ayudar-de-la-forma-correcta-a-una-persona-ciega-en-la-calle/","published_date":"2024-06-26T21:33:49","summary":"A veces ocurre que una persona ciega choca con algo en la calle y nadie la ayuda. Puede ser porque existe poca solidaridad, todos van apurados o no se sabe cómo interactuar en estos casos. Y formas incorrectas para ayudar, también existen.  Para enfrentar un caso así, Katty Yáñez, que posee ceguera congénita, es decir, […]\nThe post “Cuando alguien pasa de largo, da entre pena y rabia”: Cómo ayudar correctamente a una persona ciega en la calle y que no resulte incómodo appeared first on The Clinic."},{"title":"Parlamentarios chilenos se encuentran en Bolivia en medio del golpe de Estado denunciado por las autoridades: llaman a respetar la democracia","link":"https://www.theclinic.cl/2024/06/26/parlamentarios-chilenos-se-encuentran-en-bolivia-en-medio-de-golpe-de-estado-denunciado-por-las-autoridades-llaman-a-respetar-la-democracia/","published_date":"2024-06-26T21:30:08","summary":"Parlamentarios chilenos se encuentran en Bolivia en medio de la tensión militar y política debido al intento de “golpe de estado” que han denunciado autoridades bolivianas, tal como escribió en su cuenta de X el vicepresidente David Choquehuanca. Se trata del Senador Manuel José Ossandón y los diputados Boris Barrera y Alexis Sepúlveda. Todos se […]\nThe post Parlamentarios chilenos se encuentran en Bolivia en medio del golpe de Estado denunciado por las autoridades: llaman a respetar la democracia appeared first on The Clinic."},{"title":"Presidente Boric manifiesta preocupación por movimientos militares en Bolivia: dijo condenar “enérgicamente la inaceptable acción”","link":"https://www.theclinic.cl/2024/06/26/presidente-boric-manifiesta-preocupacion-por-movimientos-militares-en-bolivia/","published_date":"2024-06-26T20:30:11","summary":"La cancillería de Bolivia denunció \"movilizaciones irregulares de algunas unidades del ejército boliviano, que atentan contra la democracia, la paz y la seguridad del país\"\nThe post Presidente Boric manifiesta preocupación por movimientos militares en Bolivia: dijo condenar “enérgicamente la inaceptable acción” appeared first on The Clinic."},{"title":"Estación Bío Bío de Metro estaría próxima a funcionar nuevamente tras acumulación de agua: ya se realizan prueba de trenes","link":"https://www.theclinic.cl/2024/06/26/estacion-bio-bio-de-metro-estaria-proxima-a-funcionar-nuevamente-tras-acumulacion-de-agua/","published_date":"2024-06-26T19:49:54","summary":"Desde el 23 de junio que el servicio de los vagones no funciona normalmente. A través de X, el servicio del tren subterráneo ha ido informando los avances de los trabajos. \nThe post Estación Bío Bío de Metro estaría próxima a funcionar nuevamente tras acumulación de agua: ya se realizan prueba de trenes appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Enfermedades respiratorias experimentaron leve descenso en inicio del invierno","link":"https://cooperativa.cl/noticias/pais/salud/enfermedades-respiratorias-experimentaron-leve-descenso-en-inicio-del/2024-06-26/195648.html","published_date":"2024-06-27T00:14:00","summary":"El último balance de virus respiratorios a nivel nacional arrojó buenos resultados, con una positividad del 42 por ciento, cifra menor a la semana anterior. Las enfermedades con mayor prevalencia son el rinovirus y el virus sincicial. Conoce los detalles en el informe de la periodista Fernanda Ávila."},{"title":"Ecuador reanimó sus opciones en la Copa América tras vencer a Jamaica","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/ecuador-reanimo-sus-opciones-en-la-copa-america-tras-vencer-a-jamaica/2024-06-26/201034.html","published_date":"2024-06-27T00:12:00","summary":"El combinado sudamericano se posicionó como líder en su zona."},{"title":"Tagle y la localía en el segundo semestre: Vamos a ir partido a partido viendo las opciones","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tagle-y-la-localia-en-el-segundo-semestre-vamos-a-ir-partido-a-partido/2024-06-26/192413.html","published_date":"2024-06-27T00:05:00","summary":"El presidente de Cruzados abordó las opciones que tiene la UC para jugar el resto de la temporada."},{"title":"Colo Colo enfrenta a Universitario de Lima en amistoso internacional","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-enfrenta-a-universitario-de-lima-en-amistoso-internacional/2024-06-26/200124.html","published_date":"2024-06-27T00:02:00","summary":"Sigue en vivo el desarrollo del partido junto a Cooperativa.cl."},{"title":"Trabajadores de EFE depusieron paro tras acuerdo con la empresa","link":"https://cooperativa.cl/noticias/pais/transportes/ferrocarriles/trabajadores-de-efe-depusieron-paro-tras-acuerdo-con-la-empresa/2024-06-26/194954.html","published_date":"2024-06-26T23:50:00","summary":"Tras la reunión en la Dirección del Trabajo, la Empresa de Ferrocarriles del Estado (EFE) informó que se alcanzó un acuerdo con los trabajadores movilizados. \"Creemos que las situaciones que se producen en el país muchas veces generan oportunidades para hacer mejoras, y esta es una de ellas\", afirmó la ministra Jeannette Jara."},{"title":"Kendry Páez se convirtió en el goleador más joven en Copa América en el Siglo XXI","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/kendry-paez-se-convirtio-en-el-goleador-mas-joven-en-copa-america-en-el/2024-06-26/194857.html","published_date":"2024-06-26T23:41:00","summary":"El talentoso volante anotó con tan solo 17 años y 53 días ante Jamaica."},{"title":"[VIDEO] Michail Antonio descontó ante Ecuador con el primer gol de Jamaica en Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/video-michail-antonio-desconto-ante-ecuador-con-el-primer-gol-de/2024-06-26/194409.html","published_date":"2024-06-26T23:30:00","summary":"El combinado norteamericano consiguió un registro histórico en el torneo continental."},{"title":"Bill Cobbs, actor de \"El guardaespaldas\" y \"Una noche en el museo\", muere a los 90 años","link":"https://cooperativa.cl/noticias/magazine/cine/bill-cobbs-actor-de-el-guardaespaldas-y-una-noche-en-el-museo/2024-06-26/193153.html","published_date":"2024-06-26T23:28:00","summary":"El intérprete falleció este martes en su casa en California."},{"title":"Exalcalde de Calama imputado por fraude al fisco quiere volver al cargo","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exalcalde-de-calama-imputado-por-fraude-al-fisco-quiere-volver-al-cargo/2024-06-26/170139.html","published_date":"2024-06-26T23:17:00","summary":"Daniel Agusto (exRN, 2016-2021) promete \"rescatar a la ciudad del abandono, la inseguridad, la mediocridad y la corrupción\". Se declaró \"muy contento\" de que la justicia haya sobreseído uno de los delitos por los que está siendo investigado: negociación incompatible."},{"title":"Detuvieron a destituido jefe militar que lideró intento de golpe de Estado en Bolivia","link":"https://cooperativa.cl/noticias/mundo/bolivia/detuvieron-a-destituido-jefe-militar-que-lidero-intento-de-golpe-de/2024-06-26/191406.html","published_date":"2024-06-26T23:14:00","summary":"Fue arrestado al salir de la sede del Ejecutivo, en La Paz, que trató de tomar por la fuerza. Cuando era capturado, acusó ante los medios al presidente Luis Arce de haber montado la asonada fallida para \"levantar\" su popularidad."},{"title":"Matías Soto avanzó a los cuartos de final del Challenger de Ibagué","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/matias-soto-avanzo-a-los-cuartos-de-final-del-challenger-de-ibague/2024-06-26/182504.html","published_date":"2024-06-26T23:09:00","summary":"La raqueta nacional se medirá ante el argentino Juan Bautista Torres (374°) en la próxima ronda."},{"title":"Militares se retiraron de la sede del Gobierno en Bolivia tras intento de golpe de Estado","link":"https://cooperativa.cl/noticias/mundo/bolivia/politica/militares-se-retiraron-de-la-sede-del-gobierno-en-bolivia-tras-intento/2024-06-26/185727.html","published_date":"2024-06-26T23:04:00","summary":"Las tropas estuvieron lideradas por el ahora excomandante general del Ejército, Juan José Zúñiga, quien ingresó al Palacio de Gobierno tras botar sus puertas con una tanqueta. El mandatario Luis Arce encaró a Zuñiga en la puerta de la Casa Grande del Pueblo, sede del Gobierno, y le ordenó \"replegar\" a los militares que lo acompañaban."},{"title":"Pasajeros en Valparaíso repletan paraderos ante nueva jornada del paro de ferrocarriles","link":"https://cooperativa.cl/noticias/pais/transportes/ferrocarriles/pasajeros-en-valparaiso-repletan-paraderos-ante-nueva-jornada-del-paro/2024-06-26/185848.html","published_date":"2024-06-26T23:02:00","summary":"Nuevamente, los usuales pasajeros del tren en Valparaíso debieron buscar una alternativa para movilizarse debido a que el paro en ferrocarriles se extendió por una nueva jornada mientras la empresa y sus trabajadores sostienen una extensa reunión para intentar deponer la movilización."},{"title":"Abren investigación en contra de militares que irrumpieron en sede del Gobierno boliviano","link":"https://cooperativa.cl/noticias/mundo/bolivia/abren-investigacion-en-contra-de-militares-que-irrumpieron-en-sede-del/2024-06-26/155734.html","published_date":"2024-06-26T23:00:00","summary":"Juan José Zuñiga, comandante general del Ejército, lideró un intento de golpe de Estado. El presidente de Bolivia, Luis Arce, nombró a un nuevo alto mando y pidió a los militares salir de la Plaza Murillo."},{"title":"[VIDEO] Kendry Páez consiguió histórico registro en Ecuador tras marcar ante Jamaica","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/video-kendry-paez-consiguio-historico-registro-en-ecuador-tras-marcar/2024-06-26/190447.html","published_date":"2024-06-26T22:57:00","summary":"El jugador ecuatoriano anotó desde el punto penal para duplicar la ventaja."}]}]}