{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ucrania lanzó su mayor ataque con drones de la guerra contra cuatro bases aéreas de Rusia","link":"http://www.df.cl/internacional/politica/ucrania-lanzo-su-mayor-ataque-con-drones-de-la-guerra-contra-una-serie","published_date":"2024-08-14T22:50:00","summary":"La ofensiva tenía como objetivo socavar la capacidad de Moscú de utilizar aviones de guerra para realizar bombardeos contra Ucrania."},{"title":"Vías Chile presenta la mejor oferta económica para adjudicarse la nueva concesión Santiago-Los Vilos","link":"http://www.df.cl/empresas/construccion/vias-chile-presenta-la-mejor-oferta-economica-para-adjudicarse-la-nueva","published_date":"2024-08-14T22:10:00","summary":"El monto propuesto considera Ingresos Totales de la Concesión de UF 47 millones. Con esto, Vías Chile superó a lo ofertado por la española Sacyr Concesiones (UF 68 millones)."},{"title":"Utilidades de SalfaCorp aumentan 12,6% al cierre del primer semestre","link":"http://www.df.cl/empresas/construccion/utilidades-de-salfacorp-crecen-un-12-6-al-cierre-del-primer-semestre-de","published_date":"2024-08-14T22:05:00","summary":"Mientras tanto, los ingresos de la firma entre enero-junio de 2024 fueron de $ 551.653 millones, presentando un aumento de 17,2%."},{"title":"Senado aprueba texto final del proyecto de ley de datos personales y avanza a la Cámara de Diputados","link":"http://www.df.cl/df-lab/transformacion-digital/senado-aprueba-texto-final-del-proyecto-de-ley-de-datos-personales-y","published_date":"2024-08-14T21:50:00","summary":"Se espera que la Cámara vote el informe la semana del 26 de agosto, debido a que la próxima semana es distrital. Si se aprueba, quedaría lista para su despacho."},{"title":"Atlas Renewable Energy cierra financiamiento por US$ 289 millones para proyecto de almacenamiento","link":"http://www.df.cl/empresas/energia/atlas-renewable-energy-cierra-financiamiento-por-us-289-millones-para","published_date":"2024-08-14T21:35:00","summary":"Tras este acuerdo con BNP Paribas y Crédit Agricole Corporate and Investment Bank, la firma logra concretar su primer financiamiento de baterías BESS standalone en Chile y la región."},{"title":"Huachipato golpea los resultados de CAP: pérdidas llegan a US$ 350 millones en el primer semestre","link":"http://www.df.cl/empresas/mineria/huachipato-golpea-resultados-de-cap-perdidas-llegan-a-us-350-millones","published_date":"2024-08-14T21:30:00","summary":"La siderúrgica concluyó la primera mitad del año con una pérdida de US$ 412,4 millones, reflejo en gran medida de una provisión por reestructuración por US$ 335,5 millones asociada a la suspensión de las operaciones de fundición de acero."},{"title":"Wall Street cierra al alza y el IPSA recupera los 6.400 puntos tras reporte de inflación en EEUU que se ajustó a las expectativas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-xvhle","published_date":"2024-08-14T20:38:00","summary":"Gracias a la subasta de cierre, el índice chileno aumentó 0,6% con importantes contribuciones de Falabella y Banco de Chile."},{"title":"Boric afirma que informe PNUD “confirma que se quieren cambios estructurales con gradualidad”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-afirma-que-informe-pnud-confirma-que-se-quieren-cambios","published_date":"2024-08-14T20:30:00","summary":"“Como Presidente de todos los chilenos, tengo claro que no tengo que tratar de volver el péndulo al extremo que me conviene, sino que a una dirección que convoque a todos los sectores”, señaló al tiempo que dijo que es una \"caricatura absurda\" el llamarlo el \"volteretas\"-"},{"title":"Una percepción de un Chile peor, difícil relación ciudadanía-elite y añoranza por cambios graduales: las claves del informe del PNUD 2024","link":"http://www.df.cl/economia-y-politica/pais/una-percepcion-de-un-chile-peor-dificil-relacion-ciudadania-elite-y","published_date":"2024-08-14T20:16:00","summary":"La representante residente del organismo en el país, Georgiana Braga-Orillard, explicó que si bien el país alcanzó un desarrollo humano alto, también está experimentando profundas dificultades para cambiar."},{"title":"Dólar cierra con leve alza sobre $ 930 a medida que el cobre retoma sus caídas a la espera de nuevas cifras en China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-xvhle","published_date":"2024-08-14T20:16:00","summary":"El dollar index borró su descenso de la mañana, luego de que se enfriara el optimismo por un IPC estadounidense en línea con las estimaciones de los economistas."},{"title":"Seguro de lagunas previsionales, el primer acuerdo “ad referéndum” de la comisión de Trabajo del Senado para la reforma previsional","link":"http://www.df.cl/mercados/pensiones/seguro-de-lagunas-previsionales-el-primer-acuerdo-ad-referendum-de-la","published_date":"2024-08-14T20:01:00","summary":"La labor que se realiza en el Congreso será complementada con la reanudación de la comisión técnica, a fin de que pueda ir avanzando en paralelo para destrabar los temas más complejos."},{"title":"Bachelet copresidirá nuevo consejo del Banco Mundial para abordar crisis del empleo","link":"http://www.df.cl/economia-y-politica/laboral-personas/bachelet-copresidira-nuevo-consejo-del-banco-mundial-para-abordar-crisis","published_date":"2024-08-14T19:54:00","summary":"La instancia, que se centrará en las oportunidades de empleo de los jóvenes y las mujeres, reunirá también destacados expertos de empresas, sociedad civil y círculos académicos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-xvhle","published_date":"2024-08-14T19:00:00","summary":"ILC sube participación en Banco Internacional + Cortes de luz + El dólar, estable"},{"title":"Informe de LyD critica la creación de un seguro social e idea del \"préstamo\" para la reforma previsional","link":"http://www.df.cl/mercados/pensiones/informe-de-lyd-critica-la-creacion-de-un-seguro-social-e-idea-del","published_date":"2024-08-14T17:40:00","summary":"El centro de estudios señaló que “es deber de la oposición volver a centrar la discusión en soluciones que sean efectivas y que no perjudiquen a los trabajadores”."},{"title":"Consejo de Ministros verá reglamento de Ley de plásticos de un solo uso este mes","link":"http://www.df.cl/economia-y-politica/pais/consejo-de-ministros-vera-reglamento-de-ley-de-plasticos-de-un-solo-uso","published_date":"2024-08-14T17:39:00","summary":"MinAmbiente se ocupará de las gestiones tras la publicación del decreto que atrasa hasta cuatro años y medio la entrada en vigencia de la última etapa de la ley."},{"title":"Ministro Elizalde asegura que una votación en dos días garantizará un proceso expedito","link":"http://www.df.cl/economia-y-politica/politica/ministro-elizalde-asegura-que-una-votacion-en-dos-dias-garantizara-un","published_date":"2024-08-14T17:03:00","summary":"El martes, el Senado y la Cámara de diputados despacharon a ley las observaciones presentadas por el Presidente de la República, que también incluyen aplicación de sanciones para quienes no acudan a votar."},{"title":"Falcom redobla apuesta por negocio de gestión patrimonial y ficha a ejecutivo de Julius Baer","link":"http://www.df.cl/mercados/fondos-de-inversion/falcom-redobla-apuesta-por-negocio-de-gestion-patrimonial-y-ficha-a","published_date":"2024-08-14T16:04:00","summary":"Cercanos a la firma señalaron que la incorporación se da en medio de un refuerzo de esta línea de negocios."},{"title":"Trabajadores de Escondida piden bono de fin de conflicto de $ 32 millones, el mayor jamás pagado en una negociación colectiva en Chile","link":"http://www.df.cl/empresas/mineria/trabajadores-de-escondida-piden-bono-de-fin-de-conflicto-de-32","published_date":"2024-08-14T15:49:00","summary":"Según fuentes ligadas a las tratativas, el sindicato se preparó para una huelga prolongada y de acuerdo con su presidente Patricio Tapia, disponen de un fondo de US$ 400 mil."},{"title":"Gobierno defiende fondo de US$ 30 millones para TVN y confirma que no incluyó un mecanismo para realizar el retiro de los aportes","link":"http://www.df.cl/economia-y-politica/pais/gobierno-defiende-fondo-de-us-30-millones-para-tvn-y-reconoce-que-no","published_date":"2024-08-14T15:23:00","summary":"La directora de Presupuestos, Javiera Martínez, sostuvo que la normativa “contribuye a dar mayores grados de independencia del ciclo político y económico y la sostenibilidad de TVN, sin comprometer los principios de las empresas estatales recomendados por la OCDE”."},{"title":"xAI, la startup de Elon Musk, lanza Grok-2 en su carrera por alcanzar a ChatGPT","link":"http://www.df.cl/df-lab/tecnologia/xai-la-startup-de-elon-musk-lanza-grok-2-en-su-carrera-por-alcanzar-a","published_date":"2024-08-14T15:13:00","summary":"El último chatbot se sitúa entre los cinco mejores modelos, según sitios de referencia independientes, y estará disponible para los usuarios de pago de X."},{"title":"Mirosevic pide a Boric a reconocer a Edmundo González como el ganador de la elección en Venezuela","link":"http://www.df.cl/economia-y-politica/politica/mirosevic-pide-a-boric-a-reconocer-a-edmundo-gonzalez-como-el-ganador-de","published_date":"2024-08-14T14:30:00","summary":"El diputado y presidente de la Comisión de Relaciones Exteriores también aclaró que “el PC no ha tenido ninguna capacidad de influir al Presidente en la política exterior chilena”."},{"title":"Sernac a CGE: \"Nos parece impresentable que una empresa pretenda lavarse la cara respecto de una evidente responsabilidad\"","link":"http://www.df.cl/empresas/energia/sernac-a-cge-nos-parece-impresentable-que-una-empresa-pretenda-lavarse","published_date":"2024-08-14T14:00:00","summary":"El director de la entidad, Andrés Herrera, se refirió a la negativa expresada públicamente por la firma de iniciar un PVC. En el caso del proceso de Enel, advirtió que los clientes que más días estuvieron sin luz requieren \"una compensación no proporcional, sino más bien exponencial\"."},{"title":"Enel mantiene a 1.300 clientes sin suministro y Gobierno debe zanjar si es justificable o hubo incumplimiento","link":"http://www.df.cl/empresas/energia/enel-mantiene-a-1-300-clientes-sin-suministro-y-gobierno-debe-zanjar-si","published_date":"2024-08-14T14:00:00","summary":"Frente al fin del nuevo plazo para conectar a la totalidad de sus clientes, la firma envió informe a la SEC con lo alcanzado, donde se detallarían las razones de los casos en que no se logró y la solución propuesta."},{"title":"Oficinas virtuales: SII reconoce que envió por error el correo a un grupo de contribuyentes para ordenarles cambiar sus domicilios tributarios a direcciones físicas","link":"http://www.df.cl/economia-y-politica/df-tax/fin-a-las-oficinas-virtuales-el-sii-envia-correos-masivos-a-personas-y","published_date":"2024-08-14T13:33:00","summary":"La tarde de este martes el organismo remitió las órdenes a emprendedores y sociedades de inversión, en el marco del mayor control que busca ejercer sobre la evasión. Gremio habla de 50 mil Pymes serían afectadas."},{"title":"Enap reduce ganancias pero destaca que cifras están \"sobre el presupuesto considerado en el plan de negocios\"","link":"http://www.df.cl/empresas/energia/enap-reduce-ganancias-pero-destaca-que-cifras-estan-sobre-el","published_date":"2024-08-14T13:13:00","summary":"El CEO de la estatal,Julio Friedmann, destacó que en la primera parte del año “hemos continuado reduciendo nuestra deuda\"."},{"title":"ILC aumenta su participación a 78,1% en el Banco Internacional","link":"http://www.df.cl/mercados/banca-fintech/ilc-aumenta-su-participacion-a-78-1-en-el-banco-internacional","published_date":"2024-08-14T12:35:00","summary":"Inversiones La Construcción S.A. alcanzó un acuerdo con Baninter SpA para adquirir, a través de su filial ILC Holdo SpA, el 10,9% de las acciones del banco."},{"title":"IPC de julio en Estados Unidos cumple con las expectativas y se modera a 2,9% en 12 meses","link":"http://www.df.cl/internacional/economia/ipc-de-julio-en-estados-unidos-cumple-con-las-expectativas-y-se-modera-a","published_date":"2024-08-14T12:30:00","summary":"El indicador de precios al consumidor subió 0,2% durante el mes pasado, tal como esperaba el mercado."},{"title":"El primer ministro japonés, Fumio Kishida, dejará su cargo","link":"http://www.df.cl/internacional/ft/el-primer-ministro-japones-fumio-kishida-dejara-su-cargo","published_date":"2024-08-14T12:18:00","summary":"El primer ministro no participará en las elecciones de liderazgo del Partido Liberal Demócrata en septiembre."},{"title":"La cautela domina en los mercados antes del dato de inflación","link":"http://www.df.cl/primer-click/la-cautela-domina-en-los-mercados-antes-del-dato-de-inflacion","published_date":"2024-08-14T11:30:00","summary":"Desde China llegan nuevas advertencias sobre la desaceleración de esa economía."},{"title":"Feriado Irrenunciable","link":"http://www.df.cl/opinion/editorial/feriado-irrenunciable","published_date":"2024-08-14T08:00:00","summary":""},{"title":"Clapes UC advierte efectos de la licitación del stock de afiliados y cuestiona que Gobierno insista en dividir la industria previsional","link":"http://www.df.cl/mercados/pensiones/clapes-uc-advierte-efectos-de-la-licitacion-del-stock-de-afiliados-y","published_date":"2024-08-14T08:00:00","summary":"El director del centro de estudios, Felipe Larraín, también se refirió a la propuesta de destinar el 2% a un préstamo: “A simple vista tengo dudas”, dijo."},{"title":"Beneficios de la digitalización de los pagos","link":"http://www.df.cl/opinion/columnistas/beneficios-de-la-digitalizacion-de-los-pagos","published_date":"2024-08-14T08:00:00","summary":"ENRIQUE MARSHALL Director PROGRAMA MBMF PUCV, exvicepresidente del Banco Central"},{"title":"TENSA ESPERA-NZA","link":"http://www.df.cl/opinion/columnistas/tensa-espera-nza","published_date":"2024-08-14T08:00:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"Gobierno propone a Sebastián Izquierdo como nuevo integrante del Consejo Fiscal Autónomo","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-propone-a-sebastian-izquierdo-como-nuevo-integrante-del-consejo","published_date":"2024-08-14T08:00:00","summary":""},{"title":"Compraquí de BancoEstado: “El ingreso de nuevos actores es desafiante para la industria de medios de pago, pero vemos que hay mercado”","link":"http://www.df.cl/mercados/banca-fintech/jose-joaquin-urrutia-gerente-general-de-compraqui-de-bancoestado-el","published_date":"2024-08-14T08:00:00","summary":"José Joaquín Urrutia, gerente general de la red de adquirencia, analizó la creciente industria de medios de pagos y el ingreso de B-Pago de Banco de Chile."},{"title":"Hacienda y ONU Mujeres cierran ciclo de talleres deliderazgo para mujeres en Alta Dirección Pública","link":"http://www.df.cl/economia-y-politica/laboral-personas/hacienda-y-onu-mujeres-cierran-ciclo-de-talleres-deliderazgo-para","published_date":"2024-08-14T08:00:00","summary":""},{"title":"Agrosuper invertirá US$ 180 millones este año y planea aumentar producción de salmón","link":"http://www.df.cl/empresas/industria/agrosuper-invertira-us-180-millones-este-ano-y-planea-aumentar","published_date":"2024-08-14T08:00:00","summary":"Firma estimó que el cierre del mercado chino para pollos se acerca a los US$ 25 millones por año de menos utilidades."},{"title":"Mercado ve espacio para retomar bajas en septiembre, aunque el retorno a la tasa neutral tardaría dos años","link":"http://www.df.cl/economia-y-politica/macro/mercado-ve-espacio-para-retomar-bajas-en-septiembre-aunque-el-retorno-a","published_date":"2024-08-14T08:00:00","summary":"Este martes el Banco Central publicó su Encuesta de Operadores Financieros (EOF) posterior a la Reunión de Política Monetaria (RPM) de julio."},{"title":"Reglamento de la Ley Karin","link":"http://www.df.cl/opinion/cartas/reglamento-de-la-ley-karin","published_date":"2024-08-14T08:00:00","summary":""},{"title":"Plásticos de un solo uso","link":"http://www.df.cl/opinion/cartas/plasticos-de-un-solo-uso-1","published_date":"2024-08-14T08:00:00","summary":""},{"title":"Estímulos a la construcción","link":"http://www.df.cl/opinion/cartas/estimulos-a-la-construccion","published_date":"2024-08-14T08:00:00","summary":""},{"title":"Sistema de finanzas abiertas: el vuelo de Ícaro","link":"http://www.df.cl/opinion/columnistas/sistema-de-finanzas-abiertas-el-vuelo-de-icaro","published_date":"2024-08-14T08:00:00","summary":"ANDRÉS BARAONA Asociado de Baraona Marshall"},{"title":"Cortes de luz: ¿responsabilidad estatal o indolencia empresarial?","link":"http://www.df.cl/opinion/columnistas/cortes-de-luz-responsabilidad-estatal-o-indolencia-empresarial","published_date":"2024-08-14T08:00:00","summary":"EDUARDO BITRAN DIRECTOR MAGISTER EN REGULACIÓN Y ACADÉMICO UAI, DIRECTOR DE ESPACIO PÚBLICO"},{"title":"Salmones Camanchaca revierte pérdidas y sus ingresos crecen 49%","link":"http://www.df.cl/empresas/industria/salmones-camanchaca-revierte-perdidas-y-sus-ingresos-crecen-49","published_date":"2024-08-14T08:00:00","summary":""},{"title":"SMA rechaza programa de cumplimiento de minera Mantos Copper y seguirá con procedimiento sancionatorio","link":"http://www.df.cl/empresas/mineria/sma-rechaza-programa-de-cumplimiento-de-minera-mantos-copper-y-seguira","published_date":"2024-08-14T08:00:00","summary":"La autoridad ambiental, en 2022, formuló un cargo gravísimo, dos graves y dos leves contra la compañía."},{"title":"¿Se simplifica el alzamiento del secreto bancario? Especialistas tributarios valoran plazos y nuevas causales","link":"http://www.df.cl/economia-y-politica/macro/se-simplifica-el-alzamiento-del-secreto-bancario-especialistas","published_date":"2024-08-14T08:00:00","summary":"Expertos destacan que se mantenga como regla general que el SII deba acudir a un tribunal a solicitar el acceso a la información financiera."},{"title":"Ministerio de Defensa entregará cuatro concesiones marítimas por US$ 24 mil millones en septiembre de este año","link":"http://www.df.cl/empresas/industria/ministerio-de-defensa-entregara-cuatro-concesiones-maritimaspor-us-24","published_date":"2024-08-14T08:00:00","summary":"Iniciativas están vinculadas a tres proyectos de hidrógeno verde de las compañías Sociedad de Inversiones Albatros, Teg Chile y HNH Energy."},{"title":"La nueva era en seguridad digital que plantea la tecnología cuántica","link":"http://www.df.cl/df-lab/transformacion-digital/la-nueva-era-en-seguridad-digital-que-plantea-la-tecnologia-cuantica","published_date":"2024-08-14T02:20:00","summary":"Este martes el Instituto Nacional de Estándares y Tecnología de EEUU publicó los tres estándares técnicos clave, lo que según la doctora en astrofísica y fundadora de Sequre Quantum cambiará el escenario de la ciberseguridad en distintos mercados."},{"title":"Subway supera los 200 locales en Chile y apuesta a seguir reforzando su plan de expansión","link":"http://www.df.cl/empresas/industria/subway-supera-los-200-locales-en-chile-y-apuesta-a-seguir-reforzando-su","published_date":"2024-08-14T02:20:00","summary":"El presidente de la firma para Latinoamérica sostiene que han mantenido un crecimiento “estable y positivo” en el país y que quieren “seguir impulsando el negocio”."},{"title":"Sernac ha recibido cerca de 20 mil reclamos por cortes de luz y casi 2 mil por servicios de telecomunicaciones","link":"http://www.df.cl/empresas/energia/sernac-ha-recibido-cerca-de-20-mil-reclamos-por-cortes-de-luz-y-casi-2","published_date":"2024-08-14T01:10:00","summary":"En la Cámara de Diputados, la SEC puso como ejemplo que Codiner aún tiene clientes sin suministro en La Araucanía, porque \"no tiene la suficiente cuadrillas, recursos, personal ni inversiones para hacerse cargo de una emergencia como esta\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Rick and Morty se vuelve anime: los detalles del spin-off que se estrena en MAX","link":"https://www.theclinic.cl/2024/08/14/cuando-se-estrena-rick-and-morty-the-anime-y-donde-verla/","published_date":"2024-08-14T23:30:06","summary":"Takashi Sano fue el elegido para llevar adelante este proyecto que según los productores respeta en muchos aspectos la versión original. \nThe post Rick and Morty se vuelve anime: los detalles del spin-off que se estrena en MAX appeared first on The Clinic."},{"title":"Árboles Ciudadanos: el proyecto que te permite escuchar los árboles del Parque Forestal","link":"https://www.theclinic.cl/2024/08/14/arboles-ciudadanos-el-proyecto-que-te-permite-escuchar-los-arboles-del-parque-forestal/","published_date":"2024-08-14T22:51:16","summary":"La aplicación funciona a través de su sitio web, y permite a quienes accedan a esta escuchar la historia de los árboles con relatos de actrices y actores. Estará disponible hasta el 31 de agosto.\nThe post Árboles Ciudadanos: el proyecto que te permite escuchar los árboles del Parque Forestal appeared first on The Clinic."},{"title":"Obsesión por contar los feriados: cuántas vacaciones tiene Chile comparado con otros países de Latinoamérica","link":"https://www.theclinic.cl/2024/08/14/obsesion-por-contar-los-feriados-cuantas-vacaciones-tiene-chile-comparado-con-otros-paises-de-latinoamerica/","published_date":"2024-08-14T22:51:09","summary":"Existe una razón concreta para crees que los chilenos tienen razón al empezar a contar cuántos feriados tendrá el año cada 1 de enero: El \"feriado anual\" en Chile, es más austero y poco flexible que los regímenes de descanso del resto de Latinoamérica. Aquí, la comparación que realizó la plataforma internacional de recursos humanos Deel.\nThe post Obsesión por contar los feriados: cuántas vacaciones tiene Chile comparado con otros países de Latinoamérica appeared first on The Clinic."},{"title":"El misterio de ser celiaco: científicos descubren el posible origen de la intolerancia al gluten","link":"https://www.theclinic.cl/2024/08/14/cientificos-descubren-el-posible-origen-de-la-intolerancia-al-gluten/","published_date":"2024-08-14T21:29:07","summary":"Hoy, para quienes aqueja esta enfermedad autoinmune, la única forma de cuidarse es no comiendo ciertos alimentos. Este avance investigativo se considera como un paso más para el desarrollo de un futuro tratamiento. \nThe post El misterio de ser celiaco: científicos descubren el posible origen de la intolerancia al gluten appeared first on The Clinic."},{"title":"“Papitos corazón” fuera del Congreso y de la Presidencia: diputadas presentan proyecto para inhabilitar a deudores de alimentos de ser candidatos","link":"https://www.theclinic.cl/2024/08/14/papitos-corazon-deudores-de-alimentos-presidencia-congreso-la-moneda-senado/","published_date":"2024-08-14T20:26:53","summary":"Tras el rechazo de 196 candidaturas para las municipales por deudores de alimentos, un grupo de parlamentarias presentó una iniciativa para que dicha medida corra también para llegar al Congreso o La Moneda. \nThe post “Papitos corazón” fuera del Congreso y de la Presidencia: diputadas presentan proyecto para inhabilitar a deudores de alimentos de ser candidatos appeared first on The Clinic."},{"title":"No resistió la ola de demandas: Avon se declara en quiebra en EE.UU. tras ser acusada de vender productos cancerígenos","link":"https://www.theclinic.cl/2024/08/14/avon-se-declara-en-quiebra-en-ee-uu-tras-ola-de-demandas/","published_date":"2024-08-14T20:16:26","summary":"225 millones de dólares ha desembolsado para hacer frente a la gran cantidad de acciones judiciales. Por esto, su director de reestructuración afirmó que la compañía ya no tiene \"suficiente liquidez para litigar y/o resolver\" los casos.\nThe post No resistió la ola de demandas: Avon se declara en quiebra en EE.UU. tras ser acusada de vender productos cancerígenos appeared first on The Clinic."},{"title":"“Debería ser voluntario en todas partes”: agrupaciones de migrantes aceptan multas por no votar pero discrepan con el voto obligatorio","link":"https://www.theclinic.cl/2024/08/14/deberia-ser-voluntario-en-todas-partes-agrupaciones-de-migrantes-aceptan-multas-por-no-votar-pero-discrepan-con-el-voto-obligatorio/","published_date":"2024-08-14T19:08:56","summary":"Con la aprobación del proyecto que habilita la elección por dos días, extranjeros valoraron que se aplique multa universal.  \"Si estamos pidiendo igualdad de oportunidades, también tenemos que tener los mismos deberes\", señalan.\nThe post “Debería ser voluntario en todas partes”: agrupaciones de migrantes aceptan multas por no votar pero discrepan con el voto obligatorio appeared first on The Clinic."},{"title":"Zapatos y esmaltes de uña: cuáles son los productos de Shein y Temu en los que se encontraron sustancias tóxicas","link":"https://www.theclinic.cl/2024/08/14/cuales-son-los-productos-de-shein-y-temu-en-los-que-se-encontraron-sustancias-toxicas/","published_date":"2024-08-14T17:40:01","summary":"Sometieron a un análisis 144 productos de plataformas de ventas chinas y varios objetos no cumplieron con las normas. Por ejemplo, una gorra contenía el doble de formaldehído por sobre el umbral permitido. \nThe post Zapatos y esmaltes de uña: cuáles son los productos de Shein y Temu en los que se encontraron sustancias tóxicas appeared first on The Clinic."},{"title":"Motivos médicos y “no lo vemos necesario”: por qué la izquierda no votó la decisión del Senado que pidió a Boric romper relaciones con Venezuela","link":"https://www.theclinic.cl/2024/08/14/senado-izquierda-venezuela-proyecto-de-acuerdo-oficialismo/","published_date":"2024-08-14T17:30:19","summary":"El proyecto de acuerdo que votó ayer en el Senado en el que pidieron cortar relaciones con Venezuela no contó con ningún voto del oficialismo, pese a que había algunos promotores del acuerdo de ese sector. \nThe post Motivos médicos y “no lo vemos necesario”: por qué la izquierda no votó la decisión del Senado que pidió a Boric romper relaciones con Venezuela appeared first on The Clinic."},{"title":"MOP asegura que AVO II no presentará los problemas de filtraciones de AVO I: “En esta obra eso no debería ocurrir”","link":"https://www.theclinic.cl/2024/08/14/mop-asegura-que-avo-ii-no-presentara-los-problemas-de-filtraciones-de-avo-i-en-esta-obra-eso-no-deberia-ocurrir/","published_date":"2024-08-14T16:48:49","summary":"La ministra Jessica López aclaró que el tramo de la AVO I cruza por el Río Mapocho, lo que genera filtraciones. \"En AVO I todavía estamos viendo la manera de resolver apropiadamente esas filtraciones\", sostuvo la titular del MOP. \nThe post MOP asegura que AVO II no presentará los problemas de filtraciones de AVO I: “En esta obra eso no debería ocurrir” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Peñarol goleó a The Strongest y puso un pie en cuartos de final de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/octavos-de-final/penarol-goleo-a-the-strongest-y-puso-un-pie-en-cuartos-de-final-de-la/2024-08-14/194000.html","published_date":"2024-08-15T00:01:00","summary":"Los aurinegros se impusieron en Montevideo. La revancha será el miércoles 21 de agosto en La Paz."},{"title":"Karol Lucero explicó dichos sobre Camiroaga: \"No eran las palabras apropiadas\"","link":"https://cooperativa.cl/noticias/magazine/personajes/karol-lucero-explico-dichos-sobre-camiroaga-no-eran-las-palabras/2024-08-14/193418.html","published_date":"2024-08-15T00:00:00","summary":"El ex Yingo afirmó en su podcast que el fallecido animador \"era súper egocéntrico\" y \"estaría funadísimo\"."},{"title":"Federación del Rodeo Chileno dio el vamos a su Temporada Deportiva 2024-2025","link":"https://cooperativa.cl/noticias/deportes/rodeo/federaciones/federacion-del-rodeo-chileno-dio-el-vamos-a-su-temporada-deportiva/2024-08-14/194312.html","published_date":"2024-08-14T23:46:00","summary":"Se conoció la fecha del Champion de Chile 2025."},{"title":"Boric y concepto de \"estallido delictual\": Se pierde de vista el malestar de la sociedad","link":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-y-concepto-de-estallido-delictual-se-pierde-de-vista-el/2024-08-14/193611.html","published_date":"2024-08-14T23:45:00","summary":"El Presidente abordó la realidad del país -a casi cinco años del estallido social de 2019- en la presentación del XII Informe sobre Desarrollo Humano en Chile 2024. El Mandatario planteó que se da \"una discuta comunicacional en donde se instala la cuña más polémica para tratar de caricaturizar lo que fue el estallido\"."},{"title":"Los resultados de los chilenos en la ida de octavos de final de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-chilenos-en-la-ida-de-octavos-de-final-de-la-copa/2024-08-13/180435.html","published_date":"2024-08-14T23:45:00","summary":"Sigue en vivo el desarrollo de los partidos junto a Cooperativa.cl."},{"title":"Madre de Simone Biles reapareció tras abandonarla a los 6 años: \"Sólo le pediría que me perdone\"","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/madre-de-simone-biles-reaparecio-tras-abandonarla-a-los-6-anos-solo-le/2024-08-14/191530.html","published_date":"2024-08-14T23:37:00","summary":"La gimnasta estadounidense fue una de las grandes estrellas en París 2024."},{"title":"Comisión de Trabajo concretó un primer avance en los contenidos de la reforma previsional","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/comision-de-trabajo-concreto-un-primer-avance-en-los-contenidos-de-la/2024-08-14/160533.html","published_date":"2024-08-14T23:36:00","summary":"Se trata del mecanismo para enfrentar las lagunas previsionales que explica en buena parte las bajas pensiones. Según lo acordado, será a través del Seguro de Cesantía, lo que fue propuesto por el Gobierno."},{"title":"Enzo Roco visitó la Casa Cruzada y compartió experiencias con los canteranos de la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/enzo-roco-visito-la-casa-cruzada-y-compartio-experiencias-con-los/2024-08-14/192555.html","published_date":"2024-08-14T23:35:00","summary":"Enzo Roco, defensa de Al-Tai en la liga saudí y campeón de la Copa América Centenario con La Roja, visitó la Casa Cruzada y compartió sus experiencias con los canteranos de Universidad Católica."},{"title":"Sequía convirtió en desiertos tres lagunas en México","link":"https://cooperativa.cl/noticias/mundo/mexico/sequia-convirtio-en-desiertos-tres-lagunas-en-mexico/2024-08-14/170738.html","published_date":"2024-08-14T23:11:00","summary":"La sequía ha golpeado con fuerza y ha transformado en verdaderos desiertos tres lagunas de Chihuahua, en la frontera norte de México. La laguna de Bustillos, la laguna de Encinillas y la laguna Fierro pasaron de ser robustos cuerpos de agua a pequeños charcos repletos de peces agonizantes y muertos."},{"title":"Marco Antonio Figueroa prohibió en Nicaragua las motos, celulares, tatuajes y teñirse el pelo","link":"https://cooperativa.cl/noticias/deportes/futbol/marco-antonio-figueroa/marco-antonio-figueroa-prohibio-en-nicaragua-las-motos-celulares/2024-08-14/184931.html","published_date":"2024-08-14T23:07:00","summary":"El técnico chileno dio detalles de la disciplina en el seleccionado nicaragüense."},{"title":"Hijo de Ronaldinho continuará su carrera en el fútbol de Inglaterra","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/hijo-de-ronaldinho-continuara-su-carrera-en-el-futbol-de-inglaterra/2024-08-14/182825.html","published_date":"2024-08-14T22:44:00","summary":"Joao Méndes firmó en Burnley tras dejar Barcelona."},{"title":"Denunciante de Miau Astral evalúa querella colectiva contra la influencer","link":"https://cooperativa.cl/noticias/magazine/personajes/denunciante-de-miau-astral-evalua-querella-colectiva-contra-la-influencer/2024-08-14/174517.html","published_date":"2024-08-14T22:44:00","summary":"Sergio Infante, quien denunció a la \"Bebé Reno\" chilena\", estaría en contacto con otras cinco víctimas de la astróloga."},{"title":"Disney busca rechazar demanda de homicidio culposo con los términos y condiciones de Disney+","link":"https://cooperativa.cl/noticias/mundo/ee-uu/disney-busca-rechazar-demanda-de-homicidio-culposo-con-los-terminos-y/2024-08-14/182854.html","published_date":"2024-08-14T22:30:00","summary":"El equipo legal apunta a que el demandante aceptó arbitrar cualquier acción legal al registrarse en 2019."},{"title":"Este jueves subirá el precio de las bencinas y bajará el del diésel","link":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/este-jueves-subira-el-precio-de-las-bencinas-y-bajara-el-del-diesel/2024-08-14/180852.html","published_date":"2024-08-14T22:20:00","summary":"Las de 93 y 97 octanos experimentarán alzas de entre 4,6 y 3,7 pesos, respectivamente, estimó la ENAP."},{"title":"Al Nassr clasificó a la final de la Supercopa saudí con gol y asistencia de Cristiano Ronaldo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-saudi/al-nassr-clasifico-a-la-final-de-la-supercopa-saudi-con-gol-y-asistencia/2024-08-14/175857.html","published_date":"2024-08-14T21:55:00","summary":"El astro portugués Cristiano Ronaldo anotó un gol y dio una asistencia este miércoles en el triunfo de Al Nassr sobre Al-Taawon en las semifinales de la Supercopa de Arabia Saudita. El cuadro del jugador luso enfrentará en la final a Al Hilal."}]}]}