{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Lagos Weber y reforma de pensiones: “No va a ser una propuesta desmedida”","link":"http://www.df.cl/economia-y-politica/pais/lagos-weber-y-reforma-previsional-no-va-a-ser-lo-que-queria-un-sector","published_date":"2024-08-20T23:50:00","summary":"El exministro de Hacienda, Ignacio Briones, apuntó que “no se trata de cualquier acuerdo”, sino de que sea “razonable y cierre el problema”."},{"title":"Le sale competencia a Etcheberry en el SII: concurso ADP logró amplia convocatoria","link":"http://www.df.cl/economia-y-politica/df-tax/le-sale-competencia-a-etcheberry-en-el-sii-primera-etapa-de-concurso","published_date":"2024-08-20T23:00:00","summary":"En la última etapa del proceso se enviará una nómina al Presidente de la República, quien escogerá entre los nombres en carpeta. Aquello ocurrirá en dos meses."},{"title":"Cochilco proyecta que la producción chilena de litio alcanzará las 275 mil toneladas este año","link":"http://www.df.cl/empresas/mineria/cochilco-estima-que-produccion-chilena-de-litio-alcanzaria-275-000","published_date":"2024-08-20T21:55:00","summary":"La entidad espera que los precios del mineral estratégico sigan creciendo pese al superávit de 117 mil toneladas esperado para 2025."},{"title":"Grupo Saesa no se sumará a procedimiento con el Sernac para compensar a clientes afectados por cortes de luz","link":"http://www.df.cl/empresas/energia/grupo-saesa-no-se-sumara-a-procedimiento-con-el-sernac-para-compensar-a","published_date":"2024-08-20T21:16:00","summary":"Según indicó la firma, es \"innecesario\" iniciar un PVC con la entidad, ya que desde el primer momento de la emergencia activaron mecanismos para compensar \"de forma rápida y directa\" a los clientes."},{"title":"Wall Street cierra con baja moderada a medida que inversionistas hacen una pausa tras histórico repunte","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-retrocede-tras-historico-repunte-del-lunes-mientras-que-el","published_date":"2024-08-20T20:30:00","summary":"En Chile, el S&P IPSA recuperó terreno y concluyó la sesión de este martes con un alza de 0,51%, liderado por Banco de Chile, con un avance de 1,81%, y CAP con 1,62%."},{"title":"El dólar se estabiliza y cierra con leve alza tras el desplome de la víspera","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-mnlc4","published_date":"2024-08-20T20:10:00","summary":"A nivel global, la divisa alcanzó su nivel más bajo desde principios de año frente a otras monedas, en la cuenta regresiva de una esperada baja de tasas de la Fed el próximo mes."},{"title":"EEUU ordena revisar \"inmediatamente\" 895 aviones Boeing 787 tras incidente de Latam en marzo","link":"http://www.df.cl/empresas/industria/eeuu-ordena-revisar-inmediatamente-895-aviones-boeing-787-tras","published_date":"2024-08-20T19:59:00","summary":"La orden señala que las compañías aéreas que operan estos aviones deben inspeccionar en los próximos 30 días los asientos del capitán y copiloto para detectar la falta, o rotura, de tapas de interruptores."},{"title":"Opinión FT-El impulso de las centrales nucleares de China ilumina las acciones de energía","link":"http://www.df.cl/internacional/ft/opinion-ft-el-impulso-de-las-centrales-nucleares-de-china-ilumina-las","published_date":"2024-08-20T19:37:00","summary":"Con la creciente demanda energética del gigante asiático, el gobierno chino aprobó la construcción para 11 reactores nucleares. La inversión total asciende al menos US$ 31.000 millones."},{"title":"Lotería de viviendas ofrecerá departamentos tipo studio en Manhattan por US$174.000 a dos cuadras del Central Park","link":"http://www.df.cl/internacional/economia/loteria-de-viviendas-ofrecera-departamentos-tipo-studio-en-manhattan-por","published_date":"2024-08-20T19:27:00","summary":"Se venderán entre neoyorquinos que ganen menos del 120% del ingreso medio de la zona y no tengan más de US$280.000 de patrimonio."},{"title":"Acciones de Eli Lilly suben después de que un estudio revela que su fármaco para bajar de peso reduce el riesgo de diabetes","link":"http://www.df.cl/empresas/multinacionales/acciones-de-eli-lilly-suben-despues-de-que-un-estudio-revela-que-su","published_date":"2024-08-20T19:20:00","summary":"La farmacéutica estadounidense logró nuevos máximos en el valor de sus acciones, acumulando un alza de más del 60% en lo que va del año."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/copia-de-lo-que-debes-saber-a-esta-hora-de-la-tarde-6","published_date":"2024-08-20T19:00:00","summary":"Competencia para director del SII + Briones y riesgos si no hay acuerdo previsional + El dólar, con leves variaciones"},{"title":"Importaciones del retail vuelven a crecer en el segundo trimestre, pero empiezan a mostrar signos de desaceleración","link":"http://www.df.cl/economia-y-politica/macro/importaciones-del-retail-vuelven-a-crecer-en-el-segundo-trimestre-pero","published_date":"2024-08-20T19:00:00","summary":"Así lo evidenció un informe de la Cámara Nacional de Comercio (CNC), el que a su vez advierte que esta tendencia podría acentuarse, en parte por expectativas de inflación más altas y un mercado laboral debilitado”."},{"title":"Ciberataques contra celulares registran un récord histórico en América Latina","link":"http://www.df.cl/df-lab/transformacion-digital/ciberataques-contra-celulares-registran-un-record-historico-en-america","published_date":"2024-08-20T17:57:00","summary":"De acuerdo al Panorama de Amenazas 2024 para América Latina de Kaspersky, lanzado este martes en la Cyber Security Week 2024, estos ataques pasaron de 1,25 millones en 2020 a 3,9 millones este año. Brasil, México y Ecuador son los países más afectados."},{"title":"Netflix marca nuevo récord en bolsa a medida que accionistas celebran sus planes para impulsar los ingresos","link":"http://www.df.cl/empresas/multinacionales/netflix-logra-nuevo-record-en-bolsa-gracias-a-estrategia-para-impulsar","published_date":"2024-08-20T17:10:00","summary":"Las acciones de la empresa de streaming de videos han subido 43% este año, agregando unos US$ 90 mil millones a su capitalización de mercado."},{"title":"La advertencia de Briones si no hay acuerdos en reforma previsional: \"La cuenta la va a tener que pagar papá fisco, es decir todos los chilenos\"","link":"http://www.df.cl/economia-y-politica/pais/exministro-briones-advierte-sobre-si-no-hay-acuerdos-en-reforma","published_date":"2024-08-20T16:15:00","summary":"En entrevista radial, el economista aseguró que el fracaso en las dos reformas previsionales previas “se debe a un sistema político colapsado y disfuncional”."},{"title":"CGE se suma a Enel y se somete a procedimiento con el Sernac para compensar a clientes afectados por cortes de luz","link":"http://www.df.cl/empresas/energia/cge-se-suma-a-enel-y-se-somete-a-procedimiento-con-el-sernac-para","published_date":"2024-08-20T15:49:00","summary":"Por otro lado, el Servicio cuestionó las declaraciones de este lunes de Grupo Saesa."},{"title":"Alcaldesa de La Pintana tras ola de homicidios: “El crimen organizado ha corrido más rápido que el Estado\"","link":"http://www.df.cl/economia-y-politica/pais/alcaldesa-de-la-pintana-tras-ola-de-homicidios-el-crimen-organizado-ha","published_date":"2024-08-20T15:08:00","summary":"Tras los cuatro homicidios registrados en la comuna durante el fin de semana, en una entrevista radial la edil sugirió a las autoridades nacionales postergar demandas sociales."},{"title":"Boric y crisis por inseguridad: “No hay soluciones milagrosas”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-senala-que-sabemos-que-la-sensacion-de-inseguridad-limita-el","published_date":"2024-08-20T14:50:00","summary":"\"Los delincuentes son perseguidos, encontrados y juzgados. Un caso claro es lo que pasó en Rancagua en el asalto a la sede de Brinks”, dijo."},{"title":"Lemontech apuesta por la IA generativa con nuevas herramientas para agilizar la gestión de juicios","link":"http://www.df.cl/df-lab/innovacion-y-startups/lemontech-apuesta-por-la-ia-generativa-con-nuevas-herramientas-para","published_date":"2024-08-20T14:50:00","summary":"La firma que desarrolla software para la industria legal lanzará dos pilotos, uno orientado a automatizar la extracción y resumen de documentos judiciales, y otro para agilizar las entregas de reportes de procesos legales."},{"title":"Hermann González: “Los números no dan para crecer según las proyecciones del Gobierno”","link":"http://www.df.cl/economia-y-politica/pais/hermann-gonzalez-los-numeros-no-dan-para-crecer-segun-las-proyecciones","published_date":"2024-08-20T14:43:00","summary":"El coordinador macroeconómico Clapes UC y vicepresidente del Consejo Fiscal Autónomo asegura que la economía chilena podría crecer entre 2% y 2,5%."},{"title":"Banchile Inversiones recomienda comprar acciones de Viña Concha y Toro","link":"http://www.df.cl/mercados/bolsa-monedas/banchile-inversiones-recomienda-comprar-acciones-de-vina-concha-y-toro","published_date":"2024-08-20T14:12:00","summary":"Con los resultados positivos de los últimos 12 meses, la entidad incrementa las estimaciones de utilidad en un 3% para la vitivinícola en 2025."},{"title":"Combate a la informalidad, construcción y un nuevo estudio de evasión: los pormenores de la reunión entre Etcheberry y Demócratas","link":"http://www.df.cl/economia-y-politica/df-tax/combate-a-la-informalidad-construccion-y-un-nuevo-estudio-de-evasion","published_date":"2024-08-20T14:00:00","summary":"Este lunes, el director (s) del SII se reunió con la senadora y presidenta de la tienda, Ximena Rincón, donde abordaron distintos puntos del proyecto de cumplimiento tributario."},{"title":"Guardia costera italiana afirma que hay 'mínimas' posibilidades de que Lynch y otros pasajeros hayan sobrevivido tras hundimiento de yate","link":"http://www.df.cl/internacional/ft/empresario-tecnologico-britanico-mike-lynch-e-hija-entre-los-seis","published_date":"2024-08-20T13:26:00","summary":"El presidente de Morgan Stanley International, Jonathan Bloomer, también se encuentra entre los desaparecidos. Equipos de buzos trabajan en el lugar del hundimiento en Sicilia."},{"title":"FNE asegura que mecanismo de asignación de empresas courier en Aeropuerto no genera distorsiones competitivas en el proceso","link":"http://www.df.cl/empresas/industria/fne-asegura-que-mecanismo-de-asignacion-de-empresas-courier-en","published_date":"2024-08-20T13:22:00","summary":"Aún así, destacó que existen algunos espacios de mejora en términos de eficiencia, desafiabilidad e intensidad competitiva."},{"title":"Oro alcanza un nuevo récord histórico con la mirada puesta en la Fed","link":"http://www.df.cl/mercados/commodities/el-oro-alcanza-un-nuevo-record-historico-con-la-mirada-puesta-en-la-fed","published_date":"2024-08-20T11:52:00","summary":"El lingote superó los US$2.520 la onza."},{"title":"El apetito por riesgo retorna a los mercados con menor intensidad previo a Jackson Hole","link":"http://www.df.cl/primer-click/el-apetito-por-riesgo-retorna-a-los-mercados-con-menor-intensidad-previo","published_date":"2024-08-20T11:30:00","summary":"El mercado se recupera de la volatilidad de inicio de mes, con nueve sesiones consecutivas de alzas en las acciones mundiales."},{"title":"La viruela símica no es el nuevo Covid, afirma un alto cargo de la OMS","link":"http://www.df.cl/internacional/politica/la-viruela-simica-no-es-el-nuevo-covid-afirma-un-alto-cargo-de-la-oms","published_date":"2024-08-20T11:26:00","summary":"\"Podemos y debemos hacer frente juntos a la viruela símica\", afirmó Hans Kluge, director regional de la OMS para Europa, en una rueda de prensa."},{"title":"Brazo minero del grupo Luksic baja 4% producción de cobre en el primer semestre, pero los ingresos suben","link":"http://www.df.cl/empresas/mineria/brazo-minero-del-grupo-luksic-baja-4-produccion-de-cobre-en-el-primer","published_date":"2024-08-20T10:00:00","summary":"Antofagasta registró una menor producción en los concentrados de Centinela, pero un aumento tanto en Centinela Cátodos como en Los Pelambres."},{"title":"Francisca Pérez, economista principal de Bci Estudios: “Creíamos que el consumo iba a recuperarse más rápido”","link":"http://www.df.cl/economia-y-politica/macro/francisca-perez-economista-principal-de-bci-estudios-creiamos-que-el","published_date":"2024-08-20T08:00:00","summary":"La experta ratifica su pronóstico de expansión del PIB de 2,3% para el actual ejercicio. Eso sí, cree que en el tercer y cuarto trimestre la actividad repuntará, especialmente por la baja base de comparación del año previo."},{"title":"Ángel Cabrera, socio de Forecast Consultores: “La inversión sigue siendo el eslabón más débil de la economía nacional”","link":"http://www.df.cl/economia-y-politica/macro/angel-cabrera-socio-de-forecast-consultores-la-inversion-sigue-siendo","published_date":"2024-08-20T08:00:00","summary":"El experto proyecta una expansión del Producto de 2,2% para el actual ejercicio, previendo que el Banco Central recortará la tasa en 25 puntos en su reunión de inicios de septiembre."},{"title":"Empresarios ven con preocupación los datos y piden al Gobierno medidas de impulso","link":"http://www.df.cl/economia-y-politica/macro/empresarios-ven-con-preocupacion-los-datos-y-piden-al-gobierno-medidas","published_date":"2024-08-20T08:00:00","summary":"Los gremios al alero de la CPC propusieron incentivos tributarios y foco en seguridad."},{"title":"Jackson Hole iniciará con la mirada puesta en la inflación y señales de recortes por parte de Powell","link":"http://www.df.cl/economia-y-politica/macro/jackson-hole-iniciara-con-la-mirada-puesta-en-la-inflacion-y-senales-de","published_date":"2024-08-20T08:00:00","summary":"El encuentro de banqueros centrales en Wyoming, EEUU, parte este jueves y contará con la asistencia de la presidenta del ente rector de Chile, Rosanna Costa."},{"title":"México aprueba ampliar plan piloto de systems approach para la exportación de uva de mesa local","link":"http://www.df.cl/economia-y-politica/pais/mexico-aprueba-ampliar-plan-piloto-de-systems-approach-para-la","published_date":"2024-08-20T08:00:00","summary":""},{"title":"Subsidio eléctrico: Gobierno busca ingresar la próxima semana proyecto al Congreso","link":"http://www.df.cl/empresas/energia/subsidio-electrico-gobierno-busca-ingresar-la-proxima-semana-proyecto","published_date":"2024-08-20T08:00:00","summary":"Mientras, Enel logró el sábado reponer el suministro eléctrico a los clientes afectados, a más de dos semanas del inicio de la emergencia."},{"title":"Escondida: aunque “el proceso no fue fácil, el resultado del nuevo contrato colectivo es positivo”","link":"http://www.df.cl/empresas/mineria/escondida-aunque-el-proceso-no-fue-facil-el-resultado-del-nuevo","published_date":"2024-08-20T08:00:00","summary":"La minera dijo que se introducen prácticas que mejoran la productividad y avances en la jornada laboral de 40 horas."},{"title":"Marco López Pérez, abogado del sindicato N° 1 de Escondida: “Ha sido la negociación más compleja que he tenido... la compañía fue muy poco dialogante y violó el principio de buena fe”","link":"http://www.df.cl/empresas/mineria/marco-lopez-perez-abogado-del-sindicato-n-1-de-escondida-ha-sido-la","published_date":"2024-08-20T08:00:00","summary":"El abogado del sindicato de Escondida, reseñó cómo destrabaron el acuerdo con la mayor minera de cobre del mundo."},{"title":"La polémica propuesta que arriesga la inversión en energía","link":"http://www.df.cl/la-polemica-propuesta-que-arriesga-la-inversion-en-energia","published_date":"2024-08-20T08:00:00","summary":"PATRICIA DAREZ Directora de Latin America and Caribean Council on Renewable Energy"},{"title":"Hidrógeno verde: qué dicen las señales del mundo","link":"http://www.df.cl/opinion/columnistas/hidrogeno-verde-que-dicen-las-senales-del-mundo","published_date":"2024-08-20T08:00:00","summary":"FRANCISCO PERALTA Presidente Club de Desarrollo Sustentable, Cámara de Comercio e Industria Francesa en Chile PATRICIO LILLO Académico UNIVERSIDAD CATÓLICA y director de H2 Chile"},{"title":"Balance a una década de la Ley de Insolvencia","link":"http://www.df.cl/opinion/columnistas/balance-a-una-decada-de-la-ley-de-insolvencia","published_date":"2024-08-20T08:00:00","summary":"PEDRO EGUIGUREN C. Socio de Eguiguren Abogados"},{"title":"Licitaciones de AFP: ¿estresantes?","link":"http://www.df.cl/licitaciones-de-afp-estresantes","published_date":"2024-08-20T08:00:00","summary":"SALVADOR VALDÉS P. Senior Fellow, Escuela de Negocios UAI"},{"title":"Deterioro del tejido social","link":"http://www.df.cl/opinion/editorial/deterioro-del-tejido-social","published_date":"2024-08-20T08:00:00","summary":""},{"title":"Minería y la generación eléctrica lideraron la actividad y la construcción volvió a repuntar tras un año en rojo","link":"http://www.df.cl/economia-y-politica/macro/mineria-y-la-generacion-electrica-lideraron-la-actividad-y-la","published_date":"2024-08-20T08:00:00","summary":"Bajaron las actividades de servicios empresariales, agropecuario-silvícola y pesca."},{"title":"El mundo no puede escapar de una economía estadounidense que ha perdido su ancla","link":"http://www.df.cl/el-mundo-no-puede-escapar-de-una-economia-estadounidense-que-ha-perdido","published_date":"2024-08-20T08:00:00","summary":"CHRIS GILES COLUMNISTA DEL FT"},{"title":"Los demócratas a la defensiva tras la mala acogida de los planes económicos de Harris","link":"http://www.df.cl/internacional/ft/los-democratas-a-la-defensiva-tras-la-mala-acogida-de-los-planes","published_date":"2024-08-20T08:00:00","summary":"Sus planteamientos sobre especulación con los precios no le permitieron a la vicepresidenta ganarse la confianza en cuestión de inflación."},{"title":"Chilenos intensifican inversiones en Estados Unidos impulsados por visas de residencia temporal y permanente","link":"http://www.df.cl/mercados/bolsa-monedas/chilenos-intensifican-inversiones-en-estados-unidos-impulsados-por-visas","published_date":"2024-08-20T08:00:00","summary":"La visa EB-5 permite obtener la residencia definitiva al invertir US$ 1 millón. Mientras que con un capital de US$ 200 mil se puede obtener la E-2 de manera temporal."},{"title":"Pensiones: expertos estiman que compensación a mujeres costaría menos del 1% de cotización","link":"http://www.df.cl/mercados/pensiones/pensiones-expertos-estiman-que-compensacion-a-mujeres-costaria-menos","published_date":"2024-08-20T08:00:00","summary":"Los cálculos que se conocen fluctúan entre los 0,3 y 0,7 puntos, por lo que la proyección del Ejecutivo para este beneficio en la distribución del 6% de cotización adicional no genera consenso."},{"title":"Ainwater cierra su primera ronda de inversiónpara llegar a Colombia y España a fin de año","link":"http://www.df.cl/df-lab/innovacion-y-startups/ainwater-cierra-su-primera-ronda-de-inversionpara-llegar-a-colombia-y","published_date":"2024-08-20T08:00:00","summary":"La firma chilena que desarrolló un software de monitoreo de plantas de tratamiento de aguas residuales en tiempo real con IA, levantó capital con cinco inversionistas."},{"title":"Ley Karin y sensacionalismo","link":"http://www.df.cl/opinion/cartas/ley-karin-y-sensacionalismo","published_date":"2024-08-20T08:00:00","summary":""},{"title":"Cumplimiento tributario: buena señal","link":"http://www.df.cl/opinion/cartas/cumplimiento-tributario-buena-senal","published_date":"2024-08-20T08:00:00","summary":""},{"title":"Norma Antielusión: ¿equidad o incertidumbre?","link":"http://www.df.cl/opinion/cartas/norma-antielusion-equidad-o-incertidumbre","published_date":"2024-08-20T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Otra vez el alcalde de Antofagasta: Jonathan Velásquez es demandado por presunta vulneración a la Ley Karin","link":"https://www.theclinic.cl/2024/08/20/jonathan-velasquez-antofagasta-ley-karin-demanda-laboral/","published_date":"2024-08-20T21:54:53","summary":"Un estudio de abogados laboristas interpuso una demanda contra el alcalde Jonathan Velásquez, la cual sería en representación de una funcionaria del municipio. \nThe post Otra vez el alcalde de Antofagasta: Jonathan Velásquez es demandado por presunta vulneración a la Ley Karin appeared first on The Clinic."},{"title":"Banmédica y VidaTres presentan demanda contra el Fisco y piden $25.379 millones en indemnización: acusan expropiación indirecta","link":"https://www.theclinic.cl/2024/08/20/isapres-banmedica-y-vidatres-presentan-demanda-contra-el-fisco/","published_date":"2024-08-20T21:03:08","summary":"La Ley Nº 21.247 introdujo a una nueva licencia médica preventiva parental, en el marco de la pandemia de Covid-19. Las compañías, sin poder ajustar el precio de sus contratos, argumentaron que esto les ha producido millonarios perjuicios. \nThe post Banmédica y VidaTres presentan demanda contra el Fisco y piden $25.379 millones en indemnización: acusan expropiación indirecta appeared first on The Clinic."},{"title":"Universidad Católica Silva Henríquez enfrenta denuncias de acoso: estudiantes en paro exigen que acusados sean vetados del campus","link":"https://www.theclinic.cl/2024/08/20/universidad-catolica-silva-henriquez-enfrenta-denuncias-de-acoso-estudiantes-en-paro-exigen-que-acusados-sean-vetados-del-campus/","published_date":"2024-08-20T20:22:06","summary":"Las denuncias de los estudiantes exigen investigar y sancionar a un grupo de alumnos que difundían fotos de sus compañeras mediante grupos de la universidad. También se pide la investigación a un profesor que habría acosado a una alumna, según constató The Clinic. \nThe post Universidad Católica Silva Henríquez enfrenta denuncias de acoso: estudiantes en paro exigen que acusados sean vetados del campus appeared first on The Clinic."},{"title":"Las razones detrás de que extranjeros no puedan donar sangre:  lista incluye a inmigrantes con mayor presencia en Chile","link":"https://www.theclinic.cl/2024/08/20/hay-extranjeros-que-no-pueden-donar-sangre-en-chile/","published_date":"2024-08-20T17:56:24","summary":"La restricción tiene que ver con la malaria, la cual es transmitida por la picadura de un mosquito infectado. Personas que hayan vivido los primeros cinco años de sus vidas o seis meses en países endémicos de la enfermedad, no pueden aportar. \nThe post Las razones detrás de que extranjeros no puedan donar sangre:  lista incluye a inmigrantes con mayor presencia en Chile appeared first on The Clinic."},{"title":"La contundente disparidad de precios en exámenes médicos: Clínica Alemana cobra hasta ocho veces más que otros recintos por un hemograma","link":"https://www.theclinic.cl/2024/08/20/la-costosa-disparidad-de-precios-en-examenes-medicos-en-clinicas-de-santiago/","published_date":"2024-08-20T16:41:51","summary":"Una mamografía puede salir, en promedio, $148.423 en la Clínica Alemana, mientras que $33.680 en Redsalud Santiago. Sin embargo, lo más importante, dicen desde el primer establecimiento privado, es lo que el paciente va a terminar desembolsando en el copago. \nThe post La contundente disparidad de precios en exámenes médicos: Clínica Alemana cobra hasta ocho veces más que otros recintos por un hemograma appeared first on The Clinic."},{"title":"Una candidata, un surfista de vacaciones y un refuerzo al equipo de Monsalve en Interior: en qué están los exdirigentes del unificado Frente Amplio","link":"https://www.theclinic.cl/2024/08/20/frente-amplio-en-que-estan-los-antiguos-lideres-de-la-coalicion/","published_date":"2024-08-20T16:19:17","summary":"Desde la unificación del Frente Amplio, algunos de sus antiguos dirigentes se mantuvieron ligados a la nueva colectividad, mientras que otros se han distanciado de la primera línea.\nThe post Una candidata, un surfista de vacaciones y un refuerzo al equipo de Monsalve en Interior: en qué están los exdirigentes del unificado Frente Amplio appeared first on The Clinic."},{"title":"“A mí no me interesa pelearme ni con la UDI, ni con algún senador”: Boric atiende críticas recibidas por manejo de crisis de seguridad","link":"https://www.theclinic.cl/2024/08/20/gabriel-boric-crisis-de-seguridad-a-mi-no-me-interesa-pelearme-ni-con-la-udi-ni-con-algun-senador/","published_date":"2024-08-20T15:09:35","summary":"El Presidente Gabriel Boric se refirió a las quejas que ha recibido por parte del mundo político respecto a su gestión de la crisis de seguridad. \"Si alguien quiere sacar provecho político de corto plazo, que pelee solo\", advirtió. \nThe post “A mí no me interesa pelearme ni con la UDI, ni con algún senador”: Boric atiende críticas recibidas por manejo de crisis de seguridad appeared first on The Clinic."},{"title":"A un mes del 18: ¿Cómo estará el clima de la Región Metropolitana para fiestas patrias?","link":"https://www.theclinic.cl/2024/08/20/a-un-mes-del-18-como-estara-el-clima-de-la-region-metropolitana-para-fiestas-patrias/","published_date":"2024-08-20T14:49:09","summary":"Tal como el año pasado, se espera un clima nublado para 18, 19 y 20 de septiembre en la Región Metropolitana, con temperaturas entre 20°C y 23°C.\nThe post A un mes del 18: ¿Cómo estará el clima de la Región Metropolitana para fiestas patrias? appeared first on The Clinic."},{"title":"Las papas fritas perfectas: estudio chileno define la temperatura y fritura para el mejor color y textura","link":"https://www.theclinic.cl/2024/08/20/las-papas-fritas-perfectas/","published_date":"2024-08-20T14:41:07","summary":"Un estudio del Departamento de Ciencia de los Alimentos y Tecnología Química de la Universidad de Chile determinó la calidad de las papas fritas midiendo sus propiedades físicas y visión computacional. Utilizaron tecnología y química para encontrar la mejor manera de prepararlas antes de freírlas y de secarlas. Las testearon con un panel de 10 jueces expertos.\nThe post Las papas fritas perfectas: estudio chileno define la temperatura y fritura para el mejor color y textura appeared first on The Clinic."},{"title":"Las estrictas normas de Bomberos sobre la apariencia personal: no permiten pintarse el pelo, tener tatuajes visibles ni usar piercings","link":"https://www.theclinic.cl/2024/08/20/las-estrictas-normas-de-bomberos-sobre-la-apariencia-personal/","published_date":"2024-08-20T14:35:45","summary":"En el caso de las mujeres, está detallado cómo debe ser su maquillaje. Por ejemplo, el labial deberá ser similar al tipo Pamela Grantt Nro. 457. Y la sombra de ojos deberá ser como Pamela Grantt Color Grass. Según la institución, estas reglas son para conservar la uniformidad. \nThe post Las estrictas normas de Bomberos sobre la apariencia personal: no permiten pintarse el pelo, tener tatuajes visibles ni usar piercings appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Duelo de Everton y Colo Colo se jugará sólo con hinchas locales en Sausalito","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/duelo-de-everton-y-colo-colo-se-jugara-solo-con-hinchas-locales-en/2024-08-20/200915.html","published_date":"2024-08-21T00:12:00","summary":"Los albos no podrán contar con su hinchada en Viña del Mar."},{"title":"Arriesga castigo: Jugador de Barcelona desató polémica por ver a su equipo en una señal pirata","link":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/arriesga-castigo-jugador-de-barcelona-desato-polemica-por-ver-a-su/2024-08-20/192445.html","published_date":"2024-08-21T00:10:00","summary":"Fermín López tuvo que borrar una captura de pantalla que subió a redes sociales."},{"title":"Huachipato vivió una pesadilla ante Racing Club y se despidió de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/huachipato-vivio-una-pesadilla-ante-racing-club-y-se-despidio-de-la-copa/2024-08-20/195309.html","published_date":"2024-08-21T00:06:00","summary":"El cuadro acerero mostró su peor versión en Argentina y cayó por goleada."},{"title":"Colo Colo afronta crucial duelo ante Junior por Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-afronta-crucial-duelo-ante-junior-por-copa-libertadores/2024-08-20/084341.html","published_date":"2024-08-20T23:43:00","summary":"Sigue la previa, el partido y las reacciones en las plataformas de Cooperativa Deportes."},{"title":"La formación de Colo Colo para la revancha ante Junior por Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/la-formacion-de-colo-colo-para-la-revancha-ante-junior-por-copa/2024-08-19/164816.html","published_date":"2024-08-20T23:41:00","summary":"Colo Colo preparó su equipo para la importante visita a Junior de Barranquilla, en la revancha de los octavos de final de la Copa Libertadores."},{"title":"Insólito: Sujeto se hizo pasar por el US Open para hacerle pesada broma a tenista francés","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/insolito-sujeto-se-hizo-pasar-por-el-us-open-para-hacerle-pesada-broma/2024-08-20/184327.html","published_date":"2024-08-20T23:25:00","summary":"Jules Marie recibió un correo falso sobre un supuesto cupo en la qualy."},{"title":"Estudiante fue detenido por riña al interior de la U. de Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/estudiante-fue-detenido-por-rina-al-interior-de-la-u-de-antofagasta/2024-08-20/191404.html","published_date":"2024-08-20T23:13:00","summary":""},{"title":"[VIDEOS] Los cuatro goles que derrumbaron a Huachipato en el primer tiempo ante Racing","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/videos-los-cuatro-goles-que-derrumbaron-a-huachipato-en-el-primer/2024-08-20/190549.html","published_date":"2024-08-20T23:03:00","summary":"Los acereros tuvieron un muy mal primer tiempo."},{"title":"Diputado oficialista fue abatido durante un allanamiento en Paraguay","link":"https://cooperativa.cl/noticias/mundo/paraguay/politica/diputado-oficialista-fue-abatido-durante-un-allanamiento-en-paraguay/2024-08-20/183622.html","published_date":"2024-08-20T23:00:00","summary":"Eulalio \"Lalo\" Gomes, indagado por lavado de activos, murió la madrugada del lunes en un supuesto enfrentamiento con la policía. A la espera de la investigación penal, la Cámara Baja aprobó una resolución que exige la renuncia del ministro del Interior por este hecho."},{"title":"Caso Brinks: PDI manejaba dato sobre \"posible robo que afectaría a empresa de valores\"","link":"https://cooperativa.cl/noticias/pais/policial/robos/caso-brinks-pdi-manejaba-dato-sobre-posible-robo-que-afectaria-a/2024-08-20/181038.html","published_date":"2024-08-20T23:00:00","summary":"La información le llegó a un funcionario en medio de otra indagatoria, y mientras se chequeaba su veracidad, \"se materializó\" el atraco del viernes en Rancagua. Mañana miércoles deberían resolverse las medidas cautelares de los 18 imputados formalizados."},{"title":"\"Pata Bendita\" Castro defendió su récord ante el acecho de Paredes: Yo nunca jugué en segunda","link":"https://cooperativa.cl/noticias/deportes/futbol/record/pata-bendita-castro-defendio-su-record-ante-el-acecho-de-paredes-yo/2024-08-20/184933.html","published_date":"2024-08-20T22:56:00","summary":"El \"Tanque\" salió del retiro el fin de semana pasado y quedó a ocho tantos del histórico exdelantero."},{"title":"La tradición milenaria del teatro de sombras chino","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-tradicion-milenaria-del-teatro-de-sombras-chino/2024-08-20/145101.html?=efectochina","published_date":"2024-08-20T22:33:00","summary":"Carla Morales Vallejo, del Instituto Confucio Santo Tomás, nos contó esta semana sobre el teatro de sombras chino, un arte escénico tradicional que ha encantado a audiencias durante siglos. Desde sus orígenes hasta su evolución en la China moderna, nos sumergimos en esta forma de entretenimiento mágica y visualmente impresionante."},{"title":"Luis Miguel está en Chile: revelan detalles de la inesperada visita del \"Sol de México\"","link":"https://cooperativa.cl/noticias/magazine/musica/luis-miguel/luis-miguel-esta-en-chile-revelan-detalles-de-la-inesperada-visita-del/2024-08-20/184506.html","published_date":"2024-08-20T22:26:00","summary":"El artista llevaría varios días en suelo nacional junto a su pareja Paloma Cuevas."},{"title":"Embajador Valdés desde la Convención Demócrata: \"Se siente muy llena de energía\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/partido-democrata/embajador-valdes-desde-la-convencion-democrata-se-siente-muy-llena-de/2024-08-20/172841.html","published_date":"2024-08-20T22:12:00","summary":"El diplomático chileno destacó el efecto revitalizador del gesto de Joe Biden de abandonar la carrera presidencial, y cree que el naciente \"fenómeno colectivo\" en torno a Kamala Harris puede incidir frente a una \"política muy polarizada\". También valoró la nueva desclasificación de documentos de la Casa Blanca sobre la dictadura de Pinochet: \"Muestra hasta qué punto EE.UU. incidió en que el proceso chileno pudiera ser pacífico y avanzar en la transición a la democracia\"."},{"title":"¿Cuándo y dónde ver la revancha entre Independiente Medellín y Palestino por la Sudamericana?","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-revancha-entre-independiente-medellin-y-palestino/2024-08-18/180818.html","published_date":"2024-08-20T22:12:00","summary":"El elenco árabe sale a definir la llave de octavos de final en tierras colombianas."}]}]}