{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"China promete más endeudamiento para apoyar economía, pero no entrega cifras en esperada rueda de prensa","link":"http://www.df.cl/internacional/ft/china-promete-mas-endeudamiento-para-apoyar-economia-pero-no-entrega","published_date":"2024-10-12T10:00:00","summary":"El ministro de Finanzas, Lan Fo'an, dio pocos detalles sobre el monto del estímulo fiscal, ya que Beijing dice que ayudará a las regiones a recomprar terrenos y propiedades ociosas."},{"title":"La Minuta del Congreso | Nuevo sistema de Financiamiento de la Educación Superior (FES)","link":"http://www.df.cl/senal-df/politica/nuevo-sistema-de-financiamiento-de-la-educacion-superior-fes","published_date":"2024-10-12T07:00:00","summary":"Entre sus fundamentos -según el Ejecutivo- busca condonar en base a criterios de “justicia y mérito” parte de las deudas educativas."},{"title":"FMI recortó sobrecargo de intereses aplicado a los países deudores: Argentina ahorrará US$ 3.200 millones","link":"http://www.df.cl/senal-df/fmi-recorto-sobrecargo-de-intereses-aplicado-a-los-paises-deudores","published_date":"2024-10-12T07:00:00","summary":""},{"title":"Cumplimiento tributario: Hacienda detalla medidas para agilizar norma de repatriación de capitales","link":"http://www.df.cl/senal-df/cumplimiento-tributario-hacienda-detalla-medidas-para-agilizar-norma-de","published_date":"2024-10-12T07:00:00","summary":"“Nos vamos a enfocar en informar y facilitar el ingreso de solicitudes. Después vendrá todo el proceso de revisión y solo cuando corresponda de requerimiento de información complementaria”, explicó el ministro Marcel."},{"title":"A cinco años del estallido social, ¿se han recuperado los activos financieros locales?","link":"http://www.df.cl/senal-df/a-cinco-anos-del-estallido-social-se-han-recuperado-los-activos","published_date":"2024-10-12T07:00:00","summary":"Hasta US$ 30 mil millones dejaron el país desde 2019, pertenecientes en gran medida a altos patrimonios, lo que, en su mayoría no regresarán."},{"title":"Colbún sigue con energía: podría rentar casi 30% en bolsa mientras refuerza su expansión","link":"http://www.df.cl/senal-df/senales-financieras/colbun-sigue-con-energia-podria-rentar-casi-30-en-bolsa-mientras","published_date":"2024-10-12T07:00:00","summary":"La generadora de los Matte financiará la ya aprobada compra de ILAP con recursos propios, pero el momento actual la empuja a tomar nueva deuda para seguir creciendo. \"Creemos que el momento para firmar nuevos PPA a largo plazo no podría ser mejor ahora\", publicó BTG Pactual en julio."},{"title":"El FBI crea su propio token criptográfico","link":"http://www.df.cl/senal-df/el-fbi-crea-su-propio-token-criptografico","published_date":"2024-10-12T07:00:00","summary":"El objetivo es desmantelar las estafas en el mercado cripto. La entidad acusa a varias empresas y empleados de operar esquemas de “pumps and dumps” para inflar artificialmente los precios."},{"title":"Uptober ¿el mes alcista de bitcoin volverá a repetirse?","link":"http://www.df.cl/senal-df/uptober-el-mes-alcista-de-bitcoin-volvera-a-repetirse","published_date":"2024-10-12T07:00:00","summary":"Desde 2013, bitcoin ha registrado ganancias el mes de octubre en nueve oportunidades, lo que genera gran expectativa entre los inversionistas."},{"title":"Lo que debes saber al terminar la semana | Fin del CAE, IPC que sorprende y un Falabella que sigue agitando las aguas","link":"http://www.df.cl/senal-df/fin-del-cae-ipc-que-sorprende-nueva-contralora-y-un-falabella-que","published_date":"2024-10-12T07:00:00","summary":"Días intensos, en los que se resolvieron varias materias: una jueza de la Corte Suprema fue removida, la ministra del Interior se salvó de una acusación constitucional y se definió quien liderará la Contraloría."},{"title":"La figura clave del venture capital en Asia","link":"http://www.df.cl/senal-df/la-figura-clave-del-venture-capital-en-asia","published_date":"2024-10-12T07:00:00","summary":"En el puesto 33 de la lista de mujeres más poderosas de Asia, según Fortune, Jenny Lee abrió en 2005 la primera oficina de la firma estadounidense GGV Capital en China. Hoy, la ejecutiva maneja una abultada cartera de compañías y ha facilitado 16 aperturas a bolsa."},{"title":"El robotaxi de Musk no convence al mercado","link":"http://www.df.cl/senal-df/el-robotaxi-de-musk-no-convence-al-mercado","published_date":"2024-10-12T07:00:00","summary":"El fabricante de autos cae un 8% en bolsa y pierde casi US$ 70.000 millones de capitalización. Los analistas advierten que el desarrollo del Tesla Cybercab llevará muchos años por las exigencias regulatorias y tener que garantizar la seguridad de los pasajeros."},{"title":"El despertar en bolsa de Falabella: aún queda camino por recorrer","link":"http://www.df.cl/senal-df/el-despertar-en-bolsa-de-falabella-aun-queda-camino-por-recorrer","published_date":"2024-10-12T07:00:00","summary":"Es la acción del índice S&P IPSA con mejor rentabilidad del 2024, sin embargo, aún está lejos de sus máximos de 2013."},{"title":"Así es octubre y noviembre en Wall Street en años de elecciones","link":"http://www.df.cl/senal-df/asi-es-octubre-y-noviembre-en-wall-street-en-anos-de-elecciones","published_date":"2024-10-12T07:00:00","summary":"Se trata de un período de alta volatilidad, particularmente para el S&P 500."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-13","published_date":"2024-10-12T07:00:00","summary":"Información proporcionada por Alexis Osses, subgerente de Estrategia de Bci Corredor de Bolsa"},{"title":"Sergio Bitar y el fin del CAE: \"El crédito fue necesario, pero hay que aprender de los errores\"","link":"http://www.df.cl/senal-df/factor-economico/sergio-bitar-y-el-fin-del-cae-el-credito-fue-necesario-pero-hay-que","published_date":"2024-10-12T07:00:00","summary":"El exministro de Educación valora el proyecto que reemplazará al Crédito con Aval del Estado, pero advierte sobre los desafíos pendientes en términos de cobro y sostenibilidad y, sobre todo, respecto de la importancia de revisar los supuestos técnicos del sistema."},{"title":"El mercado se sacude ante el temor a una crisis petrolera","link":"http://www.df.cl/senal-df/el-deal/el-mercado-se-sacude-ante-el-temor-a-una-crisis-petrolera","published_date":"2024-10-12T07:00:00","summary":"Alzas del crudo se moderan ante expectativas de un aumento de producción."},{"title":"Stefan Paul: “China sigue siendo un motor de crecimiento para las exportaciones y nadie debería subestimarlo”","link":"http://www.df.cl/senal-df/el-deal/stefan-paul-china-sigue-siendo-un-motor-de-crecimiento-para-las","published_date":"2024-10-12T07:00:00","summary":"El CEO de la firma de logística aérea y marítima Kuehne + Nagel, además, entrega un análisis detallado del impacto del conflicto en Medio Oriente en las cadenas de suministro global, estimando que el impacto continuará, por lo bajo, durante el primer semestre de 2025."},{"title":"Jorge Selaive: “Chile ya no tiene liquidez propia suficiente para enfrentar escenarios de estrés local o internacional de manera convincente”","link":"http://www.df.cl/senal-df/factor-economico/jorge-selaive-economista-chile-ya-no-tiene-liquidez-propia-suficiente","published_date":"2024-10-12T07:00:00","summary":"El economista jefe de Scotiabank advierte la mayor vulnerabilidad del país ante los bajos ahorros fiscales y un nivel “subóptimo” de reservas del Banco Central."},{"title":"Quiénes son los grandes fondos de inversión apostando por compañías de litio","link":"http://www.df.cl/senal-df/el-deal/quienes-son-los-grandes-fondos-de-inversion-apostando-por-companias-de","published_date":"2024-10-12T07:00:00","summary":"Gigantes estadounidenses como Blackrock, Vanguard y State Street son los principales nombres con posiciones en estas empresas."},{"title":"Primer click de la semana | La estrategia de Rio Tinto","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/primer-click-la-estrategia-de-rio-tinto","published_date":"2024-10-12T01:10:00","summary":"La jugada del gigante minero por el litio, decisiones de tasas y semiconductores dominarán la agenda."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Vamos a seguir recibiendo malas noticias”: Ministro Cordero reconoce que existe una crisis en el sistema de Justicia","link":"https://www.theclinic.cl/2024/10/12/cordero-reconoce-que-existe-una-crisis-en-el-sistema-de-justicia/","published_date":"2024-10-12T20:32:01","summary":"El secretario de Estado señaló que están comprometidos jueces, fiscales y abogados. Por lo tanto, dijo, \"detrás de eso hay una legítima preocupación por parte de las personas sobre cómo funciona la ley, cómo se aplica la ley, y si somos iguales ante la ley\". \nThe post “Vamos a seguir recibiendo malas noticias”: Ministro Cordero reconoce que existe una crisis en el sistema de Justicia appeared first on The Clinic."},{"title":"Paul McCartney asiste a sinagoga en Santiago tras su concierto en el estadio Monumental: celebró el Yom Kipur junto a su esposa","link":"https://www.theclinic.cl/2024/10/12/paul-mccartney-asiste-a-sinagoga-en-santiago/","published_date":"2024-10-12T19:49:34","summary":"El músico fue hasta la comuna de Lo Barnechea para asistir a una ceremonia del \"Día del Perdón\", como también se le conoce a la jornada de reflexión de la religión judía. \nThe post Paul McCartney asiste a sinagoga en Santiago tras su concierto en el estadio Monumental: celebró el Yom Kipur junto a su esposa appeared first on The Clinic."},{"title":"Vlado Mirosevic quiere ser Presidente de la República y lanza su candidatura: “Queremos ofrecerle algo a Chile”","link":"https://www.theclinic.cl/2024/10/12/vlado-mirosevic-lanza-su-candidatura-presidencial/","published_date":"2024-10-12T18:52:52","summary":"El parlamentario sostuvo que la intención es crear un pacto \"desde la Democracia Cristiana hacia la izquierda\". De lo contrario, \"vamos a seguir peleados, divididos, enfrentados entre nosotros y al final nadie gana y se nos pasa por el lado la oportunidad de llegar al desarrollo\". \nThe post Vlado Mirosevic quiere ser Presidente de la República y lanza su candidatura: “Queremos ofrecerle algo a Chile” appeared first on The Clinic."},{"title":"Médicos del Hospital San Borja denuncian filtraciones de aguas servidas en la Unidad de Pacientes Críticos: “No puedo dar certeza de la seguridad de mis pacientes”","link":"https://www.theclinic.cl/2024/10/12/medicos-del-hospital-san-borja-denuncian-filtraciones-de-aguas-servidas/","published_date":"2024-10-12T17:04:28","summary":"El problema no sería reciente. Según la jefa del servicio, tiene registros desde el año 2020 de la situación. Pese a que ha acudido a las autoridades, no ha tenido una respuesta satisfactoria. \nThe post Médicos del Hospital San Borja denuncian filtraciones de aguas servidas en la Unidad de Pacientes Críticos: “No puedo dar certeza de la seguridad de mis pacientes” appeared first on The Clinic."},{"title":"Startup chilena inaugura un paradero a base de biomaterial de madera en Alemania: si iniciativa resulta, podría instalarse en el país","link":"https://www.theclinic.cl/2024/10/12/startup-chilena-inaugura-un-paradero-a-base-de-biomaterial-de-madera-en-alemania-si-iniciativa-resulta-podrian-instalarse-en-el-pais/","published_date":"2024-10-12T16:04:08","summary":"Actualmente, también trabajan en un proyecto piloto con la BMW y acaban de terminar un revestimiento de \"Woodflow\" en el hall central del edificio de CMPC. \nThe post Startup chilena inaugura un paradero a base de biomaterial de madera en Alemania: si iniciativa resulta, podría instalarse en el país appeared first on The Clinic."},{"title":"Inscripción de armas en Chile aumentó casi 19% en un año: experto asegura que personas buscan “protegerse de alguna manera”","link":"https://www.theclinic.cl/2024/10/12/inscripcion-de-armas-en-chile-aumento-casi-19-en-un-ano/","published_date":"2024-10-12T14:59:11","summary":"\"Más del 90% de las personas que viene acá por un curso de tiro, es por sensación de inseguridad\", dijo el presidente del Club de Tiro La Reina, Alejandro Rocafort.\nThe post Inscripción de armas en Chile aumentó casi 19% en un año: experto asegura que personas buscan “protegerse de alguna manera” appeared first on The Clinic."},{"title":"Un negocio por US$36 millones: Parque Arauco vende 49% de sus outlets a AFP Habitat","link":"https://www.theclinic.cl/2024/10/12/parque-arauco-vende-49-de-sus-outlets-a-afp-habitat/","published_date":"2024-10-12T13:47:19","summary":"De acuerdo al CEO de la compañía, Eduardo Pérez, la transacción permitirá a la firma prepararse financieramente para la potencial compra de Open Plaza Kennedy.\nThe post Un negocio por US$36 millones: Parque Arauco vende 49% de sus outlets a AFP Habitat appeared first on The Clinic."},{"title":"Servel publica la nómina definitiva de los vocales de mesa: seleccionados recibirán casi $60 mil por dos días de trabajo","link":"https://www.theclinic.cl/2024/10/12/servel-publica-la-nomina-definitiva-de-los-vocales-de-mesa/","published_date":"2024-10-12T12:45:12","summary":"Esta es la selección definitiva. La ley no contempla un nuevo periodo de excusas, por lo que si la persona no cumple con su labor, deberá justificarse ante los Juzgados de Policía Local. \nThe post Servel publica la nómina definitiva de los vocales de mesa: seleccionados recibirán casi $60 mil por dos días de trabajo appeared first on The Clinic."},{"title":"La política en los tribunales: el creciente uso de la justicia como campo de batalla","link":"https://www.theclinic.cl/2024/10/12/la-politica-en-los-tribunales-el-creciente-uso-de-la-justicia-como-campo-de-batalla/","published_date":"2024-10-12T11:49:00","summary":"El reciente anuncio del exministro Andrés Chadwick de presentar una querella contra 10 diputados oficialistas y solicitar su desafuero pone en evidencia una creciente tendencia en la política chilena: la judicialización de los conflictos políticos. En su columna, Marco Moreno analiza este fenómeno, el que desde su perspectiva afecta la legitimidad del debate democrático y amenaza el rol de las instituciones. \"Lo más preocupante de la judicialización de la política es que transforma los desacuerdos legítimos en enfrentamientos legales que dificultan la búsqueda de soluciones políticas. Las querellas por injurias o calumnias pueden tener una justificación jurídica, pero su uso en el contexto político genera una espiral de confrontación\", escribe.\nThe post La política en los tribunales: el creciente uso de la justicia como campo de batalla appeared first on The Clinic."},{"title":"Una visita al corazón de la falla de San Ramón: el recorrido con geólogos a su recién descubierta extensión sobre la cual viven 33.000 personas","link":"https://www.theclinic.cl/2024/10/12/una-visita-al-corazon-de-la-recien-descubierta-extension-de-la-falla-de-san-ramon-en-pirque-33-000-personas-viven-sobre-ella/","published_date":"2024-10-12T11:23:00","summary":"Un reciente estudio del Departamento de Geología de la Universidad de Chile reveló que la Falla de San Ramón se extiende aún más allá de lo conocido, sumando 33.000 personas más a su zona de influencia, lo que aumenta la preocupación por su potencial sísmico. The Clinic recorrió \"la trinchera\" en Pirque junto a un grupo de geólogos. \"Esto no significa que la gente tiene que deshabitar el territorio. Tiene que ver con que tenemos que re pensarlo. Probablemente habrá que evitar densificar la población que vive en la falla\", explica uno de ellos.   \nThe post Una visita al corazón de la falla de San Ramón: el recorrido con geólogos a su recién descubierta extensión sobre la cual viven 33.000 personas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"La selección chilena piensa en su visita a Colombia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-seleccion-chilena-piensa-en-su-visita-a-colombia/2024-10-11/071720.html","published_date":"2024-10-13T00:15:00","summary":"La Roja quiere dejar en el pasado la caída con Brasil."},{"title":"Arturo Vidal dedicó palabras a Carlos Palacios: \"Hoy estamos contigo\"","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-dedico-palabras-a-carlos-palacios-hoy-estamos-contigo/2024-10-12/210158.html","published_date":"2024-10-13T00:00:00","summary":"El volante de Colo Colo apoyó públicamente al jugador, quien se bajó de La Roja."},{"title":"La animación chilena registra cifras históricas de exportaciones en 2024","link":"https://cooperativa.cl/noticias/economia/competitividad/imagen-pais/la-animacion-chilena-registra-cifras-historicas-de-exportaciones-en-2024/2024-10-12/190303.html","published_date":"2024-10-13T00:00:00","summary":"Hasta el noveno mes del año totalizó envíos de producciones por más de 26 millones de dólares, récord para el sector y un 26% más que lo acumulado durante todo el 2023. \"La animación chilena es una industria creativa por excelencia y se ha posicionado como un referente mundial\", destacó ProChile en su informe de septiembre."},{"title":"La caída de La Roja Sub 20 ante Estados Unidos en Quilín","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-caida-de-la-roja-sub-20-ante-estados-unidos-en-quilin/2024-10-12/202044.html","published_date":"2024-10-12T23:20:00","summary":"La selección chilena sub 20 perdió este sábado por 0-3 ante Estados Unidos en el Complejo Deportivo Quilín, en el primer amistoso preparatorio para el Mundial que se disputará en nuestro país el próximo año. El segundo duelo será el martes 15 de octubre, en las canchas de \"Juan Pinto Durán\"."},{"title":"Deportes Concepción batió a General Velásquez y encendió la definición de la Segunda División","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/deportes-concepcion-batio-a-general-velasquez-y-encendio-la-definicion/2024-10-12/201317.html","published_date":"2024-10-12T23:03:00","summary":"El cuadro \"lila\" igualó el puntaje de Deportes Melipilla."},{"title":"Everton y Unión La Calera disputan su duelo pendiente del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/everton-y-union-la-calera-disputan-su-duelo-pendiente-del-campeonato/2024-10-12/163709.html","published_date":"2024-10-12T23:00:00","summary":"Sigue el resultado junto a Cooperativa.cl."},{"title":"Macron le dijo al presidente libanés que Hizbulá debe detener ataques a Israel","link":"https://cooperativa.cl/noticias/mundo/francia/relaciones-exteriores/macron-le-dijo-al-presidente-libanes-que-hizbula-debe-detener-ataques-a/2024-10-12/175627.html","published_date":"2024-10-12T22:56:00","summary":"El mandatario francés planteó que el cese de las acciones de la milicia chií debe enmarcarse en un alto al fuego entre todas las partes involucradas en ese conflicto. También manifestó su \"gran inquietud\" por el aumento de los bombardeos israelíes en Líbano, \"y sus consecuencias dramáticas sobre la población civil\"."},{"title":"Jorge Espejo aclaró su accidente vehicular en Calama: \"Fue un acto de temor\"","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/jorge-espejo-aclaro-su-accidente-vehicular-en-calama-fue-un-acto-de/2024-10-12/194536.html","published_date":"2024-10-12T22:44:00","summary":"El jugador de Cobreloa aseguró que temió por una encerrona."},{"title":"Djokovic y la final ante Sinner en Shanghai: \"Necesitaré estar a mi mejor nivel\"","link":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/djokovic-y-la-final-ante-sinner-en-shanghai-necesitare-estar-a-mi/2024-10-12/194649.html","published_date":"2024-10-12T22:37:00","summary":"El serbio no se ve favorito ante el italiano."},{"title":"Evo Morales amenazó con bloquear Bolivia si la Fiscalía lo captura","link":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-amenazo-con-bloquear-bolivia-si-la-fiscalia-lo-captura/2024-10-12/180533.html","published_date":"2024-10-12T22:31:00","summary":"\"Tenemos que movilizarnos\", afirmó el expresidente durante su discurso en un acto que reunió a sus seguidores en la región central de Cochabamba, su bastión político y sindical. Es investigado por los presuntos delitos de trata de personas y estupro contra una menor de edad, con la que supuestamente tuvo un hijo."},{"title":"Filtran supuesta parrilla de artistas del Festival de Viña 2025: Sting y Chayanne figurarían en la lista","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/filtran-supuesta-parrilla-de-artistas-del-festival-de-vina-2025-sting-y/2024-10-12/170513.html","published_date":"2024-10-12T22:28:00","summary":"También develaron la eventual presentación de artistas chilenos."},{"title":"El chileno Bastían Godoy empezó fuerte su camino hacia el título Mundial Junior de Bodyboard","link":"https://cooperativa.cl/noticias/deportes/polideportivo/surf/el-chileno-bastian-godoy-empezo-fuerte-su-camino-hacia-el-titulo-mundial/2024-10-12/193210.html","published_date":"2024-10-12T22:14:00","summary":"Dominó el primer día de competición del Gran Canaria Frontón King 2024."},{"title":"¿Cuándo y dónde ver la visita de La Roja a Colombia por las Clasificatorias?","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/cuando-y-donde-ver-la-visita-de-la-roja-a-colombia-por-las/2024-10-11/002931.html","published_date":"2024-10-12T21:58:00","summary":"Chile buscará el triunfo en Barranquilla."},{"title":"Cristiano Ronaldo anotó su gol 906 y lideró el triunfo de Portugal sobre Polonia en la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/cristiano-ronaldo-anoto-su-gol-906-y-lidero-el-triunfo-de-portugal-sobre/2024-10-12/182010.html","published_date":"2024-10-12T21:19:00","summary":"Cristiano Ronaldo anotó el gol 906 de de su carrera este sábado y lideró el triunfo de Portugal por 1-3 sobre Polonia en el Estadio Nacional de Varsovia, por la tercera fecha del Grupo 1 de la Liga A de la Nations League. Los tantos lusos fueron de Bernardo Silva y un autogol de Jan Bednarek, mientras que el descuento polaco fue de Piotr Zielinski."},{"title":"España logró una ajustada victoria ante Dinamarca en la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-espanola/espana-logro-una-ajustada-victoria-ante-dinamarca-en-la-nations-league/2024-10-12/182246.html","published_date":"2024-10-12T21:18:00","summary":"España venció 1-0 a Dinamarca en el Estadio \"Enrique Roca\" de Murcia por la fecha 3 de la Liga A de la Nations League en un partido parejo, pero en los minutos finales Martín Zubimendi (79') logró anotar el único tanto del partido."}]}]}