{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Latam inicia 2024 con alza de 18% en ingresos por mayor flujo de pasajeros y utilidades se duplican a US$ 258 millones","link":"http://www.df.cl/empresas/industria/latam-inicio-2024-con-alza-de-18-en-ingresos-por-mayor-flujo-de","published_date":"2024-05-02T23:41:00","summary":"La aerolínea registró ventas por US$ 3.321 millones en el primer trimestre de este ejercicio."},{"title":"El Senado despacha en tiempo récord la nueva ley antiterrorista a la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/el-senado-despacha-a-la-camara-en-tiempo-record-la-nueva-ley-antiterrorista","published_date":"2024-05-02T23:30:00","summary":"No sin debate, los senadores concluyeron el primer trámite de esta iniciativa, en la sesión especial convocada para tal efecto."},{"title":"Gobierno presenta la nueva Política Nacional de Inteligencia Artificial","link":"http://www.df.cl/df-lab/tecnologia/gobierno-presenta-la-nueva-politica-nacional-de-inteligencia-artificial","published_date":"2024-05-02T23:05:00","summary":"Con más de 100 medidas, el documento incluye temáticas como la formación de nuevos talentos, mejora de infraestructura, capacitación de la ciudadanía, impulso a la industria y creación de fondos de investigación dedicados a la IA."},{"title":"Apple proyecta un pronto retorno al crecimiento y anuncia el mayor programa de recompra de acciones de la historia de EEUU","link":"http://www.df.cl/empresas/telecom-tecnologia/ventas-de-apple-caen-menos-de-lo-que-se-temia-y-la-compania-planea-su","published_date":"2024-05-02T22:58:00","summary":"La compañía afirmó que su consejo de administración aprobó US$ 110 mil millones adicionales en recompra de sus papeles, superando los US$ 100 mil millones autorizados en 2018."},{"title":"Comisión Mixta inicia discusión por ley corta de isapres: Gobierno descarta pedir una prórroga y se enfrenta con parlamentarios","link":"http://www.df.cl/empresas/salud/comision-mixta-inicia-discusion-por-ley-corta-de-isapres-gobierno","published_date":"2024-05-02T22:03:00","summary":"La Corte Suprema dio plazo hasta el 12 de mayo para aplicar el fallo por tabla de factores, por lo que la iniciativa se tramita contra el tiempo."},{"title":"Cencosud aumentó 12,4% sus ingresos en el primer trimestre, pero reportó pérdidas por hiperinflación en Argentina","link":"http://www.df.cl/empresas/retail/cencosud-aumento-12-4-sus-ingresos-en-el-primer-trimestre-pero-reporto","published_date":"2024-05-02T22:00:00","summary":"Excluyendo el efecto contable en ese país, la compañía indicó que utilidades hubiesen crecido un 5,5%. En Chile, las ventas mejoraron en todos los segmentos, excepto en mejoramiento del hogar, que retrocedió 4,3%"},{"title":"Agrosuper define a Canio Corbo Lioi como nuevo presidente: José Guzmán seguirá como segundo al mando","link":"http://www.df.cl/empresas/consumo/agrosuper-define-a-canio-corbo-lioi-como-nuevo-presidente-jose-guzman","published_date":"2024-05-02T22:00:00","summary":"En tanto, José Guzmán, histórico ejecutivo de la firma, se mantendrá en la mesa como vicepresidente."},{"title":"Copec concreta la adquisición de la cadena de comida Streat Burger","link":"http://www.df.cl/empresas/industria/copec-concreta-la-adquisicion-de-streat-burger","published_date":"2024-05-02T21:20:00","summary":"Streat Burger es una marca de hamburguesas y productos alimenticios que cuenta con seis locales en Santiago y uno al interior de la estación de servicio Copec de San Francisco de Mostazal,"},{"title":"Bolsa chilena se queda fuera del repunte de Wall Street y cierra bajo 6.500 puntos tras débil Imacec de marzo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-wf4yp","published_date":"2024-05-02T20:31:00","summary":"Pese a la caída del IPSA, Andina-B saltó a un nuevo récord con sólidos avances y montos transados, tras superar los pronósticos generales con sus resultados del primer trimestre."},{"title":"AZ sigue moviendo sus fichas en Miami: se asocia con gestora de altos patrimonios y fortalece áreas corporativa y tributaria","link":"http://www.df.cl/empresas/entre-codigos/az-sigue-moviendo-sus-fichas-en-miami-se-asocia-con-gestora-de-altos","published_date":"2024-05-02T20:20:00","summary":"A tres años de su arribo a EEUU, Rodrigo Albagli hace un positivo balance. La firma suma más de 50 clientes y US$ 100 millones gestionados en distintos tipos de inversiones."},{"title":"Dólar se hunde $14 y cierra bajo la marca de $950 mientras ceden los temores a un alza de tasas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-wf4yp","published_date":"2024-05-02T20:07:00","summary":"El dollar index profundizó su descenso del miércoles, cuando el mercado local se encontraba cerrado, ya que la lectura de la Fed sobre los últimos datos causó alivio entre los inversionistas."},{"title":"¿Guerra de ofertas? Ahora Glencore estudia un acercamiento a Anglo American, según fuentes","link":"http://www.df.cl/empresas/mineria/guerra-de-ofertas-ahora-glencore-estudia-un-acercamiento-a-anglo","published_date":"2024-05-02T19:27:00","summary":"Anglo American y Glencore poseen cada una el 44% de la mina Collahuasi. Las conversaciones son internas y preliminares en esta fase y podrían no desembocar en un acercamiento, indicaron a Reuters."},{"title":"Hidrógeno verde: Corfo anuncia para el tercer trimestre de este año la apertura de postulaciones para acceder a facilidades financieras para proyectos","link":"http://www.df.cl/empresas/energia/hidrogeno-verde-corfo-anuncia-para-el-tercer-trimestre-de-este-ano-la","published_date":"2024-05-02T19:24:00","summary":"En La Moneda fue dado a conocer el Plan de Acción en la materia, que contempla 81 medidas a desarrollar entre 2023 y 2030."},{"title":"Air France y Lufthansa Group, entre las aerolíneas investigadas por la UE por \"lavado de imagen verde\"","link":"http://www.df.cl/empresas/medio-ambiente/air-france-y-lufthansa-group-entre-las-aerolineas-investigadas-por-la","published_date":"2024-05-02T19:04:00","summary":"Las compañías deben aclarar hasta qué punto sus afirmaciones sobre la reducción de emisiones de CO2 de los aviones -ya sea compensándolas con proyectos climáticos o utilizando combustibles sostenibles- pueden sustentarse en pruebas científicas sólidas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-wf4yp","published_date":"2024-05-02T19:00:00","summary":"Imacec da un respiro en marzo + Se disparan utilidades de las AFP + Dólar a la baja"},{"title":"Luis Felipe Castañeda: “Los acuerdos de reorganización son jurídicamente legítimos y financieramente necesarios”","link":"http://www.df.cl/empresas/entre-codigos/luis-felipe-castaneda-los-acuerdos-de-reorganizacion-son-juridicamente","published_date":"2024-05-02T19:00:00","summary":"El socio del estudio Castañeda & Pino Abogados advierte un año complejo, ya que -dijo- muchas empresas han logrado sólo sobrevivir, pero sin recuperar sus niveles de producción y ventas pre estallido social y pandemia."},{"title":"Estudio Chirgwin crea área de Acuerdos Internacionales liderada por Raquel Frattini","link":"http://www.df.cl/empresas/entre-codigos/estudio-chirgwin-crea-area-de-acuerdos-internacionales","published_date":"2024-05-02T18:30:00","summary":"El departamento estará dirigido por la abogada Raquel Frattini, asociada internacional y directora de Business Development del estudio hace más de 10 años."},{"title":"Contreras Velozo inaugura área Tributaria a cargo del abogado Rafael Cruzat","link":"http://www.df.cl/empresas/entre-codigos/contreras-velozo-inaugura-area-tributaria-a-cargo-del-abogado-rafael-cruzat","published_date":"2024-05-02T18:20:00","summary":""},{"title":"Feller Rate vuelve a bajar la clasificación de Socovesa debido al deterioro de su posición financiera","link":"http://www.df.cl/empresas/construccion/feller-rate-vuelve-a-bajar-la-clasificacion-de-socovesa-debido-al","published_date":"2024-05-02T17:10:00","summary":"La clasificadora de riesgo bajó de “BBB” hasta “BBB-” la clasificación de la solvencia de la empresa."},{"title":"Banco de Chile: “Las discusiones pendientes sobre reformas económicas cruciales plantean un terreno difícil para la inversión privada”","link":"http://www.df.cl/mercados/banca-fintech/banco-de-chile-las-discusiones-pendientes-sobre-reformas-economicas","published_date":"2024-05-02T17:03:00","summary":"La entidad indicó en su reporte financiero al cierre del primer trimestre que la débil demanda crediticia se debe a “la incertidumbre sobre las perspectivas económicas”."},{"title":"Utilidades de las AFP se disparan 63% en el primer trimestre impulsadas por encaje y llegan a unos US$ 191 millones","link":"http://www.df.cl/mercados/pensiones/utilidades-de-las-afp-se-disparan-63-en-el-primer-trimestre-impulsadas","published_date":"2024-05-02T16:00:00","summary":"Las administradoras que registraron los mayores avances, explicados por una mejor rentabilidad de los fondos de pensiones, fueron Cuprum, Modelo y Habitat."},{"title":"Mewes tras críticas de Boric: \"La CPC no va a polemizar con el Presidente de la República\"","link":"http://www.df.cl/economia-y-politica/politica/mewes-tras-criticas-de-boric-la-cpc-no-va-a-polemizar-con-el","published_date":"2024-05-02T15:59:00","summary":"El máximo representante del mundo empresarial, Ricardo Mewes, reiteró que el discurso en Enade fue con respeto y con la finalidad de aportar a \"reimpulsar el crecimiento y recuperar así el sueño del desarrollo y el progreso para todos los chilenos\"."},{"title":"Regulador de inversión extranjera y Tribunal Supremo de Australia aprueban compra de Azure por SQM-Hancock","link":"http://www.df.cl/empresas/mineria/regulador-de-inversion-extranjera-y-tribunal-supremo-de-australia","published_date":"2024-05-02T15:34:00","summary":"El FIRB y la máxima autoridad de justicia autorizaron la adquisición por parte de SH Mining –el vehículo de inversión de SQM y Hancock Prospecting-, que supone sobre US$ 900 millones."},{"title":"El gasto público acelera el paso y crece casi un 8% en el primer trimestre","link":"http://www.df.cl/economia-y-politica/macro/el-gasto-publico-acelera-el-paso-y-crece-casi-un-8-en-el-primer-trimestre","published_date":"2024-05-02T15:21:00","summary":"Según Dipres, al cierre del primer trimestre el Fisco ha gastado un 24% del Presupuesto aprobado para el año, cifra mayor a la registrada en 2023."},{"title":"Lissi, la climatech que busca ampliar la vida útil de aires acondicionados, estrena software y alista expansión","link":"http://www.df.cl/df-lab/innovacion-y-startups/lissi-la-climatech-que-busca-ampliar-la-vida-util-de-aires","published_date":"2024-05-02T14:58:00","summary":"La startup nacida en el sur del país acaba de actualizar su sistema, con mejoras enfocadas en digitalizar la industria de climatización. El segundo semestre planea llegar a nuevos mercados e integrar inteligencia artificial."},{"title":"Inversiones Las Parcelas pone a la venta tres activos inmobiliarios en Santiago y Temuco por US$ 16 millones","link":"http://www.df.cl/empresas/construccion/inversiones-las-parcelas-pone-a-la-venta-set-de-tres-activos","published_date":"2024-05-02T14:44:00","summary":"Proceso considera dos establecimientos de tipo stand alone -ubicados en av. Costanera Sur 9499, Vitacura, y en la comuna de Conchalí-, además de un strip center en la capital de la Región de la Araucanía."},{"title":"A Marcel no le sorprende el bajo Imacec: “Marzo tuvo tres días hábiles menos y eso resta alrededor de un punto y medio de crecimiento”","link":"http://www.df.cl/economia-y-politica/macro/a-marcel-no-le-sorprende-el-bajo-imacec-marzo-tuvo-tres-dias-habiles","published_date":"2024-05-02T14:24:00","summary":"El ministro de Hacienda se refirió también al precio de las bencinas, asegurando que el panorama de alzas debería revertirse gracias al valor del cobre, el cual ayudaría a disminuir el precio del dólar en Chile."},{"title":"Continúa la normalización del crecimiento del empleo y los salarios en el sector público versus el privado","link":"http://www.df.cl/economia-y-politica/laboral-personas/continua-la-normalizacion-del-crecimiento-del-empleo-y-los-salarios-en","published_date":"2024-05-02T14:14:00","summary":"Según la CCS, las contrataciones en el aparato estatal registraron su primera caída en 23 meses, mientras que la variación de las remuneraciones fue la más baja en 26 meses."},{"title":"Parque Arauco abre el año con crecimiento de ingresos y utilidades impulsado por nuevos centros en Colombia","link":"http://www.df.cl/empresas/retail/parque-arauco-abre-el-ano-con-crecimiento-de-ingresos-y-utilidades","published_date":"2024-05-02T14:03:00","summary":"Recientemente la compañía anunció que profundizará su apuesta por edificios multifamily, con un inmueble en el mall de Kennedy."},{"title":"Boric arremete contra discurso de Mewes en Enade: “Solo se dedicó a criticar, sin ofrecer alternativas”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-reaviva-diferencias-con-empresarios-y-dispara-contra-discurso-de","published_date":"2024-05-02T13:46:00","summary":"El mandatario explicó que “con los representantes del gran empresariado en Chile tenemos diferencias, pero también muchísimos puntos de convergencia”. También señaló que el bajo Imacec de marzo “no es una sorpresa”."},{"title":"Las solicitudes semanales de subsidios por desempleo se mantienen estables en EEUU","link":"http://www.df.cl/internacional/economia/las-solicitudes-semanales-de-subsidios-por-desempleo-se-mantienen","published_date":"2024-05-02T12:47:00","summary":"Las solicitudes iniciales de subsidios estatales de desempleo se mantuvieron sin cambios en 208.000, según cifras desestacionalizadas."},{"title":"OCDE mejora sus perspectivas para Chile y espera que crezca 2,3% este año","link":"http://www.df.cl/economia-y-politica/macro/ocde-mejora-sus-perspectivas-para-chile-y-espera-que-crezca-2-3-este-ano","published_date":"2024-05-02T12:35:00","summary":"Para el próximo año el organismo espera un leve aumento hasta una expansión de 2,5% de la economía."},{"title":"Imacec: la economía se modera en marzo, pero tuvo en el primer trimestre su mejor crecimiento en casi dos años","link":"http://www.df.cl/economia-y-politica/macro/imacec-actividad-economica-se-modera-en-marzo-con-una-expansion-en-la","published_date":"2024-05-02T12:30:00","summary":"El indicador aumentó en marzo un 0,8% frente al mismo mes del año pasado, por el crecimiento de la minería y del resto de bienes, compensado por las caídas del comercio y la industria, informó el Banco Central."},{"title":"El cobre baja a medida que predominan las preocupaciones sobre la debilidad de la demanda china","link":"http://www.df.cl/mercados/commodities/el-cobre-baja-a-medida-que-predominan-las-preocupaciones-sobre-la","published_date":"2024-05-02T11:36:00","summary":"El cobre a tres meses en Londres cedía un 0,9%, a US$ 4,44 la tonelada, alejándose del máximo de dos años de US$ 4,63 que tocó a inicios de semana."},{"title":"Futuros de acciones en Wall Street suben tras señales de una Fed menos restrictiva","link":"http://www.df.cl/primer-click/futuros-de-acciones-en-wall-street-suben-tras-senales-de-una-fed-menos","published_date":"2024-05-02T11:30:00","summary":"Mientras Chile y otros mercados en Latinoamérica estuvieron cerrados por feriado, Wall Street tuvo un cierre mixto."},{"title":"DF Tax | ¿Un nuevo Isfut?","link":"http://www.df.cl/opinion/columnistas/df-tax-un-nuevo-isfut","published_date":"2024-05-02T08:00:00","summary":"Evelyn Sepúlveda, socia de Lembeye Abogados"},{"title":"CMPC y Arauco: al menos la mitad de la celulosa se producirá afuera del país a fines de esta década","link":"http://www.df.cl/empresas/industria/cmpc-y-arauco-al-menos-la-mitad-de-la-celulosa-se-producira-afuera-del","published_date":"2024-05-02T08:00:00","summary":"La empresa del grupo Matte duplicará la producción de pulpa en Brasil y ese país se convertirá en su mayor fuente de ingresos con el proyecto Natureza en Rio Grande do Sul."},{"title":"El hilo se corta por lo más delgado","link":"http://www.df.cl/opinion/columnistas/el-hilo-se-corta-por-lo-mas-delgado","published_date":"2024-05-02T08:00:00","summary":"JOSÉ MIGUEL ALDUNATE director ejecutivo del observatorio judicial."},{"title":"El diálogo está de luto","link":"http://www.df.cl/opinion/columnistas/el-dialogo-esta-de-luto","published_date":"2024-05-02T08:00:00","summary":"MACARENA LETELIER, Consejera e investigadora asociadaPrograma Reformas a la Justicia UC."},{"title":"Más seguridad con más inteligencia","link":"http://www.df.cl/opinion/columnistas/mas-seguridad-con-mas-inteligencia","published_date":"2024-05-02T08:00:00","summary":"TOMÁS SÁNCHEZ V. Autor Public Inc., Investigador Asociado, Horizontal."},{"title":"Reflexiones post Enade I","link":"http://www.df.cl/opinion/editorial/reflexiones-post-enade-i","published_date":"2024-05-02T08:00:00","summary":""},{"title":"Informalidad previsional","link":"http://www.df.cl/opinion/cartas/informalidad-previsional","published_date":"2024-05-02T08:00:00","summary":""},{"title":"Modernización de la construcción pública","link":"http://www.df.cl/opinion/cartas/modernizacion-de-la-construccion-publica","published_date":"2024-05-02T08:00:00","summary":""},{"title":"Crisis hídrica: coordinación pública privada","link":"http://www.df.cl/opinion/cartas/crisis-hidrica-coordinacion-publica-privada","published_date":"2024-05-02T08:00:00","summary":""},{"title":"Principio de reserva legal en materia tributaria","link":"http://www.df.cl/opinion/cartas/principio-de-reserva-legal-en-materia-tributaria","published_date":"2024-05-02T08:00:00","summary":""},{"title":"Promesas de venta inmobiliaria: Reactivación económica","link":"http://www.df.cl/opinion/cartas/promesas-de-venta-inmobiliaria-reactivacion-economica","published_date":"2024-05-02T08:00:00","summary":""},{"title":"Ley de 40 horas: Legislar por la vía administrativa","link":"http://www.df.cl/opinion/cartas/ley-de-40-horas-legislar-por-la-via-administrativa","published_date":"2024-05-02T08:00:00","summary":""},{"title":"EY prevé inversiones por US$ 4,1 billones anuales en tecnologías de transición bajas en carbono a 2050","link":"http://www.df.cl/empresas/energia/ey-preve-inversiones-por-us-4-1-billones-anuales-en-tecnologias-de","published_date":"2024-05-02T08:00:00","summary":"Según informe de la consultora, la transición energética ha alcanzado un impulso crítico y se está acelerando. Así, la energía verde dominará la generación hacia 2038."},{"title":"Puerto de Antofagasta: Plan Maestro “busca dotar al país y a la región de un aumento en la capacidad logística”","link":"http://www.df.cl/empresas/construccion/puerto-de-antofagasta-plan-maestro-busca-dotar-al-pais-y-a-la-region","published_date":"2024-05-02T08:00:00","summary":"Con inversiones por US$ 53 millones, el programa en tres etapas implica duplicar la capacidad del Antepuerto Puertezuelo, urbanizar una zona de respaldo y expandir el molo de abrigo en 85 metros."},{"title":"Santander profundizará apuesta en negocio de medios de pago en Chile","link":"http://www.df.cl/mercados/banca-fintech/santander-profundizara-apuesta-en-negocio-de-medios-de-pago-en-chile","published_date":"2024-05-02T08:00:00","summary":"Desde España, el banco anunció que continuará aumentando su presencia en la industria de tarjetas y terminales de ventas."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“La hormona de la felicidad”: expertos chilenos explican la importancia de la serotonina en el cuerpo y qué alimentos ayudan a desarrollarla","link":"https://www.theclinic.cl/2024/05/02/la-hormona-de-la-felicidad-expertos-chilenos-serotonina/","published_date":"2024-05-02T23:33:11","summary":"El ser humano experimenta múltiples emociones a lo largo de su vida debido a una experiencia o recuerdo. Sin embargo, detrás estas reacciones del ser humano también existen procesos químicos generados por neurotransmisores, uno de los cuales es una hormona llamada serotonina, también conocida como la “hormona de la felicidad”, cuya función va ligada al control […]\nThe post “La hormona de la felicidad”: expertos chilenos explican la importancia de la serotonina en el cuerpo y qué alimentos ayudan a desarrollarla appeared first on The Clinic."},{"title":"Gildemeister y Desafío Levantemos Chile apoyan emprendimientos automotrices afectados por incendios en Viña del Mar","link":"https://www.theclinic.cl/2024/05/02/gildemeister-y-desafio-levantemos-chile-apoyan-emprendimientos-automotrices-afectados-por-incendios-en-vina-del-mar/","published_date":"2024-05-02T22:56:29","summary":"A través de esta alianza, se han beneficiado 13 personas que, a consecuencia de los incendios en la V Región, perdieron sus talleres mecánicos, vulcanizaciones o negocios de desabolladura y pintura.\nThe post Gildemeister y Desafío Levantemos Chile apoyan emprendimientos automotrices afectados por incendios en Viña del Mar appeared first on The Clinic."},{"title":"Claudia Di Girolamo se integra a cortometraje protagonizado por jóvenes en situación de discapacidad","link":"https://www.theclinic.cl/2024/05/02/claudia-di-girolamo-se-integra-a-cortometraje-protagonizado-por-jovenes-en-situacion-de-discapacidad-cinescolar/","published_date":"2024-05-02T22:16:15","summary":"Claudia Di Girolamo es la última invitada a participar de uno de los cortos de CINESCOLAR, proyecto que busca potenciar el cine y las artes escénicas en estudiantes del sur de nuestro país.\nThe post Claudia Di Girolamo se integra a cortometraje protagonizado por jóvenes en situación de discapacidad appeared first on The Clinic."},{"title":"“Me negué a desnudarme en una comisaría y me sacaron la mugre, me quemaron”: El testimonio de Orsini en sesión sobre Reglas de Uso de la Fuerza","link":"https://www.theclinic.cl/2024/05/02/me-negue-a-desnudarme-en-una-comisaria-y-me-sacaron-la-mugre-me-quemaron-el-testimonio-de-orsini-en-sesion-sobre-reglas-de-uso-de-la-fuerza/","published_date":"2024-05-02T21:45:53","summary":"La diputada de Revolución Democrática (RD) pidió la palabra la sesión de Seguridad y Constitución celebrada esta jornada. Ello luego de que el diputado Andrés Longton (RN) cuestionase la existencia de abusos policiales con detenidos. \nThe post “Me negué a desnudarme en una comisaría y me sacaron la mugre, me quemaron”: El testimonio de Orsini en sesión sobre Reglas de Uso de la Fuerza appeared first on The Clinic."},{"title":"Bono invierno 2024: ya está disponible el pago de hasta $77.982 por persona","link":"https://www.theclinic.cl/2024/05/02/bono-invierno-2024-ya-esta-disponible-el-pago-de-hasta-77-982-por-persona/","published_date":"2024-05-02T21:37:18","summary":"Esta jornada se comenzó a pagar el dinero correspondiente al bono invierno. El monto de del beneficio es de $77.982 por persona pensionada que acredite 65 años o más al 1° de mayo de 2024 y cuya pensión previsional sea inferior o igual a $212.406, siempre que cumpla con los demás requisitos. En tanto, en el […]\nThe post Bono invierno 2024: ya está disponible el pago de hasta $77.982 por persona appeared first on The Clinic."},{"title":"El testigo clave del ataque a Carabineros en Cañete: entregó voluntariamente su teléfono, se le asignó protección y se busca una camioneta roja","link":"https://www.theclinic.cl/2024/05/02/lo-que-se-conoce-del-testigo-clave-del-ataque-a-carabineros-en-canete/","published_date":"2024-05-02T21:17:10","summary":"El grupo de uniformados asistió a revisar el cumplimiento del arresto domiciliario de Carlos Antihuen Riquelme cuando fueron atacados. El controlado ahora es el testigo clave del caso.\nThe post El testigo clave del ataque a Carabineros en Cañete: entregó voluntariamente su teléfono, se le asignó protección y se busca una camioneta roja appeared first on The Clinic."},{"title":"Día de la madre: te dejamos 5 opciones para regalonearlas","link":"https://www.theclinic.cl/2024/05/02/dia-de-la-madre-te-dejamos-5-opciones-para-regalonearlas/","published_date":"2024-05-02T20:51:34","summary":"Con el comienzo de mayo, se acerca la fecha en que celebramos a nuestras madres y Tricot ofrece una amplia gama de regalos, de estilos y preferencias, que seguramente la harán sonreír.\nThe post Día de la madre: te dejamos 5 opciones para regalonearlas appeared first on The Clinic."},{"title":"“Se dedicó a criticar las medidas del Gobierno sin ofrecer alternativas”: La tensión empresarial que el Presidente Boric reabrió con su crítica a Mewes","link":"https://www.theclinic.cl/2024/05/02/se-dedico-a-criticar-las-medidas-del-gobierno-sin-ofrecer-alternativas-la-tension-empresarial-que-el-presidente-boric-reabrio-con-su-critica-a-mewes/","published_date":"2024-05-02T18:28:21","summary":"Pese a que el propio Mandatario señaló que su discurso en el Encuentro Nacional de la Empresa (Enade) 2024 \"ayudó a temperar los ánimos\", inmediatamente lanzó críticas hacia el sector empresarial, particularmente al presidente de la Confederación para la Producción y el Comercio, Ricardo Mewes, con quien compartió en la conmemoración del Día del Trabajador. \nThe post “Se dedicó a criticar las medidas del Gobierno sin ofrecer alternativas”: La tensión empresarial que el Presidente Boric reabrió con su crítica a Mewes appeared first on The Clinic."},{"title":"La batalla por las noches de la tv abierta: “¿Ganar o servir?” y “Como la vida” protagonizan cerrada disputa por la audiencia del horario estelar","link":"https://www.theclinic.cl/2024/05/02/batalla-por-noches-tv-abierta-entre-ganar-o-servir-como-la-vida/","published_date":"2024-05-02T17:53:13","summary":"Con el debut de “Ganar o servir”, el nuevo reality de Canal 13, y el fin de la teleserie “Generación 98” y el estreno de “El Antídoto” de Mega, las casas televisivas que han dominado las noches de la tv abierta renovaron su pantalla y comenzaron una intensa lucha por la audiencia en el horario […]\nThe post La batalla por las noches de la tv abierta: “¿Ganar o servir?” y “Como la vida” protagonizan cerrada disputa por la audiencia del horario estelar appeared first on The Clinic."},{"title":"“Es imperativo proponer una nueva mirada”: ANP y organizaciones de la prensa global firman Declaración Santiago +30, actualización de la elaborada en 1994","link":"https://www.theclinic.cl/2024/05/02/anp-organizaciones-prensa-global-firman-actualizacion-declaracion-santiago-30/","published_date":"2024-05-02T17:44:53","summary":"Durante la mañana de este jueves 2 de mayo se realizó el Encuentro Internacional de Medios Santiago-Chile 2024, evento en el que Asociación Nacional de Prensa (ANP) ofició como anfitrión junto a la Universidad Católica y contó con la participación de las principales organizaciones de prensa a nivel global, como Asociación Mundial de Editores de […]\nThe post “Es imperativo proponer una nueva mirada”: ANP y organizaciones de la prensa global firman Declaración Santiago +30, actualización de la elaborada en 1994 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"El Senado aprobó la nueva ley antiterrorista: será vista por la Cámara Baja","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/el-senado-aprobo-la-nueva-ley-antiterrorista-sera-vista-por-la-camara/2024-05-02/200535.html","published_date":"2024-05-03T00:07:00","summary":"Ministra Carolina Tohá destacó el amplio acuerdo logrado por el oficialismo y la oposición."},{"title":"¿Jugará junto a Messi? Inter Miami sondeó el fichaje de Angel Di María","link":"https://cooperativa.cl/noticias/deportes/futbol/mls/jugara-junto-a-messi-inter-miami-sondeo-el-fichaje-de-angel-di-maria/2024-05-02/193046.html","published_date":"2024-05-02T23:44:00","summary":"El jugador de Benfica termina su contrato a mitad de año."},{"title":"Comisión mixta: Crítica transversal por demora de indicaciones del Gobierno a ley corta de isapres","link":"https://cooperativa.cl/noticias/pais/salud/isapre/comision-mixta-critica-transversal-por-demora-de-indicaciones-del/2024-05-02/135403.html","published_date":"2024-05-02T23:39:00","summary":"La instancia se constituyó esta tarde y debe, contra reloj, establecer el monto de la deuda a los afiliados y su fórmula de pago, entre otros aspectos. El Ejecutivo dijo confiar en que habrá acuerdo, y evitó ponerse en el escenario de la necesidad de una nueva prórroga para el cumplimiento del \"supremazo\"."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la undécima fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-05-02/190806.html","published_date":"2024-05-02T23:12:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl"},{"title":"Cariola sobre el perro \"Matapacos\": \"Es muy importante que todos hagamos una reflexión\"","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/cariola-sobre-el-perro-matapacos-es-muy-importante-que-todos-hagamos/2024-05-02/185106.html","published_date":"2024-05-02T23:01:00","summary":"\"Los símbolos, sin duda, generan cuestionamientos\", reconoció la titular de la Cámara Baja tras los dichos del Presidente Boric en entrevista con Archi. En la oposición valoraron que el Mandatario \"reconozca sus errores\", pero señalaron que \"las cosas tienen que hacerse en su debido momento\"."},{"title":"Mega tiene Festival: Municipalidad de Viña del Mar aprobó propuesta del canal","link":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/mega-tiene-festival-municipalidad-de-vina-del-mar-aprobo-propuesta-del/2024-05-02/184406.html","published_date":"2024-05-02T22:40:00","summary":"El canal privado tendrá los derechos de emisión del certamen entre 2025 y 2028."},{"title":"Un grande de Brasil se sumó a los interesados por Alexis Sánchez","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/un-grande-de-brasil-se-sumo-a-los-interesados-por-alexis-sanchez/2024-05-02/182952.html","published_date":"2024-05-02T22:33:00","summary":"Gremio de Porto Alegre vuelve a estar interesado en \"Maravilla\"."},{"title":"Darío Osorio obtuvo su tercera distinción por mejor gol del mes en Midtjylland","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dario-osorio-obtuvo-su-tercera-distincion-por-mejor-gol-del-mes-en/2024-05-02/183318.html","published_date":"2024-05-02T22:26:00","summary":"El atacante nacional ya se había quedado con los premios de octubre y diciembre."},{"title":"Unesco otorgó Premio Mundial a la Libertad de Prensa a periodistas palestinos en Gaza","link":"https://cooperativa.cl/noticias/sociedad/medios/unesco-otorgo-premio-mundial-a-la-libertad-de-prensa-a-periodistas/2024-05-02/180725.html","published_date":"2024-05-02T22:24:00","summary":"En marco del Día de La Libertad de Prensa el organismo reconoció la labor de los reporteros en la Franja por “su valentía y compromiso”. La 31ª Conferencia Mundial sobre la Libertad de Prensa se celebra en Chile durante los próximos 2,3, y 4 de mayo."},{"title":"Avanzan obras que extenderán por 30 años vida de minera Centinela","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/avanzan-obras-que-extenderan-por-30-anos-vida-de-minera-centinela/2024-05-02/174209.html","published_date":"2024-05-02T22:02:00","summary":"Proyecto ha aumentado en los últimos meses su dotación en más de 2.000 personas, privilegiando la mano de obra de la Región de Antofagasta."},{"title":"Cura gastó más de $37 millones de su iglesia en Candy Crush y otros juegos","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/cura-gasto-mas-de-37-millones-de-su-iglesia-en-candy-crush-y-otros/2024-05-02/180858.html","published_date":"2024-05-02T21:58:00","summary":"El sacerdote aseguró estar buscando terapia para tratar su adicción."},{"title":"Conference League: Olympiacos sorprendió a Aston Villa y puso un pie en la final","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/conference-league-olympiacos-sorprendio-a-aston-villa-y-puso-un-pie-en/2024-05-02/175715.html","published_date":"2024-05-02T21:56:00","summary":"El cuadro griego tomó importante ventaja en Inglaterra."},{"title":"Tom Holland se hizo viral con cambio de look: Lo comparan con Alexis Sánchez","link":"https://cooperativa.cl/noticias/entretencion/personajes/tom-holland-se-hizo-viral-con-cambio-de-look-lo-comparan-con-alexis/2024-05-02/175557.html","published_date":"2024-05-02T21:40:00","summary":"El actor de \"Spider-Man\" fue visto con un radical cambio de estilo."},{"title":"Provincial Osorno ratificó que jugador fue detenido en pleno entrenamiento por el \"caso Cobreloa\"","link":"https://cooperativa.cl/noticias/deportes/futbol/osorno/provincial-osorno-ratifico-que-jugador-fue-detenido-en-pleno/2024-05-02/172028.html","published_date":"2024-05-02T21:38:00","summary":"El personal de la PDI detuvo al jugador, uno de los excadetes loínos que serán formalizados por violación."},{"title":"Más de 2.500 atenciones médicas se entregaron en el archipiélago Juan Fernández","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/juan-fernandez/mas-de-2-500-atenciones-medicas-se-entregaron-en-el-archipielago-juan/2024-05-02/171012.html","published_date":"2024-05-02T21:35:00","summary":"Con más de 2.500 prestaciones médicas en beneficio de más de los casi 1.200 habitantes de la isla Robinson Crusoe y los otros 10 de la isla Alejandro Selkirk culminó un amplio operativo impulsado por la Armada de Chile y la fundación Acrux. La iniciativa llevó a 55 profesionales de la salud al archipiélago Juan Fernández para brindar atenciones en 21 especialidades, tales como otorrinolaringología, broncopulmonar, cardiología, dermatología, podología, radiología o geriatría. \"Esto es realmente muy exitoso y un récord\", afirmó el director de operaciones de Acrux, Germán Toledo. Escucha esta buena noticia con el periodista Álvaro Lozano."}]}]}