{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Panamá le responde a Trump tras amenaza de retomar control del Canal de Panamá: \"Es nuestro y lo seguirá siendo\"","link":"http://www.df.cl/internacional/politica/trump-amenaza-con-retomar-control-del-canal-de-panama-si-no-hay","published_date":"2024-12-22T21:00:00","summary":"El presidente electo de EEUU había dicho que el paso fluvial podría regresar a manos de EEUU si seguían las \"absurdas tarifas\". También insinuó que el canal corría el riesgo de caer en manos equivocadas, como China."},{"title":"Trump asegura que Putin le pidió una reunión lo antes posible","link":"http://www.df.cl/internacional/politica/trump-asegura-que-putin-le-pidio-una-reunion-lo-antes-posible","published_date":"2024-12-22T19:44:00","summary":"El presidente electo de EEUU afirmó que la guerra de Ucrania, iniciada en febrero de 2022 por la invasión rusa, es \"horrible\" y que poner fin a ese conflicto es una de las cosas que quiere hacer \"rápidamente\"."},{"title":"Senador Coloma apunta que si no avanza la reforma previsional \"el Estado tendrá que hacer un gasto enorme en la PGU”","link":"http://www.df.cl/mercados/pensiones/senador-coloma-y-reforma-previsional-si-no-logramos-acuerdo-el-estado","published_date":"2024-12-22T16:39:00","summary":"El senador UDI y presidente de la Comisión de Trabajo señaló que \"Chile no puede seguir postergando decisiones clave” y dijo que el texto será despachado el próximo mes."},{"title":"Ministro Marcel por reforma de pensiones: “Están todos los elementos para llegar a un acuerdo, pero hay que afinar el ensamblaje”","link":"http://www.df.cl/economia-y-politica/macro/ministro-marcel-por-reforma-de-pensiones-estan-todos-los-elementos","published_date":"2024-12-22T16:13:00","summary":"El secretario de Estado expresó su deseo de que la discusión quede zanjada en enero. También se refirió a los señalamientos recientes del ministro de Economía de Argentina, Luis Caputo."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"De video en video, de TikTok en TikTok: deslizar constantemente para ver nuevo contenido podría aumentar el aburrimiento en vez de combatirlo","link":"https://www.theclinic.cl/2024/12/22/ver-videos-cortos-podria-aumentar-el-aburrimiento/","published_date":"2024-12-22T20:31:11","summary":"Uno de los experimentos constó de ver un video de Youtube por 10 minutos seguidos, sin poder cambiarlo. A otro grupo de personas le dieron la posibilidad de cambiar los registros. De este modo, los primeros dijeron sentirse más entrenidos que los segundos. \nThe post De video en video, de TikTok en TikTok: deslizar constantemente para ver nuevo contenido podría aumentar el aburrimiento en vez de combatirlo appeared first on The Clinic."},{"title":"Don Francisco tendrá su propio museo con más de 2.500 objetos: podrá visitarse en la casa central de la Universidad Católica","link":"https://www.theclinic.cl/2024/12/22/don-francisco-tendra-su-propio-museo-con-mas-de-2-500-objetos/","published_date":"2024-12-22T19:00:12","summary":"Los asistentes a la muestra serán recibidos por un holograma del animador, que darán paso a una sala de 58,4 metros cuadrados. La exposición estará abierta desde el 14 de marzo de 2025.  \nThe post Don Francisco tendrá su propio museo con más de 2.500 objetos: podrá visitarse en la casa central de la Universidad Católica appeared first on The Clinic."},{"title":"“Han quedado numerosos pacientes en peligro”: Médicos alertan un quiebre de stock de ketamina, poniendo en riesgo los tratamientos psiquiátricos","link":"https://www.theclinic.cl/2024/12/22/medicos-alertan-un-quiebre-de-stock-de-ketamina/","published_date":"2024-12-22T16:31:58","summary":"Cenabast reconoció que faltó el fármaco durante unos meses, ya que el laboratorio que lo producía cerró. Sin embargo, también agregó que en los hospitales que han dicho que no hay, son \"instituciones de salud privadas que no forman parte del Sistema Nacional de Servicios de Salud\". \nThe post “Han quedado numerosos pacientes en peligro”: Médicos alertan un quiebre de stock de ketamina, poniendo en riesgo los tratamientos psiquiátricos appeared first on The Clinic."},{"title":"Mario Marcel califica como “sorprendentes” los dichos de Luis Caputo contra Chile: “Jamás se me ocurriría decir nada ni cercano a lo que él señaló”","link":"https://www.theclinic.cl/2024/12/22/mario-marcel-califica-como-sorprendentes-los-dichos-de-luis-caputo-contra-chile/","published_date":"2024-12-22T15:02:50","summary":"El secretario de Estado dijo que \"en algún momento me encontraré con él\", ya que se ven en distintas instancias internacionales. \nThe post Mario Marcel califica como “sorprendentes” los dichos de Luis Caputo contra Chile: “Jamás se me ocurriría decir nada ni cercano a lo que él señaló” appeared first on The Clinic."},{"title":"CEO de Walmart Chile sostiene que si la empresa no da “señales de confianza, el país no se va a reactivar”","link":"https://www.theclinic.cl/2024/12/22/walmart-chile-si-no-se-dan-senales-de-confianza-el-pais-no-se-va-a-reactivar/","published_date":"2024-12-22T14:13:50","summary":"El CEO de la compañía sostuvo que \"creemos que Chile tiene todas las condiciones para seguir invirtiendo. Tenemos mucha confianza en el país\". Pese a ello, mostró ciertas preocupaciones, como la permisología que existe en Chile. \nThe post CEO de Walmart Chile sostiene que si la empresa no da “señales de confianza, el país no se va a reactivar” appeared first on The Clinic."},{"title":"Menor de 15 meses murió en Talca tras ser atacada por un perro pitbull: se investiga si existe tenencia responsable de la mascota","link":"https://www.theclinic.cl/2024/12/22/menor-de-15-meses-murio-en-talca-tras-ser-atacada-por-un-pitbull/","published_date":"2024-12-22T13:03:29","summary":"Tras lo ocurrido, la niña fue trasladada inmediatamente al Servicio de Urgencia, sin embargo falleció al poco tiempo después de ingresada debido a la gravedad de las lesiones. \nThe post Menor de 15 meses murió en Talca tras ser atacada por un perro pitbull: se investiga si existe tenencia responsable de la mascota appeared first on The Clinic."},{"title":"Rodrigo Fluxá, escritor: “El sistema de medios no está moribundo, está muerto”","link":"https://www.theclinic.cl/2024/12/22/rodrigo-fluxa-el-sistema-de-medios-no-esta-moribundo-esta-muerto/","published_date":"2024-12-22T11:10:00","summary":"“Corazón Partío”, el nuevo libro de Rodrigo Fluxá, relata la historia de cómo un grupo de agentes del Estado organizado se dedicó a asesinar a homosexuales en Arica durante los primeros años de dictadura militar y de cómo se logró identificar a una de las víctimas, cuyo apodo da nombre al texto. El periodista también cuenta por qué se demoró 12 años en encajar las piezas y por qué nunca se planteó abandonar el caso. En esta entrevista aborda, además, la polémica en que se vio envuelto por el podcast “¿Quién mató a Anna Cook?” y muestra su pesimista visión del oficio periodístico y los periodistas en estos días: “Esto es terminal”, afirma. \nThe post Rodrigo Fluxá, escritor: “El sistema de medios no está moribundo, está muerto” appeared first on The Clinic."},{"title":"Perfil de Luciano Cruz-Coke: El liberal de los conservadores (o al revés)","link":"https://www.theclinic.cl/2024/12/22/perfil-de-luciano-cruz-coke-el-liberal-de-los-conservadores-o-al-reves-por-kike-mujica/","published_date":"2024-12-22T11:08:00","summary":"¿Es el más conservador de los liberales o el más liberal de los conservadores? Las muchas vidas del senador Luciano Cruz-Coke, quien transitó de galán de teleseries a ser el parlamentario que negocia la reforma de pensiones, hoy la más crucial de Chile. ¿Se viene candidatura presidencial por Evópoli?\nThe post Perfil de Luciano Cruz-Coke: El liberal de los conservadores (o al revés) appeared first on The Clinic."},{"title":"Entender la semana: Milei pone a los zurdos en su lugar: el Grinch de la diplomacia","link":"https://www.theclinic.cl/2024/12/22/entender-la-semana-milei-pone-a-los-zurdos-en-su-lugar-el-grinch-de-la-diplomacia/","published_date":"2024-12-22T11:07:00","summary":"La columnista Carolina Urrejola repasa una semana marcada por el conflicto diplomático ente Chile y Argentina por las conflictivas declaraciones del gobierno de Javier Milei. \"Sorprende que políticos chilenos celebren la actitud de Caputo y Milei. Marcela Cubillos y José Antonio Kast aseguraron que nada de lo dicho por el ministro era falso. Con esa actitud se ponen en la misma trinchera de quienes no entienden o no les importa que se ofenda a la Presidencia de la República, que es mucho más que la persona que ejerce el cargo\", escribe. También aborda la sorpresiva llegada de la nueva vocera subrogante, Aisén Etcheverry; el caos que produjo el Registro Civil con migrantes; y las lecciones de Gisèle Pelicot en Francia. \nThe post Entender la semana: Milei pone a los zurdos en su lugar: el Grinch de la diplomacia appeared first on The Clinic."},{"title":"Coca Guazzini: “Los 70 son como la adolescencia de la etapa vieja”","link":"https://www.theclinic.cl/2024/12/22/coca-guazzini-los-70-son-como-la-adolescencia-de-la-etapa-vieja/","published_date":"2024-12-22T11:05:00","summary":"La actriz Coca Guazzini acaba de lanzar “Capítulo 70”, un libro dedicado -explica ella- a tender puentes e iluminar a otras mujeres que -como ella- ya tienen 70 años. Aunque no es una autobiografía, sino una recopilación de experiencias e impresiones, en él desvela sus miedos y sus sueños. Habla también de la discriminación que siente hacia los viejos, de la sexualidad a esas edades, de las batallas contra la tecnología y de cómo a veces se descoloca con los jóvenes. En esta entrevista cuenta cómo se prepara para estrenar la próxima obra de la compañía Bonono, formada por gente a la que le dobla la edad, y recuerda lo feliz que fue haciendo programas de humor en la televisión de los años 80 y 90. \nThe post Coca Guazzini: “Los 70 son como la adolescencia de la etapa vieja” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Prisión preventiva para sospechoso del crimen de funcionaria del Hospital de Valdivia","link":"https://cooperativa.cl/noticias/pais/region-de-los-rios/prision-preventiva-para-sospechoso-del-crimen-de-funcionaria-del/2024-12-22/211146.html","published_date":"2024-12-23T00:14:00","summary":"En prisión preventiva quedó el principal sospechoso del homicidio de una funcionaria de la salud, hecho registrado el pasado 30 de noviembre al interior de un microbús en la ciudad de Valdivia, Región de Los Ríos.\nEl crimen se registró en la Avenida René Schneider, cuando este sujeto, de 19 años, presuntamente disparó en contra de la máquina del transporte público, hiriendo a una de las pasajeras: Rosalía Miranda Vera, de 60 años, quien falleció días después por la gravedad de su lesión.\nPor este hecho, la Delegación Presidencial Regional presentó una querella por el delito de homicidio, buscando que el responsable y sus eventuales cómplices de esta violencia delictual reciban la máxima condena estipulada en el ordenamiento jurídico.\n\"Se ha logrado identificar, detener y formalizar el presunto autor por el repudiable hecho ocurrido hace unas semanas atrás, donde una funcionaria del Hospital Regional se terminó fallecida por obtener una bala en el transporte público. Nosotros repudiamos con fuerza la situación y todas las que ha habido de violencia. Estamos trabajando con las policías para poder resolver todos los casos y estamos resolviéndolos todos\", señaló el delegado presidencial de Los Ríos, Jorge Alvial.\nEl imputado quedó en prisión preventiva tras la respectiva formalización en el Juzgado de Garantía de Valdivia, donde se fijó un plazo de 120 días para la investigación.\nFue formalizado por homicidio simple, disparos injustificados y porte y tenencia ilegal de armas."},{"title":"La programación de Colo Colo para la Serie Río de La Plata 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-programacion-de-colo-colo-para-la-serie-rio-de-la-plata-2025/2024-12-22/174814.html","published_date":"2024-12-23T00:09:00","summary":"Colo Colo se mantiene activo en su pretemporada y es por ello que el próximo año arrancará con todo en el torneo Serie Río de La Plata 2025, certamen amistoso que se llevará a cabo en Uruguay.\nEn tierras extranjeras los pupilos de Jorge Almirón se medirán contra Peñarol, semifinalista de Libertadores y campeón del torneo charrúa.\nTras esto, enfrentarán a Huracán de los chilenos Rodrigo Echeverría y Williams Alarcón, elenco que estuvo peleando el título de la liga argentina.\nRevisa la programación a continuación:\nDomingo 12 de enero\n\nPeñarol vs. Colo Colo, 22:00 horas. Estadio por definir.\n\nMiércoles 15 de enero\n\nColo Colo vs. Huracán, 20:00 horas. Estadio por definir.\n"},{"title":"Manuel Pellegrini: No podemos quedar contentos tras sacar un punto en casa","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/manuel-pellegrini-no-podemos-quedar-contentos-tras-sacar-un-punto-en-casa/2024-12-22/210808.html","published_date":"2024-12-23T00:03:00","summary":"Manuel Pellegrini se presentó ante los medios este domingo y lamentó el empate de Real Betis como local contra Rayo Vallecano, considerando que tuvieron \"muchas ocasiones\" ante la portería contraria en el último encuentro que disputaron este año.\n\"No nos podemos quedar contentos tras sacar un punto en casa después de tantas ocasiones para liquidar el partido. De tener una mayor definición tendríamos más puntos en la tabla. La realidad indica que las ocasiones no las metemos\", afirmó tras el encuentro el técnico nacional.\nTras esto, añadió: \"Ojalá sea un problema de entreno. Con presión es distinto. Hay jugadores que controlan la situación y a otros les supera. De concretar dos ocasiones claras, habríamos dejado en casa los puntos. Hoy perdimos dos\",\nFinalmente, valoró la oportunidad de contar con Isco Alarcón y el argentino Giovani Lo Celso en su formación titular diciendo que ambos \"van a generar ocasiones, pero luego hay que concretarlas\"."},{"title":"O’Higgins derrotó a Colo Colo en la Supercopa Proyección y accedió a la Libertadores sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/o-higgins-derroto-a-colo-colo-en-la-supercopa-proyeccion-y-accedio-a-la/2024-12-22/203530.html","published_date":"2024-12-22T23:39:00","summary":"O'Higgins disfrutó de un emocionante triunfo este domingo después de igualar 2-2 e imponerse por 5-3 en penales a Colo Colo para quedarse con la Supercopa de la categoría Proyección y clasificar a la Copa Libertadores sub 20 de 2025.\nEl elenco rancagüino, que llegó como el monarca del torneo de Apertura, tuvo un positivo arranque en el compromiso y logró aventajarse gracias a un zurdazo cruzado de Rodrigo Godoy (25') que se estrelló en el vertical antes de entrar.\n\n⚽😱🔥 ¡CRUZADO Y A COBRAR!\n\n\nCon un gran zurdazo, Rodrigo Godoy abrió la cuenta en el marcador para O'Higgins sobre Colo Colo, en la #SupercopaProyección. Los Celestes arrancan el partido de la mejor manera posible.\n\n\nDisfruta de este gran partido por #TNTSportsenMax 📲💻 Link en… pic.twitter.com/uL2f8DA8IM\n— TNT Sports Chile (@TNTSportsCL) December 22, 2024\nCasi finalizando la primera etapa llegó el empate de los \"albos\" gracias a la aparición de Leandro Hernández (41'), quien aprovechó una jugada colectiva para picar el esférico a la salida del guardameta.\n\n⚽⚪⚫ ¡Un gol clave para el Cacique!\n\n\nColo Colo igualó el marcador en la final de la #SupercopaProyección con este gran tanto de Leandro Hernández, a sólo minutos del término del primer tiempo.\n\n\nDisfruta de este gran partido por #TNTSportsenMax 📲💻 Link en la BIO 📍 pic.twitter.com/XfVTiOCPTV\n— TNT Sports Chile (@TNTSportsCL) December 22, 2024\nPara el segundo tiempo los papeles cambiaron y fue el \"Cacique\" quien arrancó mucho más inspirado. De hecho, logró voltear el marcador con un remate de Milovan Velásquez (59') a quemarropa de la portería.\nSeguido a ello, las cosas se complicaron para el cuadro celeste. Adolfo Neira (73') cometió una infracción y, al ser amonestado a los 6 minutos de iniciado el pleito, la segunda amarilla le valió una roja que dejó a los suyos con diez hombres de cara al final.\nCuando el compromiso expiraba y la copa parecía quedarse en posesión del elenco santiaguino, una desatención en un balón detenido permitió a Héctor Espinoza (80') elevarse entre los centrales para llevar el partido a los penales.\nLa tensión se hizo presente, pero la figura de Fabricio Vera se levantó con mucha seguridad para O'Higgins. El meta sacó la voz para distraer a sus rivales y lo consiguió cuando atajó el remate de Francisco Marchant.\nLa serie continuó su desarrollo y Matías Paris fue el encargado de concretar el 5-3 definitivo para que los rancagüinos festejaran eufóricamente una conquista que les da el paso a la próxima Libertadores sub 20."},{"title":"Vidal: Seré un aporte para que los vinos vuelvan a tener importancia en nuestro país","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/vidal-sere-un-aporte-para-que-los-vinos-vuelvan-a-tener-importancia-en/2024-12-22/203603.html","published_date":"2024-12-22T23:35:00","summary":""},{"title":"Francisco Vidal insiste en Tohá como candidata presidencial del PPD","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/francisco-vidal-insiste-en-toha-como-candidata-presidencial-del-ppd/2024-12-22/195140.html","published_date":"2024-12-22T23:18:00","summary":"El presidente del directorio de TVN, Francisco Vidal (PPD), reiteró que la próxima candidata presidencial de su partido debe ser la ministra del Interior, Carolina Tohá, asegurando que es la carta \"más competitiva en el cuadro actual\" y que puede representar a la izquierda y centroizquierda.\nEn entrevista publicada este domingo por El Mercurio, el exministro abordó el escenario político en el país, dando cuenta que \"si tomas en consideración la votación en bloque que ocurrió en las 16 gobernaciones regionales, la situación desde el punto de vista ciudadano es una de empate. La elección presidencial está completamente abierta\".\n\"Lo segundo, es que en las derechas uno percibe que no van a ir a una primera vuelta unida. En ese escenario, es imprescindible tener una primaria de todos los candidatos del oficialismo y en el caso del PPD quien tiene el liderazgo indiscutible para esa primaria es Carolina Tohá\", puntualizó Vidal.\nEn su opinión, la jefa de Gabinete tiene entre sus principales virtudes \"la experiencia\" política, destacando su paso como \"subsecretaria general de Gobierno, parlamentaria, alcaldesa y hoy es ministra del Interior, desde donde ha logrado 61 leyes de seguridad, que es récord desde el año 90\".\nAsimismo, aseguró que Tohá \"expresa con nitidez el pensamiento del socialismo democrático adecuado a la realidad chilena, la necesidad de converger con el Frente Amplio (FA) y el Partido Comunista (PC) en la perspectiva presidencial e ir en una sola lista parlamentaria\".\nTras el no de Bachelet, Tohá \"es la candidata más competitiva en el cuadro actual\"\nVidal también analizó la situación de Tohá respecto a las encuestas, en las que -por el momento- no registra mucha adhesión, advirtiendo que \"lo que sucede es que el Ministerio del Interior, por la naturaleza de sus funciones, está por las malas noticias\".\n\"Situada en el plano de la competencia política va a desplegar todas sus potencialidades\", aclaró el líder de TVN, que también recordó que el próximo 19 de abril es la fecha límite paraque la ministra pueda dejar su cargo y asumir una candidatura presidencial.\n\"Ella tiene que tomar la decisión en conjunto con el Presidente (Gabriel Boric), yo creo que se va a definir la primera quincena de marzo\", puntualizó a El Mercurio.\nEn tanto, admitió que la primera carta del sector sería la expresidenta Michelle Bachelet, algo que se ve poco viable por la postura negativa de ella a postular nuevamente al cargo.\n\"Soy parte del sentido común, en las encuestas claramente la candidata más competitiva ahora es Bachelet. Pero respeto su decisión, no le puedes pedir a alguien que vaya contra su voluntad. Entonces había que buscar alternativas de nuestro mundo y por eso planteo la opción Tohá. La política tiene que ver con las realidades\", analizó el otrora secretario de Estado.\nFinalmente, dijo que, \"acostumbrado a decir las cosas como las pienso, Tohá es la candidata más competitiva en el cuadro actual\".\n\"El liderazgo es importante, pero debe agrupar y proyectar los próximos cuatro años, por lo cual el esfuerzo programático debe ser sustantivo. De hecho, el PPD ya empezó a trabajar en ello\", cerró Vidal."},{"title":"DT de Udinese: Hay que trabajar para que regrese el Alexis que todos conocemos","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/dt-de-udinese-hay-que-trabajar-para-que-regrese-el-alexis-que-todos/2024-12-22/201824.html","published_date":"2024-12-22T23:17:00","summary":"Kosta Runjaic, el técnico de Udinese, reconoció que el chileno Alexis Sánchez todavía tiene que esforzarse para llegar a su forma óptima de cara a la segunda parte de la temporada en la liga italiana.\n\"Sánchez sabe que es fundamental estar en la mejor forma posible y no está al cien por ciento en estos momentos\", dijo antes del partido con Fiorentina y después del estreno del exatacante de Inter de Milán.\n\"Necesita jugar y entrenar, es un jugador muy importante para nosotros, era importante que el dúo debutara e hiciera una actuación decente. Ahora debe encontrar continuidad, hay que trabajar con él para que regrese el jugador que todos conocemos. Si lo logramos seremos felices\", afirmó."},{"title":"Velerismo: \"Aura\" y \"HDI Seguros\" se quedaron con la Copa \"Leopoldo Salgado\"","link":"https://cooperativa.cl/noticias/deportes/velerismo/regatas/velerismo-aura-y-hdi-seguros-se-quedaron-con-la-copa-leopoldo/2024-12-22/201218.html","published_date":"2024-12-22T23:10:00","summary":"Después del fuerte viento del sábado, la jornada dominical partió con retraso en el Club de Yates Higuerillas (Concón). Esta vez, por escasez de fuerza eólica.\nDespués de una espera de cerca de dos horas, se pudieron disputar las pruebas decisivas de la Regata de la Amistad-Copa \"Leopoldo Salgado\", 5ª fecha del Campeonato Nacional de Yates Oceánicos 2024-2025, que tuvo como ganadores a \"Aura\" de Óscar Ormeño (IRC Regata) y a \"HDI Seguros\", timoneado por Aurelia Zulueta (IRC Crucero/Clásicos); esta última, una tripulación cien por ciento integrada por mujeres.\nEn IRC Regata, \"Aura\" estuvo acompañado en el podio por \"Jack Daniels\" de Rodrigo Oyanedel, y por \"Caleuche\" de la Escuela Naval, al mando de Maximiliano Vera.\nEn tanto, \"HDI Seguros\" quedó escoltado por \"Mar del Sur\" de Antonio Pi, y \"Viento Blanco\" de Gonzalo van Wersch.\nEn paralelo, hubo competencia para menores de 15 años, en la clase Optimist, con triunfo en la tabla General para Agustín Bahamondez, seguido por Domingo Baeza y Pablo Wichmann.\nEl evento conconino, además de cerrar las regatas de 2024 para los veleros de mayor eslora, fue el último apronte antes del evento estelar de la temporada: el Circuito Norte, que se disputará del 19 al 25 de enero en Higuerillas, La Serena, La Herradura y Tongoy.\nFinalizado el Circuito Norte, al Campeonato Nacional Oceánico 2024-2025 le restarán solo tres fechas para definir a sus monarcas: la Regata Yacht Club de Chile (8 y 9 de marzo), la Regata Bahía Quintero (12 y 13 de abril) y la Regata Glorias Navales en el Club de Yates Higuerillas (3 y 4 de mayo)."},{"title":"Universidad Católica invitó a Bayern Munich a jugar un partido en el Claro Arena","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-invito-a-bayern-munich-a-jugar-un-partido-en-el/2024-12-22/194757.html","published_date":"2024-12-22T22:46:00","summary":"Universidad Católica aprovechó un recuerdo de Bayern Munich para invitar al club alemán a jugar un encuentro internacional en el próximo a inagurarse Claro Arena.\nEl equipo bávaro publicó este domingo un saludo a la tienda estudiantil: \"Hoy los recordamos con cariño porque, tal día como hoy en 1966, nos enfrentamos con ustedes en Santiago 🇨🇱 ¿Se acuerdan?\".\n\"Les deseamos lo mejor en estas fechas... por cierto: ¿Cómo va su nueva casa?\", indicaron desde la cuenta en español del equipo muniqués.\nLuego de algunas horas, Cruzados respondió así: \"Imposible olvidar los partidos que hemos disputado. ¿Nos vemos para un nuevo partido en el Claro Arena? (...) ¡Saludos y que tengan felices fiestas!\".\nU. Católica y Bayern Munich jugaron un 22 de diciembre de 1966 en el Estadio Nacional con triunfo 4-1 para el elenco europeo.\n\nHola @Cruzados: ¿Cómo están? 👋\n\n\nHoy los recordamos con cariño porque, tal día como hoy en 1966, nos enfrentamos con ustedes en Santiago 🇨🇱 ¿Se acuerdan?\n\n\nLes deseamos lo mejor en estas fechas... por cierto: ¿Cómo va su nueva casa 🏟️?#FCBayern #MiaSanMia pic.twitter.com/OU1ihfPgxR\n— FC Bayern München Español (@FCBayernES) December 22, 2024\n\n¡Hola amigos de @FCBayernES!\n\n\nImposible olvidar los partidos que hemos disputado ⚽️🫂. ¿Nos vemos para un nuevo partido en el Claro Arena? 🏟\n\n\n¡Saludos y que tengan felices fiestas! ✨️ https://t.co/8TMT7asvMJ\n— Universidad Católica (@Cruzados) December 22, 2024"},{"title":"Trump denuncia una \"estafa\" del Canal de Panamá e insiste en que exigirá su devolución","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-denuncia-una-estafa-del-canal-de-panama-e-insiste-en-que-exigira/2024-12-22/174812.html","published_date":"2024-12-22T22:25:00","summary":"El presidente electo de Estados Unidos, Donald Trump, denunció este domingo que su país está sufriendo una \"estafa\" del Canal de Panamá e insistió en que exigirá su devolución si es que no se reducen las tarifas que cobra para su tránsito.\nDurante su intervención en un foro de la organización ultraconservadora Turning Point en Phoenix (Arizona), Trump abordó las críticas que lanzó el sábado en redes sociales contra el Canal de Panamá, que estuvo controlado por Estados Unidos hasta 1999.\n\"Nos están estafando en el Canal de Panamá como nos están estafando en todas partes\", declaró Trump, quien destacó que esa vía interoceánica es \"crucial para el comercio estadounidense y el rápido despliegue de la Marina\".\nEl republicano denunció que las tarifas que cobra Panamá son \"sumamente injustas\" y no tienen en cuenta la \"extraordinaria generosidad\" que tuvo Estados Unidos al cederle \"tontamente\" la gestión del canal.\n\"Si no se respetan los principios, tanto morales como legales, de este magnánimo gesto de generosidad, exigiremos que el Canal de Panamá sea devuelto a Estados Unidos. Por lo tanto, funcionarios de Panamá, les pido que se guíen en consecuencia\", advirtió.\nEl canal de Panamá fue construido por Estados Unidos, que lo inauguró en 1914 y lo administró hasta su traspaso al Estado panameño el 31 de diciembre de 1999, como quedó establecido en los Tratados Torrijos-Carter firmados el 7 de septiembre de 1977 en Washington por los entonces presidentes de Panamá Omar Torrijos (1929-1981) y el estadounidense Jimmy Carter (1977-1981).\nLas quejas de Trump\nTrump, quien asumirá el próximo 20 de enero el Gobierno estadounidense, se quejó este sábado a través de un mensaje en la red Truth Social de las tarifas \"exorbitantes\" y el manejo del Canal de Panamá, y amenazó con exigir su \"devolución\" si no se respetan los principios \"morales y legales\".\nTambién criticó a Carter (1977-1981), quien \"tontamente lo regaló, por un dólar, durante su mandato\", y volvió a reclamar que China tiene injerencia en la administración de la vía acuática, por la que pasa alrededor del 3% del comercio mundial.\n\nEl canal \"es de Panamá y lo seguirá siendo\", dice presidente Mulino\nEl presidente panameño, José Raúl Mulino, afirmó este domingo que el canal interoceánico \"es panameño y lo seguirá siendo\", en respuesta a la amenaza del presidente electo de Estados Unidos, el republicano Donald Trump, de que exigirá su devolución si no se reducen las tarifas que cobra para su tránsito.\n\"Compatriotas, como presidente quiero expresar de manera precisa que cada metro cuadrado del Canal de Panamá y sus zonas adyacentes es de Panamá y lo seguirá siendo. La soberanía e independencia de nuestro país no son negociables\", dijo Mulino en un video difundido por el Gobierno.\nLa vía que une al Atlántico y el Pacífico y por la que pasa cerca del 3% del comercio mundial, es parte de la \"historia de lucha y una conquista irreversible\" de Panamá, afirmó el gobernante.\n Mulino, quien asumió la Presidencia el pasado 1 de julio para el quinquenio 2024-2029, destacó que \"desde que está en manos panameñas el canal creció, es administrado por profesionales idóneos, quienes con reglas claras se encargan de su funcionamiento, conservación y mantenimiento, asegurando su operación segura, continua, eficiente y rentable\".\n\"Las tarifas no son un capricho, se establecen de manera pública y en audiencia abierta, considerando las condiciones del mercado, la competencia internacional, los costos operativos y las necesidades de mantenimiento y modernización de la vía interoceánica\", afirmó.\nEl canal de Panamá, que se enfrentó a una grave sequía que le obligó a restringir durante meses el paso de buques, entregó esta semana al fisco un aporte 2.470,7 millones de dólares correspondientes al año fiscal 2024."},{"title":"Betis de Manuel Pellegrini sufrió para rescatar un empate ante Rayo Vallecano","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-manuel-pellegrini-sufrio-para-rescatar-un-empate-ante-rayo/2024-12-22/190348.html","published_date":"2024-12-22T22:01:00","summary":"Real Betis de Manuel Pellegrini sufrió en su último encuentro del año luego de rescatar una igualdad 1-1 como local ante Rayo Vallecano en la fecha 18 de La Liga, manteniéndose en la mitad de tabla en España.\nPese a que los pupilos del \"Ingeniero\" arrancaron el encuentro con mejores sensaciones, su rival comenzó a tomar el ritmo hasta someterlos en su propia zona. No fue hasta un penal convertido por Isco Alarcón (37') que los verdiblancos pudieron encontrar la calma.\nSin embargo, en el complemento los dirigidos por Iñigo Pérez nuevamente salieron a morder y firmaron la igualdad gracias a un tanto de Isi Palazón (51'). Esto complicó a un Pellegrini que decidió modificar su planificación inicial con tres cambios.\nBetis siguió sufriendo en el \"Benito Villamarín\", ya que solo atinó a resguardarse en su propia portería. Por su parte, el conjunto de Vallecas intentó de todo para desequilibrar la balanza, pero la poca precisión les impidió hacerlo.\nEl elenco dirigido por un cuestionado estratega nacional se ubica noveno con 25 puntos y se distancia a cinco unidades de Mallorca, club que cierra la clasificación a torneos internacionales en el sexto puesto.\nAhora, Pellegrini tendrá que pasar las fiestas de fin de año pensando en el duelo que se vendrá contra Huesca por los dieciseisavos en Copa del Rey. El pleito será el sábado 4 de enero a las 11:30 horas (14:30 GMT) en el Estadio El Alcoraz.\n"},{"title":"El brasileño Joao Fonseca se coronó campeón del Next Gen ATP Finals","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/el-brasileno-joao-fonseca-se-corono-campeon-del-next-gen-atp-finals/2024-12-22/175231.html","published_date":"2024-12-22T21:48:00","summary":"El brasileño Joao Fonseca se proclamó campeón de las Finales 'Next Gen' que se disputaron en Yeda (Arabia Saudí) al vencer al estadounidense Learner Tien en el partido por el título por 2-4, 4-3, 4-0 y 4-2.\nEl jugador de Rio de Janeiro, con 18 años el segundo más joven en la historia del torneo después del italiano Jannik Sinner en 2019, tardó hora y media en vencer al norteamericano, al que ya le ganó días atrás en la fase de grupos, también en cuatro juegos (4-0, 4-0, 1-4 y 4-2).\nFonseca, el campeón con el ránking más bajo en la historia del torneo (145 ATP), amarró el éxito más importante de su carrera y escribió su nombre al lado de los del serbio Hamad Medjedovic, vencedor en 2023, el estadounidense Brandon Nakashima (2022), el español Carlos Alcaraz (2021), Jannik Sinner (2019), el griego Stefanos Tsitsipas (2018) y el coreano Hyeon Chung, campeón en la primera edición, en 2017.\nEl primer sudamericano en ganar las Finales Next Gen se alzó con el título tras imponerse en todos los encuentros disputados durante esta semana."},{"title":"Juventus superó a Monza y volvió a los abrazos en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/juventus-supero-a-monza-y-volvio-a-los-abrazos-en-la-serie-a/2024-12-22/184855.html","published_date":"2024-12-22T21:47:00","summary":""},{"title":"\"Chaleco\" López y el Dakar: Estaremos en los primeros lugares si no cometemos grandes errores","link":"https://cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-y-el-dakar-estaremos-en-los-primeros-lugares-si-no/2024-12-22/181850.html","published_date":"2024-12-22T21:43:00","summary":""},{"title":"Opositor israelí acusa a Netanyahu de sabotear acuerdo para liberar rehenes de Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/opositor-israeli-acusa-a-netanyahu-de-sabotear-acuerdo-para-liberar/2024-12-22/182049.html","published_date":"2024-12-22T21:42:00","summary":"El exministro y opositor israelí del partido Unidad Nacional, Benny Gantz, acusó este domingo al primer ministro Benjamín Netanyahu de obstaculizar la liberación de rehenes en manos de Hamás desde hace más de un año, a lo que este respondió pidiéndolo que no se entrometa.\n\"Mientras los negociadores trabajan, Netanyahu vuelve a sabotearlo. Netanyahu, no tienes ningún mandato para frustrar de nuevo el regreso de nuestros rehenes por razones políticas\", dijo Gantz, también exmiembro del diluido gabinete de guerra del que dimitió en junio por desacuerdos.\nGantz destacó que devolver a los secuestrados \"es lo correcto desde el punto de vista humano y también de seguridad nacional\", y criticó las declaraciones de Netanyahu, en una entrevista el sábado al periódico estadounidense The Wall Street Journal, en la que reiteró que no permitirá que acabe la guerra antes de remover a Hamás.\n\"No voy a aceptar poner fin a la guerra antes de que derroquemos a Hamás\", afirmó Netanyahu, en relación a una demanda inamovible del grupo palestino que pide el \"fin integral\" del conflicto para alcanzar un acuerdo.\nGantz denunció que Israel se encuentra en un momento \"sensible\" y que, pese a ello, \"Netanyahu vuelve a acudir a los medios extranjeros y habla y habla\", lo que considera afecta de forma negativa en las negociaciones indirectas en Doha.\nNetanyahu contraataca\nEn respuesta a Gantz, la oficina del primer ministro israelí dijo hoy, en un comunicado, que el político ya pedía poner \"fin a la guerra incluso antes de entrar en Rafah\" y que no será él quien \"predique a Netanyahu sobre la necesidad de eliminar a Hamás y la sagrada misión de devolver a nuestros rehenes\".\n\"No es casualidad que desde que Gantz dejó el gobierno por razones políticas, el primer ministro haya dado un golpe fatal a Hamás, el aplastamiento de Hizbulá y la acción directa contra Irán, acciones que llevaron a la caída del régimen de Asad en Siria. Aquellos que no son útiles en esfuerzo nacional, que al menos no causen daño\", sentenció el comunicado.\nLas negociaciones\nUna fuente palestina, conocedora de las conversaciones, indicó este domingo a EFE que prosiguen las negociaciones y que el grupo palestino ha presentado una lista con los nombres de los prisioneros cuya liberación exige como parte de un intercambio de rehenes.\nSegún la fuente, \"los puntos de discordia son principalmente la insistencia de Hamás en incluir explícitamente la frase 'fin de la guerra' al final de la tercera fase del acuerdo, mientras que la parte israelí ha rechazado hasta ahora esa fórmula, proponiendo la frase 'fin de la operación militar'.\nAl mismo tiempo, Israel ha presentado los nombres de 34 detenidos que demanda sean liberados en la primera fase, entre los que habría, además, once nombres de soldados por los que Hamás aparentemente ha exigido una compensación adicional a cambio de liberarlos.\nTambién, esta fuente indicó que la primera fase del acuerdo incluye la liberación de 250 prisioneros palestinos, entre los que no estaría el histórico dirigente político palestino, Marwan Barghouti.\nQuedan pendientes obstáculos difíciles de solventar, como las exigencias de Israel de deportar tras su liberación a altos cargos, la presencia militar israelí en el paso fronterizo de Rafah y el retorno de los desplazados gazatíes al norte."}]}]}