{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Codelco adelanta negociaciones colectivas de Andina y El Teniente y sector se prepara para el proceso de Escondida","link":"http://www.df.cl/empresas/mineria/codelco-adelanta-negociaciones-colectivas-de-andina-y-el-teniente-y","published_date":"2024-07-01T00:00:00","summary":"Las tratativas por el contrato del sindicato más poderoso de la gran minería ya partió: el 11 de junio, los trabajadores presentaron la oferta y el 19 de este mes, BHP-Escondida respondió."},{"title":"Extrema derecha de Le Pen gana primera vuelta en elecciones parlamentarias de Francia y apunta a la mayoría","link":"http://www.df.cl/internacional/politica/extrema-derecha-de-le-pen-gana-primera-vuelta-en-elecciones-parlamentarias-francia","published_date":"2024-06-30T21:08:00","summary":"La Agrupación Nacional necesitaría 289 legisladores para tener una mayoría absoluta. Pero el cálculo se complica en la segunda vuelta del próximo domingo."},{"title":"BPI advierte que bancos centrales deberían fijar una “vara alta” para los recortes de tasas de interés","link":"http://www.df.cl/internacional/economia/bpi-advierte-que-bancos-centrales-deberian-fijar-vara-alta-para-recortes-de-tasas-de-interes","published_date":"2024-06-30T16:16:00","summary":"El organismo coordinador de los bancos centrales destaca el riesgo de un aumento en los precios de los servicios y del crecimiento de los salarios."},{"title":"China promulga nueva regulación que busca endurecer su control sobre tierras raras","link":"http://www.df.cl/internacional/economia/china-promulga-nueva-regulacion-endurecer-control-tierras-raras","published_date":"2024-06-30T13:55:00","summary":"Esta normativa llega días antes de que entren en vigor los aranceles adicionales que la Unión Europea anunció para las importaciones de vehículos eléctricos chinos."},{"title":"Chile se despide de Copa América tras un empate sin goles frente a Canadá","link":"http://www.df.cl/copa-america-2024/chile-se-despide-de-copa-america-tras-un-empate-sin-goles-frente-a-canada","published_date":"2024-06-30T02:12:00","summary":"Argentina y Canadá pasaron a cuartos de final por el Grupo A."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Mineduc explica las principales innovaciones para la actualización curricular de 1° básico a 2° medio: incluye artes escénicas y educación financiera","link":"https://www.theclinic.cl/2024/06/30/mineduc-actualizacion-curricular-artes-escenicas-educacion-financiera/","published_date":"2024-06-30T22:11:24","summary":"A mediados de junio, el Ministerio de Educación (Mineduc) dio a conocer la propuesta de Actualización Curricular para los niveles de 1° básico a 2° medio, proceso que ha estado desarrollando desde el 2022. Esto, con base en un diagnóstico que consideró distintas fuentes de información y procesos participativos. El siguiente paso será la consulta […]\nThe post Mineduc explica las principales innovaciones para la actualización curricular de 1° básico a 2° medio: incluye artes escénicas y educación financiera appeared first on The Clinic."},{"title":"Filial de Copec compra empresa de productos orgánicos con base en California: es la primera adquisición de este tipo fuera del país","link":"https://www.theclinic.cl/2024/06/30/filial-de-copec-compra-empresa-de-productos-organicos-con-base-en-california-es-la-primera-adquisicion-de-este-tipo-fuera-del-pais/","published_date":"2024-06-30T20:24:50","summary":"Empresas Copec – a través de área de negocios alimentaria Nutrisco – concretaron su primera compra de una empresa fuera de Chile. Se trata de LiveMore SuperFoods, de la cual adquirieron el 80%, y que se dedica a la comercialización de batidos con frutas y verduras en Estados Unidos.  LiveMore Superfoods, tiene sus oficinas en […]\nThe post Filial de Copec compra empresa de productos orgánicos con base en California: es la primera adquisición de este tipo fuera del país appeared first on The Clinic."},{"title":"Los Jaivas explican cómo subieron el piano para grabar “Alturas de Machu Picchu”: ayuda de Fuerza Aérea Peruana fue clave","link":"https://www.theclinic.cl/2024/06/30/los-jaivas-explican-como-subieron-un-piano-hasta-machu-picchu/","published_date":"2024-06-30T18:36:47","summary":"En 1981, Los Jaivas lanzaron uno de sus trabajos más populares de su extenso catálogo musical: “Alturas de Machu Picchu”, que marcó un hito en la carrera de la banda nacional. El grupo musicalizó el poema de Pablo Neruda del mismo nombre, el cual apareció en el libro “Canto General” de 1950. Tan popular como […]\nThe post Los Jaivas explican cómo subieron el piano para grabar “Alturas de Machu Picchu”: ayuda de Fuerza Aérea Peruana fue clave appeared first on The Clinic."},{"title":"Árbitro Wilmar Roldán pide terminar con los comentarios de recetas en su Instagram tras polémica derrota de Chile en Copa América","link":"https://www.theclinic.cl/2024/06/30/polemica-copa-america-chile-protesta-recetas-wilmar-roldan/","published_date":"2024-06-30T16:49:30","summary":"Tras la polémica derrota de Chile ante Canadá en la Copa América, que resultó en la eliminación de la selección chilena del torneo continental, los usuarios chilenos inundaron el perfil de Instagram del árbitro colombiano Wilmar Roldán con mensajes. Los seguidores de la Roja criticaron las decisiones arbitrales que dejaron a Chile con un jugador […]\nThe post Árbitro Wilmar Roldán pide terminar con los comentarios de recetas en su Instagram tras polémica derrota de Chile en Copa América appeared first on The Clinic."},{"title":"CEO de Dr. Simi anuncia proyecto de conservación en Aysén: apuntan a ser la primera reserva natural protegida por una empresa privada","link":"https://www.theclinic.cl/2024/06/30/conservacion-ambiental-dr-simi-victor-gonzalez-herrera-simiplaneta-las-guaitecas-chile/","published_date":"2024-06-30T15:59:59","summary":"Víctor González Herrera, el actual CEO de Farmacias del Dr. Simi, está impulsando un proyecto conservacionista en la zona de Aysén, Chile. “Buscamos contar con la primera reserva natural protegida por una empresa privada”, asegura el hijo del fundador de este grupo. González Herrera también ostenta el cargo de presidente de la fundación SíMiPlaneta, desde […]\nThe post CEO de Dr. Simi anuncia proyecto de conservación en Aysén: apuntan a ser la primera reserva natural protegida por una empresa privada appeared first on The Clinic."},{"title":"McDonald’s se querella por estafa tras transferir “erradamente” $260 millones en medio de ampliación de locales en Bellavista y Vitacura","link":"https://www.theclinic.cl/2024/06/30/mcdonalds-se-querella-por-estafa-tras-transferir-erradamente-260-millones-en-medio-de-ampliacion-de-locales-en-bellavista-y-vitacura/","published_date":"2024-06-30T14:46:51","summary":"Arcos Dorados, el mayor franquiciador independiente de McDonald’s, interpuso una querella por estafa en contra de todos quienes resulten responsables, debido a una serie de pagos hechos a un titular que no correspondía. Según se lee en la querella, McDonald’s se encuentra en un amplio plan de remodelaciones y expansiones en Chile. En ese marco, […]\nThe post McDonald’s se querella por estafa tras transferir “erradamente” $260 millones en medio de ampliación de locales en Bellavista y Vitacura appeared first on The Clinic."},{"title":"Columna de Carolina Urrejola | Negociaciones municipales: ¿Quién lidera en la derecha?","link":"https://www.theclinic.cl/2024/06/30/columna-de-carolina-urrejola-negociaciones-municipales-quien-lidera-en-la-derecha/","published_date":"2024-06-30T12:30:00","summary":"Lo natural es mirar a la alcaldesa de Providencia, Evelyn Matthei, como la cabecilla del conglomerado, sin embargo, no es comparable con el liderazgo que tenía Sebastián Piñera, escribe Carolina Urrejola en su columna dominical en The Clinic. \"En el sector me lo resumen de la siguiente manera: si en un momento clave de definiciones llamaba por teléfono Sebastián Piñera, los partidos se ordenaban tras su instrucción. Si hoy llama Matthei o alguno de sus asesores, esa influencia es discutible, no definitoria\", señala. Además, la periodista analiza los propios problemas que tienen RN, la UDI y Evópoli.  \nThe post Columna de Carolina Urrejola | Negociaciones municipales: ¿Quién lidera en la derecha? appeared first on The Clinic."},{"title":"Rodrigo Galilea, presidente de RN: “Evelyn Matthei no está buscando ser una nueva Sebastián Piñera”","link":"https://www.theclinic.cl/2024/06/30/rodrigo-galilea-presidente-de-rn-evelyn-matthei-no-esta-buscando-ser-una-nueva-sebastian-pinera/","published_date":"2024-06-30T12:23:00","summary":"En una semana clave para Chile Vamos, en la que tardaron, pero lograron definir y anunciar gran parte de las candidaturas de la coalición a nivel municipal y regional, el presidente de Renovación Nacional, Rodrigo Galilea, se toma un tiempo para hablar con The Clinic sobre lo que ha significado esta negociación. Una de las […]\nThe post Rodrigo Galilea, presidente de RN: “Evelyn Matthei no está buscando ser una nueva Sebastián Piñera” appeared first on The Clinic."},{"title":"Perfil de Juan Andrés Lagos: el asesor que se fue como ministro. Por Kike Mujica","link":"https://www.theclinic.cl/2024/06/30/perfil-de-juan-andres-lagos-el-asesor-que-se-fue-como-ministro-por-kike-mujica/","published_date":"2024-06-30T12:18:00","summary":"“Apparátchik es un término coloquial que designaba a un funcionario profesional, a tiempo completo, del Partido Comunista. A lo largo del siglo XX se utilizó para describir a un burócrata que seguía ciegamente las instrucciones del partido. Los miembros del ‘aparato’ eran frecuentemente transferidos entre diversas áreas de responsabilidad”. Wikipedia. El miércoles pasado, en la […]\nThe post Perfil de Juan Andrés Lagos: el asesor que se fue como ministro. Por Kike Mujica appeared first on The Clinic."},{"title":"Nolfa Ibáñez, Premio Nacional de Educación: “Tenemos una competencia feroz en todos los ámbitos que provoca una ansiedad sintomática”","link":"https://www.theclinic.cl/2024/06/30/nolfa-ibanez-premio-nacional-de-educacion-tenemos-una-competencia-feroz-en-todos-los-ambitos-que-provoca-una-ansiedad-sintomatica/","published_date":"2024-06-30T12:11:00","summary":"Entrar a la casa de Nolfa Ibáñez Salgado (80) es como viajar en el tiempo a una casa patrimonial de espacios comunes interminables. Construida en 1940 en la calle Ñuble, tiene una estructura de pasillos amplios y profundos, un comedor para una mesa larga como las de los castillos y un salón principal donde fácilmente, […]\nThe post Nolfa Ibáñez, Premio Nacional de Educación: “Tenemos una competencia feroz en todos los ámbitos que provoca una ansiedad sintomática” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"América venció a Tigres y se quedó con la Supercopa de la Liga MX","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/america-vencio-a-tigres-y-se-quedo-con-la-supercopa-de-la-liga-mx/2024-06-30/200008.html","published_date":"2024-07-01T00:03:00","summary":"Club América venció por 2-1 a Tigres UANL y conquistó el trofeo Campeon de Campeones, que es la Supercopa de la liga mexicana. Juan Brunetta abrió la cuenta para los felinos, pero Javairo Dilrosun y Henry Martin lo dieron vuelta para las águilas, que no contaron con los seleccionados chilenos Igor Lichnovsky y Diego Valdés, quienes estaban con La Roja por la Copa América."},{"title":"Luis Arce a Evo Morales: \"No te pongas del lado del fascismo\"","link":"https://cooperativa.cl/noticias/mundo/bolivia/luis-arce-a-evo-morales-no-te-pongas-del-lado-del-fascismo/2024-06-30/194213.html","published_date":"2024-07-01T00:00:00","summary":"El presidente de Bolivia se defendió de las acusaciones de su mentor político sobre supuestamente haber orquestado un autogolpe. \"¡No te equivoques una vez más!\", le advirtió."},{"title":"Lucas Cepeda rompió el cerrojo y dio la victoria a Colo Colo ante O'Higgins en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/lucas-cepeda-rompio-el-cerrojo-y-dio-la-victoria-a-colo-colo-ante/2024-06-30/195428.html","published_date":"2024-06-30T23:52:00","summary":"Colo Colo consiguió una victoria de 3-1 (5-3 en el global) ante O'Higgins en la revancha de los cuartos de final por la Copa Chile en la zona Centro Sur. Vicente Pizarro y un doblete de Lucas Cepeda guiaron el paso a semifinales del \"Cacique\" ante el descuento de Carlos Auzqui."},{"title":"Santiago despidió a junio con una preemergencia ambiental","link":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/santiago-despidio-a-junio-con-una-preemergencia-ambiental/2024-06-30/195314.html","published_date":"2024-06-30T23:52:00","summary":"Así lució este domingo 30 de junio la ciudad de Santiago, en que se decretó preemergencia ambiental por los altos índices de contaminación del aire."},{"title":"Los resultados de la última fecha del Grupo B en la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/los-resultados-de-la-ultima-fecha-del-grupo-b-en-la-copa-america-2024/2024-06-30/163704.html","published_date":"2024-06-30T23:34:00","summary":"Sigue toda la acción en Cooperativa Deportes."},{"title":"Bases militares de EEUU en Europa están en alerta ante posible ataque terrorista","link":"https://cooperativa.cl/noticias/mundo/terrorismo/bases-militares-de-eeuu-en-europa-estan-en-alerta-ante-posible-ataque/2024-06-30/185910.html","published_date":"2024-06-30T23:30:00","summary":"La vigilancia se encuentra en el segundo nivel más alto. Ese estatus \"se aplica cuando ocurre un incidente o se recibe información de inteligencia que indica que es probable que se produzca alguna forma de acción\", informó el Pentágono."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-06-30T23:28:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Colo Colo batió a O'Higgins y avanzó a semifinales de la Zona Centro Sur de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-batio-a-o-higgins-y-avanzo-a-semifinales-de-la-zona-centro-sur/2024-06-30/193256.html","published_date":"2024-06-30T23:25:00","summary":"El conjunto albo se medirá ante Deportes Santa Cruz en la siguiente instancia."},{"title":"El Festival Glastonbury 2024 en imágenes","link":"https://cooperativa.cl/noticias/magazine/musica/el-festival-glastonbury-2024-en-imagenes/2024-06-30/192010.html","published_date":"2024-06-30T23:18:00","summary":"Dua Lipa, Coldplay, Camila Cabello, Avril Lavigne, PJ Harvey, Cyndi Lauper, Seventeen e Idles, entre muchos otros artistas, dieron forma a la edición 2024 del Festival Glastonbury, el popular evento de música que se realiza en el campo inglés, en el pueblo de Pilton, al sur de Bristol."},{"title":"Las llaves de semifinales de las fases zonales de la Copa Chile 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/las-llaves-de-semifinales-de-las-fases-zonales-de-la-copa-chile-2024/2024-06-30/190933.html","published_date":"2024-06-30T23:08:00","summary":"Revisa los clasificados y los cruces de la próxima fase."},{"title":"Palestino batió a Barnechea y enfrentará a Santiago Wanderers en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/palestino-batio-a-barnechea-y-enfrentara-a-santiago-wanderers-en-la-copa/2024-06-30/185231.html","published_date":"2024-06-30T22:51:00","summary":"El cuadro árabe se instaló en semifinales de la Zona Centro Norte."},{"title":"Corea del Norte lanzó un nuevo misil balístico hacia el mar de Japón","link":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-lanzo-un-nuevo-misil-balistico-hacia-el-mar-de-japon/2024-06-30/184803.html","published_date":"2024-06-30T22:51:00","summary":"Es el segundo disparo de este tipo en menos de una semana, en respuesta a las maniobras multidominio realizadas entre Corea del Sur, Japón y EE.UU. Pionyang condenó los trabajos conjuntos y advirtió \"consecuencias fatales\"."},{"title":"Ñublense goleó a Rangers y se instaló en semifinales de la Zona Sur de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/nublense-goleo-a-rangers-y-se-instalo-en-semifinales-de-la-zona-sur-de/2024-06-30/183740.html","published_date":"2024-06-30T22:41:00","summary":"El cuadro chillanejo dominó a los rojinegros en casa."},{"title":"Santa Cruz dio la sorpresa y eliminó a Audax Italiano de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/santa-cruz-dio-la-sorpresa-y-elimino-a-audax-italiano-de-la-copa-chile/2024-06-30/181158.html","published_date":"2024-06-30T22:26:00","summary":"El equipo del ascenso venía de empatar ante los \"itálicos\" en la ida."},{"title":"Linares sorprendió a la U. de Concepción con triunfo en la ida de los cuartos en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/linares-sorprendio-a-la-u-de-concepcion-con-triunfo-en-la-ida-de-los/2024-06-30/183005.html","published_date":"2024-06-30T22:23:00","summary":""}]}]}