{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ministerio de Vivienda aprueba requerimiento de Justicia para ampliar cárcel Santiago 1","link":"http://www.df.cl/empresas/construccion/ministerio-de-vivienda-aprueba-requerimiento-de-justicia-para-ampliar","published_date":"2024-12-17T23:40:00","summary":"\"Se verificó que se trata de un recinto penitenciario existente que es imprescindible para el resguardo de la seguridad nacional\", indicó la cartera."},{"title":"Las recomendaciones, discrepancias y conclusiones del segundo informe de la mesa técnica para la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/las-recomendaciones-discrepancias-y-conclusiones-del-segundo-informe-de","published_date":"2024-12-17T23:30:00","summary":"La instancia llegó a acuerdo en bono tabla y en dar una garantía de UF 0,1 por años cotizados, aunque no hubo consenso en un único umbral mínimo de ahorro para acceder al beneficio."},{"title":"Acreedores excluidos solicitan al tribunal de Delaware rechazar acuerdo alcanzado entre WOM y el grupo ad hoc","link":"http://www.df.cl/empresas/telecom-tecnologia/acreedores-excluidos-solicitan-al-tribunal-de-delaware-rechazar-acuerdo","published_date":"2024-12-17T23:25:00","summary":"Los también llamados bonistas Benesch aseguraron que tales compromisos no son razonables y dan lugar a un trato “desproporcionado”."},{"title":"Caso Factop: tribunal revoca prisión preventiva a Ariel Sauer y Rodrigo Topelberg","link":"http://www.df.cl/mercados/banca-fintech/caso-factop-tribunal-revoca-prision-preventiva-para-ariel-sauer-y","published_date":"2024-12-17T23:20:00","summary":"La medida fue considerada ante la colaboración entregada por los imputados, quienes permanecerán con arresto domiciliario total y arraigo nacional."},{"title":"LarrainVial anuncia plan reparatorio a inversionistas afectados por el Fondo Capital Estructurado I","link":"http://www.df.cl/mercados/fondos-de-inversion/larrainvial-activos-agf-impulsa-plan-reparatorio-para-afectados-por","published_date":"2024-12-17T23:00:00","summary":"Aunque no entregó montos ni reconoció participar de alguna irregularidad, la firma activará un plan de compra para los aportantes de las cuotas de la serie B del vehículo."},{"title":"Primera presidenta de la CPC alerta sobre impuestos “excesivos” y pide cambios en pensiones y sistema político","link":"http://www.df.cl/economia-y-politica/laboral-personas/feminismo-rol-de-la-empresa-y-sistema-politico-las-definiciones-de","published_date":"2024-12-17T22:00:00","summary":"En su discurso inicial, Susana Jiménez se definió como una “feminista que cree y defiende el mérito”. En los próximos dos años, la acompañará en la vicepresidencia Daniel Mas."},{"title":"El Banco Central recorta la tasa de interés por tercera reunión consecutiva","link":"http://www.df.cl/economia-y-politica/macro/el-banco-central-recorta-la-tasa-de-interes-por-tercera-reunion-consecutiva","published_date":"2024-12-17T21:01:00","summary":"La decisión de ajustar en 25 puntos la Tasa de Política Monetaria fue adoptada por la unanimidad de los consejeros."},{"title":"Dow Jones cierra en rojo por novena jornada en su mayor racha de caídas desde 1978 ante reunión de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyk32","published_date":"2024-12-17T21:01:00","summary":"El pesimismo de Wall Street afectó a la bolsa chilena, donde el IPSA cayó 1% desde sus recientes máximos."},{"title":"Banca y construcción esperan que avance propuesta para reducir tasas de créditos hipotecarios en las próximas dos semanas","link":"http://www.df.cl/mercados/banca-fintech/banca-y-construccion-esperan-que-avance-propuesta-para-reducir-tasas-de","published_date":"2024-12-17T20:31:00","summary":"La siguiente reunión técnica para analizar la sugerencia de los gremios se realizará este jueves a las 16:30 horas en Hacienda."},{"title":"¿Llegará el rally navideño a Wall Street en 2024?","link":"http://www.df.cl/mercados/banca-fintech/llegara-el-rally-navideno-a-wall-street-en-2024","published_date":"2024-12-17T20:30:00","summary":"Los analistas anticipan que, de materializarse el fenómeno, estaría impulsado principalmente por los sectores de energía, financiero y consumo discrecional."},{"title":"Dólar cierra a la baja desde sus máximos por ventas de Hacienda y posibilidad de una pausa del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-rn279","published_date":"2024-12-17T19:01:00","summary":"Las tasas swap se movieron hoy hacia arriba y pasaron a descontar sólo 60% de probabilidad de que el ente rector nacional baje la tasa en 25 puntos, según el monitor de Bloomberg."},{"title":"Honda y Nissan iniciarán negociaciones para una fusión que podría incluir también a Mitsubishi","link":"http://www.df.cl/empresas/multinacionales/honda-y-nissan-iniciaran-negociaciones-para-una-fusion-que-podria","published_date":"2024-12-17T19:00:00","summary":"La operación estaría diseñada para ayudar a las compañías a competir contra rivales en vehículos eléctricos como Tesla Inc y los fabricantes de automóviles chinos."},{"title":"¿Piensas viajar a Brasil? El real no había estado tan barato para los chilenos desde hace un año y medio","link":"http://www.df.cl/mercados/bolsa-monedas/piensas-viajar-a-brasil-el-real-no-habia-estado-tan-barato-desde-hace","published_date":"2024-12-17T18:29:00","summary":"La divisa brasileña cotiza actualmente a $ 160, justo por debajo de su precio promedio de los últimos cinco años."},{"title":"Española Grenergy vende las tres primeras fases de su proyecto Oasis de Atacama por hasta US$ 962 millones","link":"http://www.df.cl/empresas/energia/espanola-grenergy-cierra-nuevo-financiamiento-para-oasis-de-atacama-por","published_date":"2024-12-17T18:05:00","summary":"La compañía firmó un nuevo préstamo verde con BNP Paribas, Natixis Corporate & Investment Banking, Société Générale, The Bank of Nova Scotia y SMBC para la fase 3 del proyecto, también llamada Víctor Jara."},{"title":"Polpaico Soluciones aprueba aumento de capital por US$ 82 millones para fortalecer su posición financiera","link":"http://www.df.cl/empresas/construccion/polpaico-soluciones-aprueba-aumento-de-capital-por-us-82-millones-para","published_date":"2024-12-17T18:05:00","summary":"Los recursos estarán destinados además a la ejecución de planes de inversión estratégicos orientados a incrementar la competitividad de la compañía."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-rn279","published_date":"2024-12-17T18:00:00","summary":"Revocan prisión preventiva a Sauer y Topelberg + Primera mujer asume presidencia de la CPC + Dólar baja de $990"},{"title":"Enel realiza inspecciones aéreas de sus redes de distribución eléctrica para prevenir \"potenciales incidencias\" de cara a eventos climáticos","link":"http://www.df.cl/empresas/energia/enel-realiza-inspecciones-aereas-de-sus-redes-de-distribucion-electrica","published_date":"2024-12-17T17:43:00","summary":"El plan busca obtener información para la implementación de acciones preventivas y correctivas de cara al próximo invierno."},{"title":"ISA espera que la dificultad de avanzar en proyectos de inversión sea abordada por iniciativas en trámite en el Congreso","link":"http://www.df.cl/empresas/energia/isa-espera-que-la-dificultad-de-avanzar-en-proyectos-de-inversion-sea","published_date":"2024-12-17T17:11:00","summary":"La compañía emitió este martes un escueto comunicado a partir del fallo de la entidad por los atrasos en la megalínea Cardones-Polpaico."},{"title":"Bitcoin marca un nuevo récord por segundo día consecutivo y comienza a tantear la marca de los US$ 110 mil","link":"http://www.df.cl/mercados/divisas/bitcoin-alcanza-nuevo-record-por-segundo-dia-consecutivo-y-se-acerca","published_date":"2024-12-17T17:10:00","summary":"La criptomoneda subió hasta 2,1% a US$ 108.315 hoy, impulsado por expectativas de que la administración Trump será más favorable a este tipo de activos."},{"title":"CMF anuncia agenda de desarrollo de mercado con cinco ejes prioritarios","link":"http://www.df.cl/mercados/banca-fintech/cmf-anuncia-agenda-de-desarrollo-de-mercado-con-cinco-ejes-prioritarios","published_date":"2024-12-17T16:20:00","summary":"Durante el primer semestre del próximo año el regulador realizará talleres de trabajo en torno a dichos puntos. Para ello, abrió un llamado a presentar propuestas hasta el 21 de marzo."},{"title":"Escondida, Albemarle, Zaldívar, CDE y Comunidad de Peine alcanzan inédita conciliación para reparar daño en acuífero del Salar de Atacama","link":"http://www.df.cl/empresas/mineria/escondida-albemarle-zaldivar-cde-y-comunidad-de-peine-alcanzan","published_date":"2024-12-17T15:34:00","summary":"El Primer Tribunal Ambiental aprobó el acuerdo, que contempla la ejecución de 14 medidas por parte de las empresas mineras con acciones que alcanzan los US$ 47 millones."},{"title":"Cordero asegura que la regularización acotada de migrantes \"no es un perdonazo, ni es buenismo\"","link":"http://www.df.cl/economia-y-politica/politica/cordero-asegura-que-la-regularizacion-acotada-de-migrantes-no-es-un","published_date":"2024-12-17T15:00:00","summary":"Durante una entrevista radial, el subsecretario del Interior explicó que “hay 182 mil personas susceptibles de postular, pero que ello no significa que las 182 mil estén en condiciones de ser regularizadas”."},{"title":"Grupo Melón anuncia reestructuración interna para reducir costos operacionales ante complejo escenario en la industria","link":"http://www.df.cl/empresas/construccion/grupo-melon-anuncia-reestructuracion-interna-para-reducir-costos","published_date":"2024-12-17T14:50:00","summary":"El proceso se llevará a cabo de manera gradual en diversas etapas durante un plazo estimado de entre cuatro y seis meses, con el objetivo de tenerlo plenamente implementado en 2025."},{"title":"Reajuste del sector público: la comisión de Hacienda despachó a la Sala del Senado la propuesta de alza salarial","link":"http://www.df.cl/economia-y-politica/laboral-personas/reajuste-del-sector-publico-la-comision-de-hacienda-despacho-a-la-sala","published_date":"2024-12-17T14:30:00","summary":"Debido a algunos ajustes de forma, la iniciativa deberá cumplir posteriormente un tercer trámite legislativo en la Cámara de Diputados."},{"title":"Tribunal Ambiental de Antofagasta rechaza reclamación de Escondida y confirma histórica multa de US$ 8,5 millones por daño ambiental irreparable","link":"http://www.df.cl/empresas/mineria/tribunal-ambiental-de-antofagasta-rechaza-reclamacion-de-escondida-y","published_date":"2024-12-17T14:20:00","summary":"En un fallo dividido, la instancia determinó que la SMA actuó dentro de sus facultades al imponer la elevada sanción por deteriorar el ecosistema Monturaqui-Negrillar-Tilopozo y afectar a la Comunidad Indígena Atacameña de Peine."},{"title":"Bárbara Figueroa (PC) asegura que \"tanto o más relevante\" que cómo se distribuye el 6% es cómo intervenir la industria de AFP","link":"http://www.df.cl/mercados/pensiones/barbara-figueroa-pc-asegura-que-tanto-o-mas-relevante-que-como-se","published_date":"2024-12-17T13:45:00","summary":"La secretaria general del partido en el que milita la ministra del Trabajo, Jeannette Jara, aseguró que \"un tema trascendental es la división de la industria\"."},{"title":"Revivir el DL-600, reintegrar el sistema y contener el impacto de las contribuciones: la propuesta tributaria que Demócratas le entregó a Marcel","link":"http://www.df.cl/economia-y-politica/df-tax/revivir-el-dl-600-reintegrar-el-sistema-y-contener-el-impacto-de-las","published_date":"2024-12-17T13:40:00","summary":"En una reunión realizada el viernes, la tienda presidida por la senadora Rincón entregó un documento con ideas como eliminar contribuciones a adultos mayores, ampliar la base de contribuyentes del impuesto personal y crear un impuesto negativo al ingreso, entre otras ideas."},{"title":"Un importante general ruso muere por una explosión de bomba colocada en un scooter en Moscú","link":"http://www.df.cl/internacional/ft/un-importante-general-ruso-muere-por-una-explosion-de-bomba-colocada-en","published_date":"2024-12-17T11:19:00","summary":"Un funcionario ucraniano dice que Kiev estuvo detrás del asesinato de Igor Kirillov, jefe de las fuerzas de defensa nuclear, química y biológica."},{"title":"China prevé un crecimiento del PIB cercano al 5% en 2025 y un mayor déficit presupuestario","link":"http://www.df.cl/internacional/economia/china-preve-crecimiento-del-pib-cercano-al-5-en-2025-y-un-mayor-deficit","published_date":"2024-12-17T11:04:00","summary":"El mayor impulso fiscal previsto para el próximo año forma parte de los preparativos de China para contrarrestar el impacto de un esperado aumento de los aranceles estadounidenses."},{"title":"Futuros de Wall Street abren a la baja y crisis política en la Eurozona pesa sobre los mercados","link":"http://www.df.cl/primer-click/futuros-de-wall-street-abren-a-la-baja-y-crisis-politica-en-la-eurozona","published_date":"2024-12-17T10:30:00","summary":"El bitcoin sigue imparable y el dólar mantiene su rally."},{"title":"GSMA Open Gateway en Chile: “Es una forma de ayudar a monetizar las inversiones en la red”","link":"http://www.df.cl/empresas/telecom-tecnologia/gsma-open-gateway-en-chile-es-una-forma-de-ayudar-a-monetizar-las","published_date":"2024-12-17T07:00:00","summary":"El director de Tecnología y Estrategia para América Latina de la GSMA, Alejandro Adamowicz, aseguró que esta iniciativa impulsará el desarrollo de servicios digitales."},{"title":"2024, un ejercicio económico desafiante","link":"http://www.df.cl/opinion/cartas/2024-un-ejercicio-economico-desafiante","published_date":"2024-12-17T07:00:00","summary":""},{"title":"Primer año de Milei","link":"http://www.df.cl/opinion/cartas/primer-ano-de-milei","published_date":"2024-12-17T07:00:00","summary":""},{"title":"Inversionistas bursátiles","link":"http://www.df.cl/opinion/cartas/inversionistas-bursatiles","published_date":"2024-12-17T07:00:00","summary":""},{"title":"Muevan las industrias","link":"http://www.df.cl/opinion/cartas/muevan-las-industrias-0","published_date":"2024-12-17T07:00:00","summary":""},{"title":"Déficit en educación y productividad","link":"http://www.df.cl/opinion/editorial/deficit-en-educacion-y-productividad","published_date":"2024-12-17T07:00:00","summary":""},{"title":"La trampa de la permisología","link":"http://www.df.cl/opinion/columnistas/la-trampa-de-la-permisologia","published_date":"2024-12-17T07:00:00","summary":"EDITH WILSON Socia MWAV Abogados"},{"title":"Invariabilidad tributaria, clave para atraer inversión extranjera","link":"http://www.df.cl/opinion/columnistas/invariabilidad-tributaria-clave-para-atraer-inversion-extranjera","published_date":"2024-12-17T07:00:00","summary":"PAULA ESTÉVEZ Gerenta General de AmCham Chile"},{"title":"Permisología: el rol del Senado","link":"http://www.df.cl/opinion/cartas/permisologia-el-rol-del-senado","published_date":"2024-12-17T07:00:00","summary":""},{"title":"Acuerdos versus principios, una difusa línea en la práctica","link":"http://www.df.cl/opinion/columnistas/cecilia-cifuentes/acuerdos-versus-principios-una-difusa-linea-en-la-practica","published_date":"2024-12-17T07:00:00","summary":"Cecilia Cifuentes Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"Sectores de energía y desaladoras llevan al Congreso sus quejas por la demora que acarrea la cantidad de permisos","link":"http://www.df.cl/economia-y-politica/pais/sectores-de-energia-y-desaladoras-llevan-al-congreso-sus-quejas-por-la","published_date":"2024-12-17T07:00:00","summary":"Conexión Kimal-Lo Aguirre advirtió que tendrá que tramitar cerca de 5.000 autorizaciones y gremio de desaladoras apuntó a 10 años de plazo para su obtención."},{"title":"Proyectos nuevos y de reposición: mediana minería ve inversiones por casi US$ 3.200 millones a 2033","link":"http://www.df.cl/empresas/mineria/proyectos-nuevos-y-de-reposicion-mediana-mineria-ve-inversiones-por","published_date":"2024-12-17T07:00:00","summary":"Según un informe de Cochilco, el segmento generó casi el 20% del empleo del sector minero y registró exportaciones por US$ 2.268 millones al cierre de 2023."},{"title":"Cómo opera el Seguro de Invalidez y Sobrevivencia, la opción para compensar a las mujeres","link":"http://www.df.cl/mercados/pensiones/como-opera-el-seguro-de-invalidez-y-sobrevivencia-la-opcion-para","published_date":"2024-12-17T07:00:00","summary":"La ministra del Trabajo y Previsión Social, Jeannette Jara, sostuvo que “es una de las propuestas que se están evaluando”."},{"title":"Flujos de depósitos a plazo aumentaron 4,4% al cierre del tercer trimestre","link":"http://www.df.cl/mercados/bolsa-monedas/flujos-de-depositos-a-plazo-aumentaron-4-4-al-cierre-del-tercer-trimestre","published_date":"2024-12-17T07:00:00","summary":""},{"title":"IPSA: las acciones ganadoras y perdedoras en 2024","link":"http://www.df.cl/mercados/bolsa-monedas/las-acciones-ganadoras-y-perdedoras-del-ipsa-en-2024","published_date":"2024-12-17T07:00:00","summary":"El índice local acumula una rentabilidad de 9,7% en el año. Los analistas destacan el sector retail y bancario como los favoritos del mercado. Mientas que las compañías ligadas a materias primas enfrentan un 2024 más complejo."},{"title":"El modelo que llevó a Suecia a ser la segunda economía más innovadora del mundo","link":"http://www.df.cl/df-lab/innovacion-y-startups/el-modelo-que-llevo-a-sueciaa-ser-la-segunda-economia-mas-innovadora-del","published_date":"2024-12-17T07:00:00","summary":"Un sistema de colaboración cuádruple, fuerte inversión en I+D y apoyo a startups, han posicionado a este país como referente global en la materia."},{"title":"SKY Airline firma acuerdo interlineal con española Air Europa","link":"http://www.df.cl/empresas/industria/sky-airlines-firma-acuerdo-de-codigo-compartido-con-espanola-air-europa","published_date":"2024-12-17T07:00:00","summary":"Esta nueva alianza permitirá a la hispana conectar a los pasajeros intercontinentales a más de 30 destinos en la región."},{"title":"Impuesto a la renta: gremios de PYME disidentes suben la presión sobre el Congreso ad portas de acuerdo con Hacienda","link":"http://www.df.cl/economia-y-politica/df-tax/impuesto-a-la-renta-gremios-de-pyme-disidentes-suben-la-presion-sobre","published_date":"2024-12-17T07:00:00","summary":"Multigremial Nacional y Confedech enviaron cartas al Parlamento, reclamando por el alza de impuesto."},{"title":"Conexión Kimal-Lo Aguirre requerirá tramitar casi 5 mil permisos para megalínea que unirá Antofagasta y Santiago","link":"http://www.df.cl/empresas/energia/conexion-kimal-lo-aguirre-requerira-tramitar-casi-5-mil-permisos-para","published_date":"2024-12-17T07:00:00","summary":"La gerenta de Sostenibilidad y Asuntos Públicos de la empresa, Carola Venegas, aseguró que, una vez que consigan la RCA, tienen que tramitar 4.941 permisos, los que tienen su tramitación en distintas oficinas. Transmisoras precisó que en proyectos lineales se requiere tramitar más de 300 permisos sectoriales distintos."},{"title":"Cuentas de la luz: CNE publica documento definitivo que consagra alza promedio en enero de 10%","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-cne-publica-documento-definitivo-que-consagra-alza","published_date":"2024-12-17T01:00:00","summary":"Corresponde al cuarto incremento y final en el marco del proceso de descongelamiento de las tarifas eléctricas. Eso sí, ahora resta mirar 2025, donde ya hay un alza en julio y la reliquidación del VAD."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Publicidad de casa de apuesta en Santiago: Municipalidad asegura que no cuenta con permiso y denuncia a empresa a la justicia","link":"https://www.theclinic.cl/2024/12/17/publicidad-de-casa-de-apuesta-en-santiago-municipalidad-asegura-que-no-cuenta-con-permiso-y-denuncia-a-empresa-a-la-justicia/","published_date":"2024-12-17T23:26:41","summary":"Una serie de publicidad de una casa de apuestas aparecieron en distintas comunas de la Región Metropolitana. Su diseño llamó profundamente la atención de los transeúntes, quienes criticaron el diseño gráfico del afiche y cómo este rompía con el entorno. Uno de esos afiches fue ubicado en una fachada de la comuna de Santiago, en […]\nThe post Publicidad de casa de apuesta en Santiago: Municipalidad asegura que no cuenta con permiso y denuncia a empresa a la justicia appeared first on The Clinic."},{"title":"Turista holandés encendió una cocinilla a gas en Torres del Paine: fue sorprendido por Conaf y no podrá ingresar al parque por un año","link":"https://www.theclinic.cl/2024/12/17/turista-holandes-encendio-una-cocinilla-a-gas-en-torres-del-paine-fue-sorprendido-por-conaf-y-no-podra-ingresar-al-parque-por-un-ano/","published_date":"2024-12-17T21:24:45","summary":"El episodio recuerda otros similares de turistas extranjeros que han sido expulsados por encender fuego al interior del parque, algo que está prohibido. En este caso, se pactó una suspensión condicional del procedimiento.\nThe post Turista holandés encendió una cocinilla a gas en Torres del Paine: fue sorprendido por Conaf y no podrá ingresar al parque por un año appeared first on The Clinic."},{"title":"“Privada de libertad por defender su vida”: Madre de Katty Hurtado envía carta a Boric para pedir indulto a su hija y FA reactiva presión","link":"https://www.theclinic.cl/2024/12/17/privada-de-libertad-por-defender-su-vida-madre-de-katty-hurtado-envia-carta-a-boric-para-pedir-indulto-a-su-hija-y-fa-reactiva-presion/","published_date":"2024-12-17T20:39:57","summary":"\"Mi hija ha pagado con creces su error\", dice la madre de una mujer que cumple seis años en prisión por el delito de parricidio tras una agresión. Parlamentarias oficialistas reactivaron la presión a La Moneda para conceder su indulto, pese al ruido que estos generan en el Ejecutivo tras la crisis por los beneficios a condenados por el estallido social. Desde el Ministerio de Justicia indican que la solicitud \"se encuentra en etapa de estudio de antecedentes\".\nThe post “Privada de libertad por defender su vida”: Madre de Katty Hurtado envía carta a Boric para pedir indulto a su hija y FA reactiva presión appeared first on The Clinic."},{"title":"La trama tras el colapso de Livetickets, la plataforma de venta de entradas para System of a Down","link":"https://www.theclinic.cl/2024/12/17/el-sistema-que-se-vino-abajo-de-quien-es-livetickets-la-plataforma-de-venta-de-entradas-que-colapso-con-system-of-a-down/","published_date":"2024-12-17T20:10:56","summary":"Durante horas, los fanáticos de System of a Down tuvieron que enfrentarse a la caída del sistema en la plataforma de venta de tickets. Según un comunicado de Lotus, algunos lograron comprar entradas a través de Livetickets, las cuales serán respetadas. A partir de mañana, se iniciará el proceso en Puntoticket.\nThe post La trama tras el colapso de Livetickets, la plataforma de venta de entradas para System of a Down appeared first on The Clinic."},{"title":"Rodrigo Sepúlveda con Meganoticias Alerta, la selección chilena y Emilia Dides: esto fue lo más visto por los chilenos según Zapping en 2024","link":"https://www.theclinic.cl/2024/12/17/rodrigo-sepulveda-con-meganoticias-alerta-y-la-seleccion-chilena-esto-fue-lo-mas-visto-por-los-chilenos-segun-zapping-en-2024/","published_date":"2024-12-17T19:42:38","summary":"Zapping, el servicio de televisión por Internet en Chile, publicó su informe anual sobre los hábitos de consumo de sus más de 150.000 usuarios activos durante este año 2024 que ya termina. \nThe post Rodrigo Sepúlveda con Meganoticias Alerta, la selección chilena y Emilia Dides: esto fue lo más visto por los chilenos según Zapping en 2024 appeared first on The Clinic."},{"title":"“La palanca de emergencia no se recomienda para robo común”: Metro desmiente solución viral para hurtos y entrega recomendaciones de uso","link":"https://www.theclinic.cl/2024/12/17/la-palanca-de-emergencia-no-se-recomienda-para-robo-comun-metro-desmiente-solucion-viral-para-hurtos-y-entrega-recomendaciones-de-uso/","published_date":"2024-12-17T19:22:15","summary":"Luego de que se hiciera viral un video en que un joven promueve el uso de la palanca de emergencia para robos, desde Metro desmintieron esa información y aseguran que es para \"eventos de salud o un incidente grave\". Para robos promueven que el protocolo correcto es llamar al 1411.\nThe post “La palanca de emergencia no se recomienda para robo común”: Metro desmiente solución viral para hurtos y entrega recomendaciones de uso appeared first on The Clinic."},{"title":"La fiebre de los capibaras en Navidad: cómo el mercado formal (e informal) está aprovechando el furor de un producto sin licencia","link":"https://www.theclinic.cl/2024/12/17/la-fiebre-de-los-capibaras-en-navidad-como-el-mercado-formal-e-informal-estan-aprovechando-el-furor-de-un-producto-sin-licencia/","published_date":"2024-12-17T18:34:43","summary":"Ad portas de la Navidad 2024, en el comercio en Chile se pueden encontrar decenas de peluches y merchandising relacionado a los capibaras, un animal que desde hace un tiempo a la parte ha causado furor en redes sociales por su particulares características. De hecho, al surfear por Internet, es posible hallar diversas opciones, desde tiendas de e-commerce hasta el retail. \nThe post La fiebre de los capibaras en Navidad: cómo el mercado formal (e informal) está aprovechando el furor de un producto sin licencia appeared first on The Clinic."},{"title":"Frente Amplio llama a movilizaciones por reforma de pensiones e incomoda al oficialismo por desordenar la negociación","link":"https://www.theclinic.cl/2024/12/17/fa-se-suma-a-llamado-del-pc-a-movilizaciones-en-medio-de-discusion-previsional-e-incomoda-al-oficialismo-por-desordenar-la-negociacion/","published_date":"2024-12-17T17:50:14","summary":"La presidenta del FA, Constanza Martínez, se sumó a los llamados del PC y convocó a movilizaciones y \"volanteos masivos\" en el marco de la negociación por la reforma de pensiones. Sin embargo, estas posturas han vuelto a generar fricciones en la alianza de gobierno y desde el Socialismo Democrático (además de la DC) han instado a no enfocar más bien los esfuerzos en el Congreso y no enrarecer el ambiente de la discusión.\nThe post Frente Amplio llama a movilizaciones por reforma de pensiones e incomoda al oficialismo por desordenar la negociación appeared first on The Clinic."},{"title":"¿Lagos Weber a la papeleta?: el plan B que se levanta en el PPD en caso de que Carolina Tohá se reste de una aventura presidencial","link":"https://www.theclinic.cl/2024/12/17/el-plan-b-que-se-levanto-en-el-ppd-con-ricardo-lagos-weber-en-caso-de-que-carolina-toha-se-reste-de-aventura-presidencial/","published_date":"2024-12-17T16:40:41","summary":"La alternativa del senador como posible carta presidencial es vista como una posibilidad en la directiva del PPD. Ello luego de que Francisco Vidal, histórico militante de la tienda, mencionase como alternativa al parlamentario, aunque integrantes de la bancada parlamentaria retrucan que Lagos Weber no cuenta con el amplio respaldo interno que sí lo tiene la secretaria de Estado. \nThe post ¿Lagos Weber a la papeleta?: el plan B que se levanta en el PPD en caso de que Carolina Tohá se reste de una aventura presidencial appeared first on The Clinic."},{"title":"No entrar aún al debate por reforma previsional y análisis a la ofensiva republicana: Los ejes de la cita entre diputados UDI y Evelyn Matthei","link":"https://www.theclinic.cl/2024/12/17/no-entrar-aun-al-debate-por-reforma-previsional-y-analisis-a-la-ofensiva-republicana-los-ejes-de-la-cita-entre-diputados-udi-y-evelyn-matthei/","published_date":"2024-12-17T16:39:03","summary":"\"Hablar ahora, es hablar de más\", dicen parlamentarios de la UDI que participaron anoche con la figura presidencial del partido, que estuvo marcada por la discusión previsional. Allí algunos analizaron que la ofensiva de los republicanos contra Chile Vamos no les dio frutos y se volvió a enfatizar la necesidad de unas primarias amplias de la oposición. \nThe post No entrar aún al debate por reforma previsional y análisis a la ofensiva republicana: Los ejes de la cita entre diputados UDI y Evelyn Matthei appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Fosas comunes de Al Asad revelan el destino de decenas de miles de desparecidos","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/fosas-comunes-de-al-asad-revelan-el-destino-de-decenas-de-miles-de/2024-12-17/192409.html","published_date":"2024-12-18T00:01:00","summary":""},{"title":"Alcalde subrogante de Temuco: No estaríamos en condiciones de albergar la Supercopa","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/alcalde-subrogante-de-temuco-no-estariamos-en-condiciones-de-albergar/2024-12-17/204115.html","published_date":"2024-12-17T23:59:00","summary":"Ricardo Toro, alcalde subrogante de Temuco, sembró incertidumbre sobre la posibilidad de celebrar la Supercopa 2025 entre Colo Colo y Universidad de Chile en el Estadio \"Germán Becker\", apuntando que la prioridad es la seguridad de los vecinos.\n\"Hay un factor muy importante que no podemos dejar de lado que es la seguridad y hoy como comuna de Temuco lo primero que nosotros vamos a velar es por la seguridad de los vecinos y vecinas y en ese aspecto creemos que nosotros no estaríamos en condiciones de albergar este partido de fútbol\", declaró Toro en diálogo con T13.\nEn la misma línea, sostuvo que \"nos podemos hacer cargo de lo que pueda pasar dentro del recinto deportivo y garantizar, pero lo que pueda pasar afuera son otras instituciones las que se tienen que hacer responsables\".\nLa Supercopa 2025 entre Colo Colo y la U será a partido único y la ANFP espera que se dispute el 26 de enero."},{"title":"¿Qué es el Confucianismo?","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/que-es-el-confucianismo/2024-12-17/204506.html?=efectochina","published_date":"2024-12-17T23:45:00","summary":""},{"title":"Alejandro Tabilo: El top 15 es el objetivo, pero el top ten sería algo soñado","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-el-top-15-es-el-objetivo-pero-el-top-ten-seria-algo/2024-12-17/202252.html","published_date":"2024-12-17T23:33:00","summary":""},{"title":"Proyecto que termina con el CAE dio primer paso en la Cámara","link":"https://cooperativa.cl/noticias/pais/educacion/universidades/proyecto-que-termina-con-el-cae-dio-primer-paso-en-la-camara/2024-12-17/202811.html","published_date":"2024-12-17T23:31:00","summary":"La Comisión de Educación de la Cámara aprobó este martes, en general, el proyecto del Gobierno que pone fin al CAE y propone un nuevo instrumento de financiamiento estudiantil para la educación superior.\nEl proyecto de ley busca entregar una solución a las deudas educativas (CAE, Fondo Solidario y Corfo), y también reemplazar los actuales créditos estudiantiles por un nuevo instrumento de Financiamiento público para la Educación Superior (FES).\nEl subsecretario de Educación Superior, Víctor Orellana, destacó que \"la discusión no fue desde las trincheras, sino que tuvimos un diálogo abierto, con argumentos, que nos permitirá avanzar hacia consensos en la necesidad de superar el modelo de financiamiento actual y establecer un nuevo mecanismo, más moderno y eficiente, y que no signifique retrocesos en gratuidad\".\n\"Vamos a estudiar varios de los elementos que se señalaron en las intervenciones, porque aún hay espacio de mejora durante la tramitación, lo que no significa detener el avance hacia la aprobación de este proyecto de ley\", afirmó.\nLa presidenta de la Comisión de Educación, Emilia Schneider (Frente Amplio), recordó que \"durante años las familias han soportado los abusos por los créditos y las deudas por estudiar. Son cerca de dos millones las personas que han sufrido las consecuencias. Hoy estamos dando un paso para dejar atrás esa triste realidad, estamos avanzando, como dijo el Presidente Gabriel Boric, vamos a terminar con los créditos por estudiar, vamos a condonar la deuda y sacaremos a los bancos de la educación, que es un derecho y no un negocio\".\nDetalles del proyecto\nPlan de Reorganización y Condonación de Deudas Educativas:\n\nLos actuales deudores de créditos CAE, Fondo Solidario y Corfo podrán adherir al Plan de Reorganización y Condonación de Deudas Educativas. También podrán hacerlo los estudiantes que se encuentren actualmente financiando su educación superior a través de alguno de estos instrumentos.\n\n\nLa adhesión al plan será voluntaria para estudiantes y personas deudoras y se deberá renovar cada año a través de la plataforma dispuesta para ello. En caso de adherir al plan, el Estado adquirirá anualmente la parte del crédito equivalente a las próximas 12 cuotas mensuales de la persona, la que a su vez estará obligada a retribuir esos recursos mediante cuotas periódicas, progresivas y contingentes a su ingreso, utilizando el mismo esquema de retribución del FES.\n\n\nLos estudiantes actuales que no adhieran voluntariamente al plan mantendrán sus compromisos financieros en los términos de la contratación de su crédito. Para los estudiantes cuya garantía ya fue ejecutada, la adhesión al plan no será voluntaria.\n\nFinanciamiento Público para la Educación Superior (FES):\n\nEl FES permitirá cursar estudios en instituciones de educación superior chilenas que accedan al nuevo instrumento de ﬁnanciamiento.\n\n\nEstará disponible para todos los estudiantes que lo necesiten. En el caso de instituciones adscritas a gratuidad, cubrirá a estudiantes desde el séptimo decil de ingresos y beneﬁciará a estudiantes de todos los deciles en el caso de instituciones que no acceden a gratuidad.\n\n\nSerá de adhesión voluntaria y no requerirá la acreditación de requisitos socioeconómicos ni de puntajes PAES.\n\n\nLas instituciones de educación superior podrán cobrar un monto adicional a los beneﬁciarios del 10 por ciento de mayores ingresos.\n\n\nLos beneﬁciarios comenzarán a retribuir al FES un año después del egreso o interrupción de estudios. Esta retribución dependerá del ingreso y se calculará como porcentaje del sueldo, con un máximo de 8%, estableciendo un tramo exento de 500 mil pesos mensuales.\n"},{"title":"Jaime Pizarro sobre separación de la ANFP y la Federación: Vale la pena revisarlo","link":"https://cooperativa.cl/noticias/deportes/gobierno/ministerio-del-deporte/jaime-pizarro-sobre-separacion-de-la-anfp-y-la-federacion-vale-la-pena/2024-12-17/201135.html","published_date":"2024-12-17T23:30:00","summary":""},{"title":"La clásica teleserie \"Aquelarre\" vuelve a las pantallas de TVN","link":"https://cooperativa.cl/noticias/magazine/television/telenovelas/la-clasica-teleserie-aquelarre-vuelve-a-las-pantallas-de-tvn/2024-12-17/194121.html","published_date":"2024-12-17T23:25:00","summary":"Televisión Nacional anunció el reestreno de una de sus clásicas teleseries a 26 años de su debut original.\nSe trata de \"Aquelarre\", producción estrenada en 1999 y que narraba la historia de un misterioso pueblo en el que sólo habían nacido mujeres en las últimas tres décadas.\nEn este contexto brota el amor entre \"Emilia\", interpretada por Sigrid Alegría y \"Juan Pablo Huidobro\", rol que encarna Álvaro Rudolphy, el último varón en nacer en Aquelarre.\nEl elenco lo completan destacados nombres como Álvaro Escobar, Coca Guazzini, Edgardo Bruna, Maricarmen Arrigorriaga, Paola Volpato, Patricia Rivadeneira, Yuyuniz Navas, Ximena Rivas, Claudia Burr, Francisco Pérez-Bannen e Iñigo Urrutia, entre otros.\nAunque luego fue superada por otras producciones de TVN, en su momento \"Aquelarre\" fue la teleserie más vista de la historia con un promedio de audiencia de 30,5 puntos de rating.\nEl reestreno de \"Aquelarre\" en TVN se producirá durante el mes de enero en una fecha por confirmar."},{"title":"Minsal extendió alerta sanitaria por mosquito transmisor del dengue","link":"https://cooperativa.cl/noticias/pais/salud/alertas-sanitarias/minsal-extendio-alerta-sanitaria-por-mosquito-transmisor-del-dengue/2024-12-17/193626.html","published_date":"2024-12-17T23:15:00","summary":"La ministra de Salud, Ximena Aguilera, anunció este martes la extensión hasta el 2025 de la alerta sanitaria por Aaedes Aegypti, mosquito transmisor del Dengue, en la Región de Arica y Parinacota.\nLa secretaria de estado llegó hasta la zona para conocer en terreno la preparación y respuesta temprana a la posible emergencia sanitaria por la presencia del insecto, cuyo trabajo está a cargo la seremi de Salud, Marta Saavedra.\nEn esa línea, el Ministerio de Salud anunció que se está trabajando en un plan nacional. \"Tenemos dos focos de preocupación, uno es Arica y el otro es Aconcagua (Región de Valparaíso), donde el tráfico de camiones, a través de pasos fronterizos nos ha generado mayor riesgo\", afirmó la autoridad.\nLa ministra Aguilera encabezó el Cogrid regional en el que se detalló la alerta sanitaria por zancudos de interés sanitario y se revisan acciones preventivas a implementar en esta materia.\n\"Los focos de la presencia del vector se han logrado identificar a través del tiempo y aún no hay presencia de la enfermedad o brotes. Sin embargo, vemos a nivel internacional que cada vez que hay mayor riesgo de que efectivamente ingrese la enfermedad y tengamos la ocurrencia de una epidemia\", dijo la líder de cartera.\nDe esa forma, aseguró que \"las epidemias de dengue no son muy fáciles de enfrentar por la magnitud de enfermos que se presentan al mismo tiempo. No es que todos los casos sean graves, sino que hay mucha gente que se enferma al mismo tiempo, que se contagian a través de la picadura del mosquito. Entonces eso genera una capacidad de saturar los sistemas asistenciales y ese es el riesgo número uno, en el sur ocurre con los brotes de influenza\".\nAsimismo, se dirigió al antepuerto de la Empresa Portuaria Arica, donde constató el trabajo de desinsectación de camiones y verificaron ovitrampras para dengue y Aedes Aegypti, labor a cargo de la zoonosis. Igualmente, lo hizo en el Cementerio Parque del Sendero, donde se instalaron estaciones diseminadoras para el control de mosquitos.\n\"Seguimos monitoreando eventuales casos y hallazgos aislados del zancudo Aedes Aegypti, conocido por transmitir enfermedades como el Dengue y Zika, entre otras. Para mantener las medidas de vigilancia y control hemos decidido extender hasta junio de 2025 la Alerta Sanitaria vigente, abarcando desde la región de Arica y Parinacota hasta la región de Los Ríos. El llamado a las personas es a seguir evitando la acumulación de agua y cambiarla constantemente\", sostuvo."},{"title":"Sujeto atropelló dos veces a expareja y luego quemó el auto","link":"https://cooperativa.cl/noticias/pais/policial/femicidio/sujeto-atropello-dos-veces-a-expareja-y-luego-quemo-el-auto/2024-12-17/192425.html","published_date":"2024-12-17T23:07:00","summary":"Un femicidio frustrado se produjo este martes en la comuna de Ovalle, en la Región de Coquimbo.\nDe acuerdo con los antecedentes policiales, un hombre atropelló en dos ocasiones a su expareja, una mujer de aproximadamente 45 años -con hijos en común-, en las cercanías del Mall Open Plaza, dejándola con lesiones \"de mediana gravedad\" y abandonada en el lugar.\nPosteriormente, el agresor escapó al sector La Cuca, ubicado camino a Villaseca, y quemó el vehículo, pero terminó con quemaduras en sus brazos, siendo detenido por personal de Carabineros cuando llegó al Hospital de Ovalle, ya alertado del hecho.\n\"Gracias al aporte de información de la comunidad, (Carabineros) logró rápidamente la detención de un hombre adulto, sin antecedentes penales, que momentos antes cometiera femicidio frustrado contra su ex pareja, a través de un doble atropello\", dijo el prefecto de la Tercera Comisaría de Ovalle, Héctor Canales.\nTras ser atendido por sus quemaduras, el detenido quedó a disposición del Ministerio Público para ser formalizado por el delito de femicidio frustrado.\nLa víctima, en tanto, se encuentra internada en un centro asistencial producto de sus lesiones.\nGobierno entregó apoyo psicosocial y jurídico a la víctima\nDesde el Gobierno, la directora regional del Servicio Nacional de la Mujer (Sernameg), Priscila Olivares, comunicó que la institución se contactó \"con la víctima, a través de sus hijos, quienes aceptaron el apoyo psicosocial y jurídico y ya se encuentran en contacto con nuestras profesionales\". \n\"Queremos enfatizar en que el compromiso de nuestro servicio está con las víctimas, y la violencia de género es un delito de seguridad pública\", subrayó la autoridad. \n\nRecuerda que si eres víctima o testigo de violencia puedes solicitar ayuda gratuita llamando al fono 1455 de orientación y ayuda por violencia contra las mujeres, o a cualquiera de los siguientes números:\n\nFono Familia de Carabineros: 149\nPolicía de Investigaciones: 134\nFono Denuncia Segura: 600 400 0101\nWhatsApp Mujer: +569 9700 7000"},{"title":"Francisca Crovetto: Se puede soñar con unos Juegos Olímpicos en 2036, pero hay que preparar al país","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/francisca-crovetto-se-puede-sonar-con-unos-juegos-olimpicos-en-2036/2024-12-17/195132.html","published_date":"2024-12-17T23:04:00","summary":""},{"title":"Juan Pablo II escribió a Pinochet después de visitar Chile","link":"https://cooperativa.cl/noticias/pais/juan-pablo-ii-escribio-a-pinochet-despues-de-visitar-chile/2024-12-17/194229.html","published_date":"2024-12-17T22:58:00","summary":""},{"title":"Municipio de Antofagasta canceló licitación del retiro de basura domiciliaria","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/municipio-de-antofagasta-cancelo-licitacion-del-retiro-de-basura/2024-12-17/181518.html","published_date":"2024-12-17T22:47:00","summary":"La Municipalidad de Antofagasta decidió revocar, en pleno proceso, la licitación por cinco años para la recolección de residuos domiciliarios en la capital regional, tras analizar las propuestas presentadas y estimar que no contemplaban mejoras sostenibles ni una modernización adecuada del servicio.\nEl administrador municipal, Rafael Castro, indicó que mantener el proceso \"era prorrogar más de lo mismo\", y la nueva alcaldía pretende \"avanzar en sostenibilidad, en reciclaje, en un sistema más moderno de recolección de residuos, que se haga cargo de los desafíos en materia ambiental y sanitaria que tiene la comuna\".\nDada la decisión, \"nosotros vamos a asegurar un plan de contingencia cuando llegue el momento que acabe el trato directo actualmente en curso, y estamos trabajando con todos los equipos y recurriendo a todos los antecedentes y asesorías para ofrecer a la comunidad un servicio de recolección de residuos moderno y que se haga cargo de las problemáticas de las que no se hacía cargo el proceso licitatorio en curso\", agregó Castro.\nLos concejales respaldaron de forma unánime la decisión del alcalde Sacha Razmilic (Evópoli), coincidiendo en la necesidad de implementar un sistema de recolección que incluya el reciclaje y otras medidas que mejoren la calidad de vida de los antofagastinos.\nPara la concejala Carolina Rivera, \"es totalmente aceptable el hecho que se revoque la licitación; es un compromiso de campaña tener una ciudad más sostenible, más sustentable, (pues) no es posible que una ciudad como Antofagasta, siendo la capital de la II Región, sea la ciudad que tenga menos reciclaje. Aceptar esta licitación era aceptar continuar con un pésimo servicio\", señaló.\nPor su parte, la concejala Karina Guzmán indicó que \"el contrato que estaba amarrado por cinco años solamente aumentaba el número de camiones, no habíaa un trabajo concreto respecto a temas como el reciclaje, ámbitos que son tan necesarios y que deben ir de la mano con la educación de la comunidad\"."},{"title":"Juventus goleó a Caglari y clasificó a cuartos de final de la Copa Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/juventus-goleo-a-caglari-y-clasifico-a-cuartos-de-final-de-la-copa/2024-12-17/193541.html","published_date":"2024-12-17T22:44:00","summary":""},{"title":"¿Por quién votó Lionel Messi en los Premios The Best?","link":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/por-quien-voto-lionel-messi-en-los-premios-the-best/2024-12-17/191758.html","published_date":"2024-12-17T22:32:00","summary":"Este martes tuvo lugar los aclamados Premios The Best, ceremonia organizada por la FIFA que reconoce a los mejores futbolistas de la temporada y, tras la entrega de los reconocimientos, se dieron a conocer los votos de todos los capitanes y entrenadores.\nEn su rol dentro de la selección argentina, el astro Lionel Messi optó por el joven Lamine Yamal como el merecedor del galardón. Seguido a ello, escogió a su excompañero Kylian Mbappé y, en tercer lugar, al brasileño Vinícius Júnior.\nPor otro lado, el entrenador Lionel Scaloni decidió votar por el futbolista de Inter Miami y complementó con el volante español Rodri en segundo lugar, además del mediocampista británico Jude Bellingham.\nCada votó entregaba 5 puntos al primer puesto, 3 al segundo y 1 al tercero. Finalmente, Vinícius terminó quedándose con el reconocimiento al superar por cinco unidades al mediocampista hispano de Manchester City.\n\nVinicius fue galardonado con el The Best al mejor jugador del mundo en 2024 #CooperativaContigo https://t.co/bcAUiSfORm pic.twitter.com/389RmMyExQ\n— Cooperativa (@Cooperativa) December 17, 2024"},{"title":"Jardín Botánico de Viña celebra nuevos avances en su reconstrucción","link":"https://cooperativa.cl/noticias/pais/policial/incendios/jardin-botanico-de-vina-celebra-nuevos-avances-en-su-reconstruccion/2024-12-17/192236.html","published_date":"2024-12-17T22:28:00","summary":"A 10 meses el megaincendio que destruyó el 90 por ciento del Jardín Botánico de Viña del Mar, este martes fue reinaugurada la cafetería del lugar, que a partir del fin de semana estará operativa.\n\"Estamos felices de poder, por fin, poner en marcha el Jardín en su totalidad. Sumado a la recuperación de la cafetería, se terminó de implementar el canopy, una unidad que tiene mucho que ver con la vida en el bosque (...) y que creció en seguridad y también en dificultad. Por último un sistema de riego que hoy día es muy eficiente, que se mejoró en su totalidad, porque hoy regamos el Jardín Botánico con gravedad, no con energías adicionales, y eso es bueno porque somos consecuentes: hablamos de ser sustentables, pero también lo ponemos en práctica. Es un bonito hito\", dijo el director del recinto, Alejandro Peirano.\n\"Trabajamos primero para armar la estructura, el año que viene va a ser un año fuerte en reforestaciones, (...) vamos a unificar algunas instalaciones que teníamos un poco repartidas. Hoy se va a concentrar todo en un gran centro de visitantes; vamos a tener un lugar donde vamos a guardar semillas, un herbario bonito, un nuevo laboratorio, un centro donde la gente va a poder compartir en todo lo que hacemos desde el área educación\", destacó.\nEstas iniciativas fueron financiadas con una donación de casi mil millones de pesos realizada por empresas asociadas al Consejo Minero, y que fueron ejecutadas por Desafío Levantemos Chile.\n\"Ya vemos ciertos verdes que nos van rodeando, más la recuperación de infraestructura de regadío. El trabajo que han hecho los voluntarios, las empresas, es motivo de alegría y esperamos esta última etapa del centro de visitantes, que vamos a terminar de construir junto al Desafio Levantamos Chile. Es motivo de tremenda alegría\", dijo Joaquín Villarino, presidente ejecutivo del Consejo Minero.\nPor su parte, el director de Emergencia de Desafío Levantemos Chile, Askaan Wohlt, sostuvo que se logró \"algo que parecía imposible: restaurar este lugar emblemático, reabrir la cafetería, reinaugurar el canopy y dar inicio al sistema de riego, devolviendo vida y trabajo a este espacio tan significativo\".\n\"Esta es una prueba tangible del poder de la colaboración para construir un futuro mejor\", aseveró Wohlt."}]}]}