{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Censo: en enero de 2026 se informará el número de personas que vive en Chile","link":"http://www.df.cl/economia-y-politica/pais/censo-se-encuestaron-7-4-millones-de-viviendas-y-en-enero-de-2026-se","published_date":"2024-08-13T23:50:00","summary":"Primeros datos procesados por el INE indican que se encuestó a 7,4 millones de hogares a lo largo del país."},{"title":"Cepal sube PIB 2024 para Chile en medio de una región con resultados similares","link":"http://www.df.cl/economia-y-politica/macro/cepal-mejora-las-perspectivas-para-chile-y-espera-que-en-2024-el","published_date":"2024-08-13T23:50:00","summary":"La entidad, que alertó por las bajas tasas de la última década en A. Latina, ahora anticipa un alza de 2,6%, que contrasta con el 1,9% de diciembre."},{"title":"Hacienda limita operaciones con efectivo y refuerza control a plataformas digitales en proyecto antievasión","link":"http://www.df.cl/economia-y-politica/df-tax/proyecto-antievasion-hacienda-limita-las-transacciones-que-se-pueden","published_date":"2024-08-13T23:30:00","summary":"Las indicaciones también refuerzan que los bancos deberán pedir que las empresas tengan su situación tributaria al día para pedir préstamos."},{"title":"Caso Audios: formalización de Hermosilla, Villalobos y otros tres investigados será el 21 de agosto","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-fiscalia-confirma-que-pidio-formalizar-a-un-funcionario-del","published_date":"2024-08-13T23:30:00","summary":"Se les acusa delitos tributarios, cohecho y blanqueo de capitales consumados desde 2017. La Fiscalía también le imputará cargos a un funcionario del SII y a otro de la Tesorería."},{"title":"Comité de Ministros rechaza recursos de reclamación y mantiene calificación ambiental favorable de proyectos por más de US$ 200 millones","link":"http://www.df.cl/empresas/medio-ambiente/comite-de-ministros-rechaza-recursos-de-reclamacion-y-mantiene","published_date":"2024-08-13T23:25:00","summary":"Se trata de las iniciativas “Nueva Línea 2x220 Nueva Alto Melipilla - Nueva Casablanca - La Pólvora - Agua Santa” y el “Proyecto Eólico Vientos del Pacífico”."},{"title":"SEA de Antofagasta pone término anticipado a evaluación ambiental de proyecto de Colbún por US$ 1.400 millones","link":"http://www.df.cl/empresas/energia/sea-de-antofagasta-pone-termino-anticipado-a-evaluacion-ambiental-de","published_date":"2024-08-13T21:45:00","summary":"La entidad tomó la decisión respecto del proyecto de almacenamiento de energía Central de Bombeo Paposo por falta de información relevante y/o esencial (IRE). Desde el SEA aseguraron que \"bajo ningún supuesto es un rechazo al proyecto\"."},{"title":"CFO de EFE y Arauco explican por qué han aumentado las emisiones de bonos","link":"http://www.df.cl/mercados/renta-fija/cfo-de-efe-y-arauco-explican-por-que-han-aumentado-las-emisiones-de-bonos","published_date":"2024-08-13T21:18:00","summary":"Ambas compañías lideran las colocaciones de deuda vigente en el mercado. La empresa de ferrocarriles tiene una participación de 5% del total y la forestal de 3,8%."},{"title":"Departamento de Justicia de EEUU evalúa dividir a Google en compañías más pequeñas tras histórico fallo por posición monopólica","link":"http://www.df.cl/empresas/multinacionales/departamento-de-justicia-de-eeuu-esta-considerando-dividir-a-google-en","published_date":"2024-08-13T21:09:00","summary":"La medida sería la primera iniciativa de Washington para desmantelar una empresa por monopolización ilegal desde los intentos fallidos de hacerlo con Microsoft hace dos décadas."},{"title":"Gobierno propone a Jessica González y Mireya López para ser ministras de la Corte Suprema","link":"http://www.df.cl/economia-y-politica/pais/gobierno-propone-a-jessica-gonzalez-y-mireya-lopez-para-ser-ministras-de","published_date":"2024-08-13T20:40:00","summary":"La postulación debe ser ratificada por el Senado. También se postula a Jorge Pizarro para ser fiscal del máximo tribunal."},{"title":"Wall Street termina jornada de fuerte alza a medida que señales desinflacionarias reviven el apetito por riesgo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-globales-reaccionan-con-optimismo-a-precios-al-productor-bajo-lo","published_date":"2024-08-13T20:07:00","summary":"El Nasdaq subió 2,4% y el S&P 500 escaló 1,7% en la plaza estadounidense, mientras que el IPSA chileno ganó 0,7%."},{"title":"BHP retoma las negociaciones salariales con líderes sindicales de Escondida para intentar poner fin a la huelga","link":"http://www.df.cl/empresas/mineria/bhp-retoma-las-negociaciones-salariales-con-lideres-sindicales-de","published_date":"2024-08-13T20:03:00","summary":"El Sindicato Nº 1 de Escondida aceptó la solicitud de la empresa de revisar los puntos conflictivos."},{"title":"Dólar cae levemente y cierra próximo a $ 930 una sesión marcada por los débiles precios al productor de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-8jk2n","published_date":"2024-08-13T20:00:00","summary":"Si bien el reporte mejoró los ánimos a la espera de otros datos de inflación en el país norteamericano, los inversionistas también están atentos a lo que vendrá desde China."},{"title":"Inversionistas esperan que el evento de Pixel de Alphabet pueda frenar la caída de US$ 360 mil millones","link":"http://www.df.cl/df-lab/tecnologia/inversionistas-esperan-que-el-evento-de-pixel-de-alphabet-pueda-frenar","published_date":"2024-08-13T19:10:00","summary":"Con las acciones en su nivel más bajo desde marzo, el evento podría demostrar liderazgo en IA y generar un impulso a la confianza en el mercado."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-uwuts","published_date":"2024-08-13T19:07:00","summary":"Trabajadores de Escondida en huelga + Recorte de tasa clave en septiembre + El dólar baja"},{"title":"Grupo Banmédica refuerza presencia en Valparaíso y amplía red de atención de Clínica Ciudad del Mar a seis sucursales","link":"http://www.df.cl/empresas/salud/grupo-banmedica-refuerza-presencia-en-valparaiso-y-amplia-red-de","published_date":"2024-08-13T19:05:00","summary":"Gerente general del establecimiento afirma que, por medio de un acuerdo comercial con Centromed, la compañía tendrá la red de salud más grande de la Región."},{"title":"OCDE presentó al Gobierno preinforme de asesoría por seguros de longevidad en el marco de debate previsional","link":"http://www.df.cl/mercados/pensiones/ocde-presento-al-gobierno-preinforme-de-asesoria-por-seguros-de","published_date":"2024-08-13T18:56:00","summary":"Los próximos días será expuesto ante otros actores como parlamentarios y la Asociación de Aseguradores de Chile. El documento final se entregará a fin de mes."},{"title":"Senadores acuerdan comenzar a votar indicaciones a reforma al SEIA al regreso de la semana distrital y Gobierno responde a ajustes de parlamentarios","link":"http://www.df.cl/empresas/medio-ambiente/senadores-acuerdan-comenzar-a-votar-indicaciones-a-reforma-al-seia-al","published_date":"2024-08-13T18:45:00","summary":"\"Mi idea es poder sacar este proyecto ley lo antes posible y ojalá durante el mes de octubre pueda estar ya en la Cámara, porque me da la impresión de que esto va a terminar en mixta\", sinceró el presidente de la comisión de Medio Ambiente del Senado, Sergio Gahona."},{"title":"Flexibilidad y reconocer las particularidades de las regiones: el balance de los diálogos sociales para reformar el sistema de capacitación en Chile","link":"http://www.df.cl/economia-y-politica/laboral-personas/flexibilidad-y-reconocer-las-particularidades-de-las-regiones-el","published_date":"2024-08-13T16:47:00","summary":"Se trató de un proceso participativo que recorrió todo el país, liderado por el Sence y el Consejo Nacional de Capacitación."},{"title":"CGE hace balance tras lograr reposición total del suministro y entrega sus \"excusas y disculpas\" por la demora","link":"http://www.df.cl/empresas/energia/cge-hace-balance-tras-lograr-reposicion-total-del-suministro-y-entrega","published_date":"2024-08-13T16:27:00","summary":"Luego de reponer el servicio, la distribuidora aseguró que se encuentra colaborando con personal y equipos con otras empresas eléctricas para superar esta emergencia en su totalidad."},{"title":"Expresidente de Empresas Eléctricas y la crisis tras cortes: “Hablar de solo castigar a las empresas, desconcentra\"","link":"http://www.df.cl/economia-y-politica/politica/expresidente-de-empresas-electricas-y-la-crisis-tras-cortes-hablar-de","published_date":"2024-08-13T16:26:00","summary":"Rodrigo Castillo precisó que en 2016 se hizo un diagnóstico de lo que requiere el sector de distribución eléctrica y no se han tomado las medidas “por falta de voluntad”."},{"title":"Santander abre las puertas de su Work/Café más grande del mundo en el corazón de Santiago Centro","link":"http://www.df.cl/mercados/banca-fintech/santander-abre-las-puertas-de-su-work-cafe-mas-grande-del-mundo-en-el","published_date":"2024-08-13T16:07:00","summary":"El espacio, abierto en el histórico inmueble de estilo Art Decó en Agustinas 920, contará con 21 salas de reuniones, áreas de cowork, wifi y una barra de cafetería central,"},{"title":"GM recorta empleos en China a medida que reconsidera su posición en el mayor mercado automotor del mundo","link":"http://www.df.cl/empresas/multinacionales/gm-recorta-empleos-en-china-a-medida-que-se-reinicia-en-el-mercado","published_date":"2024-08-13T14:44:00","summary":"La automotriz se está replegando a medida que diversas marcas extranjeras luchan con una profusión de competidores locales en el mercado, que ahora afronta un enorme exceso de capacidad."},{"title":"Huenchumilla arremete contra el PC por posición sobre Maduro y Bárbara Figueroa aboga por la unidad oficialista","link":"http://www.df.cl/economia-y-politica/politica/huenchumilla-arremete-contra-el-pc-por-posicion-sobre-maduro-y-barbara","published_date":"2024-08-13T14:39:00","summary":"\"El Partido Comunista chileno es una mezcla algo que ya está superado en el mundo\", disparó Huenchumilla."},{"title":"Starbucks destituye a su director ejecutivo y contrata en su reemplazo al CEO de Chipotle","link":"http://www.df.cl/empresas/multinacionales/starbucks-destituye-a-su-director-ejecutivo-y-designa-en-su-reemplazo-al","published_date":"2024-08-13T14:21:00","summary":"Las acciones de la cafetería han caído 20% este año, tras dos trimestres consecutivos de bajas en las ventas, mientras que la cadena de restaurantes ha logrado capear una caída generalizada de la demanda."},{"title":"Sonda se consolida en Brasil pero mira expansión en EEUU con AI, cloud y data centers","link":"http://www.df.cl/empresas/telecom-tecnologia/sonda-se-consolida-en-brasil-pero-mira-expansion-en-eeuu-con-ai-cloud-y","published_date":"2024-08-13T14:01:00","summary":"Aunque nominalmente tiene presupuesto para invertir unos US$ 160 millones, esta cifra puede crecer en virtud de las oportunidades que vean en Norteamérica."},{"title":"Los precios al productor en EEUU suben en julio menos de lo previsto, arrastrados por los servicios","link":"http://www.df.cl/internacional/economia/los-precios-al-productor-en-eeuu-suben-menos-de-lo-previsto-arrastrados","published_date":"2024-08-13T12:50:00","summary":"El índice de precios al productor para la demanda final aumentó un 0,1% respecto del mes anterior, mientras que la previsión mediana en una encuesta de Bloomberg a economistas preveía un aumento del 0,2%."},{"title":"Operadores Financieros apuestan por un recorte en la tasa clave en septiembre pero anticipan otra pausa en octubre","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-apuestan-por-un-recorte-en-la-tasa-de-politica","published_date":"2024-08-13T12:33:00","summary":"El Banco Central publicó este martes su Encuesta de Operadores Financieros (EOF) posterior a la Reunión de Política Monetaria (RPM) de julio."},{"title":"Trabajadores de Escondida inician huelga luego que sindicato y BHP no logran acuerdo de contrato","link":"http://www.df.cl/empresas/mineria/sindicato-de-escondida-en-chile-y-bhp-no-logran-acuerdo-de-contrato","published_date":"2024-08-13T12:00:00","summary":"\"Comunicamos que se debe hacer efectiva la huelga legal a contar de las 08.00 horas de este martes 13 de agosto\", indicó un boletín del sindicato."},{"title":"Riesgos geopolíticos frenan el repunte en los mercados globales","link":"http://www.df.cl/primer-click/riesgos-geopoliticos-frenan-el-repunte-en-los-mercados-globales","published_date":"2024-08-13T11:30:00","summary":"El dólar se mantiene estable, mientras el cobre retrocede."},{"title":"Donald Trump arremete contra sus enemigos “internos” en una entrevista de dos horas con Elon Musk","link":"http://www.df.cl/internacional/ft/donald-trump-arremete-contra-sus-enemigos-internos-en-una-entrevista","published_date":"2024-08-13T10:40:00","summary":"El multimillonario tecnológico elogió al expresidente en una conversación llena de divagaciones en X y que sufrió un retraso por un problema técnico."},{"title":"Gobierno incorporará mayores multas a empresas eléctricas en proyecto para ampliar subsidio a las cuentas de la luz","link":"http://www.df.cl/empresas/energia/gobierno-incorporara-mayores-multas-a-empresas-electricas-en-proyecto","published_date":"2024-08-13T08:00:00","summary":"A futuro se espera que ingrese una iniciativa para fortalecer la Superintendencia de Electricidad y Combustibles (SEC)."},{"title":"Santander, Banco de Chile y Bci reportan aumento de utilidades a julio","link":"http://www.df.cl/mercados/banca-fintech/santander-banco-de-chile-y-bci-reportan-aumento-de-utilidades-a-julio","published_date":"2024-08-13T08:00:00","summary":"Solo Itaú Chile marcó una disminución de 7,8% en comparación a julio de 2023."},{"title":"Negociación de Escondida: empresa ofrece 100% de cobertura de salud y bonos por $ 27 millones","link":"http://www.df.cl/empresas/mineria/negociacion-de-escondida-empresa-ofrece-100-de-cobertura-de-salud-y","published_date":"2024-08-13T08:00:00","summary":"La minera envió a la Dirección del Trabajo la oferta final, la que socializó con los trabajadores. El sindicato denunció que esto es una práctica antisindical."},{"title":"¿Falta de postulantes? Extienden concurso para designar al titular del SII","link":"http://www.df.cl/economia-y-politica/df-tax/falta-de-postulantes-extienden-concurso-para-designar-al-titular-del-sii","published_date":"2024-08-13T08:00:00","summary":"El Servicio Civil amplió hasta el 19 de agosto la primera etapa, que -dijo- se desarrolla en forma normal y que “se invitará a personas” que cumplen con el perfil a postular."},{"title":"Proyecto antievasión: Hacienda pone plazos a levantamiento del secreto bancario y sube la vara al denunciante anónimo","link":"http://www.df.cl/economia-y-politica/df-tax/proyecto-antievasion-hacienda-pone-plazos-a-levantamiento-del-secreto","published_date":"2024-08-13T08:00:00","summary":"El Ejecutivo ingresó con acuerdo el primer paquete de indicaciones en dos de los temas más controversiales de la iniciativa que refuerza el cumplimiento de las obligaciones tributarias."},{"title":"OCDE afina últimos detalles de la asesoría que pidió el Gobierno sobre la viabilidad del seguro de longevidad","link":"http://www.df.cl/mercados/pensiones/ocde-afina-ultimos-detalles-de-la-asesoria-que-pidio-el-gobierno-sobre","published_date":"2024-08-13T08:00:00","summary":"El jefe de la Unidad de Pensiones de la entidad, Pablo Antolín, arribó a Chile y participó de un seminario sobre las reformas de pensiones."},{"title":"Recetas del pasado","link":"http://www.df.cl/opinion/editorial/recetas-del-pasado","published_date":"2024-08-13T08:00:00","summary":""},{"title":"Aún queda camino por recorrer: estudio constata leves avances en las condiciones laborales en App","link":"http://www.df.cl/economia-y-politica/laboral-personas/aun-queda-camino-por-recorrer-estudio-constata-leves-avances-en-las","published_date":"2024-08-13T08:00:00","summary":"La medición de Fairwork Chile analizó diversas plataformas bajo los principios de pago, contratos, gestión y representación justa. Cabify obtuvo mejores resultados."},{"title":"No nos encandilemos con la cuenta de la luz","link":"http://www.df.cl/opinion/columnistas/no-nos-encandilemos-con-la-cuenta-de-la-luz","published_date":"2024-08-13T08:00:00","summary":"MARCO CORREA Economista Jefe de BICE Inversiones"},{"title":"¿La oposición claudica en su defensa del 6% de ahorro individual?","link":"http://www.df.cl/opinion/columnistas/la-oposicion-claudica-en-su-defensa-del-6-de-ahorro-individual","published_date":"2024-08-13T08:00:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"Colaboración: con la mera voluntad no basta","link":"http://www.df.cl/opinion/columnistas/colaboracion-con-la-mera-voluntad-no-basta","published_date":"2024-08-13T08:00:00","summary":"ÁLVARO GARCÍA H. Presidente de Colaboración Estratégica, exministro Segpres"},{"title":"Postergación de plásticos de un solo uso","link":"http://www.df.cl/opinion/cartas/postergacion-de-plasticos-de-un-solo-uso","published_date":"2024-08-13T08:00:00","summary":""},{"title":"Emiratos Árabes: nuevas perspectivas para las PYME","link":"http://www.df.cl/opinion/cartas/emiratos-arabes-nuevas-perspectivas-para-las-pyme","published_date":"2024-08-13T08:00:00","summary":""},{"title":"Golpe a los pequeños y medianos agricultores","link":"http://www.df.cl/opinion/cartas/golpe-a-los-pequenos-y-medianos-agricultores","published_date":"2024-08-13T08:00:00","summary":""},{"title":"Núcleo íntimo","link":"http://www.df.cl/opinion/cartas/nucleo-intimo","published_date":"2024-08-13T08:00:00","summary":""},{"title":"Zona de turbulencias","link":"http://www.df.cl/opinion/cartas/zona-de-turbulencias","published_date":"2024-08-13T08:00:00","summary":""},{"title":"Marcel anticipó una ejecución cercana al 100% de la inversión pública en infraestructura","link":"http://www.df.cl/economia-y-politica/macro/marcel-anticipo-una-ejecucion-cercana-al-100-de-la-inversion-publica-en","published_date":"2024-08-13T08:00:00","summary":"El ministro de Hacienda presentó junto a la directora de Presupuestos, Javiera Martínez, el último Informe de Finanzas Públicas (IFP) en la comisión de Hacienda de la Cámara baja."},{"title":"Los agregados comerciales de Chile definen sus tareas tras un primer semestre con cuentas a favor","link":"http://www.df.cl/economia-y-politica/macro/los-agregados-comerciales-de-chile-definen-sus-tareas-tras-un-primer","published_date":"2024-08-13T08:00:00","summary":""},{"title":"Relink piloteará reconversión laboral en hidrógeno verde e inicia expansión regional","link":"http://www.df.cl/df-lab/transformacion-digital/relink-piloteara-reconversion-laboral-en-hidrogeno-verde-e-inicia","published_date":"2024-08-13T08:00:00","summary":"La plataforma busca identificar los perfiles laborales requeridos para infraestructura y producción de hidrógeno verde, y proyecta estar en México, Costa Rica y Ecuador en 2025."},{"title":"En los próximos dos años se instalarán 28 strip centers en el Gran Santiago","link":"http://www.df.cl/empresas/industria/en-los-proximos-dos-anos-se-instalaran-28-strip-centers-en-el-gran-santiago","published_date":"2024-08-13T00:25:00","summary":"Estarán concentrados principalmente en las comunas de Colina, Lo Barnechea, Peñalolén y La Florida."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Un joven le preguntó a adultos mayores la receta para una vida feliz: la mayoría coincidió que el dinero no importa tanto como se cree","link":"https://www.theclinic.cl/2024/08/13/joven-le-pregunto-a-adultos-mayores-la-receta-para-una-vida-feliz/","published_date":"2024-08-14T00:12:43","summary":"Ser positivo, pasear, leer y ejercitarse son parte de las cosas que respondieron. Pero en lo que realmente coincidieron casi todos, es en el arrepentimiento de haber estado tan enfocados en los bienes materiales. \nThe post Un joven le preguntó a adultos mayores la receta para una vida feliz: la mayoría coincidió que el dinero no importa tanto como se cree appeared first on The Clinic."},{"title":"La realidad de las carreras de perros en Chile: cerca de 300 canódromos en el país y se concentran en la RM, Maule y Biobío","link":"https://www.theclinic.cl/2024/08/13/la-realidad-de-las-carreras-de-perros-en-chile-cerca-de-300-canodromos-en-el-pais-y-se-concentran-en-la-rm-maule-y-biobio/","published_date":"2024-08-13T23:03:49","summary":"Esta jornada se rechazó el proyecto que buscaba prohibir las carreras de perros en Chile. De acuerdo con cifras expuestas por parlamentarios y fundaciones, hay cerca de 300 canódromos en Chile, aunque no se sabe con precisión porque muchos operan de forma clandestina. Defensores de la práctica aseguran que está en la identidad de la vida rural del país. \nThe post La realidad de las carreras de perros en Chile: cerca de 300 canódromos en el país y se concentran en la RM, Maule y Biobío appeared first on The Clinic."},{"title":"“Comentarios desafortunados” y “omisones”: Sernameg defiende el despido de Isabel Amor y el Congreso presiona a la ministra Orellana","link":"https://www.theclinic.cl/2024/08/13/antonia-orellana-isabel-amor-sernameg-ministerio-de-la-mujer-congreso-camara-senado/","published_date":"2024-08-13T22:06:54","summary":"La titular del Ministerio de la Mujer será requerida por la comisión homónima en ambas Cámaras del Poder Legislativo. En un comunicado, Sernameg aclaró que \"la pérdida de confianza en ningún caso tiene relación con el hecho de ser hija de un condenado\".\nThe post “Comentarios desafortunados” y “omisones”: Sernameg defiende el despido de Isabel Amor y el Congreso presiona a la ministra Orellana appeared first on The Clinic."},{"title":"Banco Santander abre su Work/Café más grande del mundo en el centro de Santiago: cuenta con barra de cafetería y 21 salas de reuniones","link":"https://www.theclinic.cl/2024/08/13/santander-abre-su-work-cafe-mas-grande-en-el-centro-de-santiago/","published_date":"2024-08-13T21:39:04","summary":"El edificio tiene elementos de mármol y bronce que se pueden apreciar en diferentes rincones. \"Aquí hemos combinado lo mejor del mundo digital y físico, con el objetivo de atender a todos nuestros clientes con excelencia y en un espacio moderno y seguro”, dijo el gerente general de la empresa. \nThe post Banco Santander abre su Work/Café más grande del mundo en el centro de Santiago: cuenta con barra de cafetería y 21 salas de reuniones appeared first on The Clinic."},{"title":"Manuel Fuentes, el exalcalde de Peñaflor que pasó de  investigado por firmas fraudulentas a detenido por tenencia ilegal de armas","link":"https://www.theclinic.cl/2024/08/13/manuel-fuentes-exalcalde-penaflor-porte-de-armas-prision-preventiva/","published_date":"2024-08-13T21:16:35","summary":"Alcalde por 20 años de Peñaflor, Manuel Fuentes fue dejado en prisión preventiva luego de encontrarse un arma de fuego no inscrita en su domicilio, aunque inicialmente era investigado por otra causa. \nThe post Manuel Fuentes, el exalcalde de Peñaflor que pasó de  investigado por firmas fraudulentas a detenido por tenencia ilegal de armas appeared first on The Clinic."},{"title":"Joanna Reposi, directora de ‘Mon Laferte, te amo’ y ‘Lemebel’: “Desde la marginalidad, logran conquistar el mundo con su talento”","link":"https://www.theclinic.cl/2024/08/13/la-comparacion-de-la-directora-de-mon-laferte-te-amo-con-lemebel/","published_date":"2024-08-13T21:08:23","summary":"La directora del documental conversó con The Clinic sobre el proceso de trabajo junto a Mon Laferte en su nuevo documental y cómo se enfrentó al momento de retratar momentos dolorosos de su vida como el abuso. \nThe post Joanna Reposi, directora de ‘Mon Laferte, te amo’ y ‘Lemebel’: “Desde la marginalidad, logran conquistar el mundo con su talento” appeared first on The Clinic."},{"title":"Martes 13 “ni te cases ni te embarques”: los motivos y el origen de la superstición a la chilena","link":"https://www.theclinic.cl/2024/08/13/martes-13-a-la-chilena-una-supersticion-que-permanece-en-la-raiz-rural-de-la-cultura-nacional/","published_date":"2024-08-13T20:47:46","summary":"“Martes no te cases ni te embarques”, dice el libro “Refranes Chilenos” publicado en 1901 por  Agustín Cannobio G. La cultura chilena tiene una forma de ver la superstición del martes 13 que coincide con otros países de la cultura Latinoamericana, pero el protegerse o sanar la “mala” suerte, tiene sus particularidades en nuestra la cultura ancestral.\nThe post Martes 13 “ni te cases ni te embarques”: los motivos y el origen de la superstición a la chilena appeared first on The Clinic."},{"title":"El escándalo de Alberto Fernández en Chile: diputadas evalúan una declaración institucional y ME-O repudia el caso","link":"https://www.theclinic.cl/2024/08/13/el-escandalo-de-alberto-fernandez-en-chile-comision-de-mujeres-de-la-camara-evalua-una-declaracion-institucional-y-me-o-repudia-el-caso/","published_date":"2024-08-13T18:54:04","summary":"Diputadas de diferentes sectores destacaron la necesidad de evaluar medidas por el caso, y mañana abordarán la denuncia en la próxima sesión de la Comisión de Mujeres de la Cámara. Enríquez-Ominami, cercano a Fernández, condenó las acciones del exmandatario.\nThe post El escándalo de Alberto Fernández en Chile: diputadas evalúan una declaración institucional y ME-O repudia el caso appeared first on The Clinic."},{"title":"BIP! a la baja: 30 mil personas viajaron gratis  usando el QR y pueden llegar a ahorrar 15 mil pesos al mes","link":"https://www.theclinic.cl/2024/08/13/30-mil-personas-viajaron-gratis-en-metro-o-micro-usando-el-qr/","published_date":"2024-08-13T17:57:02","summary":"El uso de la BIP! de plástico a la baja con el beneficio que comenzó a implementarse desde septiembre de 2023. Si se logra la meta del monto máximo en pago de pasajes el día 20 de cada mes, se pueden llegar a ahorrar $15.000. Si se llega el 25, se logra el promedio de ahorro que es de $8.000. Aquí, el ministerio de Transportes comparte una radiografía del pasaje gratis con DaleQR!. Quienes viven en la comuna de Santiago, La Florida y Puente Alto son los más beneficiados. \nThe post BIP! a la baja: 30 mil personas viajaron gratis  usando el QR y pueden llegar a ahorrar 15 mil pesos al mes appeared first on The Clinic."},{"title":"¿Tohá al frente en la campaña municipal?: La discusión en el PPD ante el protagonismo de Bachelet","link":"https://www.theclinic.cl/2024/08/13/carolina-toha-michelle-bachelet-candidatura-presidencial-campana-municipales/","published_date":"2024-08-13T17:24:36","summary":"El asentamiento de la expresidenta Michelle Bachelet en encuestas sobre preferencia presidencial llevaron a que el PPD buscase fórmulas para propiciar el nombre de la ministra del Interior en esa disputa. \nThe post ¿Tohá al frente en la campaña municipal?: La discusión en el PPD ante el protagonismo de Bachelet appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Huachipato se estrelló ante Racing Club y complicó su futuro en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/huachipato-se-estrello-ante-racing-club-y-complico-su-futuro-en-la/2024-08-13/195902.html","published_date":"2024-08-14T00:06:00","summary":"Los acereros tendrán que ir por la remontada en suelo argentino."},{"title":"Vallejo ante desencuentros del oficialismo: Unidad de las fuerzas progresistas es una necesidad","link":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/vallejo-ante-desencuentros-del-oficialismo-unidad-de-las-fuerzas/2024-08-13/194307.html","published_date":"2024-08-13T23:53:00","summary":"Como algunos piden repensar la participación del PC en el pacto, la vocera de Gobierno hizo ver la importancia de coordinarse \"para empujar los cambios\". Si bien la timonel del PS, Paulina Vodanovic, pidió mantener la alianza intacta por ahora, cree que \"habrá algún momento para hacer esa reflexión\"."},{"title":"Republicanos acusan \"intervencionismo electoral\" de Bachelet por apariciones públicas","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/republicanos-acusan-intervencionismo-electoral-de-bachelet-por/2024-08-13/192832.html","published_date":"2024-08-13T23:52:00","summary":"Críticas se producen a pesar de que la exmandataria no es autoridad de ningún tipo actualmente. El ministro de la Segebob, Álvaro Elizalde, señaló que \"los ciudadanos tienen el legítimo derecho de manifestar sus puntos de vista\"."},{"title":"Los resultados de los chilenos en la ida de octavos de final de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-chilenos-en-la-ida-de-octavos-de-final-de-la-copa/2024-08-13/180435.html","published_date":"2024-08-13T23:47:00","summary":"Sigue en vivo el desarrollo de los partidos junto a Cooperativa.cl."},{"title":"Colo Colo enfrenta a Junior de Barranquilla en octavos de Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-enfrenta-a-junior-de-barranquilla-en-octavos-de-copa-libertadores/2024-08-13/115615.html","published_date":"2024-08-13T23:39:00","summary":"El \"Cacique\" se mide a los colombianos en el duelo de ida."},{"title":"[VIDEO] Emocionante: Equipo sueco se rapó en apoyo a compañero con cáncer","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-emocionante-equipo-sueco-se-rapo-en-apoyo-a-companero-con/2024-08-13/185509.html","published_date":"2024-08-13T23:38:00","summary":"El plantel de Kalmar AIK se solidarizó con Markus Heman."},{"title":"Jarry sufrió una remontada de Musetti y tuvo prematuro adiós en Cincinnati","link":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/jarry-sufrio-una-remontada-de-musetti-y-tuvo-prematuro-adios-en/2024-08-13/191520.html","published_date":"2024-08-13T23:31:00","summary":"El nacional no pudo sostener su ventaja y cayó en el debut."},{"title":"Incendio afecta en edificio contiguo al penal Punta Peuco","link":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecta-en-edificio-contiguo-al-penal-punta-peuco/2024-08-13/190321.html","published_date":"2024-08-13T23:13:00","summary":"El siniestro se registró en dependencias del personal del Centro de Internación Provisoria y de Régimen Cerrado (CIP-CRC) y se encuentra controlado. No hay lesionados."},{"title":"Fabiola Yáñez afirmó que Alberto Fernández la amenazó con quitarle a su hijo","link":"https://cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/fabiola-yanez-afirmo-que-alberto-fernandez-la-amenazo-con-quitarle-a-su/2024-08-13/184358.html","published_date":"2024-08-13T23:06:00","summary":"La ex primera dama argentina declaró durante casi cuatro horas en la causa que se abrió tras su denuncia por violencia de género. Ratificó que el otrora mandatario la golpeó varias veces; que llegó incluso a agarrarla por el cuello y le ocasionó lesiones graves."},{"title":"Alejandro Tabilo y Nicolás Jarry debutan en Cincinnati","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/alejandro-tabilo-y-nicolas-jarry-debutan-en-cincinnati/2024-08-13/111807.html","published_date":"2024-08-13T23:05:00","summary":"Sigue la jornada en vivo y online por Cooperativa Deportes."},{"title":"Norwich de Marcelino Núñez y Watford de Francisco Sierralta avanzaron en la Copa de la Liga inglesa","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/norwich-de-marcelino-nunez-y-watford-de-francisco-sierralta-avanzaron-en/2024-08-13/190426.html","published_date":"2024-08-13T23:02:00","summary":""},{"title":"[VIDEO] \"Maravilla\" Martínez no perdonó en el área y anotó el primero ante Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-maravilla-martinez-no-perdono-en-el-area-y-anoto-el-primero/2024-08-13/184351.html","published_date":"2024-08-13T22:50:00","summary":"El argentino batió a Fabián Cerda en el primer tiempo."},{"title":"Ronnie Fernández anotó en triunfo de Selangor en la liga de Malasia","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ronnie-fernandez-anoto-en-triunfo-de-selangor-en-la-liga-de-malasia/2024-08-13/180019.html","published_date":"2024-08-13T22:45:00","summary":"El chileno Ronnie Fernández anotó este martes un gol en el triunfo de su equipo, Selangor, por 1-2 sobre Sabah, en la Super Liga de Malasia. Con el resultado, el equipo del exdelanero de U. de Chile marcha segundo en la tabla, con tres puntos menos que el líder Johor."},{"title":"Policía fue despedido luego de golpear brutalmente a detenido en EEUU","link":"https://cooperativa.cl/noticias/mundo/ee-uu/policia-fue-despedido-luego-de-golpear-brutalmente-a-detenido-en-eeuu/2024-08-13/170013.html","published_date":"2024-08-13T22:30:00","summary":"Un oficial de policía en Arkansas fue despedido luego de propinar una brutal golpiza a un detenido que viajaba esposado en la parte trasera de su patrulla. El hecho ocurrió cuando el prisionero, que acababa de ser trasladado desde un hospital, intentó liberarse del cinturón de seguridad, lo que desencadenó la reacción del policía Joseph Harris. El incidente fue captado por la cámara de la patrulla."},{"title":"Aseguran que Tonka Tomicic y Parived llegarían a Netflix con el Caso Relojes","link":"https://cooperativa.cl/noticias/magazine/streaming/aseguran-que-tonka-tomicic-y-parived-llegarian-a-netflix-con-el-caso/2024-08-13/175418.html","published_date":"2024-08-13T22:28:00","summary":"Una productora nacional estaría preparando un documental sobre el mediático caso."}]}]}