{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fallece a los 100 años expresidente de Estados Unidos, Jimmy Carter","link":"http://www.df.cl/fallece-a-los-100-anos-expresidente-de-estados-unidos-jimmy-carter","published_date":"2024-12-29T21:53:00","summary":"El exmandatario norteamericano murió a los cien años en su hogar en Georgia acompañado de su familia."},{"title":"Más de 30 mil contribuyentes se han acogido a convenios para pagar impuestos atrasados con Tesorería","link":"http://www.df.cl/economia-y-politica/df-tax/mas-de-30-mil-contribuyentes-se-han-acogido-a-convenios-para-pagar","published_date":"2024-12-29T21:20:00","summary":"La Ley de Cumplimiento Tributario crea un mecanismo para suscribir un acuerdo a cambio de condonación de multas e intereses."},{"title":"Sartor vuelve a la justicia contra la CMF: ahora habla de encerrona, amedrantamientos y actuar matonesco","link":"http://www.df.cl/sartor-vuelve-a-la-justicia-contra-la-cmf-ahora-habla-de-encerrona","published_date":"2024-12-29T20:41:00","summary":"Apunta a una “verdadera muerte de la compañía”, la que, asegura, estuvo pavimentada de diligencias “excesivas e ilegales”."},{"title":"Vladimir Putin se disculpa con Azerbaiyán por accidente aéreo en Kazajistán","link":"http://www.df.cl/vladimir-putin-se-disculpa-con-azerbaiyan-por-accidente-aereo-en-kazajistan","published_date":"2024-12-29T13:45:00","summary":"El avión Embraer 190 de Azerbaijan Airlines volaba de Bakú a Grozni el día de Navidad cuando desvió su ruta sobre el Mar Caspio y aterrizó de emergencia cerca de Aktau, Kazajistán, dejando un saldo de 38 muertos entre los 67 ocupantes."},{"title":"Accidente aéreo en Corea del Sur deja 179 muertos","link":"http://www.df.cl/accidente-aereo-en-corea-del-sur-deja-mas-de-170-muertos","published_date":"2024-12-29T13:19:00","summary":"Las primeras informaciones indicaban que al menos 177 personas murieron esta mañana después de que un avión de pasajeros surcoreano se estrellara y estallara en llamas al aterrizar en el aeropuerto de Muan."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“¿Por qué sigues soltero?” o “¿estás más gordo?”: Especialistas recomiendan qué responder a preguntas incómodas en reuniones sociales","link":"https://www.theclinic.cl/2024/12/29/especialistas-recomiendan-que-responder-a-preguntas-incomodas/","published_date":"2024-12-29T20:45:31","summary":"Siempre hay alguien que hace interrogantes fuera de lugar, más allá de que esa no sea la intención. Para salir rápido de estas situaciones, una forma es estableciendo límites o redirigiendo las conversaciones. \nThe post “¿Por qué sigues soltero?” o “¿estás más gordo?”: Especialistas recomiendan qué responder a preguntas incómodas en reuniones sociales appeared first on The Clinic."},{"title":"PDI reacciona a las críticas por demoras en el aeropuerto: anuncia cinco medidas para agilizar los controles migratorios","link":"https://www.theclinic.cl/2024/12/29/pdi-reacciona-a-las-criticas-por-demoras-en-el-aeropuerto/","published_date":"2024-12-29T19:00:08","summary":"El primer cambio contempla la simplificación y la reducción en los pasos de ingreso de información en los kioscos de autoatención. Esto llevaría a solucionar una de las principales quejas de los pasajeros. \nThe post PDI reacciona a las críticas por demoras en el aeropuerto: anuncia cinco medidas para agilizar los controles migratorios appeared first on The Clinic."},{"title":"Netflix confirma que habrá una tercera temporada de “El juego del calamar”: será la última de la serie","link":"https://www.theclinic.cl/2024/12/29/netflix-confirma-que-habra-tercera-temporada-de-el-juego-del-calamar/","published_date":"2024-12-29T16:38:07","summary":"El director de la producción, Hwang Dong-hyuk, confirmó la noticia en una carta dirigida a los fans. En ella, también dio detalles de lo que se vendrá. \nThe post Netflix confirma que habrá una tercera temporada de “El juego del calamar”: será la última de la serie appeared first on The Clinic."},{"title":"Última encuesta Pulso Ciudadano del año: Matthei sigue liderando preferencia presidencial y Kast escala hasta el segundo puesto","link":"https://www.theclinic.cl/2024/12/29/encuesta-pulso-ciudadano-matthei-lidera-preferencias-presidenciales/","published_date":"2024-12-29T15:31:21","summary":"Por otro lado, la aprobación de la gestión del Presidente Gabriel Boric cayó 2,9%. El jefe de Estado terminó este 2024 con un 25,7% de respaldo. \nThe post Última encuesta Pulso Ciudadano del año: Matthei sigue liderando preferencia presidencial y Kast escala hasta el segundo puesto appeared first on The Clinic."},{"title":"Maltrato animal en Talagante: un perro tuvo que ser eutanasiado luego de ser atacado con un machete","link":"https://www.theclinic.cl/2024/12/29/perro-fue-atacado-con-un-machete-en-talagante/","published_date":"2024-12-29T14:18:50","summary":"\"No vamos a permitir que este acto quede impune\", expresó el alcalde Sebastián Rosas, quien se comprometió a apoyar a la familia afectada con el equipo jurídico de la municipalidad. \nThe post Maltrato animal en Talagante: un perro tuvo que ser eutanasiado luego de ser atacado con un machete appeared first on The Clinic."},{"title":"Cirujano dentista fue detenido por fabricación de bombas molotov: planeaba un atentado incendiario contra una persona","link":"https://www.theclinic.cl/2024/12/29/cirujano-dentista-fue-detenido-por-fabricacion-de-bombas-molotov/","published_date":"2024-12-29T13:19:45","summary":"Durante el procedimiento hecho por Carabineros, fueron incautados tres artefactos incendiarios y un bidón con bencina en su interior. \nThe post Cirujano dentista fue detenido por fabricación de bombas molotov: planeaba un atentado incendiario contra una persona appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Van Klaveren lamentó muerte de Jimmy Carter, \"un promotor y defensor de la democracia y DDHH\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/van-klaveren-lamento-muerte-de-jimmy-carter-un-promotor-y-defensor-de/2024-12-29/210454.html","published_date":"2024-12-30T00:06:00","summary":"El ministro de Relaciones Exteriores, Alberto van Klaveren, lamentó este domingo la muerte del expresidente estadounidense Jimmy Carter, quien falleció en su hogar de Plains (Georgia, EE.UU.) a los 100 años de edad tras permanecer por varios meses en cuidados paliativos.\nA través de su cuenta en la red social X, el canciller aseguró que la otrora autoridad \"fue un promotor y defensor incansable de la democracia y los DD. HH. en todo el mundo\".\n\"Su legado es invaluable. Envío mis condolencia al Gobierno de EE.UU. y a sus seres queridos\", cerró Van Klaveren.\n\nLamento el fallecimiento del expresidente de Estados Unidos y Nobel de la Paz, Jimmy Carter, quien fue un promotor y defensor incansable de la democracia y los DD. HH. en todo el mundo. Su legado es invaluable. Envío mis condolencia al Gobierno de EE.UU. y a sus seres queridos.\n— Alberto van Klaveren (@AlbertoKlaveren) December 29, 2024\n \nEl deceso también fue abordado por el senador Matías Walker (Demócratas), quien opinó que con la muerte de Carter \"la democracia está de luto\".\n\"El presidente Jimmy Carter fue un obsesivo luchador por el valor universal de la paz, la democracia y los derechos humanos. Su merecido premio Nobel así lo refleja\", afirmó el legislador en su cuenta de X.\nAsimismo, destacó que \"durante su presidencia cambió el eje de la relación de Estados Unidos con la dictadura de Pinochet\", y también que el Centro Carter \"fue fundamental al denunciar el fraude de Maduro y el triunfo de Edmundo González\" en las últimas elecciones de Venezuela.\n\nLa democracia está de luto. El Presidente Jimmy Carter fue un obsesivo luchador por el valor universal de la paz, la democracia y los derechos humanos. Su merecido premio Nobel así lo refleja. Durante su presidencia cambió el eje de la relación de Estados Unidos con la dictadura… pic.twitter.com/AQoKNawoWx\n— Matías Walker Prieto (@matiaswalkerp) December 29, 2024"},{"title":"Biden y Trump lamentaron la muerte del expresidente Jimmy Carter","link":"https://cooperativa.cl/noticias/mundo/ee-uu/biden-y-trump-lamentaron-la-muerte-del-expresidente-jimmy-carter/2024-12-29/201302.html","published_date":"2024-12-29T23:40:00","summary":"El presidente de Estados Unidos, Joe Biden, y su sucesor en el cargo, Donald Trump, lamentaron la muerte del expresidente demócrata Jimmy Carter, quien falleció este domingo a los 100 años de edad en su casa de Plains, Georgia, rodeado de su familia.\nEn su mensaje firmado también por su esposa Jill, el presidente Biden enumeró las virtudes de Jimmy Carter, empezando por el hecho de que fue muy querido y que \"millones de personas en EE.UU. y el mundo que nunca lo habían conocido lo veían como un amigo querido\".\nBiden hizo en la persona de Carter un compendio de los principios demócratas en tiempos de incertidumbre: \"Con su claridad moral, trabajó por la erradicación de enfermedades, por construir la paz, avanzar en las causas de los derechos civiles y los derechos humanos, por promover las elecciones libres, dar cobijo a los sintecho y abogar siempre por los más débiles\".\nBiden no dudó en proclamar que Carter, del que destacó su optimismo y su valentía, \"salvó y transformó las vidas de las gentes a través de todo el universo\".\nComo ejemplo moral para las generaciones, Biden aconseja a los jóvenes \"estudiar la vida y el legado de Jimmy Carter, un hombre de principios, de fe y de humildad, que mostró que si somos una gran nación es porque somos buenas personas, decentes y honradas, valientes y compasivas, humildes y fuertes\".\nBiden anunció, finalmente, que honrará la memoria de Carter con un funeral de estado en Washington, es decir, antes del 20 de enero, fecha en que dará el relevo a su sucesor republicano al mando de la Casa Blanca.\n\nToday, America and the world lost an extraordinary leader, statesman and humanitarian. pic.twitter.com/Ki7Rhbent0\n— President Biden (@POTUS) December 29, 2024\nTrump: \"Le debemos una deuda de gratitud\"\nEl presidente electo de Estados Unidos, Donald Trump, lamentó la muerte del exmandatario demócrata y expresó que \"los desafíos que enfrentó Jimmy como presidente llegaron en un momento crucial para nuestro país e hizo todo lo que estuvo a su alcance para mejorar la vida de todos los estadounidenses. Por eso, todos le debemos una deuda de gratitud\", destacó Trump en la red Truth Social.\n\"Melania y yo pensamos con cariño en la familia Carter y sus seres queridos durante este momento difícil\", manifestó Trump, quien asumirá su segundo mandato el próximo 20 de enero.\n\"Quienes hemos tenido la suerte de haber sido presidentes entendemos que este es un club muy exclusivo y que solo nosotros podemos entender la enorme responsabilidad que supone liderar a la nación más grande de la historia\", expresó el republicano sobre el presidente más longevo de la historia del país.\n\"Instamos a todos a que los tengan en sus corazones y en sus oraciones\", agregó el republicano.\n"},{"title":"Diosdado Cabello pide consolidar un \"bloque de defensa\" ante \"amenazas\" contra Venezuela","link":"https://cooperativa.cl/noticias/mundo/venezuela/diosdado-cabello-pide-consolidar-un-bloque-de-defensa-ante-amenazas/2024-12-29/183344.html","published_date":"2024-12-29T23:18:00","summary":"El ministro de Interior y Justicia de Venezuela, Diosdado Cabello, hizo este domingo un llamado a la Fuerza Armada Nacional Bolivariana (FANB) y a los diferentes cuerpos de seguridad a consolidar el \"gran bloque de defensa de la paz\" que representa, aseguró, la \"fusión popular-militar-policial\", ante las \"amenazas\" contra el país.\n\"El que intente meterse con Venezuela, la va a pagar muy caro. Ellos podrán entrar si se lo proponen, el problema de ellos va a ser salir de esta tierra\", dijo en un acto transmitido por el canal estatal VTV.\nIndicó que Venezuela cuenta hoy con 20.000 funcionarios formados en \"acciones de fuerzas especiales\" que están desplegados en \"todo el territorio nacional\" y \"dotados del mejor armamento para la defensa de la patria\".\n\"No son pocas las amenazas que contra nuestro país hacen cada día desde los distintos lugares del mundo, los enemigos internos y los enemigos externos\", aseguró Cabello.\nAsimismo, expresó que, en el año 2025, los organismos militares y policiales van a \"atacar de raíz cualquier banda de delincuencia organizada que termina siendo usada por el fascismo\".\n\"(Son) instrucciones precisas del hermano presidente Nicolás Maduro, (...) que además de presidente en ejercicio, es presidente electo, y el día 10 de enero, Dios mediante, así será, tomará posesión del cargo de (...) presidente constitucional de la República Bolivariana de Venezuela por los próximos seis años\", agregó el también segundo del gobernante Partido Socialista Unido (PSUV).\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Diosdado Cabello Rondón (@dcabellor)\n\n\nLa investidura de Maduro\nEl jefe de Estado ha insistido en que el 10 de enero -fecha establecida en la Constitución para la investidura presidencial- acudirá a la Asamblea Nacional (AN, Parlamento), controlada por el chavismo, a jurar como mandatario reelecto para un tercer sexenio consecutivo.\nMaduro fue proclamado ganador de los comicios presidenciales del pasado 28 de julio por el Consejo Nacional Electoral (CNE) con base en unos resultados que todavía se desconocen de manera desglosada, tras lo que la oposición mayoritaria denunció fraude y reivindicó la \"victoria\" de su candidato, Edmundo González Urrutia, quien está asilado en España.\nDesde entonces, el país vive una crisis que, según la mayor coalición opositora -la Plataforma Unitaria Democrática (PUD)- y diversas organizaciones no gubernamentales, está marcada por una \"persecución\" contra dirigentes y activistas antichavistas y por el mayor número de \"presos políticos conocido en Venezuela, al menos, en el siglo XXI\", como lo denuncia la ONG Foro Penal."},{"title":"Fútbol para arrancar el Año Nuevo: Estos partidos se jugarán el 1 de enero","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/futbol-para-arrancar-el-ano-nuevo-estos-partidos-se-jugaran-el-1-de/2024-12-29/200514.html","published_date":"2024-12-29T23:17:00","summary":"En lo que parece una fecha atípica para el balompié sudamericano, el fútbol en Europa no se detendrá pese a los festejos de Año Nuevo y es por eso que las competiciones inglesas animarán el grueso de partidos en el inicio de 2025.\nArsenal será el protagonista de la jornada visitando a Brentford por la fecha 19 de la Premier League. En un día similar, pero de 2017, el equipo \"Gunner\" fue comandado por Alexis Sánchez para imponerse a Crystal Palace con un golazo de Olivier Giroud.\nPor otro lado, la Championship también tendrá acción con una serie de doce partidos. Entre ellos, destaca el cruce de QPR recibiendo al Watford de Francisco Sierralta y Luton Town haciendo lo propio ante Norwich de Marcelino Núñez.\nRevisa la agenda completa de partidos a continuación:\nPremier League\n\nBrentford vs. Arsenal. 14:30 horas.\n\nChampionship\n\nPlymouth Argyle vs. Bristol City. 9:30 horas.\nQueens Park Rangers vs. Watford (de Francisco Sierralta). 9:30 horas.\nMillwall vs. Oxford United. 10:00 horas.\nBurnley vs. Stoke City. 12:00 horas.\nCardiff City vs. Coventry City. 12:00 horas.\nLeeds United vs. Blackburn Rovers. 12:00 horas.\nLuton Town vs. Norwich City (de Marcelino Núñez). 12:00 horas.\nPortsmouth vs. Swansea City (de Lawrence Vigouroux). 12:00 horas.\nSheffield Wednesday vs. Derby County. 12:00 horas.\nWest Bromwich Albion vs. Preston North End. 12:00 horas.\nHull City vs. Middlesbrough. 14:30 horas.\nSunderland vs. Sheffield United. 17:00 horas.\n"},{"title":"Incendio afecta ladera sur del Cerro San Cristóbal","link":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecta-ladera-sur-del-cerro-san-cristobal/2024-12-29/190627.html","published_date":"2024-12-29T22:15:00","summary":"Un incendio afecta la tarde de este domingo a la ladera sur del cerro San Cristóbal, en la Región Metropolitana.\nEl Cuerpo de Bomberos de Santiago informó que fueron desplegados voluntarios y máquinas de dos compañías para controlar el fuego.\n\n🔴 El Cuerpo de Bomberos de Santiago despachó voluntarios y máquinas de dos Compañías ante llamado por fuego en ladera sur del cerro San Cristóbal, en Pedro de Valdivia Norte y Av. El Cerro, en la comuna de #Providencia.@Comandantecbs @parquemetminvu#EmergenciasCBS pic.twitter.com/pBjo7dWC3o\n— Cuerpo de Bomberos de Santiago (@cbsantiago) December 29, 2024\nLos voluntarios se encuentran desplegados desde el ingreso al Parque Metropolitano de Santiago (Parquemet), ubicado en la esquina de Avenida Pedro de Valdivia Norte y El Cerro, a la altura de la comuna de Providencia.\nDe momento se desconocen las causas que propiciaron el fuego y la cantidad de vegetación afectada en el lugar.\nSegundo incendio en una semana\nSe trata del segundo incendio que afecta al emblemático cerro capitalino en una semana, ya que el sábado pasado otro siniestro se registró en su ladera noroeste, en las cercanías del Parque Bicentenario de la Infancia, a la altura de Recoleta, afectando un a superficie total de 1,4 hectáreas.\nDesde el Parquemet informaron que, en aquella ocasión, las causas del incendio \"son aún desconocidas\", pero que \"serán las investigaciones posteriores las que determinarán las responsabilidades\", consignó La Tercera."},{"title":"Paulo Dybala anotó un golazo para rescatar el empate de Roma en su visita a AC Milan","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/paulo-dybala-anoto-un-golazo-para-rescatar-el-empate-de-roma-en-su/2024-12-29/190603.html","published_date":"2024-12-29T22:02:00","summary":""},{"title":"Joven murió apuñalado en plena vía pública de Chillán","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/joven-murio-apunalado-en-plena-via-publica-de-chillan/2024-12-29/175910.html","published_date":"2024-12-29T22:01:00","summary":"La Fiscalía Regional de Ñuble indaga el asesinato de un joven de 24 años en Chillán, quien fue apuñalado por la espalda en horas de la madrugada de este domingo.\nEl homicidio se registró alrededor de las 03:00 horas en el sector de Lomas de Oriente 1, consignó T13.\n\"El joven fue apuñalado por la espalda con un arma blanca y se desplomó mientras caminaba por la vía pública\", detalló la fiscal (s) Daniela Sanhueza.\n\"Nos constituimos en el lugar junto a la Brigada de Homicidios y el Laboratorio de Criminalística (Lacrim) de la PDI para realizar diversas diligencias que nos permitan dar con el autor del delito y también establecer la dinámica del mismo\", complementó la persecutora.\nLa fiscal también indicó que los restos de la víctima fueron derivados al Servicio Médico Legal de Chillán para la respectiva autopsia de rigor.\n\n📣Fiscal (s) Daniela Sanhueza informó que como Álvaro Daniel Nova Baeza (24) fue identificado el joven que cerca de las 3 de la madrugada se desplomó mientras caminaba en la calle, en el sector Lomas de Oriente Uno, en #Chillán, tras ser apuñalado en la espalda con arma blanca. pic.twitter.com/kuY4D2SMBA\n— Fiscalía Regional de Ñuble (@FiscaliaNuble) December 29, 2024\n\n#Detectives de la Brigada de Homicidios #Chillan junto a peritos #Lacrim regional #Ñuble realizan peritajes y labores investigativas por hallazgo de hombre sin vida en sector oriente de la comuna. El cuerpo presenta heridas provocadas por arma corto punzante.#BH #PDI #Chillan pic.twitter.com/Gn7uxNkZBW\n— PDI_Ñuble (@NublePdi) December 29, 2024"},{"title":"Falleció expresidente de EEUU Jimmy Carter a los 100 años","link":"https://cooperativa.cl/noticias/mundo/ee-uu/fallecio-expresidente-de-eeuu-jimmy-carter-a-los-100-anos/2024-12-29/184441.html","published_date":"2024-12-29T21:46:00","summary":"El expresidente de Estados Unidos Jimmy Carter, electo en 1976 y ganador del Premo Nobel de la Paz, murió este domingo a los 100 años.\nCarter, que se encontraba en su hogar en cuidados paliativos, y votó en las pasadas elecciones, había recibido tratamiento por una forma agresiva de cáncer de piel tipo melanoma, con tumores que se habían extendido al hígado y al cerebro.\n\"Mi padre fue un héroe, no solo para mí sino para todos los que creen en la paz, los derechos humanos y el amor desinteresado\", dijo en el comunicado Chip Carter, el hijo del expresidente.\n\"Mis hermanos, mi hermana y yo lo compartimos con el resto del mundo a través de estas creencias comunes. El mundo es nuestra familia por la forma en que unió a las personas, y le agradecemos por honrar su memoria al continuar viviendo estas creencias compartidas\", señaló además a nombre de su familia.\nDe acuerdo con el Centro Carter, habrá ceremonias públicas en Atlanta y Washington D.C., seguidas de un entierro privado en Georgia. Los arreglos finales para el funeral de estado del exmandatario, incluidos todos los eventos públicos y las rutas de la caravana, aún están pendientes.\nA Carter le sobreviven sus hijos Jack, Chip, Jeff y Amy; 11 nietos y 14 bisnietos. Su esposa, Rosalynn, murió hace un año.\nEn 2023 Carter ingresó a cuidados paliativos, optando por renunciar a más tratamientos para prolongar su vida y se mantuvo en su hogar de Plains, desde donde su familia mantenía al tanto al público de su condición de salud. La familia ha pedido que en lugar de flores se envíen donativos al Centro Carter.\nSu perfil\nConsiderado uno de los líderes más progresistas que ha tenido EE.UU., Carter vio reducido su mandato a cuatro años (1977-1981) por culpa de la crisis de los rehenes estadounidenses en Irán, un episodio que hirió profundamente la moral del país y provocó que los más conservadores lo etiquetaran para siempre como un mandatario débil.\nEl tiempo puso las cosas en su lugar y su presidencia pasó a ser considerada de forma positiva, hasta el punto de que logró el Nobel de la Paz en 2002.\n\"Mi vida después de la Casa Blanca ha sido la más gratificante para mí\", admitió Carter en una rueda de prensa en agosto de 2015.\nAmbicioso, competitivo y con un fuerte sentido de la moral, Carter marcó un nuevo estándar para la vida después de la presidencia, al usar su capital político para seguir influyendo en la vida pública del país y generar cambios en el mundo.\nUn legado internacional con frutos en Medio Oriente, China y el Canal de Panamá\nSu mandato en la Casa Blanca rindió sus principales frutos en política exterior: además de negociar la paz egipcio-israelí, Carter reanudó las relaciones con China en 1979 y firmó los tratados que reconocieron la soberanía de Panamá sobre el canal.\nA nivel nacional, Carter creó los departamentos de Educación y Energía, luchó contra la inflación y redujo la dependencia del petróleo extranjero, pero chocó con la crisis petrolera de 1979 y sus imágenes de largas colas en las gasolineras.\nSu presidencia quedó marcada por los 444 días de cautiverio en Irán de 52 rehenes estadounidenses, liberados el mismo día en que Carter cedió el poder al republicano Ronald Reagan.\nPero Carter continuó en la diplomacia tras su derrota, hablando incluso con enemigos de su país como Corea del Norte o Cuba, y alcanzó en el exterior una estatura inédita para un expresidente.\nSus gestiones incomodaron muchas veces a sus sucesores en la Casa Blanca y le generaron una relación tensa con su Partido Demócrata, especialmente desde 2006, cuando publicó un libro sobre Palestina en el que denunciaba la situación en Gaza y lo que consideraba una influencia desmedida de Israel en el Congreso de su país.\nSu imagen mejoró en EE.UU. de la mano de los logros del Centro Carter en observación de elecciones y derechos humanos, incluso antes de que el expresidente recibiera el Nobel de la Paz.\nCanciller Van Klaveren lamentó la muerte de Jimmy Carter\nEl ministro de Relaciones Exteriores, Alberto van Klaveren, lamentó la muerte del expresidente de Estados Unidos Jimmy Carter este domingo.\nA través de su cuenta en la red social X, el canciller aseguró que la otrora autoridad \"fue un promotor y defensor incansable de la democracia y los DD. HH. en todo el mundo\".\n\"Su legado es invaluable. Envío mis condolencia al Gobierno de EE.UU. y a sus seres queridos\", cerró Van Klaveren.\n\nLamento el fallecimiento del expresidente de Estados Unidos y Nobel de la Paz, Jimmy Carter, quien fue un promotor y defensor incansable de la democracia y los DD. HH. en todo el mundo. Su legado es invaluable. Envío mis condolencia al Gobierno de EE.UU. y a sus seres queridos.\n— Alberto van Klaveren (@AlbertoKlaveren) December 29, 2024\n "},{"title":"Alexis Sánchez y su reestreno a Udinese: Estuve más nervioso que cuando jugué en Barcelona","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-y-su-reestreno-a-udinese-estuve-mas-nervioso-que-cuando/2024-12-29/182036.html","published_date":"2024-12-29T21:15:00","summary":"Alexis Sánchez en Udinese ya es una realidad. El tocopillano superó la lesión que lo marginó por cuatro meses y este domingo tuvo su redebut en la Serie A luego de ingresar para los últimos diez minutos del empate en casa frente a Torino de Maripán.\n\nTorino de Maripán amargó al Udinese de Alexis con un empate en Friuli #CooperativaContigo https://t.co/IiO0ra6dEh pic.twitter.com/aNecNFrXFP\n— Cooperativa (@Cooperativa) December 29, 2024\nTras esto, el \"Maravilla\" compartió un mensaje en sus redes: \"Feliz de volver a mi casa. Gracias de antemano a la gente de Udine en especial a los niños por la hospitalidad. También a todos los fans que nos apoyan por el amor a esta camiseta\", expresó.\n\"Hoy estaba más nervioso que cuando jugué mi primer partido en FC Barcelona, Arsenal o Manchester United. Después de estos primeros meses de entrenamiento con el equipo, veo un gran margen para mejoras y crecimiento\", añadió.\nFinalmente, Alexis cerró su mensaje asegurando que: \"Tenemos un buen equipo. Muchas gracias Udinese. 2025. El Niño\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Sanchez Alexis (@alexis_officia1)\n\n"},{"title":"Negociaciones de alto el fuego en Gaza peligran por \"intransigencia israelí\", según fuente","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/negociaciones-de-alto-el-fuego-en-gaza-peligran-por-intransigencia/2024-12-29/172954.html","published_date":"2024-12-29T21:14:00","summary":"Las negociaciones para alcanzar un alto el fuego en la Franja de Gaza peligran por la \"intransigencia israelí\" pese a los esfuerzos que Egipto y Catar, mediadores entre Israel y Hamás, están realizando, informó este domingo a EFE una fuente egipcia conocedora de las conversaciones.\n\"Las negociaciones de alto el fuego en Gaza corren el riesgo de colapsar debido a la intransigencia israelí\", afirmó esta fuente, bajo condición de anonimato, sobre las conversaciones, tres días después de dar a conocer que los mediadores intensificaron sus contactos con ambas partes para cerrar un \"acuerdo integral\".\nDe acuerdo con el informante, \"El Cairo y Doha están haciendo grandes esfuerzos para evitar que las negociaciones sobre Gaza lleguen a un callejón sin salida\", pero señaló que el nivel político en Israel impide todas las visitas de funcionarios de seguridad a Egipto y Catar.\nLa fuente egipcia advirtió de que las negociaciones del acuerdo pueden fracasar completamente si Israel no cambia su enfoque de negociación.\nEl pasado jueves, fuentes de seguridad egipcias informaron a EFE de que Egipto y Catar habían intensificado sus contactos con ambas partes para alcanzar un \"acuerdo integral\" pese a las \"dificultades\", un día después de que se denunciara la falta de avance en las negociaciones indirectas.\nEstas fuentes aseguraron que \"existen indicadores positivos que llevan al optimismo sobre la posibilidad de conseguir avances pronto\", pero atribuyeron el retraso a que Israel \"revocó algunos puntos que se habían acordado\".\nLas principales condiciones\nEl grupo islamista palestino Hamás dijo el día anterior, miércoles, que las negociaciones \"avanzan con seriedad\", pero que Israel había impuesto nuevos requisitos en los puntos principales que han retrasado el alcance de un entendimiento.\nEn respuesta, la oficina del primer ministro israelí, Benjamín Netanyahu, acusó al grupo palestino de \"volver a mentir\" y de retirarse de lo ya acordado creando dificultades en las negociaciones que se celebran de forma indirecta.\nUna de las principales condiciones del grupo islamista palestino es que un acuerdo de alto el fuego incluya el fin de la guerra y la retirada israelí de Gaza, mientras que Israel exige que Hamás no forme parte del próximo gobierno del enclave cuando acabe el conflicto."},{"title":"Raúl Olivares cambió de club y jugará la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/raul-olivares-cambio-de-club-y-jugara-la-copa-libertadores/2024-12-29/174945.html","published_date":"2024-12-29T20:59:00","summary":"El guardameta chileno de 36 años, Raúl \"Araña\" Olivares es la nueva incorporación del club venezolano Monagas y jugará la próxima edición de la Copa Libertadores.\nEl arquero deja el cuadro boliviano Universitario de Vinto, donde disputó 11 encuentros, incluyendo los playoffs de la liga de ese país.\nEl conjunto de Monagas tendrá que jugar la fase 1 del máximo torneo continental, donde tendrá que enfrentar en duelos de ida y vuelta a Defensor Sporting, de Montevideo.\nEl \"Araña\" Olivares también registra paso en equipos como: Colo Colo, Santiago Morning, Unión San Felipe, Deportes La Serena, Unión Española, Estudiantes de Buenos Aires, Jorge Wilstermann, Cobreloa y Always Ready.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Monagas Sport Club (@monagassc)\n\n"},{"title":"Prensa argentina aseguró que Luciano Cabral será refuerzo de Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/prensa-argentina-aseguro-que-luciano-cabral-sera-refuerzo-de/2024-12-29/174824.html","published_date":"2024-12-29T20:49:00","summary":"El futuro del talentoso volante nacional Luciano Cabral parece estar definido y, pese a que los rumores lo acercaron a Colo Colo, desde la prensa argentina adelantaron que Independiente le arrebató el fichaje para la siguiente temporada.\n\nColo Colo ofertó por Luciano Cabral aunque tiene dura competencia en Independiente #CooperativaContigo https://t.co/dw7rMJ1H90 pic.twitter.com/jEII9XpZQY\n— Cooperativa (@Cooperativa) December 26, 2024\nSegún informó TyC Sports, la directiva del elenco que entrena Julio Vaccari llegó a \"un acuerdo de palabra\" con el Grupo Pachuca y \"le comprará la mita del pase a cambio de un millón de dólares\".\nSegún la misma fuente este acuerdo con Club León incluye también \"el 50 por ciento de la ficha de Braian Martínez\", atacante argentino que estuvo a préstamo desde Independiente en Everton este 2024.\nCon esto, el volante de 29 años abandonaría México después de un paso fugaz que se dio tras una extensa negociación con Coquimbo Unido. Así mismo, sumaría su segunda experiencia en tierras trasandinas después de su paso por Argentinos Juniors."},{"title":"Incendio afecta a fábrica de pallets en Isla de Maipo","link":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecta-a-fabrica-de-pallets-en-isla-de-maipo/2024-12-29/173251.html","published_date":"2024-12-29T20:39:00","summary":"Un incendio afecta la tarde de este domingo a una empresa dedicada a la fábrica de pallets en la comuna de Isla de Maipo, Región Metropolitana.\nEl siniestro se originó en dependencias de la fábrica, ubicada en la esquina de calle Laura Espejo con Balmaceda.\nSegún los equipos de emergencia el incendio tiene peligro de propagación debido a la fuerza de las llamas y al material inflamable con el que se trabaja en el lugar.\nBomberos de Isla de Maipo, Buin y Talagante trabajan para contener el avance del fuego.\n\n🔴Último Minuto\n\nA esta hora Bomberos se registra procedimiento de emergencia en Laura Espejo y Balmaceda en Isla de Maipo por fuego en fábrica de pallets con peligro de propagación, Bomberos procede con alarma general, en apoyo Bomberos Buin y Talagante @biobio @chile_accidente pic.twitter.com/bBvUsustrB\n— IEC-180 CONTROL STGO (@fdo2000) December 29, 2024"},{"title":"Para despedir la Navidad: Cientos de viejos pascueros corrieron en Macedonia","link":"https://cooperativa.cl/noticias/mundo/europa/para-despedir-la-navidad-cientos-de-viejos-pascueros-corrieron-en/2024-12-29/171138.html","published_date":"2024-12-29T20:15:00","summary":""},{"title":"Fiorentina rescató un empate en los minutos finales ante Juventus en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/fiorentina-rescato-un-empate-en-los-minutos-finales-ante-juventus-en-la/2024-12-29/171558.html","published_date":"2024-12-29T20:05:00","summary":""}]}]}