{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El golfista Joaquín Niemann llena de ilusión al Team Chile en París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/el-golfista-joaquin-niemann-logra-tercer-lugar-en-primera-ronda-de-paris","published_date":"2024-08-01T23:50:00","summary":"Entre los deportistas internacionales los protagonistas de la jornada fueron la gimnasta Simone Biles, que obtuvo su sexto oro olímpico, y el tenista Andy Murray, que anunció su retiro del tenis tras perder en dobles."},{"title":"Subsidio eléctrico: sigue debate por propuesta sobre pequeños medios de generación y Pardow hace duro rayado de cancha","link":"http://www.df.cl/empresas/energia/subsidio-electrico-sigue-debate-por-propuesta-sobre-pequenos-medios-de","published_date":"2024-08-01T23:04:00","summary":"Acesol advirtió un default por la reducción de ingresos que implicaría la medida. Mientras, el ministro de Energía aseguró que \"ese peso es mejor ponerlo en las familias vulnerables que en ese sector productivo\"."},{"title":"El 99,75% de los trabajadores de Escondida rechaza oferta de la empresa y firma pide mediación","link":"http://www.df.cl/empresas/mineria/el-99-75-de-los-trabajadores-de-escondida-rechaza-oferta-de-la-empresa","published_date":"2024-08-01T22:10:00","summary":"El sindicato dice que si la empresa no solicita la mediación, la paralizacion de actividades se deberá iniciar a las 08.00 AM del martes 6 de agosto, Pero la minera de BHP ya anunció que pedirá mediación."},{"title":"Utilidades de Cencosud suben 86,6% en el segundo trimestre y la hiperinflación argentina aminora su efecto en resultados de la compañía","link":"http://www.df.cl/empresas/retail/utilidades-de-cencosud-suben-86-6-en-el-segundo-trimestre-y-la","published_date":"2024-08-01T21:57:00","summary":"Gerente general del retailer también se refirió a los negocios en Chile: \"Si bien la economía muestra signos de recuperación, especialmente en los negocios discrecionales, sigue estando por debajo de los niveles históricos\"."},{"title":"Las ventas de Apple superan las estimaciones apoyadas en los resultados de los nuevos iPads","link":"http://www.df.cl/empresas/multinacionales/las-ventas-de-apple-superan-las-estimaciones-apoyadas-en-los-resultados","published_date":"2024-08-01T20:54:00","summary":"Las ventas aumentaron un 5% a US$ 85.800 millones en el tercer trimestre fiscal, que finalizó el 29 de junio."},{"title":"Andy Murray pone fin a su carrera en el tenis con una derrota en el dobles olímpico","link":"http://www.df.cl/juegos-olimpicos-2024/andy-murray-pone-fin-a-su-carrera-en-el-tenis-con-una-derrota-en-el","published_date":"2024-08-01T20:44:00","summary":"El escocés de 37 años, considerado uno de los mejores deportistas británicos tras ganar dos veces Wimbledon y alcanzar el número uno mundial, anunció antes de los Juegos que se retiraría cuando quedara fuera de competencia."},{"title":"Trump Media cae en bolsa tras rivalizar con Harris y reduce la fortuna del expresidente","link":"http://www.df.cl/mercados/bolsa-monedas/trump-media-cae-en-bolsa-tras-rivalizar-con-harris-y-reduce-la-fortuna","published_date":"2024-08-01T20:38:00","summary":"Las acciones del conglomerado han caído más de 20% desde el 19 de julio, la sesión previa a la renuncia del presidente Joe Biden a la reelección."},{"title":"Amazon proyecta ganancias para el tercer trimestre que no llegan a las estimaciones, lo que apunta a los costos de IA","link":"http://www.df.cl/empresas/multinacionales/amazon-proyecta-ganancias-para-el-tercer-trimestre-que-no-llegan-las","published_date":"2024-08-01T20:35:00","summary":"Los ingresos operativos serán de entre US$ 11.500 millones y US$ 15.000 millones en el período que finaliza en septiembre."},{"title":"Intel anuncia el recorte de un 15% de su fuerza laboral y anticipa ingresos menores a lo esperado este trimestre","link":"http://www.df.cl/empresas/multinacionales/intel-anuncia-el-recorte-de-un-15-de-su-fuerza-laboral-y-anticipa","published_date":"2024-08-01T20:23:00","summary":"La compañía también suspenderá los pagos de dividendos a los accionistas a partir del cuarto trimestre."},{"title":"SQM: acción cierra en mínimos desde enero de 2022 tras decepcionantes resultados de Albemarle","link":"http://www.df.cl/mercados/bolsa-monedas/accion-de-sqm-cierra-en-minimos-desde-enero-de-2022-luego-que-resultados","published_date":"2024-08-01T20:20:00","summary":"La estadounidense Albemarle vio ganancias prácticamente nulas en el segundo trimestre, cuando en general se esperaban US$ 0,48 por acción."},{"title":"Wall Street cierra en rojo mientras agentes se vuelcan a la renta fija","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-tgxoa","published_date":"2024-08-01T20:09:00","summary":"Agentes también sopesaron los riesgos de una escalada bélica en Medio Oriente, con intensas gestiones diplomáticas en curso para evitar que Irán se enfrente directamente con Israel."},{"title":"Dólar sube $ 10 y cierra sobre $ 950 luego de que cobre cayera a mínimos de cuatro meses","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-r3xhp","published_date":"2024-08-01T20:02:00","summary":"Las alertas de desaceleración económica se están abultando, con lo que el factor crecimiento tiende a desplazar al optimismo por las tasas de interés."},{"title":"Regresan a Chile los primeros 20 funcionarios diplomáticos expulsados por Venezuela","link":"http://www.df.cl/economia-y-politica/pais/regresan-a-chile-los-primeros-20-funcionarios-diplomaticos-expulsados","published_date":"2024-08-01T19:31:00","summary":"En total, viajaron seis funcionarios de la Cancillería chilena y siete de la Policía de Investigaciones (PDI), junto con sus familiares."},{"title":"Estudio alerta que el rápido retroceso de los glaciares andinos no tiene precedentes en la historia de la civilización","link":"http://www.df.cl/cambio-climatico/estudio-alerta-que-el-rapido-retroceso-de-los-glaciares-andinos-no-tiene","published_date":"2024-08-01T19:08:00","summary":"Hallazgo publicado en la revista Science sorprendió a los científicos, que inicialmente planearon revisar el estado actual de los glaciares y cómo habían variado a lo largo de la civilización."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-r3xhp","published_date":"2024-08-01T19:00:00","summary":"Imacec casi nulo en junio + Movimientos en clínicas + Fuerte volatilidad del dólar"},{"title":"Clemente Seguel logra mejor regata de un chileno en los juegos olímpicos","link":"http://www.df.cl/juegos-olimpicos-2024/clemente-seguel-logra-mejor-regata-de-un-chileno-en-los-juegos-olimpicos","published_date":"2024-08-01T17:16:00","summary":"El velerista superó la marca de Matías del Solar en Beijing 2008."},{"title":"SQM rechaza arremetida de Tianqi y pide a la Corte que no suspenda la asociación con Codelco","link":"http://www.df.cl/empresas/mineria/sqm-rechaza-arremetida-de-tianqi-y-pide-que-a-la-corte-no-suspenda","published_date":"2024-08-01T17:10:00","summary":"La minera no metálica, representada por Gonzalo Aguirre Toro, dice que no hay enajenación y por el contrario, la firma obtiene la extensión del contrato al 2060, \"agregando un inmenso valor a la compañía\""},{"title":"A Marcel no le sorprende bajo Imacec en junio: Asegura que suspensiones de clases por temporales y menos vacaciones impactaron actividad","link":"http://www.df.cl/economia-y-politica/macro/a-marcel-no-le-sorprende-bajo-imacec-asegura-que-suspensiones-de-clases","published_date":"2024-08-01T16:49:00","summary":"Para el ministro de Hacienda, de todos modos la cifra “es plenamente compatible” con las proyecciones que tienen para el año en la cartera, y proyectó un Imacec de julio “bastante más positivo”."},{"title":"Las cifras que deja la industria de dulces y snacks en Chile: cuánto gastamos, la “premiumización” y los efectos de la ley de etiquetado","link":"http://www.df.cl/empresas/retail/el-abc-de-la-industria-de-dulces-y-snacks-en-chile-cuanto-gastamos-la","published_date":"2024-08-01T16:22:00","summary":"Antes, cuanto más dulce era chocolate, mejor, pero ahora la tendencia ha cambiado hacia alternativas más saludables. Además, los chilenos “han desarrollado un aprecio” por productos importados como gomitas agrias y bocadillos picantes."},{"title":"Retail Financiero y Cámara Nacional de Comercio acuerdan crear el Observatorio del Crédito Informal","link":"http://www.df.cl/mercados/banca-fintech/retail-financiero-y-camara-nacional-de-comercio-acuerdan-crear-el","published_date":"2024-08-01T16:15:00","summary":"En la instancia se hará seguimiento y analizarán las causas y efectos del fenómeno para promover medidas que lo mitiguen y promuevan la inclusión financiera."},{"title":"El líder de Hezbolá afirma que el grupo responderá a Israel por la muerte de comandante","link":"http://www.df.cl/internacional/politica/el-lider-de-hezbola-afirma-que-el-grupo-respondera-a-israel-por-la","published_date":"2024-08-01T15:52:00","summary":"Un ataque israelí contra el bastión de Hezbolá en el suburbio sur de Beirut el martes mató al alto comandante Fuad Shukr, junto con un asesor militar iraní y cinco civiles."},{"title":"Marcel y documento sobre reforma de pensiones: “Lo que muestra es que ya no nos quedan puntos en que haya diferencias irreconciliables”","link":"http://www.df.cl/mercados/pensiones/marcel-y-documento-sobre-reforma-de-pensiones-lo-que-muestra-es-que-ya","published_date":"2024-08-01T15:26:00","summary":"El ministro reveló que la propuesta de generar un préstamo para mejorar las pensiones se originó del senador RN Rodrigo Galilea. \"No es una cuenta nocional\", aseguró la autoridad."},{"title":"Capstone avanza en proyecto Santo Domingo por US$ 2.300 millones al detectar más mineral en el yacimiento","link":"http://www.df.cl/empresas/retail/capstone-avanza-en-proyecto-santo-domingo-por-us-2-300-millones-al","published_date":"2024-08-01T15:25:00","summary":"“El estudio de factibilidad de 2024 mejora significativamente la economía de la mina respaldada por una baja intensidad de capital y costos del primer cuartil\", explicó John MacKenzie, director ejecutivo de Capstone,"},{"title":"Banchile Inversiones recomienda comprar acciones de Enel Américas","link":"http://www.df.cl/mercados/bolsa-monedas/banchile-inversiones-recomienda-comprar-acciones-de-enel-americas","published_date":"2024-08-01T15:14:00","summary":"Asignó un precio objetivo para los papeles de $105 en un plazo a 12 meses."},{"title":"El oficio del SII por Norma Antielusiva que levantó alertas en el mundo tributario","link":"http://www.df.cl/economia-y-politica/df-tax/el-oficio-del-sii-por-norma-antielusiva-que-levanto-alertas-en-el-mundo","published_date":"2024-08-01T15:10:00","summary":"El organismo emitió un pronunciamiento donde señala que podría aplicar la facultad de tasar un tipo de reorganización empresarial, lo que generó preocupación entre asesores tributarios al ser una figura tradicionalmente utilizada en el mercado."},{"title":"Clínica Indisa ficha como gerente general al principal ejecutivo de Clínica Santa María","link":"http://www.df.cl/empresas/salud/clinica-indisa-ficha-como-gerente-general-al-principal-ejecutivo-de","published_date":"2024-08-01T15:00:00","summary":"Martín Manterola fue oficializado como el reemplazo de Manuel Serra, quien pasó al directorio tras 20 años en el cargo."},{"title":"Grupo Luksic ingresa consulta de pertinencia para viabilizar puesta en marcha de la primera locomotora que funcionará con hidrógeno verde","link":"http://www.df.cl/empresas/energia/grupo-luksic-ingresa-consulta-de-pertinencia-para-viabilizar-puesta-en","published_date":"2024-08-01T15:00:00","summary":"La modificación al proyecto “Transporte Ferroviario de Concentrado de Cobre”, objeto de la consulta, involucra una inversión de US$ 3,5 millones y consiste en la operación de una locomotora piloto impulsada por hidrógeno verde, junto a todas las instalaciones necesarias para su ejecución."},{"title":"Ante crisis en Venezuela, Servicio Nacional de Migraciones no recomienda generar incentivos para nuevos flujos","link":"http://www.df.cl/economia-y-politica/actualidad/ante-crisis-en-venezuela-servicio-nacional-de-migraciones-no-recomienda","published_date":"2024-08-01T14:50:00","summary":"“Es necesario integrar adecuadamente a quienes ya están en Chile”, dijo el director del servicio, Luis Thayer, en entrevista radial."},{"title":"Pedidos semanales de subsidio de desempleo en EEUU tocan máximos de 11 meses","link":"http://www.df.cl/internacional/economia/pedidos-semanales-de-subsidio-de-desempleo-en-eeuu-tocan-maximos-de-11","published_date":"2024-08-01T13:45:00","summary":"Cifras sugieren un cierto debilitamiento del mercado laboral, aunque las solicitudes tienden a ser volátiles en esta época del año."},{"title":"Geti, la plataforma de inteligencia competitiva para e-commerce, llegó a Paraguay, su octavo mercado en la región","link":"http://www.df.cl/df-lab/innovacion-y-startups/geti-la-plataforma-de-inteligencia-competitiva-para-e-commerce-llego-a","published_date":"2024-08-01T13:32:00","summary":"La startup chilena creó un software basado en inteligencia artificial que automatiza el control de productos y monitorea la competencia en el entorno digital."},{"title":"EEUU destinará US$ 10 millones para frenar gripe aviar entre trabajadores agrícolas","link":"http://www.df.cl/empresas/salud/eeuu-destinara-us-10-millones-para-frenar-gripe-aviar-entre","published_date":"2024-08-01T12:39:00","summary":"Los Centros para el Control y la Prevención de Enfermedades de Estados Unidos (CDC) esperan vacunar a todos los aproximadamente 200.000 trabajadores ganaderos del país."},{"title":"Global66 lanza servicio para recibir y enviar dinero desde EEUU, Europa y Reino Unido","link":"http://www.df.cl/df-lab/innovacion-y-startups/global66-lanza-servicio-para-recibir-y-enviar-dinero-desde-eeuu-europa","published_date":"2024-08-01T12:32:00","summary":"Los usuarios de la fintech podrán tener cuentas globales en dólares y euros. El servicio está dirigido a freelancers, estudiantes, inversionistas y empresas."},{"title":"Imacec de junio decepciona con un crecimiento de la actividad económica casi nulo, muy por debajo de lo estimado","link":"http://www.df.cl/economia-y-politica/macro/imacec-decepciona-con-un-crecimiento-de-la-actividad-economica-casi-nulo","published_date":"2024-08-01T12:30:00","summary":"El Índice Mensual de Actividad Económica creció en junio solo un 0,1% frente al mismo mes del año previo."},{"title":"El Banco de Inglaterra baja las tasas desde su máximo en 16 años, como se esperaba","link":"http://www.df.cl/internacional/economia/el-banco-de-inglaterra-baja-las-tasas-desde-su-maximo-en-16-anos","published_date":"2024-08-01T12:07:00","summary":"La decisión del jueves estuvo en línea con las previsiones de una encuesta de Reuters entre economistas, pero los mercados financieros sólo habían visto algo más de un 60% de posibilidades de un recorte."},{"title":"Petróleo se dispara por aumento de tensión en Medio Oriente","link":"http://www.df.cl/mercados/commodities/el-petroleo-se-dispara-tras-noticia-de-orden-de-represalias-de-iran-tras","published_date":"2024-08-01T12:01:00","summary":"El crudo Brent superó los US$81 por barril, mientras que el West Texas Intermediate se situó por encima de los US$78."},{"title":"Medio Oriente agita a los mercados, que siguen atentos a resultados mientras el cobre vuelve a caer","link":"http://www.df.cl/primer-click/medio-oriente-agita-a-los-mercados-que-siguen-atentos-a-resultados","published_date":"2024-08-01T11:30:00","summary":"Los futuros de la bolsa estadounidense comenzaban la jornada con leves alzas, a la espera de resultados de empresas tecnológicas clave, como Apple, Amazon e Intel."},{"title":"Así va el medallero de los Juegos Olímpicos París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/medallero-olimpico-2024","published_date":"2024-08-01T11:00:00","summary":"Revisa las medallas y posiciones de los equipos de cada país en el evento deportivo."},{"title":"La UE y EEUU corren para intentar evitar una guerra en Medio Oriente tras asesinatos israelíes","link":"http://www.df.cl/internacional/ft/la-ue-y-eeuu-corren-para-intentar-evitar-una-guerra-en-medio-oriente","published_date":"2024-08-01T10:00:00","summary":"Israel confirmó el jueves que mató al comandante militar de Hamás, Mohammed Deif, uno de los autores intelectuales del ataque del 7 de octubre. La noticia se suma al asesinato de Ismail Haniyeh, líder político de Hamás en Teherán."},{"title":"Gobierno adelanta a septiembre aplicación del descuento en cuentas de luz y persisten dudas sobre proyecto de ley","link":"http://www.df.cl/empresas/energia/gobierno-adelanta-a-septiembre-aplicacion-del-descuento-en-cuentas-de","published_date":"2024-08-01T08:00:00","summary":"Mientras continúan las interrogantes sobre la recaudación de IVA, senadores instaron a que se aumente el aporte del Estado."},{"title":"Cristalerías de Chile reporta sus resultados a junio","link":"http://www.df.cl/empresas/industria/cristalerias-de-chile-reporta-sus-resultados-a-junio","published_date":"2024-08-01T08:00:00","summary":"El resultado atribuible a los propietarios de la controladora fue de una pérdida de $ 573 millones."},{"title":"Carteles: ¿a quién se compensa por daños?","link":"http://www.df.cl/opinion/columnistas/carteles-a-quien-se-compensa-por-danos","published_date":"2024-08-01T08:00:00","summary":"ANA MARÍA MONTOYA Economista, Red Procompetencia, Académica Escuela de Gobierno UAI"},{"title":"Chile no sabe dónde va","link":"http://www.df.cl/opinion/columnistas/chile-no-sabe-donde-va","published_date":"2024-08-01T08:00:00","summary":"TOMÁS SÁNCHEZ V. Autor Public Inc.Investigador Asociado, Horizontal"},{"title":"Enfoque de riesgos","link":"http://www.df.cl/opinion/editorial/enfoque-de-riesgos","published_date":"2024-08-01T08:00:00","summary":""},{"title":"Parque Arauco cierra segundo trimestre con alza de 21% en utilidades y destaca ventas de mall de Kennedy","link":"http://www.df.cl/empresas/retail/parque-arauco-cierra-segundo-trimestre-con-alza-de-52-en-utilidades-y","published_date":"2024-08-01T08:00:00","summary":"Los ingresos de la compañía crecieron un 24,8% en el mismo periodo."},{"title":"Tierras raras en Penco: “Hoy somos el proyecto sustentable más desarrollado del mundo”","link":"http://www.df.cl/empresas/mineria/tierras-raras-en-penco-hoy-somos-el-proyecto-sustentable-mas","published_date":"2024-08-01T08:00:00","summary":"Gerente general de Minera Aclara, que invertirá US$ 130 millones, afirmó que “necesitamos estar con el producto en el mercado en 2027”."},{"title":"Codelco y ministro de Industria y Recursos Minerales de Arabia Saudita exploran oportunidades de inversión en cobre y litio","link":"http://www.df.cl/empresas/mineria/codelco-y-ministro-de-industria-y-recursos-minerales-de-arabia-saudita","published_date":"2024-08-01T08:00:00","summary":"Delegación manifestó interés en incursionar en estos minerales a través de financiamiento, con empresas sauditas u otras fórmulas."},{"title":"Walmart reactiva ampliación de centro de distribución en Pudahuel y eleva la inversión a US$ 140 millones","link":"http://www.df.cl/empresas/energia/walmart-reactiva-ampliacion-de-centro-de-distribucion-en-pudahuel-y","published_date":"2024-08-01T08:00:00","summary":"El proyecto duplicará la superficie de las instalaciones ubicadas en el sector de Lo Aguirre, y su cronograma prevé el inicio de las obras a mediados de 2025."},{"title":"Ministro Carlos Montes sobre la ley de parcelaciones: “Acá no se prohíbe, lo que se busca es regular, planificar y cuidar el desarrollo territorial”","link":"http://www.df.cl/empresas/construccion/carlos-montes-ministro-de-vivienda-y-urbanismo-sobre-la-ley-de","published_date":"2024-08-01T08:00:00","summary":"El titular del Minvu explicó que las autoridades comunales serán las encargadas de definir el detalle de la normativa, como la superficie mínima."},{"title":"Fortalecimiento de la institucionalidad fiscal","link":"http://www.df.cl/opinion/columnistas/fortalecimiento-de-la-institucionalidad-fiscal","published_date":"2024-08-01T08:00:00","summary":"JUAN ORTIZ CASTILLO Economista senior, Observatorio del Contexto Económico UDP"},{"title":"Oportunidad para las PYME","link":"http://www.df.cl/opinion/cartas/oportunidad-para-las-pyme","published_date":"2024-08-01T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Presidente Boric conversa con Gustavo Petro y reitera necesidad de que Venezuela “trasparente los resultados de la elección”","link":"https://www.theclinic.cl/2024/08/01/presidente-boric-conversa-con-gustavo-petro-y-reitera-necesidad-de-que-venezuela-trasparente-los-resultados-de-la-eleccion/","published_date":"2024-08-01T23:23:09","summary":"El Presidente Gabriel Boric reiteró este jueves la necesidad de que se trasparenten los resultados de la elección presidencial en Venezuela. Según el Consejo Nacional Electoral (CNE) de ese país, dio por ganador a Nicolás Maduro. El Mandatario dio el mensaje a través de su cuenta de X. En él, también dio a conocer que […]\nThe post Presidente Boric conversa con Gustavo Petro y reitera necesidad de que Venezuela “trasparente los resultados de la elección” appeared first on The Clinic."},{"title":"Las historias desconocidas de Mon Laferte","link":"https://www.theclinic.cl/2024/08/01/las-historias-desconocidas-de-mon-laferte/","published_date":"2024-08-01T22:38:43","summary":"Hay un momento pop en la historia de Mon Laferte que ejemplifica su determinación como artista. En el programa Rojo, la viñamarina es criticada por un jurado trasnochado y poco visionario que le vaticina irónicamente que llegará muy lejos por su autocrítica al cantar “Ese Hombre” de Rocío Jurado. “Tu interpretación es poco sentida”, dice, […]\nThe post Las historias desconocidas de Mon Laferte appeared first on The Clinic."},{"title":"El adiós del Torremolinos: así fue el último día del tradicional local del Barrio Lastarria","link":"https://www.theclinic.cl/2024/08/01/el-adios-del-torremolinos-asi-fue-el-ultimo-dia-del-tradicional-local-del-barrio-lastarria/","published_date":"2024-08-01T22:07:43","summary":"La noticia del cierre del Torremolinos tomó por sorpresa a algunos parroquianos. Sin grandes anuncios, el tradicional local de calle José Victorino Lastarria puso fin a 37 años de patrimonio y gastronomía en un sector que hoy destaca por ser punto neurálgico del turismo capitalino.  En su último día, el Torremolinos seguía exponiendo en una […]\nThe post El adiós del Torremolinos: así fue el último día del tradicional local del Barrio Lastarria appeared first on The Clinic."},{"title":"La historia y triste desenlace de Karin Salgado, la TENS que se quitó la vida y que inspiró la ley contra el acoso y violencia en el trabajo","link":"https://www.theclinic.cl/2024/08/01/karin-salgado-tens-ley-acoso-laboral/","published_date":"2024-08-01T22:01:03","summary":"Karin es recordada por su familia, amigos y colegas como una persona extremadamente humana, dedicada a sus \"pacientitos\" de la Unidad de Pediatría y con una gran vocación de servicio. También se dedicaba a alimentar a los perritos que vivían en el hospital.\nThe post La historia y triste desenlace de Karin Salgado, la TENS que se quitó la vida y que inspiró la ley contra el acoso y violencia en el trabajo appeared first on The Clinic."},{"title":"Declaran desierta la licitación de tren Santiago-Valparaíso: ofertas superaron presupuesto y se espera un retraso en el inicio de obras","link":"https://www.theclinic.cl/2024/08/01/declaran-desierta-la-licitacion-de-tren-santiago-valparaiso/","published_date":"2024-08-01T20:13:37","summary":"El inicio de obras está previsto para el 2028, sin embargo, esto podría tardar más. \"El atraso obviamente que impacta los plazos\", dijo el exministro de Transportes Pedro Pablo Errázuriz, quien añade que su \"viabilidad social-económica es muy difícil\". \nThe post Declaran desierta la licitación de tren Santiago-Valparaíso: ofertas superaron presupuesto y se espera un retraso en el inicio de obras appeared first on The Clinic."},{"title":"En algunos casos sugieren el 12%: Sernac oficia a Rappi, Uber Eats y Justo por interfaz que pide a clientes dejar el 10% de propina","link":"https://www.theclinic.cl/2024/08/01/sernac-rappi-uber-eats-justo-10-propina/","published_date":"2024-08-01T18:07:34","summary":"El Sernac dijo que \"el caso más complejo es el de Rappi, pues la sugerencia predeterminada de propina incluso no se ajusta al porcentaje establecido por la ley vigente, pues sugiere un 12%, en lugar del 10% regulado por la norma”.\nThe post En algunos casos sugieren el 12%: Sernac oficia a Rappi, Uber Eats y Justo por interfaz que pide a clientes dejar el 10% de propina appeared first on The Clinic."},{"title":"Ministra Tohá descarta cerrar fronteras por oleada migratoria venezolana y destaca importancia de apoyo con países vecinos","link":"https://www.theclinic.cl/2024/08/01/ministra-toha-descarta-cerrar-fronteras-por-oleada-migratoria-venezolana-y-destaca-importancia-de-apoyo-con-paises-vecinos/","published_date":"2024-08-01T17:39:25","summary":"La ministra del Interior se refirió a las consecuencias que ha tenido, y puede tener, los resultados de las elecciones presidenciales en Venezuela. Ante un posible aumento de migración venezolana asegura que el Presidente mandató a trabajar al más alto nivel y con cooperación internacional. \nThe post Ministra Tohá descarta cerrar fronteras por oleada migratoria venezolana y destaca importancia de apoyo con países vecinos appeared first on The Clinic."},{"title":"¿Qué es el Scan Guilt?: el sentimiento de culpa de los noruegos por tener riquezas y felicidad mientras que la mayoría del mundo sufre carencias","link":"https://www.theclinic.cl/2024/08/01/scan-guilt-sentimiento-culpa-felices-noruegos/","published_date":"2024-08-01T16:50:53","summary":"Scan Guilt es el “surgimiento de una narrativa de culpabilidad sobre las vidas privilegiadas de las personas, en un mundo donde otros sufren”.\nThe post ¿Qué es el Scan Guilt?: el sentimiento de culpa de los noruegos por tener riquezas y felicidad mientras que la mayoría del mundo sufre carencias appeared first on The Clinic."},{"title":"La broma del Presidente Boric que sacó risas en el Congreso Futuro Joven: “Le pregunté a ChatGPT qué hacer con la UDI”","link":"https://www.theclinic.cl/2024/08/01/la-broma-del-presidente-boric-que-saco-risas-en-el-congreso-futuro-joven-le-pregunte-a-chatgpt-que-hacer-con-la-udi/","published_date":"2024-08-01T15:58:06","summary":"Este 1 de agosto se realizó la inauguración de la quinta edición del Congreso Futuro Joven. En la instancia participó el Presidente Gabriel Boric quien tuvo un distendido momento durante su intervención con el Senador Juan Antonio Coloma.\nThe post La broma del Presidente Boric que sacó risas en el Congreso Futuro Joven: “Le pregunté a ChatGPT qué hacer con la UDI” appeared first on The Clinic."},{"title":"Amazon saca ventaja en gallito con el Correo de Estados Unidos: gigante minorista impulsa la entrega de sus paquetes a clientes de zonas rurales","link":"https://www.theclinic.cl/2024/08/01/amazon-correos-estados-unidos-zonas-rurales/","published_date":"2024-08-01T15:27:50","summary":"Con esta jugada, ahora los clientes podrán recibir sus paquetes de Amazon más rápido y no tendrán que gestionar estas compras a través del Servicio Postal de EE.UU. (USPS), que habitualmente ve las compras rurales.\nThe post Amazon saca ventaja en gallito con el Correo de Estados Unidos: gigante minorista impulsa la entrega de sus paquetes a clientes de zonas rurales appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Alonso Correa ilusiona a Perú con medalla tras avanzar a semifinales del surf en París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/alonso-correa-ilusiona-a-peru-con-medalla-tras-avanzar-a-semifinales-del/2024-08-01/193159.html","published_date":"2024-08-01T23:47:00","summary":"En una sólida presentación, el peruano eliminó al japonés Reo Inaba."},{"title":"La alegría de la ministra Vallejo: \"Una nueva personita se integrará a la familia\"","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/la-alegria-de-la-ministra-vallejo-una-nueva-personita-se-integrara-a/2024-08-01/193226.html","published_date":"2024-08-01T23:46:00","summary":"\"Han sido tres meses de intensos síntomas, pero también de mucha emoción\", dijo la vocera de Gobierno."},{"title":"Boric habló con Petro sobre Venezuela: Trabajaremos para que la democracia prevalezca","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/boric-hablo-con-petro-sobre-venezuela-trabajaremos-para-que-la/2024-08-01/192123.html","published_date":"2024-08-01T23:40:00","summary":"El Mandatario informó que ambos concordaron que es \"fundamental que se respete íntegramente la soberanía del pueblo venezolano y que a la brevedad se trasparenten los resultados\". Por su parte, su homólogo colombiano aseguró que se buscarán \"fortalecer\" las relaciones en la región."},{"title":"Xiamen construye \"la capital del cine\"","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xiamen-construye-la-capital-del-cine/2024-08-01/192630.html?=efectochina","published_date":"2024-08-01T23:32:00","summary":"La industria representa más del 5% del PIB de la ciudad, con más de 100 producciones filmadas en la ciudad anualmente y más de 100 eventos culturales cinematográficos organizados."},{"title":"Ricardo Gareca se reunió con Darío Osorio en Dinamarca","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ricardo-gareca-se-reunio-con-dario-osorio-en-dinamarca/2024-08-01/191336.html","published_date":"2024-08-01T23:20:00","summary":"Las ANFP destacó \"ameno encuentro\" entre el DT y el seleccionado nacional."},{"title":"Esgrima: Estados Unidos logró su primer oro olímpico en florete por equipos femeninos","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/esgrima-estados-unidos-logro-su-primer-oro-olimpico-en-florete-por/2024-08-01/191652.html","published_date":"2024-08-01T23:16:00","summary":"El cuarteto norteamericano festejó con su metal dorado en París."},{"title":"Mauricio Molina buscará con todo meterse a la pelea por medalla en París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/mauricio-molina-buscara-con-todo-meterse-a-la-pelea-por-medalla-en-paris/2024-08-01/191903.html","published_date":"2024-08-01T23:14:00","summary":"El ciclista competirá en las semifinales del BMX este viernes en los Juegos Olímpicos."},{"title":"Brasil, México y Colombia llaman a Venezuela a publicar los datos desagregados por mesa","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/brasil-mexico-y-colombia-llaman-a-venezuela-a-publicar-los-datos/2024-08-01/185727.html","published_date":"2024-08-01T23:13:00","summary":"En un comunicado conjunto, los gobiernos de Lula, López Obrador y Petro afirmaron que las controversias electorales deben dirimirse por la vía \"institucional\". Caracas debe hacerlo de manera \"expedita\", enfatizaron, junto con solicitar una \"verificación imparcial de los resultados\" en respeto del principio de la soberanía popular."},{"title":"McIntosh se postula al titulo de \"Reina\" de la piscina con su segundo oro y récord olímpico","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/mcintosh-se-postula-al-titulo-de-reina-de-la-piscina-con-su-segundo/2024-08-01/190650.html","published_date":"2024-08-01T23:06:00","summary":"La canadiense celebró en los 200 metros mariposa."},{"title":"China celebró en Chile los 97 años de su ejército","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-celebro-en-chile-los-97-anos-de-su-ejercito/2024-08-01/190341.html?=efectochina","published_date":"2024-08-01T23:06:00","summary":"La Embajada de China en Chile celebró este jueves los 97 años de la fundación del Ejército Popular de Liberación de China, con la presencia de autoridades, diplomáticos, académicos y sinólogos."},{"title":"Estadounidense Kate Douglass subió a lo más alto del podio en París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/estadounidense-kate-douglass-subio-a-lo-mas-alto-del-podio-en-paris-2024/2024-08-01/190323.html","published_date":"2024-08-01T23:00:00","summary":"La norteamericana conquistó la medalla de oro."},{"title":"Embajada en Chile celebró los 97 años del Ejército Popular de Liberación de China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/embajada-en-chile-celebro-los-97-anos-del-ejercito-popular-de-liberacion/2024-08-01/185016.html?=efectochina","published_date":"2024-08-01T22:56:00","summary":"El embajador Niu Qingbao destacó que su país es \"un constructor de la paz mundial con el ejército chino como el firme guardia de la paz\"."},{"title":"Titmus condujo a Australia al oro en el relevo femenino de 4x200","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/titmus-condujo-a-australia-al-oro-en-el-relevo-femenino-de-4x200/2024-08-01/185624.html","published_date":"2024-08-01T22:53:00","summary":"Fue con récord olímpico incluido."},{"title":"Ñublense se reforzó con joven volante de Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/nublense/nublense-se-reforzo-con-joven-volante-de-union-espanola/2024-08-01/185057.html","published_date":"2024-08-01T22:50:00","summary":"El cuadro de Chillán anunció a Rodrigo Vásquez como nuevo refuerzo."},{"title":"Amonestan a Travis Scott en España: Su concierto sonaba demasiado fuerte","link":"https://cooperativa.cl/noticias/magazine/musica/amonestan-a-travis-scott-en-espana-su-concierto-sonaba-demasiado-fuerte/2024-08-01/184537.html","published_date":"2024-08-01T22:48:00","summary":"El rapero estadounidense actuará en Chile el próximo 7 de septiembre."}]}]}