{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Prioridad en financiar el cuidado de adultos mayores","link":"http://www.df.cl/opinion/cartas/prioridad-en-financiar-el-cuidado-de-adultos-mayores","published_date":"2024-10-07T23:51:00","summary":""},{"title":"Desarrollo del mercado financiero","link":"http://www.df.cl/opinion/cartas/desarrollo-del-mercado-financiero","published_date":"2024-10-07T23:50:00","summary":""},{"title":"Digitalización en las PYME","link":"http://www.df.cl/opinion/cartas/digitalizacion-en-las-pyme","published_date":"2024-10-07T23:50:00","summary":""},{"title":"Sanciones monetarias en la Ley de Datos","link":"http://www.df.cl/opinion/cartas/sanciones-monetarias-en-la-ley-de-datos","published_date":"2024-10-07T23:49:00","summary":""},{"title":"Abc, la empresa fusionada de La Polar y AD Retail, finaliza reestructuración de deuda con fondo de Ameris","link":"http://www.df.cl/mercados/fondos-de-inversion/abc-la-empresa-fusionada-de-la-polar-y-ad-retail-finaliza","published_date":"2024-10-07T22:40:00","summary":"El vehículo canjeó y convirtió sus obligaciones con Inversiones La Polar por un nuevo bono securitizado."},{"title":"Medidas de estímulo surten efecto en China y ventas de viviendas se disparan durante semana de festividades nacionales","link":"http://www.df.cl/internacional/economia/medidas-de-estimulo-surten-efecto-en-china-y-ventas-de-viviendas-se","published_date":"2024-10-07T21:31:00","summary":"En Shenzhen, las ventas de viviendas nuevas aumentaron más de 10 veces en los primeros seis días del mes, mientras que las transacciones de viviendas usadas se triplicaron."},{"title":"Google sufre dura derrota judicial y deberá levantar restricciones a rivales de Play Store, su tienda de aplicaciones para Android","link":"http://www.df.cl/empresas/multinacionales/alphabet-sufre-dura-derrota-judicial-y-debera-levantar-restricciones-a","published_date":"2024-10-07T20:50:00","summary":"Un juez federal de San Francisco otorgó este lunes una gran victoria a Epic Games, el desarrollador del popular videojuego Fortnite, en su larga batalla antimonopolio contra la tienda virtual, que generó US$ 14.660 millones en ventas en 2020."},{"title":"Pensiones: Dinamarca, Países Bajos y México entre los sistemas que han liderado la supervisión basada en riesgos para su régimen de inversiones","link":"http://www.df.cl/mercados/pensiones/pensiones-dinamarca-paises-bajos-y-mexico-entre-los-sistemas-que-han","published_date":"2024-10-07T20:27:00","summary":"Entre las ventajas que tiene un modelo de este tipo está la flexibilidad y el acceso a mejores rentabilidades."},{"title":"Grupo Bethia vende más acciones de Falabella en US$ 46 millones: fueron compradas por parte del resto de los miembros del pacto controlador","link":"http://www.df.cl/empresas/retail/grupo-bethia-vende-mas-acciones-en-falabella-en-us-46-millones-compro","published_date":"2024-10-07T20:25:00","summary":"La familia Heller Solari se desprendió ahora del 0,5% de la compañía, quedando con el 6%. La acción acumula un alza de 54% en lo que va del año."},{"title":"Wall Street cierra a la baja con los inversionistas en alerta por la escalada del petróleo y los costos de deuda","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyp34","published_date":"2024-10-07T20:12:00","summary":"El rendimiento del Tesoro a 10 años subió hasta retomar la marca de 4%, a medida que la visión en torno a la Fed se vuelve más cautelosa."},{"title":"La fiebre del oro llega a Costco: lingotes vuelan de los estantes a medida que los consumidores en EEUU buscan refugio","link":"http://www.df.cl/mercados/commodities/la-fiebre-del-oro-llego-a-costco-lingotes-vuelan-de-los-estantes-a","published_date":"2024-10-07T20:10:00","summary":"La cadena busca acercar el metal precioso a un público general ofreciendo precios menores a los comercios tradicionales y recompensas para sus clientes leales. El metal ha superado en retornos este año a la renta fija y variable en EEUU."},{"title":"Gobierno y BID firman acuerdo de financiamiento de US$ 2.400 millones por tercera ley de estabilización de tarifas eléctricas","link":"http://www.df.cl/empresas/energia/gobierno-y-bid-firman-acuerdo-de-financiamiento-de-us-2-400-millones","published_date":"2024-10-07T19:44:00","summary":"Más de 99% de las empresas de generación de energía eléctrica de Chile afectadas por la ley de estabilización participan en la transacción."},{"title":"El potente huracán Milton apunta a Tampa mientras millones de personas en Florida se preparan para un nuevo golpe","link":"http://www.df.cl/internacional/el-potente-huracan-milton-apunta-a-tampa-mientras-millones-de-personas","published_date":"2024-10-07T19:21:00","summary":"Los funcionarios locales emitieron órdenes de evacuación para partes de varios condados y planeaban emitir más durante el día, instando a los residentes a prepararse para huir en caso necesario."},{"title":"Dólar cierra al alza por quinta sesión en medio de dudas sobre la política de la Fed y el conflicto en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ahb8r","published_date":"2024-10-07T19:08:00","summary":"La mayoría de las divisas emergentes se depreció frente al dólar y los costos del crédito siguieron repuntando en EEUU."},{"title":"Senadora Ximena Rincón asegura que el Caso Audios revela situaciones que \"eran secreto a voces en nuestro país”","link":"http://www.df.cl/economia-y-politica/politica/senadora-ximena-rincon-asegura-que-el-caso-audios-revela-situaciones-que","published_date":"2024-10-07T18:47:00","summary":"Respecto al avance de las acusaciones constitucionales contra tres ministros de la Corte Suprema, la parlamentaria dijo en una entrevista radial que la ciudadanía mira con atención si prosperan o no."},{"title":"Caso Primus: tribunal decreta prisión preventiva para imputado Antonio Guzmán","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-tribunal-decreta-prision-preventiva-para-imputado-antonio","published_date":"2024-10-07T18:45:00","summary":"El abogado es investigado en la causa por los delitos de administración desleal, uso malicioso de instrumento mercantil falso, asociación ilícita y lavado de activos."},{"title":"Mibodega suma 9.000 m2 de centro logístico en Recoleta con una inversión de US$ 33 millones","link":"http://www.df.cl/empresas/construccion/mibodega-suma-9-000-m2-de-centro-logistico-en-recoleta-con-una-inversion","published_date":"2024-10-07T18:40:00","summary":"Actualmente el centro alcanzó una ocupación del 30%, y sus principales arrendatarios son proveedores de La Vega, empresas industriales y clientes textiles"},{"title":"MOP ejecutó el 57% de su presupuesto 2024 a septiembre, la cifra más alta en siete años","link":"http://www.df.cl/empresas/construccion/mop-ejecuto-el-57-de-su-presupuesto-2024-a-septiembre-la-cifra-mas","published_date":"2024-10-07T18:06:00","summary":"Entre enero-septiembre de 2024 su ejecución presupuestaria alcanzó los $ 2,03 billones, de un total de $ 3,5 billones."},{"title":"Gobierno inicia nuevo proceso de postulación al subsidio eléctrico y confía en aprobación de proyecto que viabiliza su financiamiento","link":"http://www.df.cl/empresas/energia/gobierno-inicia-nuevo-proceso-de-postulacion-al-subsidio-electrico-y","published_date":"2024-10-07T18:00:00","summary":"Consultado por si existe un \"plan B\" en caso que no se alcance a votar el proyecto de aquí a fin de año, el ministro de Energía recalcó que es necesario avanzar en este articulado y \"no ponernos a pensar en planes B, C o D\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-h6ctc","published_date":"2024-10-07T18:00:00","summary":"Boric anunciará fin al CAE + Remuneraciones en alza + El dólar sube"},{"title":"Permisos: nuevo coordinador de Hacienda adelanta que Gobierno está por ingresar indicaciones a Ley de Patrimonio y concesiones marítimas","link":"http://www.df.cl/economia-y-politica/macro/permisos-nuevo-coordinador-de-hacienda-adelanta-que-gobierno-esta-por","published_date":"2024-10-07T17:45:00","summary":"Francisco Saffie sostuvo que “se ha producido una cierta racionalización de la discusión y estabilidad en las necesarias reacciones del poder político frente a las demandas sociales”."},{"title":"Brent sube con fuerza sobre los US$ 80 mientras los fondos de cobertura revierten sus apuestas por escalada en Medio Oriente","link":"http://www.df.cl/internacional/ft/el-crudo-brent-sube-con-fuerza-sobre-los-us-80-mientras-los-fondos-de","published_date":"2024-10-07T17:34:00","summary":"Los traders están preocupados por un posible ataque contra la infraestructura energética en la región que podría obstaculizar el suministro de petróleo o perturbar el Estrecho de Ormuz."},{"title":"Fondo de inversión danés aprueba construcción de proyecto de almacenamiento por US$ 236 millones en Taltal","link":"http://www.df.cl/empresas/energia/fondo-de-inversion-danes-aprueba-construccion-de-proyecto-de","published_date":"2024-10-07T16:30:00","summary":"Tras obtener la RCA, Copenhagen Infraestructure Partners (CIP) -quien participa en el proyecto HNH Energy de US$ 11 mil millones- dio el vamos a la iniciativa Arena BESS, la primera que impulsa por sí solo en Chile. Esto, en medio de polémicos días en la Región de Antofagasta por el proyecto Bombeo Paposo de Colbún."},{"title":"Los nuevos y estrictos criterios que estableció Contraloría para el uso de redes sociales en el sector público","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-nuevos-y-estrictos-criterios-que-establecio-contraloria-para-el-uso","published_date":"2024-10-07T15:40:00","summary":"\"Ninguna autoridad, funcionario o servidor se encuentra autorizado para entregar información obtenida en el ejercicio de su cargo a través de redes sociales, de forma previa a que aquella se publique por el propio servicio\", instruyó."},{"title":"Boric anunciará hoy el proyecto que pone fin al CAE y crea un nuevo sistema de financiamiento para la educación superior","link":"http://www.df.cl/economia-y-politica/gobierno/boric-anunciara-hoy-el-proyecto-que-pone-fin-al-cae-y-crea-un-nuevo","published_date":"2024-10-07T15:31:00","summary":"A través de una cadena nacional, el mandatario informará los aspectos centrales del proyecto que ingresará al Congreso y que es un compromiso de campaña de la actual administración."},{"title":"Defensa de Supremos acusados constitucionalmente apuntan a inadmisibilidad, inahibilitación de diputados y falta de elementos jurídicos","link":"http://www.df.cl/economia-y-politica/politica/defensa-de-supremos-acusados-constitucionalmente-apuntan-a","published_date":"2024-10-07T14:08:00","summary":"En distintas entrevistas radiales, los abogados de Ángela Vivanco, Sergio Muñoz y Jean Pierre Matus precisaron cómo actuarán una vez que las acusaciones avancen."},{"title":"Grupo Errázuriz presenta escrito ante FNE por acuerdo SQM-Codelco: daño de US$ 1.900 millones por extracción de potasio en el Salar de Atacama","link":"http://www.df.cl/empresas/mineria/grupo-errazuriz-presenta-escrito-ante-fne-por-acuerdo-sqm-codelco-dano","published_date":"2024-10-07T14:03:00","summary":"Denuncia que pacto con cuprera estatal entrega 100% del elemento -que se usa como insumo para fertilizantes agrícolas- a SQM Potasio y que esto, en la práctica asegura una posición monopólica de la minera no metálica."},{"title":"El empleo en el Estado continúa creciendo a tasas más altas que en el sector privado","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-empleo-en-el-estado-continua-creciendo-a-tasas-mas-altas-que-en-el","published_date":"2024-10-07T13:23:00","summary":"Según la CCS, las cifras de ingresos laborales muestran que en julio hubo una aceleración en la expansión de la ocupación en el sector público consolidado."},{"title":"Edtech Comiuniti levanta capital para expandir su software de comunicación para colegios","link":"http://www.df.cl/df-lab/innovacion-y-startups/edtech-comiuniti-levanta-capital-para-expandir-su-software-de","published_date":"2024-10-07T13:15:00","summary":"La startup, que fue seleccionada por el programa de aceleración ChileMass, busca centralizar y hacer más eficiente las comunicaciones internas de centros educacionales."},{"title":"¿Cómo llegar al podio? Las estrategias que marcan la diferencia en el marketing deportivo","link":"http://www.df.cl/tendencias/como-llegar-al-podio-las-estrategias-que-marcan-la-diferencia-en-el","published_date":"2024-10-07T13:00:00","summary":"Conectar con los consumidores a través de la emoción y el fervor que producen las competencias, compartir historias inspiradoras y transformar la venta de un producto en un sentimiento que va mucho más allá de lo transaccional, son parte de las acciones que aplican las marcas para destacar en esta área. Un tema especialmente contingente tras la realización de los Juegos Olímpicos de París 2024."},{"title":"Exportaciones suben en septiembre e importaciones de bienes de capital se recuperan por primera vez en 23 meses","link":"http://www.df.cl/economia-y-politica/comercio-exterior/exportaciones-suben-en-septiembre-e-importaciones-de-bienes-de-capital","published_date":"2024-10-07T12:45:00","summary":"En tanto, el saldo comercial concluyó con US$ 1.816 millones, con un incremento de 104,9%, respecto al mismo periodo del año anterior."},{"title":"En julio, la creación de nuevas empresas cayó por tercer mes consecutivo","link":"http://www.df.cl/economia-y-politica/macro/en-julio-la-creacion-de-nuevas-empresas-cayo-por-tercer-mes-consecutivo","published_date":"2024-10-07T12:42:00","summary":"La entrada de nuevas firmas anotó una variación anual de -0,4% en julio, según informó este lunes el Banco Central."},{"title":"Salarios de los trabajadores registran en agosto la mayor alza del año, mientras que los avisos laborales por internet siguen a la baja","link":"http://www.df.cl/economia-y-politica/laboral-personas/salarios-de-los-trabajadores-registran-en-agosto-la-mayor-alza-del-ano","published_date":"2024-10-07T12:36:00","summary":"En el octavo mes del año, las remuneraciones reales se expandieron por decimoctavo período seguido, mientras que las ofertas de empleo por internet solo conocen de caídas desde junio del 2022."},{"title":"Banco Central: se reduce la deuda de los hogares chilenos en el segundo trimestre","link":"http://www.df.cl/economia-y-politica/macro/banco-central-se-reduce-la-deuda-de-los-hogares-chilenos-en-el-segundo","published_date":"2024-10-07T12:02:00","summary":"El instituto emisor dio a conocer este lunes su informe de Cuentas Nacionales por sector institucional, correspondiente al período abril-junio de este año."},{"title":"Rio Tinto está en conversaciones para comprar uno de los mayores productores mundiales de litio","link":"http://www.df.cl/empresas/mineria/rio-tinto-esta-en-conversaciones-para-comprar-uno-de-los-mayores","published_date":"2024-10-07T11:14:00","summary":"Si el acercamiento con Arcadium Lithium prospera, un acuerdo convertiría a la minera en uno de los mayores productores del mundo de material clave para baterías."},{"title":"Goldman eleva las previsiones para las acciones de China tras la promesa de estímulo de Beijing","link":"http://www.df.cl/internacional/ft/goldman-eleva-las-previsiones-para-las-acciones-de-china-tras-la-promesa","published_date":"2024-10-07T11:12:00","summary":"El banco de inversión afirma que las valoraciones de las acciones chinas siguen siendo baratas y que el mercado está a punto de reabrirse tras el frenesí de compras."},{"title":"El seguimiento al mercado inmobiliario del grupo Security: “Se espera una mayor inversión para 2025”","link":"http://www.df.cl/empresas/construccion/el-seguimiento-al-mercado-inmobiliario-del-grupo-security-se-espera","published_date":"2024-10-07T10:30:00","summary":"El alto nivel de stock de viviendas disponibles sigue afectando tanto los precios como los resultados de las compañías del rubro, destacó la entidad."},{"title":"Mercados inician operaciones a la baja, mientras el petróleo sube atento a Medio Oriente","link":"http://www.df.cl/primer-click/mercados-inician-operaciones-a-la-baja-mientras-el-petroleo-sube-atento","published_date":"2024-10-07T10:30:00","summary":"Rio Tinto confirma que va por competencia tras SQM."},{"title":"DF Lab Opinión / Datos y soberanía","link":"http://www.df.cl/df-lab/transformacion-digital/df-lab-opinion-datos-y-soberania","published_date":"2024-10-07T09:00:00","summary":"\"Los franceses conscientes de esto, han establecido una política nacional de servicio de nube, algo que carecemos en este proceso de modernización digital\"."},{"title":"Tropezar con la misma piedra","link":"http://www.df.cl/opinion/editorial/tropezar-con-la-misma-piedra","published_date":"2024-10-07T07:00:00","summary":"SERGIO LEHMANN Economista Jefe Banco Bci"},{"title":"Colaboración versus obstrucción","link":"http://www.df.cl/opinion/editorial/colaboracion-versus-obstruccion","published_date":"2024-10-07T07:00:00","summary":""},{"title":"El gran replanteamiento de los negocios verdes, finalmente, está sucediendo","link":"http://www.df.cl/opinion/columnistas/el-gran-replanteamiento-de-los-negocios-verdes-finalmente-esta-sucediendo","published_date":"2024-10-07T07:00:00","summary":"Pilita Clark"},{"title":"Más allá de la permisología: incertidumbre en el sistema de concesiones","link":"http://www.df.cl/opinion/columnistas/mas-alla-de-la-permisologia-incertidumbre-en-el-sistema-de-concesiones","published_date":"2024-10-07T07:00:00","summary":"ALEXANDER KLIWADENKO Socio de Aylwin Matta Abogados"},{"title":"Rectores valoran nuevo fondo público de investigación, pero afirman que no resolverá los problemas permanentes","link":"http://www.df.cl/df-lab/innovacion-y-startups/rectores-valoran-nuevo-fondo-publico-de-investigacion-pero-afirman-que","published_date":"2024-10-07T07:00:00","summary":"Para Ignacio Sánchez (UC), Juan Yuz (USM) y José Antonio Guzmán (Uandes), los montos iniciales del Fondo de Financiamiento Estructural I+D+i son insuficientes y señalaron que el éxito dependerá de la inyección de mayores recursos en las próximas etapas."},{"title":"Panel UC se divide ante libertad de universidades para pagar lo que crean adecuado","link":"http://www.df.cl/economia-y-politica/pais/panel-uc-se-divide-ante-libertad-de-universidades-para-pagar-lo-que","published_date":"2024-10-07T07:00:00","summary":"El profesor de la Escuela de Gobierno de la citada casa de Estudios, Harald Beyer, señaló que la evidencia comparada muestra que “los sueldos -en general- no se suelen arrancar mucho de ciertos parámetros, eso incluso en universidades de las más prestigiosas”."},{"title":"Janet Awad, presidenta de la Fundación Generación Empresarial: “El líder es el que mueve, el que articula, y lo que ha ocurrido es que algunos se han desviado del actuar íntegro”","link":"http://www.df.cl/economia-y-politica/pais/janet-awad-presidenta-de-la-fundacion-generacion-empresarial-el-lider","published_date":"2024-10-07T07:00:00","summary":"La ejecutiva considera crucial que en el país se instale con fuerza la preocupación en torno a la integridad. Un tema que, en su opinión, se debe abordar e impulsar desde la educación temprana."},{"title":"Marcel raya la cancha y pide al sector público reforzar control y asegurar la entrada de ingresos","link":"http://www.df.cl/economia-y-politica/macro/marcel-raya-la-cancha-y-pide-al-sector-publico-reforzar-control-y","published_date":"2024-10-07T07:00:00","summary":"En un oficio circular, Hacienda instruyó doblegar esfuerzos para contabilizar ingresos, cobrar multas y el reintegro de pagos mal realizados, por ejemplo."},{"title":"Negocio de gestión patrimonial de Renta 4 en Chile alcanza los US$ 300 millones en activos bajo gestión","link":"http://www.df.cl/mercados/bolsa-monedas/negocio-de-gestion-patrimonial-de-renta-4-en-chile-alcanza-los-us-300","published_date":"2024-10-07T07:00:00","summary":"El banco español abrió las áreas de wealth management y de finanzas corporativas en Chile."},{"title":"El nuevo brillo de las acciones de marcas de lujo tras medidas de China para reactivar su economía","link":"http://www.df.cl/mercados/bolsa-monedas/el-nuevo-brillo-de-las-acciones-de-marcas-de-lujo-tras-medidas-de-china","published_date":"2024-10-07T07:00:00","summary":"Desde los anuncios, las acciones de LVMH, conglomerado francés que reúne marcas de lujo, han subido un 11,34% en la Bolsa de París, logrando su mayor alza en lo que va del 2024."},{"title":"Andrés Echeverría: La pérdida de profundidad del mercado es “una fractura cuya herida está abierta”","link":"http://www.df.cl/mercados/bolsa-monedas/la-perdida-de-profundidad-del-mercado-es-una-fractura-cuya-herida-esta","published_date":"2024-10-07T07:00:00","summary":"Para el principal socio de Frontal Trust, las claves para recuperar el flujo de capitales se encuentran en la confianza y acuerdos políticos, con un especial foco en destrabar la permisología."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Pedropiedra cuenta por qué se inspiró en el cierre de Huachipato para escribir una canción: “Muere parte de ese país que algunos conocimos”","link":"https://www.theclinic.cl/2024/10/07/pedropiedra-cuenta-por-que-se-inspiro-en-el-cierre-de-huachipato-para-escribir-una-cancion-muere-parte-de-ese-pais-que-algunos-conocimos/","published_date":"2024-10-07T23:27:13","summary":"\"Acero Chino\" es parte de \"Tótem\", el último álbum de estudio del cantante nacional. Para esta canción contó con la participación de los hermanos Durán de Los Bunkers, quienes tienen un pasado familiar ligado a la empresa. \nThe post Pedropiedra cuenta por qué se inspiró en el cierre de Huachipato para escribir una canción: “Muere parte de ese país que algunos conocimos” appeared first on The Clinic."},{"title":"Los cambios en el mercado chileno de casinos para ofrecer mejores experiencias de juego a los usuarios","link":"https://www.theclinic.cl/2024/10/07/los-cambios-en-el-mercado-chi-eno-de-casinos-para-ofrecer-mejores-experiencias-de-juego-en-usuarios/","published_date":"2024-10-07T22:34:52","summary":"Debido a que los juegos de azar en formatos físicos y online están ganando cada vez más terreno, el mercado chileno ha establecido más normativas para el rubro. Todo con la intención de garantizar un ambiente seguro y ético para los usuarios y operadores. \nThe post Los cambios en el mercado chileno de casinos para ofrecer mejores experiencias de juego a los usuarios appeared first on The Clinic."},{"title":"Alcaldesa de Vitacura evalúa querella contra exfiscal Guerra tras nuevos chats con Hermosilla","link":"https://www.theclinic.cl/2024/10/07/alcaldesa-de-vitacura-evalua-querella-contra-exfiscal-guerra-tras-nuevos-chats-con-hermosilla/","published_date":"2024-10-07T21:57:50","summary":"Camila Merino aseguró que \"las palabras del ex Fiscal Manuel Guerra son un hecho de gravedad\". La alcaldesa espera que la \"justicia actúe prontamente ya que muchas personas se ven afectadas\". \nThe post Alcaldesa de Vitacura evalúa querella contra exfiscal Guerra tras nuevos chats con Hermosilla appeared first on The Clinic."},{"title":"¿Por qué la Antártica está en su momento más verde en 35 años? Cómo el clima, los pingüinos y los turistas han propiciado el crecimiento de plantas en el hielo","link":"https://www.theclinic.cl/2024/10/07/por-que-la-antartica-esta-mas-verde-que-en-35-anos/","published_date":"2024-10-07T21:26:52","summary":"\"Se asume que la Antártica está llena de hielo. Pero hay lugares que están despejados de él por distintas razones\", explica Rodrigo Fernández, Geólogo geofísico glacial marino y académico de Geología de la Universidad de Chile. Un nuevo estudio publicado hoy en Revista Nature descubrió que el verde en la Antártica ha crecido 1.200 hectáreas en 35 años. La razón tendría que ver con el clima, los turistas y los pingüinos. \nThe post ¿Por qué la Antártica está en su momento más verde en 35 años? Cómo el clima, los pingüinos y los turistas han propiciado el crecimiento de plantas en el hielo appeared first on The Clinic."},{"title":"El blindaje de la UDI a Matthei tras chats del Caso Audio en medio de semanas convulsas para la derecha","link":"https://www.theclinic.cl/2024/10/07/el-blindaje-de-la-udi-a-matthei-tras-chats-del-caso-audio-en-medio-de-semanas-convulsas-para-la-derecha-que-elevan-debate-por-su-liderazgo/","published_date":"2024-10-07T20:51:28","summary":"Diputados de la bancada gremialista divulgaron hoy una declaración en que dan su \"respaldo absoluto\" a la alcaldesa tras la revelación de chats entre Luis Hermosilla y Manuel Guerra donde la mencionan. En la tienda acusan una acción \"orquestada por la izquierda para sacar de carrera a la próxima presidenta de Chile\". Por otro lado, luego de una serie de controversias que han afectado a la oposición, en el sector se ha dado una discusión por la capacidad de la edil para ordenar a sus filas de cara a la presidencial. \nThe post El blindaje de la UDI a Matthei tras chats del Caso Audio en medio de semanas convulsas para la derecha appeared first on The Clinic."},{"title":"Paul McCartney se acerca a Chile: las reacciones al show en Buenos Aires que incluyó inédita canción de The Beatles","link":"https://www.theclinic.cl/2024/10/07/paul-mccartney-se-acerca-a-chile-las-reacciones-al-show-en-buenos-aires-que-incluyo-inedita-cancion-de-the-beatles/","published_date":"2024-10-07T20:29:34","summary":"El músico británico se presentó el pasado fin de semana en Buenos Aires. En dos noche cautivó a un público transversal con un show de más de dos horas de duración. Ahora, se prepara para su concierto de ese viernes en el Estadio Monumental. \nThe post Paul McCartney se acerca a Chile: las reacciones al show en Buenos Aires que incluyó inédita canción de The Beatles appeared first on The Clinic."},{"title":"El affaire Cubillos y el campo académico","link":"https://www.theclinic.cl/2024/10/07/el-affaire-cubillos-y-el-campo-academico/","published_date":"2024-10-07T20:28:17","summary":"La reciente polémica sobre el rol de Marcela Cubillos en la Universidad San Sebastián abre un profundo debate sobre la politización de ciertas instituciones académicas. Javier Corvalán sostiene que, aunque legalmente es un acuerdo entre privados, la sobrevaloración de figuras políticas ajenas al rigor académico afecta la esencia de lo que significa ser un académico. \"El affaire Cubillos es una alerta sobre un mundo universitario cooptado por el campo y las redes políticas proselitistas. Lo contrario del oficio y la práctica académica. Lo peor es que ello parece no solo ocurrir en la USS\", señala.\nThe post El affaire Cubillos y el campo académico appeared first on The Clinic."},{"title":"Usuarios de transporte público de Puente Alto y La Pintana son los que registran más viajes en la madrugada y se despiertan 2 horas antes que en Providencia","link":"https://www.theclinic.cl/2024/10/07/usuarios-de-transporte-publico-de-puente-alto-y-la-pintana-son-los-que-registran-mas-viajes-en-la-madrugada-y-se-despiertan-2-horas-antes-que-en-providencia/","published_date":"2024-10-07T20:26:09","summary":"Un estudio del Centro de Innovación en Datos de la UDP realizó un análisis de más de 4 millones de registros de tarjetas Bip, y demostró que usuarios de comunas con mejor accesibilidad al transporte público inician considerablemente más tardes sus viajes.\nThe post Usuarios de transporte público de Puente Alto y La Pintana son los que registran más viajes en la madrugada y se despiertan 2 horas antes que en Providencia appeared first on The Clinic."},{"title":"Las explicaciones de La Moneda ante la cuestionada presencia del Presidente Boric en la muestra en homenaje a Miguel Enríquez","link":"https://www.theclinic.cl/2024/10/07/las-explicaciones-de-la-moneda-ante-la-cuestionada-presencia-del-presidente-boric-en-la-muestra-en-homenaje-a-miguel-enriquez/","published_date":"2024-10-07T20:13:05","summary":"El viernes pasado, el Archivo Nacional inauguró la muestra documental Mi felicidad es lucha, que trata sobre la vida del dirigente mirista Miguel Enríquez. El Presidente fue invitado, pero no asistió a la actividad. Eso sí, horas antes pasó a saludar a los funcionarios de la institución. El aparecerse por ahí, ese día, le valió críticas de la oposición.\nThe post Las explicaciones de La Moneda ante la cuestionada presencia del Presidente Boric en la muestra en homenaje a Miguel Enríquez appeared first on The Clinic."},{"title":"¿La primera presidenta mujer en la CPC? los nombres que se barajan para reemplazar a Ricardo Mewes","link":"https://www.theclinic.cl/2024/10/07/la-primera-presidenta-mujer-en-la-cpc-los-nombres-que-se-barajan-para-reemplazar-a-ricardo-mewes/","published_date":"2024-10-07T19:32:36","summary":"Este martes, el comité ejecutivo de la Confederación de la Producción y del Comercio (CPC) se reunirá para definir la fecha de la elección, que debiera ser a mediados de diciembre. Cabe mencionar que desde su creación en 1934, el gremio nunca ha sido liderado por una mujer. \nThe post ¿La primera presidenta mujer en la CPC? los nombres que se barajan para reemplazar a Ricardo Mewes appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"ANFP solicitó mediación de la Dirección del Trabajo y dilató huelga de los árbitros","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/anfp-solicito-mediacion-de-la-direccion-del-trabajo-y-dilato-huelga-de/2024-10-07/210334.html","published_date":"2024-10-08T00:09:00","summary":"En Quilín tendrán más tiempo para presentar una nueva propuesta a los jueces."},{"title":"Boric explicó su propuesta de fin al CAE y nuevo sistema de financiamiento","link":"https://cooperativa.cl/noticias/pais/educacion/boric-explico-su-propuesta-de-fin-al-cae-y-nuevo-sistema-de-financiamiento/2024-10-07/210920.html","published_date":"2024-10-08T00:08:00","summary":"En cadena nacional, el Mandatario informó que el proyecto ingresará este martes \"a primera hora\" al Congreso."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-10-08T00:02:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Experto prevé IPC de entre 0,2 y 0,4% para septiembre","link":"https://cooperativa.cl/noticias/pais/consumidores/inflacion/experto-preve-ipc-de-entre-0-2-y-0-4-para-septiembre/2024-10-07/205143.html","published_date":"2024-10-07T23:58:00","summary":"El noveno mes del año estuvo marcado por la celebración XXL de las Fiestas Patrias."},{"title":"China enviará nueva tripulación a estación espacial a fines de octubre","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-enviara-nueva-tripulacion-a-estacion-espacial-a-fines-de-octubre/2024-10-07/115554.html?=efectochina","published_date":"2024-10-07T23:49:00","summary":"En paralelo, se prevé que los taikonautas de la Shenzhou-18 regresen a la Tierra."},{"title":"Arica: Seguirán suspendidas las clases en 58 colegios por alteración del agua potable","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/agua/arica-seguiran-suspendidas-las-clases-en-58-colegios-por-alteracion-del/2024-10-07/202600.html","published_date":"2024-10-07T23:39:00","summary":"La Seremi de Educación anunció que la medida continuará este martes, y que su prolongación dependerá de los resultados de muestras tomadas por el Servicio de Salud. El Gobierno presentó una querella criminal contra quienes resulten responsables, y la Fiscalía ya investiga las causas de la contaminación."},{"title":"Piloto francés falleció en accidente en la primera etapa del Rally de Marruecos","link":"https://cooperativa.cl/noticias/deportes/rally/motos/piloto-frances-fallecio-en-accidente-en-la-primera-etapa-del-rally-de/2024-10-07/200022.html","published_date":"2024-10-07T23:29:00","summary":"El motociclista Frederic Baudry participaba por segunda vez en la carrera."},{"title":"Los resultados de la fecha 27 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-27-del-campeonato-nacional/2024-10-05/141734.html","published_date":"2024-10-07T23:00:00","summary":"Sigue en vivo y online la acción durante este fin de semana."},{"title":"Espacio Público: Homicidios están altos pero van a la baja, y los secuestros al alza","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/espacio-publico-homicidios-estan-altos-pero-van-a-la-baja-y-los/2024-10-07/192449.html","published_date":"2024-10-07T22:52:00","summary":"Mauricio Duce comentó en Cooperativa un reciente informe sobre la victimización, y enfatizó que \"no es correcto empíricamente\" afirmar que los asesinatos se han disparado este año. Apuntó que los raptos ocupan menos lugar en el debate nacional, pero exhiben \"datos más complicados en términos de tendencia y de aumento del crimen organizado\", lo que exige \"intervenir con más fuerza\"."},{"title":"Senapred advierte de posibles aluviones en Región de Atacama","link":"https://cooperativa.cl/noticias/pais/region-de-atacama/senapred-advierte-de-posibles-aluviones-en-region-de-atacama/2024-10-07/193032.html","published_date":"2024-10-07T22:34:00","summary":""},{"title":"Cissy Houston, madre de Whitney Houston, muere a los 91 años","link":"https://cooperativa.cl/noticias/magazine/musica/cissy-houston-madre-de-whitney-houston-muere-a-los-91-anos/2024-10-07/183052.html","published_date":"2024-10-07T22:30:00","summary":"La cantante de música gospel padecía Alzheimer."},{"title":"Magallanes superó a Antofagasta para recuperar el segundo lugar del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/magallanes-supero-a-antofagasta-para-recuperar-el-segundo-lugar-del/2024-10-07/183617.html","published_date":"2024-10-07T22:15:00","summary":"El elenco dirigido por Ronald Fuentes rebasó a Rangers y AC Barnechea."},{"title":"[VIDEO] Le pidieron matrimonio tras remontada de Colo Colo ante Audax Italiano","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-le-pidieron-matrimonio-tras-remontada-de-colo-colo-ante-audax/2024-10-07/173019.html","published_date":"2024-10-07T22:00:00","summary":"El registro fue captado en el sector Rapa Nui del recinto de Macul."},{"title":"Evo Morales será interrogado por trata de personas y estupro","link":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-sera-interrogado-por-trata-de-personas-y-estupro/2024-10-07/184106.html","published_date":"2024-10-07T21:55:00","summary":"El expresidente boliviano es acusado de haber violado y tenido un hijo con una menor de edad, y de haber creado una \"red de jóvenes\" para tener a disposición durante su mandato. La Fiscalía también tomará declaración a los padres de la presunta víctima, apuntados por haber \"lucrado\" a partir de esta relación con el gobernante."},{"title":"Corte Suprema votará el jueves la eventual remoción de Ángela Vivanco","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-suprema-votara-el-jueves-la-eventual-remocion-de-angela-vivanco/2024-10-07/183103.html","published_date":"2024-10-07T21:41:00","summary":"La ministra afronta seis cargos vinculados con presuntas actuaciones irregulares derivadas de su amistad con Luis Hermosilla. El expresidente Sergio Muñoz -que también está cuestionado y acusado constitucionalmente en el Congreso- fue inhabilitado para resolver sobre esta destitución."}]}]}