{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Yasmani Acosta irá por el oro en la final de lucha grecorromana de los JJOO","link":"http://www.df.cl/juegos-olimpicos-2024/yasmani-acosta-asegura-segunda-medalla-para-chile","published_date":"2024-08-05T23:00:00","summary":"El grequista se enfrentará el martes al actual tetracampeón olímpico Mijaín López."},{"title":"Marcel entrega mensaje de tranquilidad ante la caída de los mercados: \"Es una corrección importante, pero temporal\"","link":"http://www.df.cl/economia-y-politica/macro/marcel-entrega-un-mensaje-de-tranquilidad-ante-la-caida-de-los-mercados","published_date":"2024-08-05T22:00:00","summary":"El ministro de Hacienda señaló que el debate a futuro será si la política monetaria de los bancos centrales del mundo desarrollado ayudará o no a la recuperación de los mercados."},{"title":"Tucar suma 200 autos eléctricos nuevos a su flota y se pone una meta para finalizar el año","link":"http://www.df.cl/empresas/industria/tucar-suma-200-autos-electricos-nuevos-a-su-flota-y-se-pone-una-meta","published_date":"2024-08-05T21:30:00","summary":"Se espera la llegada de 100 vehículos más en las próximas semanas."},{"title":"Acciona acusa que el Coordinador Eléctrico reabrió auditoría ya terminada a Nehuenco y pide pronunciamiento a la SEC","link":"http://www.df.cl/empresas/energia/acciona-acusa-que-el-coordinador-electrico-reabrio-auditoria-ya","published_date":"2024-08-05T21:00:00","summary":"La firma de capitales españoles asegura que, no obstante encontrarse concluida la auditoría de Sargent & Lundy a las unidades I y II de la central de Colbún, el organismo que supervisa la operación del sistema \"ha pretendido sin fundamento normativo alguno disponer su reapertura\"."},{"title":"“Reacción exagerada”: analistas internacionales ponen nota de cautela ante recesión en EEUU","link":"http://www.df.cl/internacional/economia/reaccion-exagerada-analistas-internacionales-ponen-nota-de-cautela","published_date":"2024-08-05T20:34:00","summary":"Tras la caída de los mercados globales este lunes, economistas lo atribuyen a la interpretación de los datos de desempleo estadounidense y la sorpresa del alza de tasas en Japón."},{"title":"Bolsa chilena cierra su peor jornada desde fines de 2021 tras el remezón en los mercados ante una posible recesión de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-agxk4","published_date":"2024-08-05T20:16:00","summary":"Después de que la bolsa de Tokio se hundiera 12,4% en la jornada asiática de este lunes, la volatilidad de los mercados se vio exacerbada."},{"title":"Venta de vehículos nuevos en julio sube ante adelanto de ofertas","link":"http://www.df.cl/empresas/industria/venta-de-vehiculos-nuevos-en-julio-sube-ante-adelanto-de-ofertas","published_date":"2024-08-05T20:13:00","summary":"El mes pasado se transformó en el segundo de expansión del sector en el año con 25.087 unidades comercializadas."},{"title":"Lula señala que abordó elecciones en Venezuela con Boric: “El respeto a la soberanía popular es lo que nos mueve”","link":"http://www.df.cl/economia-y-politica/politica/lula-senala-que-abordo-con-boric-elecciones-en-venezuela-el-respeto-a","published_date":"2024-08-05T20:09:00","summary":"En el marco de la visita del mandatario brasileño a Chile, ambos jefes de Estado acordaron un reimpulso a las relaciones comerciales e instaron a más unidad en Latinoamérica."},{"title":"Google pierde emblemático caso antimonopolio en EEUU por dominio en búsquedas","link":"http://www.df.cl/internacional/ft/google-pierde-emblematico-caso-antimonopolio-en-eeuu-por-dominio-en","published_date":"2024-08-05T20:02:00","summary":"La decisión del tribunal es una victoria significativa para el Departamento de Justicia en su litigio sobre el poder de las grandes empresas tecnológicas."},{"title":"Dólar frena su escalada inicial y cierra la jornada con leve alza","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-agxk4","published_date":"2024-08-05T20:02:00","summary":"El índice ISM de servicios contribuyó a reducir los miedos después de una negativa semana para la economía de EEUU y el desplome de las acciones en Japón."},{"title":"BHP solicita mediación gubernamental para intentar evitar la huelga en Escondida","link":"http://www.df.cl/empresas/mineria/bhp-solicita-mediacion-gubernamental-para-intentar-evitar-la-huelga-en","published_date":"2024-08-05T19:48:00","summary":"La empresa agregó que la operación del yacimiento continúa funcionando con normalidad."},{"title":"\"Aberración técnica” más que recesión: Experto en mercados desmenuza las razones del remezón bursátil de este lunes","link":"http://www.df.cl/mercados/bolsa-monedas/aberracion-tecnica-mas-que-recesion-experto-en-mercados-desmenuza-las","published_date":"2024-08-05T19:02:00","summary":"“Creo que está ocurriendo lo mismo” que en 1987 con respecto a la dinámica interna del mercado, dijo Ed Yardeni, presidente de Yardeni Research. “Gran parte de esta venta masiva tiene que ver con el carry trade”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-xwpxp","published_date":"2024-08-05T19:00:00","summary":"Temores a recesión en EEUU golpean bolsas + SEC multa a Enel por corte en mayo + El dólar, en alza"},{"title":"SAG realiza cambios normativos para agilizar la subdivisión de predios rústicos","link":"http://www.df.cl/empresas/construccion/sag-realiza-cambios-normativos-para-agilizar-la-subdivision-de-predios","published_date":"2024-08-05T17:42:00","summary":"Los cambios normativos buscan una tramitación más ágil y simplificada en la certificación de predios rústicos."},{"title":"Irán señala que quiere castigar a Israel pero evitar una guerra total","link":"http://www.df.cl/internacional/politica/iran-senala-que-quiere-castigar-a-israel-pero-evitar-una-guerra-total","published_date":"2024-08-05T17:17:00","summary":"Teherán, que ya había prometido venganza por el asesinato de Ismail Haniyeh, dijo que pretendía disuadir a Israel de repetir acciones similares."},{"title":"Startup que rentabiliza espacios en desuso debuta en el mundo de dark kitchens","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-que-rentabiliza-espacios-en-desuso-debuta-en-el-mundo-de-dark","published_date":"2024-08-05T15:48:00","summary":"Espacio Temporal selló una alianza con la startup Cocina Central y evalúan una posible fusión."},{"title":"Team Chile avanza a semifinales en lucha grecorromana","link":"http://www.df.cl/juegos-olimpicos-2024/team-chile-avanza-a-semifinales-en-lucha-grecorromana","published_date":"2024-08-05T15:47:00","summary":"Yasmani Acosta enfrentará al chino Lingzhe Meng, a partir de la 15:00 horas."},{"title":"Juan Antonio Coloma (UDI) insiste en su propuesta de discutir la reforma de pensiones en general y particular con un plazo determinado","link":"http://www.df.cl/mercados/pensiones/juan-antonio-coloma-udi-insiste-en-su-propuesta-de-discutir-la-reforma","published_date":"2024-08-05T15:38:00","summary":"Además, sobre la nueva fórmula del Gobierno, se mostró a favor de generar un mecanismo para compensar a mujeres por la mayor sobrevida, pero aseguró que cuesta unos 0,5 puntos."},{"title":"Gemines responde a Marcel y critica su cálculo de PIB: “La expansión requerida durante la segunda mitad del año parece muy improbable que se concrete”","link":"http://www.df.cl/economia-y-politica/macro/gemines-responde-a-marcel-y-critica-su-proyeccion-de-pib-la-expansion","published_date":"2024-08-05T15:38:00","summary":"El gerente de Estudios de la consultora, Alejandro Fernández, reconoce que previó un efecto menor de la educación en el Imacec de junio, pero responde a la crítica que hizo el ministro de Hacienda a los analistas de mercado."},{"title":"Todos los multifondos de pensiones terminan julio con ganancias","link":"http://www.df.cl/mercados/pensiones/todos-los-multifondos-de-pensiones-terminan-julio-con-ganancias","published_date":"2024-08-05T15:30:00","summary":"Según Ciedess, los A y B, fondos A y B rentan 1,26% y 1,44% respectivamente; mientras que el D y E obtuvieron retornos de 2,86% y 3,45% cada uno."},{"title":"Martina Weil al repechaje de atletismo en París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/martina-weil-al-repechaje-de-atletismo-en-paris-2024","published_date":"2024-08-05T15:02:00","summary":"La velocista competirá nuevamente el martes, a partir de las 5:20 am."},{"title":"El bitcoin se hunde y el ether tiene la peor caída desde 2021 en medio de sacudida de mercados globales","link":"http://www.df.cl/mercados/divisas/el-bitcoin-se-hunde-y-el-ether-tiene-la-peor-caida-desde-2021-en-medio","published_date":"2024-08-05T14:50:00","summary":"El bitcoin, el token más importante, cotizaba con una baja de 13% a media mañana en Nueva York."},{"title":"Propondrán que multas por cortes de luz vayan al subsidio eléctrico","link":"http://www.df.cl/economia-y-politica/pais/propondran-que-multas-por-cortes-de-luz-vayan-al-subsidio-electrico","published_date":"2024-08-05T14:45:00","summary":"Senador Juan Luis Castro dijo, en Radio Duna, que trabajarán de la mano con el gobierno para darle un sentido práctico y concreto a la propuesta."},{"title":"Boric dispara contra empresas tras cortes: \"Los tiempos de reposición del suministro eléctrico no son aceptables\"","link":"http://www.df.cl/economia-y-politica/actualidad/boric-dispara-contra-empresas-tras-cortes-los-tiempos-de-reposicion","published_date":"2024-08-05T14:31:00","summary":"Las empresas de distribución deben responder y agilizar su trabajo para que vuelva la luz a los miles de hogares que siguen sin energía\", indicó Boric en su cuenta en la red social X."},{"title":"Nuevamente, casi la totalidad de los servicios públicos obtuvo el máximo bono por cumplimiento de sus metas","link":"http://www.df.cl/economia-y-politica/macro/nuevamente-casi-la-totalidad-de-los-servicios-publicos-obtuvo-el-maximo","published_date":"2024-08-05T14:15:00","summary":"En 2023, un 98% de los organismos obtuvo la bonificación, mientras que apenas tres (todos ligados a Educación) no logran dicho objetivo, según el detalle del PMG de la Dipres."},{"title":"En mayo, la creación de empresas en Chile registró su mayor caída desde noviembre de 2022","link":"http://www.df.cl/economia-y-politica/macro/en-mayo-la-creacion-de-empresas-en-chile-registro-su-mayor-caida-desde","published_date":"2024-08-05T14:00:00","summary":"En el quinto mes del año, el indicador elaborado por el Banco Central anotó una caída anual de 14,7%."},{"title":"El capital que tendrá B-Pago, la nueva red de adquirencia de Banco de Chile","link":"http://www.df.cl/el-capital-que-tendra-b-pago-la-nueva-red-de-adquirencia-de-banco-de-chile","published_date":"2024-08-05T13:36:00","summary":"Según el documento publicado esta mañana en el Diario Oficial, la sociedad tendrá un capital inicial de $16 mil millones dividido en 10 mil acciones nominativas, sin valor nominal."},{"title":"La informalidad laboral sigue aumentando en el país y supera el 28% a junio","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-informalidad-laboral-sigue-aumentando-en-el-pais-y-supera-el-28-a-junio","published_date":"2024-08-05T13:33:00","summary":"Al mirar según la categoría ocupacional, la que más influyó en el alza de las personas ocupadas informales fue la de trabajadores por cuenta propia (10,1%), seguido de personas asalariadas públicas (12,2%), informó el INE."},{"title":"Expectativas de inflación de las empresas aumentan y el dólar sigue siendo el mayor factor que empuja los precios al alza","link":"http://www.df.cl/economia-y-politica/macro/expectativas-de-inflacion-de-las-empresas-aumentan-y-el-dolar-sigue","published_date":"2024-08-05T13:24:00","summary":"En el trimestre móvil abril-junio, las expectativas de inflación de las firmas consultadas por el Banco Central suben desde 3,5% a 3,7% en un horizonte de 24 meses."},{"title":"SEC multa con casi $ 4 mil millones a Enel por cortes de electricidad en medio de sistema frontal de mayo","link":"http://www.df.cl/empresas/energia/sec-multa-con-casi-4-mil-millones-a-enel-por-cortes-de-electricidad-en","published_date":"2024-08-05T13:03:00","summary":"La entidad fiscalizadora concluyó que la empresa infringió la normativa relacionada con dos aspectos: la entrega de información errónea al organismo, y la demora en la concurrencia a los puntos de falla y en la reposición del servicio en la Región Metropolitana."},{"title":"DF Lab / Sector Productivo y ECBT","link":"http://www.df.cl/df-lab-sector-productivo-y-ecbt","published_date":"2024-08-05T13:02:00","summary":"\"El sector productivo puede ser partícipe de la EBCT generada bajo el alero de la universidad; o mejor aún, codiseñar la I+D generada de manera de que el producto resultante tenga una mirada realista y conectada\"."},{"title":"Vitacura busca invalidar sentencia de primera instancia que extendió concesión de BordeRío","link":"http://www.df.cl/empresas/construccion/vitacura-busca-invalidar-sentencia-de-primera-instancia-que-extendio","published_date":"2024-08-05T12:30:00","summary":"Municipio dijo que se le atribuyen “responsabilidades que ni remotamente le corresponden” luego que tribunal determinara que la pandemia constituyó un “caso fortuito de carácter transitorio” para los efectos de ese contrato."},{"title":"La Reserva Federal bajo fuego mientras la desaceleración del mercado laboral aviva los temores de una recesión","link":"http://www.df.cl/internacional/ft/la-reserva-federal-bajo-fuego-mientras-la-desaceleracion-del-mercado","published_date":"2024-08-05T12:18:00","summary":"La decisión del banco central estadounidense de mantener los tipos de interés en su nivel más alto en 23 años es criticada por economistas y políticos"},{"title":"Cobre cae a los US$ 4 lastrado por la preocupación sobre crecimiento mundial","link":"http://www.df.cl/mercados/commodities/el-cobre-cae-a-los-us-4-lastrado-por-la-preocupacion-sobre-crecimiento","published_date":"2024-08-05T12:15:00","summary":"Los precios han caído un 20% desde que alcanzaron máximos históricos en torno a los US$ 5 por libra en mayo."},{"title":"Bonos soberanos suben ante aumento en apuestas de grandes recortes de tasas","link":"http://www.df.cl/mercados/renta-fija/los-bonos-soberanos-suben-ante-aumento-en-apuestas-de-grandes-recortes","published_date":"2024-08-05T11:43:00","summary":"La tasa del Treasury a dos años caía hasta 19 puntos básicos el lunes al 3,69%, el nivel más bajo en más de un año."},{"title":"Las bolsas se derrumban por temor a recesión en EEUU: el Nikkei cae 12,4%","link":"http://www.df.cl/primer-click/las-bolsas-se-derrumban-por-temor-a-recesion-en-eeuu-el-nikkei-cae-12-4","published_date":"2024-08-05T11:30:00","summary":"Mal dato de empleo encendió la mecha de un polvorín que llevaba tiempo gestándose, en medio de los crecientes riesgos geopolíticos, la desaceleración de China y tasas de interés que llevan más de un año en terreno contractivo."},{"title":"Así va el medallero de los Juegos Olímpicos París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/medallero-olimpico-2024","published_date":"2024-08-05T11:00:00","summary":"Revisa las medallas y posiciones de los equipos de cada país en el evento deportivo."},{"title":"Megaproyecto de amoníaco verde prepara su paso por el SEIA: “Tenemos confianza en la institucionalidad”","link":"http://www.df.cl/empresas/energia/megaproyecto-de-amoniaco-verde-prepara-su-paso-por-el-seia-tenemos","published_date":"2024-08-05T08:00:00","summary":"El consorcio que lidera el proyecto de US$ 11 mil millones desglosa la histórica inversión que se hará en la Región de Magallanes y señala que un atraso puede significar la pérdida de la oportunidad de mercado."},{"title":"¿Quiénes ven más corrupción en el país? Mayores de 45 años, de la zona centro y preocupados por el \"pituto\"","link":"http://www.df.cl/economia-y-politica/pais/quienes-ven-mas-corrupcion-en-el-pais-mayores-de-45-anos-de-la-zona","published_date":"2024-08-05T08:00:00","summary":"La última encuesta CEP evidenció que el 69% de la población ve problemas en el servicio público. Aquí el detalle de quiénes tienen los principales reparos."},{"title":"La plataforma del Nasdaq que utilizará la bolsa regional nuam para evitar problemas de demora en las operaciones","link":"http://www.df.cl/mercados/bolsa-monedas/la-plataforma-del-nasdaq-que-utilizara-la-bolsa-regional-nuam-para","published_date":"2024-08-05T08:00:00","summary":"El nuevo servidor MME puede procesar más de 10 mil transacciones por segundo."},{"title":"Las medidas que propone la banca para dinamizar el negocio hipotecario","link":"http://www.df.cl/mercados/banca-fintech/las-medidas-que-propone-la-banca-para-dinamizar-el-negocio-hipotecario","published_date":"2024-08-05T08:00:00","summary":"El gerente general de la Abif, Luis Opazo, apuntó a la necesidad de impulsar incentivos tributarios y recuperar la profundidad del mercado de capitales, entre otras iniciativas."},{"title":"Nestlé invertirá US$ 300 millones en Chile: “Es un país que te ofrece estabilidad y mucha seriedad”","link":"http://www.df.cl/empresas/industria/nestle-invertira-us-300-millones-en-chile-es-un-paisque-te-ofrece","published_date":"2024-08-05T08:00:00","summary":"Rodrigo Camacho, CEO de la firma en Chile, señala que la matriz en Suiza ya aprobó un plan para renovar todas sus fábricas en el país. Apuesta por la producción y exportación de nuevos productos desde las operaciones locales de la empresa."},{"title":"Data centers: no perdamos la oportunidad","link":"http://www.df.cl/opinion/columnistas/data-centers-no-perdamos-la-oportunidad","published_date":"2024-08-05T08:00:00","summary":"PAULA ESTÉVEZ gerente General AmCham Chile"},{"title":"Por qué ya no nos molesta tanto la jerga corporativa","link":"http://www.df.cl/opinion/columnistas/por-que-ya-no-nos-molesta-tanto-la-jerga-corporativa","published_date":"2024-08-05T08:00:00","summary":"Pilita Clarck"},{"title":"Búsqueda de acuerdo en pensiones: claves a mirar","link":"http://www.df.cl/opinion/columnistas/busqueda-de-acuerdo-en-pensiones-claves-a-mirar","published_date":"2024-08-05T08:00:00","summary":"SERGIO LEHMANN Economista Jefe Banco Bci"},{"title":"Crecimiento preocupante","link":"http://www.df.cl/opinion/editorial/crecimiento-preocupante","published_date":"2024-08-05T08:00:00","summary":""},{"title":"Marca Gastón Acurio El Bodegón Limeño se enfrenta con La Vinoteca","link":"http://www.df.cl/empresas/industria/marca-gaston-acurio-el-bodegon-limeno-se-enfrenta-con-la-vinoteca","published_date":"2024-08-05T08:00:00","summary":"La disputa entre las partes partió en 2021, cuando el holding Acurio International solicitó el registro."},{"title":"Tradicional notaría deja Santiago centro y recala en Isidora Goyenechea","link":"http://www.df.cl/empresas/industria/tradicional-notaria-deja-santiago-centro-y-recala-en-isidora-goyenechea","published_date":"2024-08-05T08:00:00","summary":"Se suma a varias que llevan décadas en el casco histórico y que preparan su arribo al sector oriente de la capital."},{"title":"Toyota vaticina un aumento en la venta de autos híbridos: “Esperamos que siga creciendo hasta el final de año”","link":"http://www.df.cl/empresas/industria/toyota-vaticina-un-aumento-en-la-venta-de-autos-hibridos-esperamos-que","published_date":"2024-08-05T08:00:00","summary":"El director de Toyota Chile, Ignacio Funes, indicó que un 30% de la venta corresponde a vehículos nuevos con esa tecnología en lo que va del presente año."},{"title":"GPS Property ve brotes verdes en la industria inmobiliaria a raíz de nuevas colocaciones de bonos corporativos","link":"http://www.df.cl/empresas/construccion/gps-property-ve-brotes-verdes-en-la-industria-inmobiliaria-a-raiz-de","published_date":"2024-08-05T08:00:00","summary":"Las nuevas emisiones de Mall Plaza y Parque Arauco entregan buenas señales para la industria inmobiliaria."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Gildemeister y América Solidaria inician alianza que impulsa el acceso a las comunidades más remotas del país","link":"https://www.theclinic.cl/2024/08/05/gildemeister-y-america-solidaria-inician-alianza-que-impulsa-el-acceso-a-las-comunidades-mas-remotas-del-pais/","published_date":"2024-08-05T23:46:58","summary":"América Solidaria anuncia junto a JIM una alianza estratégica que permitirá a la fundación potenciar sus labores en los sectores más excluidos del país. Gracias a esta unión, se integrarán dos camionetas pick up JIM RE-MAX de Gildemeister a la flota de la ONG, las que harán posible el acceso a comunidades remotas y a […]\nThe post Gildemeister y América Solidaria inician alianza que impulsa el acceso a las comunidades más remotas del país appeared first on The Clinic."},{"title":"Lo Valledor contará con nuevas medidas de seguridad: nuevo horario e instalación de pórticos","link":"https://www.theclinic.cl/2024/08/05/lo-valledor-contara-con-nuevas-medidas-de-seguridad-y-horario/","published_date":"2024-08-05T23:26:57","summary":"Desde este lunes 5 de agosto, hay nuevas medidas relacionadas con la seguridad en el mercado mayorista Lo Valledor, ubicado en la Región Metropolitana. Una de ellas, es el nuevo horario de funcionamiento que tendrá el recinto. Ahora adelantará su apertura a las 20:00 horas. Según explicó el ministro de Agricultura, Esteban Valenzuela, esta es […]\nThe post Lo Valledor contará con nuevas medidas de seguridad: nuevo horario e instalación de pórticos appeared first on The Clinic."},{"title":"El fenómeno que explica el porqué conectamos tanto con ciertas personas y nada con otras","link":"https://www.theclinic.cl/2024/08/05/fenomeno-explica-por-que-conectamos-con-ciertas-personas/","published_date":"2024-08-05T22:13:50","summary":"Hay amistades que se forman de un segundo a otro, casi que de forma inexplicable. Como si existiera esa “media naranja”, pero de la fraternidad. Es una conexión rápida que, tal vez, va a durar para toda la vida. Y uno la puede percibir. Esta sintonía tiene un término que se le llama “rapport”, y […]\nThe post El fenómeno que explica el porqué conectamos tanto con ciertas personas y nada con otras appeared first on The Clinic."},{"title":"Mis Beneficios AFP premia a cinco pensionados con compras gratis en supermercados Ahorra","link":"https://www.theclinic.cl/2024/08/05/mis-beneficios-afp-premia-a-prensionados/","published_date":"2024-08-05T21:44:30","summary":"El programa Mis Beneficios AFP, de la Asociación AFP, premió a cinco pensionados y sus familias con compras gratis en el supermercado Ahorra. El concurso se sorteó entre las primeras mil personas mayores que se inscribieron para recibir la tarjeta que hace efectiva esta promoción. Así, quienes ganaron tuvieron la oportunidad de ir a la […]\nThe post Mis Beneficios AFP premia a cinco pensionados con compras gratis en supermercados Ahorra appeared first on The Clinic."},{"title":"“Chile es un país que te ofrece estabilidad y mucha seriedad”: CEO de Nestlé anuncia que invertirán US$ 300 millones en el país","link":"https://www.theclinic.cl/2024/08/05/nestle-chile-es-un-pais-que-te-ofrece-estabilidad-y-seriedad/","published_date":"2024-08-05T21:02:47","summary":"El CEO de Nestlé Chile, Rodrigo Camacho, sostuvo que Chile, junto a Suiza y Singapur, es uno de los tres países con mayores ventas per cápita para la empresa. En ese sentido, en entrevista con el Diario Financiero, apuntó que “Chile es un país que te ofrece estabilidad y mucha seriedad (…). Lo que estamos intentando, […]\nThe post “Chile es un país que te ofrece estabilidad y mucha seriedad”: CEO de Nestlé anuncia que invertirán US$ 300 millones en el país appeared first on The Clinic."},{"title":"Yasmani Acosta en París 2024: la amistad que lo une a Mijaín López, con quien competirá por el oro","link":"https://www.theclinic.cl/2024/08/05/yasmani-acosta-en-paris-2024-la-amistad-que-lo-une-a-mijain-lopez-con-quien-competira-por-el-oro/","published_date":"2024-08-05T21:00:08","summary":"Yasmani Acosta aseguró la segunda medalla para el Team Chile en París 2024 tras vencer en semifinales al luchador chino Lingzhe Meng. De esta manera, el deportista chileno aseguró un cupo en la final de la categoría de 130 kg masculino. Sin importar el resultado, Yasmani se colgará la decimoquinta medalla olímpica en la historia […]\nThe post Yasmani Acosta en París 2024: la amistad que lo une a Mijaín López, con quien competirá por el oro appeared first on The Clinic."},{"title":"Aldo Duque se baja de Santiago: agradece a diputado Kaiser y entrega respaldo a Desbordes","link":"https://www.theclinic.cl/2024/08/05/aldo-duque-se-baja-de-santiago-agradece-a-diputado-kaiser-y-entrega-respaldo-a-desbordes/","published_date":"2024-08-05T19:52:47","summary":"El abogado Aldo Duque anunció que bajó su candidatura a alcalde por Santiago. De esta manera, dejó vía libre para que Mario Desbordes se enfrente con la actual alcaldesa Irací Hassler en las elecciones municipales. En un punto de prensa, el abogado comenzó diciendo que “la coexistencia de dos candidaturas de derecha y centro-derecha en […]\nThe post Aldo Duque se baja de Santiago: agradece a diputado Kaiser y entrega respaldo a Desbordes appeared first on The Clinic."},{"title":"Alcalde Vodanovic apunta a Enel por lentitud en reposición del servicio y asegura que número de  vecinos sin luz en Maipú es mayor a lo reportado","link":"https://www.theclinic.cl/2024/08/05/el-reclamo-de-los-alcaldes-de-la-rm-por-lentitud-en-la-reposicion-del-servicio-electrico-las-cifras-de-clientes-sin-energia-no-son-reales/","published_date":"2024-08-05T16:18:26","summary":"Las reacciones por los extensos cortes de luz continúa. La jornada de este lunes un grupo de alcaldes llegó hasta a Superintendencia de Electricidad y Combustibles (SEC) para presentar un reclamo en contra de las empresas de electricidad. Las cifras entregadas por la compañía en este inicio de semana apuntan que son más de 200 […]\nThe post Alcalde Vodanovic apunta a Enel por lentitud en reposición del servicio y asegura que número de  vecinos sin luz en Maipú es mayor a lo reportado appeared first on The Clinic."},{"title":"VTR apuesta por las plataformas de streaming para impulsar su estrategia comercial de internet y telefonía móvil","link":"https://www.theclinic.cl/2024/08/05/vtr-apuesta-por-streaming/","published_date":"2024-08-05T15:36:03","summary":"Hace ya algunos años, VTR viene estudiando los comportamientos de los consumidores en televisión, que con la llegada de grandes del streaming ha ido transformando los medios de entretención en todo el mundo. Ya lo decían en marzo, cuando lanzaron una gran oferta que combinaba televisión con aplicaciones de online. Además, en julio de este […]\nThe post VTR apuesta por las plataformas de streaming para impulsar su estrategia comercial de internet y telefonía móvil appeared first on The Clinic."},{"title":"Estallido social y Sebastián Piñera: el día en que Juan Carlos Jobet estuvo a punto de ser ministro del Interior tras la caída de Felipe Ward en su designación","link":"https://www.theclinic.cl/2024/08/05/sebastian-pinera-estallido-social-juan-carlos-jobet-andres-chadwick-ministerio-del-interior/","published_date":"2024-08-05T15:22:55","summary":"En el libro Tiempos mejores de Jorge Selume, el exdirector de la Secretaría de Comunicaciones (Secom) del segundo mandato del expresidente Sebastián Piñera revela que antes de que Gonzalo Blumel fuese designado —mediante un recordado llamado telefónico—, otro nombre se pensó para el cargo que dejaba vacante Andrés Chadwick.\nThe post Estallido social y Sebastián Piñera: el día en que Juan Carlos Jobet estuvo a punto de ser ministro del Interior tras la caída de Felipe Ward en su designación appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"\"Hay que decirlo\" debutó en Canal 13 con auspicioso rating","link":"https://cooperativa.cl/noticias/magazine/television/canal-13/hay-que-decirlo-debuto-en-canal-13-con-auspicioso-rating/2024-08-05/200854.html","published_date":"2024-08-06T00:13:00","summary":"El programa de farándula tuvo su primer episodio en vivo este lunes."},{"title":"Gobierno acusa a Enel de entregar información \"abiertamente falsa\"","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/gobierno-acusa-a-enel-de-entregar-informacion-abiertamente-falsa/2024-08-05/195939.html","published_date":"2024-08-06T00:13:00","summary":"El subsecretario Manuel Monsalve le advirtió a la empresa que no habrá impunidad. Según la compañía, las comunas más afectadas son Maipú, Pudahuel, Lampa y Colina."},{"title":"El calendario del Team Chile para los Juegos Olímpicos de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/el-calendario-del-team-chile-para-los-juegos-olimpicos-de-paris-2024/2024-07-19/191358.html","published_date":"2024-08-05T23:55:00","summary":"Revisa la programación de los 48 deportistas que competirán en busca de una medalla."},{"title":"Cortes de luz: \"Situación crítica\" se concentra en Maipú y Pudahuel","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cortes-de-luz-situacion-critica-se-concentra-en-maipu-y-pudahuel/2024-08-04/092057.html","published_date":"2024-08-05T23:52:00","summary":"Presidente Boric emplazó a eléctricas por eternos cortes de luz. A nivel nacional, 744 establecimientos a nivel nacional suspendieron sus clases este lunes."},{"title":"Gobierno de Bolivia garantiza distribución de combustible ante largas filas en estaciones","link":"https://cooperativa.cl/noticias/mundo/bolivia/gobierno-de-bolivia-garantiza-distribucion-de-combustible-ante-largas/2024-08-05/180735.html","published_date":"2024-08-05T23:24:00","summary":"La estatal Agencia Nacional de Hidrocarburos informó que entre domingo y lunes se distribuyeron 1,7 millones de gasolina y 2,3 millones de diésel. Asimismo, indicó que la sobredemanda se de debe a la especulación de los ciudadanos y no al desabastecimiento."},{"title":"Keanu Reeves producirá serie secuela de \"John Wick\"","link":"https://cooperativa.cl/noticias/magazine/television/series/keanu-reeves-producira-serie-secuela-de-john-wick/2024-08-05/192319.html","published_date":"2024-08-05T23:22:00","summary":"Por ahora el protagonista de la saga sólo está involucrado como productor."},{"title":"\"Todo Chile estará contigo\": El mensaje del Presidente Boric para Yasmani Acosta","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/todo-chile-estara-contigo-el-mensaje-del-presidente-boric-para/2024-08-05/191430.html","published_date":"2024-08-05T23:14:00","summary":"La máxima autoridad del país envió sus buenas energías para la final olímpica de lucha."},{"title":"Dirección del Trabajo mediará en negociación colectiva de Minera Escondida y el Sindicato N° 1","link":"https://cooperativa.cl/noticias/pais/trabajo/negociaciones-colectivas/direccion-del-trabajo-mediara-en-negociacion-colectiva-de-minera/2024-08-05/192700.html","published_date":"2024-08-05T23:09:00","summary":""},{"title":"Fiscalía venezolana investigará a Machado y González Urrutia por \"instigar insurrección\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/dd-hh/fiscalia-venezolana-investigara-a-machado-y-gonzalez-urrutia-por/2024-08-05/184843.html","published_date":"2024-08-05T23:08:00","summary":"La indagatoria se abrió luego de que los líderes opositores pidieron a la policía y militares detener la \"represión\" y \"hacer respetar\" los resultados de las elecciones presidenciales. \"En el citado pronunciamiento se evidencia la presunta comisión de los delitos de difusión de información falsa, asociación para delinquir y conspiración\", dijo el ente persecutor."},{"title":"¿Cuándo y dónde ver la final de Yasmani Acosta ante Mijaín López en París 2024?","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/cuando-y-donde-ver-la-final-de-yasmani-acosta-ante-mijain-lopez-en/2024-08-05/184923.html","published_date":"2024-08-05T22:48:00","summary":"Este martes el chileno luchará por medalla olímpica."},{"title":"Francia venció a Egipto en el alargue y disputará el oro del fútbol en París 2024 con España","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/francia-vencio-a-egipto-en-el-alargue-y-disputara-el-oro-del-futbol-en/2024-08-05/183153.html","published_date":"2024-08-05T22:46:00","summary":"Los dueños de casa tendrán la opción de ser campeones olímpicos."},{"title":"[PERFIL] Yasmani Acosta, el luchador que cumplió su sueño olímpico representando a Chile","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/perfil-yasmani-acosta-el-luchador-que-cumplio-su-sueno-olimpico/2024-08-05/171147.html","published_date":"2024-08-05T22:39:00","summary":"El deportista nacido en Cuba aseguró medalla en los Juegos de París 2024."},{"title":"Mijaín López, el mítico mentor que deberá superar Yasmani Acosta por el oro en París","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/mijain-lopez-el-mitico-mentor-que-debera-superar-yasmani-acosta-por-el/2024-08-05/183942.html","published_date":"2024-08-05T22:36:00","summary":"El deportista nacional enfrentará en la final al tetracampeón olímpico."},{"title":"Experto por caída de bolsas: Fue un ruido financiero más que tendencia a largo plazo","link":"https://cooperativa.cl/noticias/economia/bolsas/experto-por-caida-de-bolsas-fue-un-ruido-financiero-mas-que-tendencia-a/2024-08-05/175220.html","published_date":"2024-08-05T22:20:00","summary":"Rodrigo Wagner, economista y académico de la Escuela de Negocios de la Universidad Adolfo Ibáñez, afirmó que el desplome generalizado de las principales bolsas europeas y asiáticas de este lunes fue \"más ruido financiero que señales de largo plazo\". En conversación con Lo Que Queda del Día, el experto explicó que \"lo que sí ha pasado, (aunque) esta vez no nos pegó tanto en Chile pero sí pega en otros lados, es una cosa que se llama 'carry trade', donde gente aprovecha los diferenciales de tasa de interés, pide prestado en países donde te puedes endeudar barato, y compra bonos en países donde las tasas de interés son más altas, como Latinoamérica o Brasil\". \"Los precios de mercado a veces son útiles porque nos indican métricas de valor de largo plazo, otras veces los precios son más ruido que señal de largo plazo. Hoy parece que algunas de las cosas fueron más ruido financiero que señales de largo plazo\", concluyó."},{"title":"Presidente Lula da Silva visitó el Palacio de Tribunales","link":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/presidente-lula-da-silva-visito-el-palacio-de-tribunales/2024-08-05/182006.html","published_date":"2024-08-05T22:18:00","summary":"El presidente de la Corte Suprema, Ricardo Blanco, encabezó el recibimiento en el máximo tribunal al presidente de Brasil, Luiz Inacio Lula da Silva, quien llegó al Palacio de Tribunales de Justicia en el marco de su visita de Estado a Chile. El mandatario llegó en compañía del canciller brasileño, Mauro Vieira; el embajador de Brasil en Chile, Paulo Pacheco; Celso Amorim, jefe de la Asesoría Internacional del Presidente de la República; y el embajador de Chile en Brasil, Sebastián Depolo, entre otros; y sostuvo un encuentro de 45 minutos con Blanco y los ministros Gloria Ana Chevesich y Manuel Antonio Valderrama."}]}]}