{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Costa y repunte del peso: “No parece aconsejable dar por sentado que este escenario es definitivo”","link":"http://www.df.cl/economia-y-politica/macro/costa-pone-nota-de-cautela-ante-repunte-del-peso-no-parece-aconsejable","published_date":"2024-05-30T00:00:00","summary":"La presidenta del Banco Central advirtió sobre la volatilidad en el escenario global."},{"title":"El 77% de los millennials está endeudado: una parte de ellos opta por el sistema informal","link":"http://www.df.cl/economia-y-politica/macro/un-77-de-los-millennials-chilenos-esta-endeudado-una-parte-de-ellos","published_date":"2024-05-30T00:00:00","summary":"Informe realizado por el portal Chiledeudas dio cuenta que este grupo etario tiene mayores compromisos con el retail y la banca."},{"title":"Servipag: el 47% de los pagos de cuentas en el primer trimestre se realizaron desde un celular","link":"http://www.df.cl/mercados/banca-fintech/el-47-de-los-pagos-de-cuentas-del-primer-trimestre-se-realizaron-desde","published_date":"2024-05-30T00:00:00","summary":"El rubro que registró el mayor incremento de pagos por internet fue el de telecomunicaciones, seguido de autopistas y servicios básicos."},{"title":"Marcel en Chile Day: hace guiño a mayor rebaja de impuestos a las empresas y compromete proyecto antes de la Ley de Presupuesto 2025","link":"http://www.df.cl/mercados/bolsa-monedas/marcel-en-chile-day-proyecto-de-impuesto-a-la-renta-sera-presentado","published_date":"2024-05-29T23:50:00","summary":"“Una vez que hayamos avanzado lo suficiente en el proyecto de cumplimiento fiscal, es algo que deberíamos definir antes del Presupuesto de 2025”, adelantó el ministro de Hacienda en Canadá, en la segunda jornada del encuentro."},{"title":"Ramón Yavar deja la presidencia de Moller & Pérez Cotapos tras 17 años en el cargo y asume un exMoneda","link":"http://www.df.cl/empresas/construccion/ramon-yavar-deja-la-presidencia-de-moller-perez-cotapos-tras-17-anos","published_date":"2024-05-29T23:15:00","summary":"El ingeniero comercial Vicente Bertrand llega a la presidencia de la constructora."},{"title":"Máximo Pacheco y Rosario Navarro forman parte de la nutrida delegación que acompañará a Boric a Europa","link":"http://www.df.cl/economia-y-politica/gobierno/maximo-pacheco-y-rosario-navarro-forman-parte-de-la-nutrida-delegacion","published_date":"2024-05-29T22:57:00","summary":"La gira presidencial transcurrirá por Alemania, Suecia, Suiza y Francia, y tiene como foco prioritario ahondar en la agendas de inversión extranjera relativas a las energías limpias, la estrategia nacional del litio y la innovación productiva."},{"title":"CMF informa fin de sumario y asegura que “proceso de supervisión y sancionatorio contra STF no se vio afectado”","link":"http://www.df.cl/mercados/banca-fintech/cmf-informa-sobre-termino-de-sumario-administrativo-y-asegura-que-el","published_date":"2024-05-29T22:45:00","summary":"Fiscal concluyó que no hubo sobornos a funcionarios ni entrega de información reservada sobre la indagatoria que se realizaba a la corredora, en el marco del denominado \"Caso Audios\"."},{"title":"Walmart sufre su mayor falla generalizada en precios cobrados por productos registrada hasta ahora","link":"http://www.df.cl/empresas/multinacionales/falla-tecnica-registros-de-walmart-revelan-que-cobro-precios","published_date":"2024-05-29T22:30:00","summary":"Debido a una falla técnica, durante varios días se cobraron precios equivocados a los consumidores en las cajas de autoservicio de cerca de 1.600 locales de EEUU."},{"title":"FBI desmantela la mayor red de bots infectados jamás alquilada a piratas informáticos para delitos cibernéticos","link":"http://www.df.cl/internacional/fbi-desmantelo-masiva-red-de-bots-infectados-mayor-red-de-bots-jamas","published_date":"2024-05-29T21:50:00","summary":"El ejército de dispositivos zombi\", que se extendía por más de 190 países e incluía cerca de 613 mil direcciones IP en EEUU, permitió fraudes financieros, robos de identidad y acceso a material de explotación infantil en todo el mundo."},{"title":"Copec y alemana Ineratec firman alianza para impulsar desarrollo de combustibles sintéticos a gran escala en Chile","link":"http://www.df.cl/empresas/energia/copec-y-alemana-ineratec-firman-alianza-para-impulsar-desarrollo-de","published_date":"2024-05-29T21:19:00","summary":"Proyectan alternativas para producir cerca de 3.500 toneladas anuales de diésel sintético, con lo que se buscará no solo cubrir las necesidades del mercado local, sino que también exportar el combustible."},{"title":"Ministro Grau aplica cirugía a proyecto de ley de permisos y desecha idea de un nuevo servicio e institucionalidad","link":"http://www.df.cl/economia-y-politica/gobierno/ministro-grau-aplica-cirugia-a-proyecto-de-ley-de-permisos-y-descha-idea","published_date":"2024-05-29T20:45:00","summary":"La propuesta enviada a diputados de la comisión de Economía establece que se optará por el fortalecimiento de una o más reparticiones afines ya existentes que tendrán una dependencia estrecha con la cartera que lidera."},{"title":"Diputado Luis Cuello (PC) presenta denuncia contra la Asociación de AFP por su publicidad sobre la reforma de pensiones","link":"http://www.df.cl/economia-y-politica/congreso/diputado-luis-cuello-pc-presenta-denuncia-en-contra-de-la-asociacion","published_date":"2024-05-29T20:35:00","summary":"La presentación del legislador comunista ante el Consejo Nacional de Televisión acusa a la campaña de desinformar, utilizando “información falsa”."},{"title":"IPSA pierde los 6.700 puntos al cierre y bolsas globales caen ante expectativas de que tasas se mantendrán altas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoybl4","published_date":"2024-05-29T20:28:00","summary":"El índice chileno cayó 1,1%, mientras que en Wall Street, el Dow Jones perdió 1,1%, el S&P 500 bajó 0,7% y el Nasdaq retrocedió 0,6%."},{"title":"Dólar sube más de $ 10 y cierra sobre $ 910 una sesión marcada por presiones al alza en las tasas y baja del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ruw2m","published_date":"2024-05-29T20:10:00","summary":"El dollar index repuntaba 0,5% y el precio del cobre retrocedía 1,6% en medio del alza de las tasas en los bonos estadounidenses de largo plazo."},{"title":"Sony Music está en negociaciones para comprar el catálogo musical de Queen en US$ 1.000 millones","link":"http://www.df.cl/empresas/multinacionales/sony-music-esta-en-negociaciones-para-comprar-el-catalogo-musical-de","published_date":"2024-05-29T19:58:00","summary":"Billboard estima que la música de Queen genera alrededor de US$ 45 millones al año en ingresos por regalías."},{"title":"Libro Beige de la Reserva Federal apunta a un crecimiento modesto de la economía y los precios en EEUU","link":"http://www.df.cl/internacional/economia/el-libro-beige-de-la-reserva-federal-apunta-a-un-crecimiento-modesto-de","published_date":"2024-05-29T19:40:00","summary":"El gasto minorista se mantuvo estable o aumentó ligeramente, lo que refleja un menor gasto discrecional y una mayor sensibilidad a los precios entre los consumidores."},{"title":"Elon Musk podría convertirse en asesor político de Trump si gana las elecciones, según The Wall Street Journal","link":"http://www.df.cl/internacional/politica/elon-musk-podria-convertirse-en-asesor-politico-de-trump-si-gana-las","published_date":"2024-05-29T19:05:00","summary":"Aunque ha criticado públicamente las políticas de Biden sobre inmigración, vehículos eléctricos y aranceles, Musk no ha anunciado ningún respaldo formal a nadie en la contienda de noviembre."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-pn74x","published_date":"2024-05-29T19:00:00","summary":"BHP abandona megaoferta por Anglo + Sector público recupera expansión + Dólar al alza"},{"title":"Bernardo Fontaine critica spot televisivo del Gobierno por reforma previsional: “Tiene una inspiración chavista”","link":"http://www.df.cl/mercados/pensiones/bernardo-fontaine-critica-spot-televisivo-del-gobierno-por-reforma","published_date":"2024-05-29T17:29:00","summary":"El economista argumentó que la campaña tiene tres falsedades. Por su parte, el excontralor Ramiro Mendoza también se refirió a la polémica y señaló que \"Contraloría es utilizada para intervenir en una pelea que no es jurídica, es política\"."},{"title":"Se veía venir: BHP abandona su megaoferta de US$49.000 millones por Anglo American","link":"http://www.df.cl/empresas/mineria/se-veia-venir-bhp-abandona-su-megaoferta-de-us-49-000-millones-por","published_date":"2024-05-29T17:15:00","summary":"Si hubiera prosperado habría sido la mayor operación minera en más de una década."},{"title":"Diputados de Chile Vamos escalan polémica por spot del Gobierno sobre pensiones y la llevan a la Contraloría","link":"http://www.df.cl/economia-y-politica/congreso/diputados-de-chile-vamos-escalan-polemica-por-spot-del-gobierno-sobre","published_date":"2024-05-29T16:35:00","summary":"Entre otras cosas, los legisladores acusan que en el video “se minimiza la posición de las oposición, se simplifica el debate de manera tendenciosa”."},{"title":"Ventas del comercio minorista en la Región Metropolitana continuaron su recuperación durante abril","link":"http://www.df.cl/economia-y-politica/macro/ventas-del-comercio-minorista-en-la-region-metropolitana-continuaron-su","published_date":"2024-05-29T16:20:00","summary":"Según la CNC, las compras en la región marcaron en abril un alza real anual de 3,5%, acumulando de esta manera un crecimiento de 7,7% en los cuatro primeros meses del año."},{"title":"China reanuda la \"diplomacia panda\" con el envío de dos osos rumbo a Washington","link":"http://www.df.cl/internacional/politica/china-reanuda-la-diplomacia-panda-con-el-envio-de-dos-osos-rumbo-a","published_date":"2024-05-29T15:00:00","summary":"Los pandas permanecerán allí hasta abril de 2034 y, de acuerdo con acuerdos anteriores, los osos y cualquier descendencia que produzcan seguirán siendo propiedad de China."},{"title":"Ministro de Transporte y licitación de buses eléctricos: “Lo razonable es poner las fichas en aquellos vehículos que van a recorrer la mayor cantidad de kilómetros al año”","link":"http://www.df.cl/empresas/industria/ministro-de-transporte-y-licitacion-de-buses-electricos-lo-razonable","published_date":"2024-05-29T14:35:00","summary":"El secretario de Estado destacó las implicancias de que Chile asuma la presidencia de la Cumbre Internacional de Transportes 2024 (ITF, por su sigla en inglés)."},{"title":"Marzo revierte la tendencia y se recuperan tanto el empleo como los salarios del sector público","link":"http://www.df.cl/economia-y-politica/laboral-personas/marzo-revierte-la-tendencia-y-se-recuperan-tanto-el-empleo-como-los","published_date":"2024-05-29T14:02:00","summary":"Según cálculos de la CCS, la masa salarial total se expandió un 6,3% en el tercer mes del año, su mejor registro en lo que va del 2024."},{"title":"Cenia implementará tecnología de vigilancia con cámaras e IA para la detección temprana de incendios en la Región del Maule","link":"http://www.df.cl/df-lab/tecnologia/cenia-implementara-tecnologia-de-vigilancia-con-camaras-e-ia-para-la","published_date":"2024-05-29T12:56:00","summary":"El Centro de Inteligencia Artificial piloteará en septiembre con la Conaf un sistema para detectar humo y llamas y enviar alertas en tiempo real, el que integra cámaras de monitoreo e interpretación de imágenes con IA, \"más económico que los que están en el mercado\"."},{"title":"ConocoPhillips acuerda comprar Marathon Oil en un negocio por US$ 22.500 millones","link":"http://www.df.cl/empresas/energia/conocophillips-acuerda-comprar-marathon-oil-en-un-negocio-por-us-22-500","published_date":"2024-05-29T12:40:00","summary":"La adquisición del grupo con sede en Houston es la última de una serie de mega acuerdos que han remodelado el sector energético estadounidense."},{"title":"Y ahora el jugo de naranja: crisis provoca precios récord e impulsa la búsqueda de frutas alternativas","link":"http://www.df.cl/mercados/commodities/y-ahora-el-jugo-de-naranja-crisis-provoca-precios-record-e-impulsa-la","published_date":"2024-05-29T12:20:00","summary":"Los futuros del jugo de naranja concentrado, negociados en la Bolsa Intercontinental de Nueva York, alcanzaron los US$ 4,92 la libra el martes, casi el doble del precio de hace un año."},{"title":"Diputado de Atacama interpone una denuncia penal contra Codelco y SQM por negociación en litio","link":"http://www.df.cl/empresas/mineria/diputado-de-atacama-interpone-una-denuncia-penal-contra-codelco-y-sqm","published_date":"2024-05-29T11:35:00","summary":"Prevaricación, administración desleal y tráfico de influencias son los delitos que denuncia el diputado Cristián Tapia a las empresas en la negociación del litio del Salar de Atacama."},{"title":"Las acciones mundiales retroceden y en Toronto la infraestructura se toma el inicio del Chile Day","link":"http://www.df.cl/primer-click/las-acciones-mundiales-retroceden-y-en-toronto-la-infraestructura-se","published_date":"2024-05-29T11:30:00","summary":"Anglo, por su parte, se negó a extender el plazo para las conversaciones para una oferta de compra de BHP."},{"title":"Anglo American rechaza el llamado de BHP para extender las conversaciones sobre un acuerdo por US$ 49 mil millones","link":"http://www.df.cl/empresas/mineria/anglo-american-rechaza-el-llamado-de-bhp-para-extender-las","published_date":"2024-05-29T10:00:00","summary":"Minera que cotiza en Londres dice que el pretendiente no ha abordado las preocupaciones sobre la estructura del acuerdo."},{"title":"Infraestructura y el nuevo presente de la economía chilena marcan primera jornada de Chile Day 2024","link":"http://www.df.cl/mercados/bolsa-monedas/infraestructura-y-el-nuevo-presente-de-la-economia-chilena-marcan","published_date":"2024-05-29T08:00:00","summary":"El evento comenzó con un panel liderado por la ministra de Obras Públicas, Jessica López, quien destacó el sistema de licitaciones local y subrayó la reforma al sistema de permisos."},{"title":"SQM-Codelco: los factores que llevan a excluir del contrato la cláusula que veta a Ponce del directorio de la minera no metálica","link":"http://www.df.cl/empresas/mineria/sqm-codelco-los-factores-que-llevan-a-excluir-del-contrato-la-clausula","published_date":"2024-05-29T08:00:00","summary":"La negociación no incluye la “claúsula Bitran”, y las compañías dicen que el expresidente de la firma se ha mantenido al margen."},{"title":"Brazo de venture capital de Ontario Teachers’ muestra interés en Chile","link":"http://www.df.cl/brazo-de-venture-capital-de-ontario-teachers-muestra-interes-en-chile","published_date":"2024-05-29T08:00:00","summary":"John-Christian Bourque destacó la experiencia e inversiones del fondo de pensiones de Canadá en Chile."},{"title":"Sistema político, pensiones, seguridad, migración y la urgencia de acuerdos se tomaron el debate","link":"http://www.df.cl/mercados/bolsa-monedas/sistema-politico-pensiones-seguridad-migracion-y-la-urgencia-de","published_date":"2024-05-29T08:00:00","summary":"Los senadores Ricardo Lagos Weber (PPD) y Javier Macaya (UDI) participaron de un espacio de análisis de contingencia en el marco del encuentro en Canadá."},{"title":"Ventas del grupo Banmédica crecen 14%, pero caen ganancias y afiliados","link":"http://www.df.cl/empresas/salud/ventas-del-grupo-banmedica-crecen-14-pero-caen-ganancias-y-afiliados","published_date":"2024-05-29T08:00:00","summary":""},{"title":"WOM pide a la Corte más recursos y grupo de acreedores insiste en que un síndico tome las riendas de la firma","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-pide-a-la-corte-mas-recursos-y-grupo-de-acreedores-insiste-en-que-un","published_date":"2024-05-29T08:00:00","summary":"La defensa respondió: “los deudores designaron a un director independiente y están operando en quiebra bajo la dirección de una junta y administración competentes”."},{"title":"Directores de empresas se califican con nota 5,8: no todos cuentan con experiencia y competencias para el cargo","link":"http://www.df.cl/mercados/bolsa-monedas/directores-de-empresas-se-califican-con-nota-5-8-no-todos-cuentan-con","published_date":"2024-05-29T08:00:00","summary":"Un 46% de los encuestados por el headhunter Amrop respondió que al menos un miembro de la mesa no tiene los conocimientos para ejercer el rol."},{"title":"Combustibles y el dólar alientan expectativa de un bajo IPC en mayo","link":"http://www.df.cl/economia-y-politica/macro/combustibles-y-el-dolar-alientan-expectativa-de-un-bajo-ipc-en-mayo","published_date":"2024-05-29T08:00:00","summary":"Las estimaciones más altas apuntan a un alza mensual de 0,3%, pero en el piso está quienes creen que no mostraría cambios."},{"title":"Equidad salarial: los principios del caso de Portugal que inspiran la propuesta que trabaja el Ejecutivo","link":"http://www.df.cl/economia-y-politica/laboral-personas/equidad-salarial-los-principios-del-caso-de-portugal-que-inspiran-la","published_date":"2024-05-29T08:00:00","summary":"En este esquema, las empresas públicas y las que cotizan en bolsa están obligadas a elaborar un plan de igualdad anual."},{"title":"OIT plantea ejes para avanzar en la negociación multinivel en Chile en medio de anuncio del Gobierno para retomar debate del proyecto","link":"http://www.df.cl/economia-y-politica/laboral-personas/oit-plantea-ejes-para-avanzar-en-la-negociacion-multinivel-en-chile-en","published_date":"2024-05-29T08:00:00","summary":"Un documento de la oficina del cono sur de la entidad sostiene que este modelo tiene efectos positivos en productividad. Sin embargo, recalca que para que ello sea así, deben cumplirse ciertos requisitos. También señala que los empresarios deben estar seguros de que los beneficios compensan los costos."},{"title":"Jornada laboral: flexibilidad y equilibrio","link":"http://www.df.cl/opinion/cartas/jornada-laboral-flexibilidad-y-equilibrio","published_date":"2024-05-29T08:00:00","summary":""},{"title":"Reavalúo de terrenos agrícolas: Entre la viabilidad y la quiebra","link":"http://www.df.cl/opinion/cartas/reavaluo-de-terrenos-agricolas-entre-la-viabilidad-y-la-quiebra","published_date":"2024-05-29T08:00:00","summary":""},{"title":"Reglamento de aguas grises: Tareas pendientes","link":"http://www.df.cl/opinion/cartas/reglamento-de-aguas-grises-tareas-pendientes","published_date":"2024-05-29T08:00:00","summary":""},{"title":"Urge discutir el compliance en el sector público","link":"http://www.df.cl/opinion/cartas/urge-discutir-el-compliance-en-el-sector-publico","published_date":"2024-05-29T08:00:00","summary":""},{"title":"Protección de datos para la inteligencia artificial","link":"http://www.df.cl/opinion/cartas/proteccion-de-datos-para-la-inteligencia-artificial","published_date":"2024-05-29T08:00:00","summary":""},{"title":"Indemnización por años de servicio: hora de un cambio","link":"http://www.df.cl/opinion/columnistas/indemnizacion-por-anos-de-servicio-hora-de-un-cambio","published_date":"2024-05-29T08:00:00","summary":"Esteban Ávila Abogado, Libertad y Desarrollo"},{"title":"EEUU rompe las reglas globales, mientras defiende el mundo libre","link":"http://www.df.cl/opinion/columnistas/eeuu-rompe-las-reglas-globales-mientras-defiende-el-mundo-libre","published_date":"2024-05-29T08:00:00","summary":"Gideon Rachman© 2024 The Financial Times Ltd."},{"title":"El costo oculto del delito en la economía","link":"http://www.df.cl/opinion/editorial/el-costo-oculto-del-delito-en-la-economia","published_date":"2024-05-29T08:00:00","summary":""},{"title":"Litio: Gato por liebre","link":"http://www.df.cl/opinion/columnistas/litio-gato-por-liebre","published_date":"2024-05-29T08:00:00","summary":"Juan Francisco Sánchez Valdivia Legal"}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Un único chek-in y nuevas rutas por América: los beneficios que trae para los pasajeros el acuerdo entre SKY Airline y Aerolíneas Argentinas","link":"https://www.theclinic.cl/2024/05/29/sky-airline-y-aerolineas-argentinas-anuncian-alianza/","published_date":"2024-05-29T23:07:27","summary":"Aerolíneas Argentinas y SKY Airline han firmado un acuerdo interlineal que permitirá a los pasajeros viajar a una extensa red de rutas operadas por ambas compañías con un solo pasaje. Así lo anunciaron a través de un comunicado dónde aseguraron que los viajeros tendrán acceso a 61 destinos nacionales en Argentina, Chile y Perú, y […]\nThe post Un único chek-in y nuevas rutas por América: los beneficios que trae para los pasajeros el acuerdo entre SKY Airline y Aerolíneas Argentinas appeared first on The Clinic."},{"title":"Tomar descansos de 60 segundos: la práctica que te puede ayudar a “resetear” tu cerebro y aumentar tu productividad","link":"https://www.theclinic.cl/2024/05/29/tomar-descansos-de-60-segundos-la-practica-que-te-puede-ayudar-a-resetear-tu-cerebro/","published_date":"2024-05-29T22:35:39","summary":"Tomarse 60 segundos para un reinicio mental puede parecer insignificante, pero su impacto es profundo. Este breve momento de atención plena te ayuda a reconectar contigo mismo, a gestionar mejor tus emociones y a recuperar el control de tu día. Estas pequeñas pausas en tu rutina diaria pueden ayudarte a transformar la manera en que enfrentas el estrés y las grandes emociones.\nThe post Tomar descansos de 60 segundos: la práctica que te puede ayudar a “resetear” tu cerebro y aumentar tu productividad appeared first on The Clinic."},{"title":"¿Qué es el lawfare? El término usado por la izquierda latinoamericana y con el que Jadue explica su situación judicial","link":"https://www.theclinic.cl/2024/05/29/que-es-el-lawfare-el-termino-usado-por-la-izquierda-latinoamericana-atribuido-a-daniel-jadue-por-su-situacion-judicial/","published_date":"2024-05-29T22:17:43","summary":"Con las muestras de apoyo hacia el formalizado alcalde de Recoleta, Daniel Jadue (PC), volvió a posarse la palabra \"lawfare\", la que diversos líderes de izquierda han utilizado para explicar sus situaciones judiciales. \nThe post ¿Qué es el lawfare? El término usado por la izquierda latinoamericana y con el que Jadue explica su situación judicial appeared first on The Clinic."},{"title":"La banda anglo que rompe todos los récords: ¿Por qué a los chilenos nos gusta tanto Simply Red?","link":"https://www.theclinic.cl/2024/05/29/la-banda-anglo-que-rompe-todos-los-records-por-que-a-los-chilenos-nos-gusta-tanto-simply-red/","published_date":"2024-05-29T21:51:56","summary":"Expertos y críticos señalan que el éxito de ventas para los shows de la banda británica se debe que puede ser escuchada en todo tipo de ocasiones, desde una cena romántica hasta hacer deporte. \nThe post La banda anglo que rompe todos los récords: ¿Por qué a los chilenos nos gusta tanto Simply Red? appeared first on The Clinic."},{"title":"Seguros Clínica Las Condes se querella contra dos exejecutivas por fraude: anulaban ventas online y se las adjudicaban para cobrar la comisión","link":"https://www.theclinic.cl/2024/05/29/seguros-clc-se-querella-contra-dos-exejecutivas-por-fraude-comisiones-ilicitas/","published_date":"2024-05-29T20:28:51","summary":"Una auditoría a los pagos de comisiones de la aseguradora reveló que las exfuncionarias cobraban comisiones ilícitas mediante la autoasignación de ventas de pólizas contratadas directamente en la página web de la compañía.\nThe post Seguros Clínica Las Condes se querella contra dos exejecutivas por fraude: anulaban ventas online y se las adjudicaban para cobrar la comisión appeared first on The Clinic."},{"title":"Sin cónyuges ni pololas en primera fila: Cuenta Pública innova en los puestos tras ausencia de Irina Karamanos","link":"https://www.theclinic.cl/2024/05/29/cuenta-publica-innova-en-los-puestos-tras-ausencia-de-irina-karamanos/","published_date":"2024-05-29T20:23:45","summary":"Los asientos delanteros estarán reservados solo para representantes de las instituciones del Estado. Antes, la expareja del Presidente Gabriel Boric, se sentó al lado del expresidenta Michelle Bachelet. \nThe post Sin cónyuges ni pololas en primera fila: Cuenta Pública innova en los puestos tras ausencia de Irina Karamanos appeared first on The Clinic."},{"title":"Millennials endeudados: un 77% tiene deudas y uno de cada diez de ellos debe al mercado informal compuesto por prestadores extranjeros","link":"https://www.theclinic.cl/2024/05/29/radiografia-al-endeudamiento-millennial-un-77-debe-dinero/","published_date":"2024-05-29T17:29:30","summary":"De acuerdo con Chiledeudas.cl, el 15% de los chilenos entre 28 a 43 años deben más de $5 millones a diversos acreedores. El estudio también reveló la aparición de sistemas informales de grupos extranjeros, que ofrecen dinero rápido con altísimas tasas de interés.\nThe post Millennials endeudados: un 77% tiene deudas y uno de cada diez de ellos debe al mercado informal compuesto por prestadores extranjeros appeared first on The Clinic."},{"title":"“Esperamos postularlo en el corto plazo”: RN baraja opción de Max Luksic como candidato a alcalde por Huechuraba","link":"https://www.theclinic.cl/2024/05/29/esperamos-postularlo-en-el-corto-plazo-rn-baraja-opcion-de-max-luksic-como-candidato-a-alcalde-por-huechuraba/","published_date":"2024-05-29T16:58:32","summary":"A menos de un mes de que Maximiliano Luksic renunciase como director ejecutivo de Canal 13, su nombre se aproxima a los municipios, en donde Renovación Nacional (RN) miraría con buenos ojos su nombre para Huechuraba. \nThe post “Esperamos postularlo en el corto plazo”: RN baraja opción de Max Luksic como candidato a alcalde por Huechuraba appeared first on The Clinic."},{"title":"Las razones detrás del preocupante aumento de infartos en menores de 45 años que alarma a los médicos en Chile","link":"https://www.theclinic.cl/2024/05/29/infartos-en-menores-de-45-anos-van-en-preocupante-alza-en-el-pais/","published_date":"2024-05-29T16:39:55","summary":"Estrés agudo, colesterol elevado, tabaquismo y uso de drogas son los principales elementos a tener en consideración. \"En los últimos diez años claramente hemos visto más personas jóvenes con infartos, incluso de 30 años\", alertó el cardiólogo Rodrigo Águila. \nThe post Las razones detrás del preocupante aumento de infartos en menores de 45 años que alarma a los médicos en Chile appeared first on The Clinic."},{"title":"Diputado oficialista inicia arremetida judicial contra Codelco y SQM por “negociación bilateral a puerta cerrada” del litio en el Salar de Atacama","link":"https://www.theclinic.cl/2024/05/29/diputado-oficialista-presenta-denuncia-legal-contra-codelco-y-sqm-litio-salar-atacama/","published_date":"2024-05-29T16:06:29","summary":"El diputado de Atacama, Cristian Tapia, acusa que se incurrió en los delitos de prevaricación administrativa, tráfico de influencias y administración desleal en la adjucación del litio por parte de las empresas Codelco y SQM. \nThe post Diputado oficialista inicia arremetida judicial contra Codelco y SQM por “negociación bilateral a puerta cerrada” del litio en el Salar de Atacama appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Equipos chilenos definen su futuro en la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/equipos-chilenos-definen-su-futuro-en-la-copa-libertadores/2024-05-28/162145.html","published_date":"2024-05-30T00:09:00","summary":"Colo Colo, Palestino, Huachipato y Cobresal buscan seguir el segundo semestre con competición internacional. El equipo \"Acerero\" está con un partido menos."},{"title":"Insulza y el CAE: \"Conozco algunas de las ideas y ninguna tiene que ver con condonación\"","link":"https://cooperativa.cl/noticias/pais/educacion/beneficios/insulza-y-el-cae-conozco-algunas-de-las-ideas-y-ninguna-tiene-que-ver/2024-05-29/200322.html","published_date":"2024-05-30T00:06:00","summary":"El senador socialista afirmó en Cooperativa que se malentendieron las palabras del ministro de Educación respecto a una \"solución\" en la materia."},{"title":"Insulza liderará misión de observación: \"Ser candidato en México puede costar la vida\"","link":"https://cooperativa.cl/noticias/mundo/mexico/elecciones/insulza-liderara-mision-de-observacion-ser-candidato-en-mexico-puede/2024-05-29/195746.html","published_date":"2024-05-30T00:01:00","summary":"El senador José Miguel Insulza, líder de la observación internacional para las elecciones de México, explicó en Lo Que Queda del Día las dificultades y desafíos del proceso electoral en el país de América del Norte. La carta del oficialismo, la más segura según las encuestas, es Claudia Sheinbaum; seguida por la exsenadora Xóchitl Gálvez, del frente opositor Fuerza y Corazón México; y Jorge Álvarez, diputado socialdemócrata."},{"title":"Bus de Colo Colo quedó en panne antes del duelo ante Cerro Porteño","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/bus-de-colo-colo-quedo-en-panne-antes-del-duelo-ante-cerro-porteno/2024-05-29/195739.html","published_date":"2024-05-29T23:56:00","summary":"El vehículo quedó detenido una cuadra antes del Estadio General \"Pablo Rojas\"."},{"title":"Confirmaron hallazgo de dos cuerpos de desaparecidos tras naufragio en Calbuco","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/confirmaron-hallazgo-de-dos-cuerpos-de-desaparecidos-tras-naufragio-en/2024-05-29/194123.html","published_date":"2024-05-29T23:52:00","summary":"Otras tres personas siguen desaparecidas, explicó el fiscal Julio Martínez. El naufragio se debió a las condiciones adversas del tiempo en la región."},{"title":"¡Gigante! Huachipato logró triunfazo ante Estudiantes en La Plata y se ilusiona en la Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/huachipato/gigante-huachipato-logro-triunfazo-ante-estudiantes-en-la-plata-y-se/2024-05-29/195736.html","published_date":"2024-05-29T23:50:00","summary":"El equipo \"Acerero\" quedó en una expectante ubicación para avanzar en el torneo."},{"title":"Javier Milei tildó a Pedro Sánchez de \"kirchnerista sin buenos modales\"","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/javier-milei-tildo-a-pedro-sanchez-de-kirchnerista-sin-buenos-modales/2024-05-29/175423.html","published_date":"2024-05-29T23:50:00","summary":"El mandatario argentino volvió a cargar contra su homólogo español durante una disertación en la Universidad de Stanford, en Estados Unidos. Las descalificaciones iniciales de Milei hacia Sánchez y su esposa desataron un conflicto diplomático entre esos países."},{"title":"La Roja Femenina sufrió en una guerra de goles ante Guatemala","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-sufrio-en-una-guerra-de-goles-ante-guatemala/2024-05-29/194040.html","published_date":"2024-05-29T23:37:00","summary":"La selección chilena femenina (38° del ranking FIFA y cuarta en la Conmebol) perdió 4-3 con Guatemala (80° del escalafón mundial y novena de la Concacaf). Si bien, el equipo de Luis Mena sostuvo un buen cometido en el primer tiempo, para el complementó cayó ante la eficacia de las centroamericanas."},{"title":"¿Cuándo y dónde ver la final de la Champions entre Real Madrid y Borussia Dortmund?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-la-final-de-la-champions-entre-real-madrid-y/2024-05-29/192753.html","published_date":"2024-05-29T23:36:00","summary":"Españoles y alemanes se enfrentarán por primera vez por el título europeo."},{"title":"Megaincendio: Senapred emitió alertas SAE con base en escuchas radiales de Bomberos","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/megaincendio-senapred-emitio-alertas-sae-con-base-en-escuchas-radiales/2024-05-29/191210.html","published_date":"2024-05-29T23:36:00","summary":"\"Empezamos a hacer una especie de mapeo de una interpretación\" de las comunicaciones de las compañías, admitió Felipe Estay, exdirector regional de la institución. El presidente de la comisión que investiga la tragedia, el diputado Tomás Lagomarsino, apuntó que \"la institucionalidad aquel día no funcionó\"."},{"title":"La Roja femenina cayó en un disputado encuentro amistoso ante Guatemala","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-cayo-en-un-disputado-encuentro-amistoso-ante-guatemala/2024-05-29/190903.html","published_date":"2024-05-29T23:04:00","summary":"El elenco nacional volverá a medirse ante el combinado centroamericano el próximo 1 de junio."},{"title":"[VIDEOS] Huachipato reaccionó ante Estudiantes con una \"joyita\" de Rodríguez y un autogol","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/huachipato/videos-huachipato-reacciono-ante-estudiantes-con-una-joyita-de/2024-05-29/185907.html","published_date":"2024-05-29T22:55:00","summary":"El equipo \"Acerero\" dio vuelta el partido en el primer tiempo."},{"title":"Olympiakos celebró su primer título europeo al alzar la Conference League en Atenas","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/olympiakos-celebro-su-primer-titulo-europeo-al-alzar-la-conference/2024-05-29/185419.html","published_date":"2024-05-29T22:53:00","summary":"Olympiakos venció por 1-0 en el alargue a Fiorentina y se coronó campeón de la UEFA Conference League en Atenas, convirtiéndose en el primer club griego en ganar un título europeo."},{"title":"Ayoub El Kaabi fue héroe de Olympiakos en la final ante Fiorentina en la Conference League","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/ayoub-el-kaabi-fue-heroe-de-olympiakos-en-la-final-ante-fiorentina-en-la/2024-05-29/183505.html","published_date":"2024-05-29T22:40:00","summary":"Olympiakos de Grecia logró este miércoles su primer título europeo de su historia, tras ganar por 1-0 a Fiorentina la final de la Conference League, en el Estadio Agia Sofía en Atenas. El héroe del cuadro local fue el marroquí Ayoub El Kaabi, autor del gol de la victoria en los minutos finales de la prórroga."},{"title":"[VIDEO] Galdames brilló con dos asistencias en goleada de Godoy Cruz por Copa Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-galdames-brillo-con-dos-asistencias-en-goleada-de-godoy-cruz-por/2024-05-29/175011.html","published_date":"2024-05-29T22:38:00","summary":"El seleccionado nacional jugó todo el partido en el triunfo del \"Tomba\" ante El Porvenir."}]}]}