{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Jorge Carey da un paso al costado y deja a su hermano Jaime a cargo del estudio de abogados","link":"http://www.df.cl/empresas/entre-codigos/jorge-carey-da-un-paso-al-costado-y-deja-a-su-hermano-jaime-a-cargo-del","published_date":"2024-08-10T00:08:00","summary":"Una comunicación interna que llegó la tarde de este viernes a todos los socios y abogados del estudio, firmada por Jaime Carey, anunciaba la noticia que a varios no sorprendió."},{"title":"Minera Pampa Camarones recibe oferta de US$ 50 millones por su proyecto Ciclón Exploradora","link":"http://www.df.cl/empresas/mineria/minera-pampa-camarones-acepta-oferta-de-us-50-millones-por-su-proyecto","published_date":"2024-08-09T22:35:00","summary":"El fondo Minería Activa de LarrainVial tiene el 90,6% de la compañía y recibió una propuesta de un inversionista institucional esta semana para adquirir el prospecto que tiene cobre, zinc, plomo, oro y plata."},{"title":"Siete personas mueren al estrellarse una avioneta en la Patagonia chilena","link":"http://www.df.cl/economia-y-politica/pais/siete-personas-mueren-al-estrellarse-una-avioneta-en-la-patagonia-chilena","published_date":"2024-08-09T21:54:00","summary":"La Dirección General de Aeronáutica Civil explicó en un comunicado que los fallecidos son el piloto y los seis ocupantes de la aeronave, que tuvo el accidente al realizar un viaje entre la ciudad de Coyhaique y la localidad de Chile Chico, a más de 1.500 kilómetros al sur de Santiago."},{"title":"Ley Karin y el desafío en las organizaciones","link":"http://www.df.cl/al-trabajo-voy-a-ganarme-la-vida-y-no-a-perderla-ley-karin-y-el-desafio","published_date":"2024-08-09T21:01:00","summary":"Por María Belén Lagos, consultora de AHA Inclusión, y Karina Cisterna, directora ejecutiva de AHA Inclusión # SoyPromociona"},{"title":"Wall Street y la bolsa chilena revierten la totalidad de las pérdidas sufridas al inicio de una turbulenta semana","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-cvpwc","published_date":"2024-08-09T20:29:00","summary":"El IPSA creció 0,4%, marcando un nulo desempeño semanal que medido en dólares asciende a 2,1%."},{"title":"Dólar vuelve a cerrar en baja y retrocede casi $ 20 en particular semana de los mercados globales","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-cvpwc","published_date":"2024-08-09T20:09:00","summary":"El precio del cobre recuperó los US$ 4 la libra, a medida que se siguen aliviando los temores de recesión en EEUU."},{"title":"Warren Buffett vende acciones de Apple y afecta a muchos indicadores","link":"http://www.df.cl/mercados/bolsa-monedas/warren-buffett-vende-acciones-de-apple-y-afecta-a-muchos-indicadores","published_date":"2024-08-09T19:53:00","summary":"El verdadero valor de Apple no se refleja en muchos índices."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-cvpwc","published_date":"2024-08-09T19:00:00","summary":"Cortes de luz + Aumento en empresas exportadoras + El dólar baja"},{"title":"CGE compromete fecha para reposición total del servicio y lanza crítica: \"La infraestructura en Chile no está a la altura\"","link":"http://www.df.cl/empresas/energia/cge-compromete-fecha-para-reposicion-total-del-servicio-y-lanza-critica","published_date":"2024-08-09T17:46:00","summary":"\"Esa es una realidad hoy día. Parece paradójico, pero una empresa en el año 2024 no tiene la tecnología que permita saber cuando un cliente de manera individual está sin suministro\", dijo el gerente general."},{"title":"Medalla de oro: empresas exportadoras de Chile alcanzan a número récord","link":"http://www.df.cl/economia-y-politica/macro/medalla-de-oro-empresas-exportadoras-de-chile-alcanzan-a-numero-record","published_date":"2024-08-09T16:53:00","summary":"Reporte de la Subrei precisó que las compañías ligadas a la manufactura encabezaron la lista (3.838)."},{"title":"Los valores olímpicos en la empresa","link":"http://www.df.cl/los-valores-olimpicos-en-la-empresa","published_date":"2024-08-09T14:00:00","summary":"Por Alejandra Loyola, socia de TheHouse Advisory"},{"title":"Enel logra conectar a más de 20 mil clientes tras ultimátum y Gobierno le exige nueva meta de reposición","link":"http://www.df.cl/empresas/energia/enel-logra-conectar-a-mas-de-20-mil-clientes-en-ultimatum-y-gobierno-le","published_date":"2024-08-09T13:55:00","summary":"Si bien la firma superó levemente la meta, ahora tendrá el objetivo de restituir el servicio a 14 mil clientes en 48 horas."},{"title":"SEC vs. Ripple: el fallo que promete remodelar la industria de criptomonedas","link":"http://www.df.cl/senal-df/sec-vs-ripple-el-fallo-que-promete-remodelar-la-industria-de","published_date":"2024-08-09T13:47:00","summary":"Un juez determinó que las ventas de la criptomoneda son valores cuando se venden a instituciones, pero no cuando se venden de forma programada a inversionistas minoristas, lo que ha generado mayor certeza respecto a su definición."},{"title":"CFO de ENAP y venta de activos en Argentina: “Tenemos ofertas vinculantes y estamos revisando los contratos”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/cfo-de-enap-y-venta-de-activos-en-argentina-tenemos-ofertas","published_date":"2024-08-09T13:34:00","summary":"José Pablo Gómez afronta un proceso de “normalización” de márgenes que ha conllevado una caída del 50% en los resultados. Además, los US$ 400 millones que Hacienda se comprometió a aportar para el plan de negocio, aún no se han entregado."},{"title":"4 datos clave para invertir en la semana: ¿Lo que pasa en Japón se quedará en Japón?","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-lo-que-pasa-en-japon-se","published_date":"2024-08-09T13:28:00","summary":"Información proporcionada por Sebastián Senzacqua, gerente de Economía y Estrategia de BICE Inversiones."},{"title":"Bonos en UF, los campeones de la semana tras el remezón global del lunes en los mercados financieros","link":"http://www.df.cl/mercados/renta-fija/bonos-en-uf-son-los-campeones-de-la-semana-tras-el-remezon-global-del","published_date":"2024-08-09T13:21:00","summary":"Operadores esperan que la Fed estadounidense recorte en un total de 100 puntos su tasa oficial antes de 2025, mientras que en Chile el escenario se complementa con la ligera sorpresa al alza del último IPC."},{"title":"Taekwondista Joaquín Churchill sufre polémica derrota tras intervención de entrenadora de rival coreano","link":"http://www.df.cl/juegos-olimpicos-2024/taekwondista-joaquin-churchill-sufre-polemica-derrota-tras-intervencion","published_date":"2024-08-09T13:19:00","summary":"Comité Olímpico y Federación de Taekwondo piden sanciones."},{"title":"Bitcoin se recupera por encima de los US$ 60 mil a medida que las acciones extienden una recuperación","link":"http://www.df.cl/mercados/divisas/el-bitcoin-se-recupera-por-encima-de-los-us-60-mil-a-medida-que-las","published_date":"2024-08-09T12:11:00","summary":"El bitcoin registró el jueves su mayor ganancia en un día en más de 16 meses."},{"title":"Las bolsas suben siguiendo la impresionante recuperación de Wall Street","link":"http://www.df.cl/primer-click/las-bolsas-suben-siguiendo-la-impresionante-recuperacion-de-wall-street","published_date":"2024-08-09T11:30:00","summary":"Las acciones ahora han recuperado la mayor parte de sus pérdidas de la fuerte liquidación del lunes. El petróleo bajaba y los futuros del cobre volvían sobre los US$ 4 por libra."},{"title":"Dólar cae más de $ 8 y bolsas se recuperan del desplome a medida que se disipan temores de recesión en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-cae-mas-de-8-y-bolsas-se-recuperan-del-desplome-a-medida-que-se","published_date":"2024-08-09T08:01:00","summary":"Wall Street cerró su mejor jornada desde noviembre de 2022, tras reporte que entregó signos de resiliencia del mercado laboral."},{"title":"Paramount reduce en un 15 % la fuerza laboral mientras prepara su fusión con Skydance","link":"http://www.df.cl/empresas/industria/paramount-reduce-en-un-15-la-fuerza-laboral-mientras-prepara-su-fusion","published_date":"2024-08-09T08:00:00","summary":"La compañía reportó este jueves en un comunicado una caída de ingresos totales del 11 % en el segundo trimestre."},{"title":"Empresas chinas denuncian que CAP también compró acero de su país a través de firma de Hong Kong","link":"http://www.df.cl/empresas/industria/empresas-chinas-denuncian-que-cap-tambien-compro-acero-de-su-pais-a","published_date":"2024-08-09T08:00:00","summary":"Siderúrgicas del gigante asiático acreditaron embarques entre junio de 2022 y septiembre de 2023. CAP admite transacción, pero argumenta problema operacional puntual."},{"title":"De 2.250 trabajadores directos a 50: el impacto que tendrá cerrar Huachipato tras no lograr acuerdo con Molycop","link":"http://www.df.cl/empresas/industria/de-2-250-trabajadores-directos-a-50-el-impacto-que-tendra-cerrar","published_date":"2024-08-09T08:00:00","summary":"CEO de la estadounidense vino a Chile en julio desde Nebraska a negociar con CAP, que desistió de pedir protección por acero chino."},{"title":"Senadores Galilea y Saavedra fijan los primeros lineamientos para la nueva fase de la reforma previsional","link":"http://www.df.cl/mercados/pensiones/senadores-galilea-y-saavedra-fijan-los-primeros-lineamientos-para-la","published_date":"2024-08-09T08:00:00","summary":"Los parlamentarios emplazaron al sector privado y a técnicos ante críticas a algunas alternativas que están sobre la mesa, como el préstamo para mejorar pensiones."},{"title":"Cordero confirma que Gobierno insistirá en inhabilitar a familiares de parlamentarios para que no sean notarios","link":"http://www.df.cl/economia-y-politica/pais/cordero-confirma-que-gobierno-insistira-en-inhabilitar-a-familiares-de","published_date":"2024-08-09T08:00:00","summary":"El ministro de Justicia descartó que la actual administración pueda nombrar 95 notarios interinos que dejarán el cargo, porque “en las normas que están aprobadas por la comisión de Constitución, no hay discrecionalidad del Ejecutivo debido a que cambiamos todo al sistema a Alta Dirección Pública”."},{"title":"Trabajadores certificados por ChileValora serán reconocidos por la educación superior","link":"http://www.df.cl/economia-y-politica/laboral-personas/trabajadores-certificados-por-chilevalora-seran-reconocidos-por-la","published_date":"2024-08-09T08:00:00","summary":"Actualmente, el organismo tiene convenios firmados con 34 instituciones universitarias y técnico-profesionales del país para el reconocimiento de la certificación laboral en sus mallas curriculares."},{"title":"Opacidad fiscal","link":"http://www.df.cl/opinion/columnistas/opacidad-fiscal","published_date":"2024-08-09T08:00:00","summary":"MarcelaRuiz-Tagle O. Economista"},{"title":"(Des)acuerdos en pensiones","link":"http://www.df.cl/opinion/columnistas/des-acuerdos-en-pensiones","published_date":"2024-08-09T08:00:00","summary":"HERNÁN CHEYRE Centro de Investigación Empresa y Sociedad (CIES), Universidad del Desarrollo"},{"title":"Protocolo previsional","link":"http://www.df.cl/opinion/editorial/protocolo-previsional","published_date":"2024-08-09T08:00:00","summary":""},{"title":"Colusión de gases: TDLC rechaza explicaciones de la Fiscalía","link":"http://www.df.cl/empresas/energia/colusion-de-gases-tdlc-rechaza-explicaciones-de-la-fiscalia","published_date":"2024-08-09T08:00:00","summary":"Tribunal vuelve a pedir que se precise el monto de la multa y debe específicar productos y servicios considerados para su cálculo."},{"title":"Chile Rural arremete contra nueva normativa del SAG: “Va absolutamente por el camino incorrecto”","link":"http://www.df.cl/empresas/industria/chile-rural-arremete-contra-nueva-normativa-del-sag-va-absolutamente","published_date":"2024-08-09T08:00:00","summary":"El gremio argumentó que el problema de las parcelaciones no se debería regular administrativamente, sino por vía legislativa."},{"title":"Nuevos desafíos tecnológicos para las empresas","link":"http://www.df.cl/opinion/cartas/nuevos-desafios-tecnologicos-para-las-empresas","published_date":"2024-08-09T08:00:00","summary":""},{"title":"Pensiones: ¿y la rentabilidad?","link":"http://www.df.cl/opinion/cartas/pensiones-y-la-rentabilidad","published_date":"2024-08-09T08:00:00","summary":""},{"title":"Ley Karin: problemas de ajustes en los plazos","link":"http://www.df.cl/opinion/cartas/ley-karin-problemas-de-ajustes-en-los-plazos","published_date":"2024-08-09T08:00:00","summary":""},{"title":"Precisiones necesarias en la Ley Karin","link":"http://www.df.cl/opinion/cartas/precisiones-necesarias-en-la-ley-karin","published_date":"2024-08-09T08:00:00","summary":""},{"title":"Cohabitar una nueva ruralidad","link":"http://www.df.cl/opinion/cartas/cohabitar-una-nueva-ruralidad","published_date":"2024-08-09T08:00:00","summary":""},{"title":"Permisología y parcelaciones","link":"http://www.df.cl/opinion/cartas/permisologia-y-parcelaciones","published_date":"2024-08-09T08:00:00","summary":""},{"title":"Cortes de luz: soluciones efectivas","link":"http://www.df.cl/opinion/cartas/cortes-de-luz-soluciones-efectivas","published_date":"2024-08-09T08:00:00","summary":""},{"title":"Cortes de luz: el deber de información","link":"http://www.df.cl/opinion/cartas/cortes-de-luz-el-deber-de-informacion","published_date":"2024-08-09T08:00:00","summary":""},{"title":"Entorno de negocios","link":"http://www.df.cl/opinion/cartas/entorno-de-negocios","published_date":"2024-08-09T08:00:00","summary":""},{"title":"¿Y es el momento ahora? Las nueve veces en que la Fed ha recurrido a recortes de tasas de emergencia","link":"http://www.df.cl/economia-y-politica/macro/y-es-el-momento-ahora-las-nueve-veces-en-que-la-fed-ha-recurrido-a","published_date":"2024-08-09T08:00:00","summary":"Desde 1987 hasta el Covid-19, eventos de riesgo sistémico y caídas importantes de los mercados marcaron las rebajas entre reuniones. Sin embargo, BofA desestima que la situación actual justifique la medida."},{"title":"CCU enfrenta un complejo escenario de consumo en Argentina: ventas de cervezas cayeron 30% en volumen","link":"http://www.df.cl/empresas/industria/ccu-enfrenta-un-complejo-escenario-de-consumo-en-argentina-ventas-de","published_date":"2024-08-09T08:00:00","summary":"La compañía analizó el mercado ante sus inversionistas y también reveló efectos negativos por el clima del último trimestre."},{"title":"Agrosuper revierte las pérdidas el primer semestre y recupera márgenes en negocio de carnes","link":"http://www.df.cl/empresas/industria/agrosuper-revierte-las-perdidas-el-primer-semestre-y-recupera-margenes","published_date":"2024-08-09T08:00:00","summary":"Los ingresos de la empresa disminuyeron un 0,6% en los primeros seis meses del año. En el segmento acuícola, en tanto, las ventas se elevaron un 9,5%."},{"title":"Cambios en el directorio: los movimientos internos de Tanner de cara a convertirse en un banco digital","link":"http://www.df.cl/mercados/banca-fintech/cambios-en-el-directorio-los-movimientos-internos-de-tanner-de-cara-a","published_date":"2024-08-09T08:00:00","summary":"Por disposición de la CMF, se estableció que el gobierno corporativo de la nueva entidad estuviera conformado por directores diferentes a Tanner Servicios Financieros."},{"title":"Pese al resultado, la balanza de proyecciones se inclina a favor de que el Banco Central retome la baja de tasas en septiembre","link":"http://www.df.cl/economia-y-politica/macro/pese-al-resultado-la-balanza-de-proyecciones-se-inclina-a-favor-de-que","published_date":"2024-08-09T08:00:00","summary":"Las opiniones para el cierre de año se dividen entre quienes piensan que habrá más o menos recortes y quienes ven opción cierta de que el ente emisor se quede en modo pausa."},{"title":"Empresa de desarrollo tecnológico para la minería será la primera en emitir deuda en Bolsa ScaleX","link":"http://www.df.cl/mercados/bolsa-monedas/empresa-de-desarrollo-tecnologico-para-la-mineria-sera-la-primera-en","published_date":"2024-08-09T08:00:00","summary":"Se trata de Sattel, que debutará a fines de agosto. Se convertirá en la sexta empresa listada en el mercado de financiamiento alternativo."},{"title":"Minera Pampa Camarones, que se abrió en este mercado en noviembre, propondrá aumento de capital por US$ 4,6 millones","link":"http://www.df.cl/minera-pampa-camarones-que-se-abrio-en-este-mercado-en-noviembre","published_date":"2024-08-09T08:00:00","summary":"El 7,2% de su base de accionistas entraron por el programa. La nueva colocación será desde US$ 40 por nueva acción."},{"title":"Composición del consejo asesor en ley de IA genera críticas por alta representación del Estado","link":"http://www.df.cl/df-lab/transformacion-digital/composicion-del-consejo-asesor-en-ley-de-ia-genera-criticas-por-alta","published_date":"2024-08-09T08:00:00","summary":"Expertos alertan que el predominio de funcionarios públicos en la instancia que asesorará al Ministerio de Ciencia, podría generar riesgos para la diversidad y conflictos de interés."},{"title":"Las tres etapas que implica terminar la concesión de una empresa eléctrica","link":"http://www.df.cl/empresas/energia/las-tres-etapas-que-implica-terminar-la-concesion-de-la-empresa-electrica","published_date":"2024-08-09T01:30:00","summary":"El proceso está regulado por la Ley General de Servicios Eléctricos."},{"title":"Presidente Boric escala crisis con Enel a Italia y tres empresas acogen llamado a adelantar compensaciones","link":"http://www.df.cl/empresas/energia/presidente-boric-escala-crisis-con-enel-a-italia-y-tres-empresas-acogen","published_date":"2024-08-09T01:20:00","summary":"En medio de la carrera contrarreloj de la firma para conectar a 20 mil clientes, el Gobierno europeo transmitió a Chile su preocupación ante la situación de la compañía en el país."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Marcelo Lagos sobre la alerta de probabilidad de un nuevo terremoto en Japón y que podría afectar a Chile: “Es un hito histórico”","link":"https://www.theclinic.cl/2024/08/09/marcelo-lagos-terremoto-japon-tsunami-chile/","published_date":"2024-08-09T23:50:48","summary":"El geógrafo es claro en explicar que aún no existe la capacidad de predecir sismos, pero sí existe la capacidad de advertir posibilidades. El país asiático habría aprendido esto después del fuerte movimiento del 11 de marzo de 2011. \nThe post Marcelo Lagos sobre la alerta de probabilidad de un nuevo terremoto en Japón y que podría afectar a Chile: “Es un hito histórico” appeared first on The Clinic."},{"title":"Caen los precios en Estación Central: arriendos se pueden encontrar desde los $150 mil en una comuna que busca resurgir","link":"https://www.theclinic.cl/2024/08/09/caen-los-precios-de-arriendo-estacion-central/","published_date":"2024-08-09T22:21:37","summary":"De acuerdo a Home Rent, en la zona hay \"precios que no se presentaban en la Región Metropolitana desde hace al menos 10 años\". Esto lo hace un lugar perfecto para quienes quieren independizarse o los migrantes legales. \nThe post Caen los precios en Estación Central: arriendos se pueden encontrar desde los $150 mil en una comuna que busca resurgir appeared first on The Clinic."},{"title":"“No queda más que endeudarnos”: La resignación de la dueña del restaurante Quinoa tras una semana de corte de luz en Vitacura","link":"https://www.theclinic.cl/2024/08/09/la-resignacion-del-restaurante-quinoa-por-extensos-cortes-de-luz-en-vitacura/","published_date":"2024-08-09T21:25:38","summary":"Sol Filman expresó su malestar por los extensos cortes de luz que han afectado al sector. La locataria comienza relatando que \"Llevamos seis días sin poder abrir nuestro restaurante. Seis días sin recibir información, sin ninguna certeza\", dijo en una carta a El Mercurio. \nThe post “No queda más que endeudarnos”: La resignación de la dueña del restaurante Quinoa tras una semana de corte de luz en Vitacura appeared first on The Clinic."},{"title":"“Instagram Gold”: Notas doradas se toman la red social, pero solo se activan con ciertas claves","link":"https://www.theclinic.cl/2024/08/09/instagram-gold-notas-doradas-se-toman-la-red-social/","published_date":"2024-08-09T20:48:17","summary":"La nueva función estaría explicada por la realización de los Juegos Olímpicos. Aunque nada es seguro, pues, esta vez, no hubo un comunicado oficial por parte de la red social. Para activarlo se debe escribir palabras o emojis relacionados al evento deportivo. \nThe post “Instagram Gold”: Notas doradas se toman la red social, pero solo se activan con ciertas claves appeared first on The Clinic."},{"title":"Huawei deberá pagar $780 millones a exsocio chileno por cierre de tiendas en 2022","link":"https://www.theclinic.cl/2024/08/09/huawei-debera-pagar-780-millones-a-exsocio-chileno-por-cierre-de-tiendas-en-2022/","published_date":"2024-08-09T20:24:43","summary":"El cierre de las tiendas debido al impacto en las ventas del gigante chino, provocó una disputa legal entre Huawei y CTF Tecnología.\nThe post Huawei deberá pagar $780 millones a exsocio chileno por cierre de tiendas en 2022 appeared first on The Clinic."},{"title":"Violencia de género, dos videos filtrados y un “te amo”: las claves para entender el escándalo del expresidente argentino Alberto Fernández","link":"https://www.theclinic.cl/2024/08/09/alberto-fernandez-las-claves-para-entender-el-escandalo-que-remece-argentina/","published_date":"2024-08-09T20:10:40","summary":"La posición de Alberto Fernández en la esfera pública argentina cambió notablemente a partir del martes de esta semana, cuando se oficializó una denuncia en su contra por violencia interpuesta por su exesposa. \nThe post Violencia de género, dos videos filtrados y un “te amo”: las claves para entender el escándalo del expresidente argentino Alberto Fernández appeared first on The Clinic."},{"title":"“Esta ley no resuelve por sí sola el complejo escenario”: Isapre Cruz Blanca envía mails a afiliados sobre Ley corta y pide “certeza jurídica”","link":"https://www.theclinic.cl/2024/08/09/isapre-cruz-blanca-envia-mails-a-afiliados-sobre-ley-corta-y-piden-certeza-juridica/","published_date":"2024-08-09T19:08:27","summary":"Cruz Blanca asegura que cumplió con los plazos para presentar el plan de pagos a la Superintendencia de Salud. Esta actualmente se encuentra en revisión. \"Lo hicimos de forma ágil y prioritaria con el objetivo de colaborar con la autoridad para avanzar lo más rápido posible hacia un escenario más concreto\".\nThe post “Esta ley no resuelve por sí sola el complejo escenario”: Isapre Cruz Blanca envía mails a afiliados sobre Ley corta y pide “certeza jurídica” appeared first on The Clinic."},{"title":"La disputa de Emilia Ríos y Sebastián Sichel: él la trató de deshonesta, ella lo desmintió y él tuvo que corregirse: “Seré el primero en reconocer un error”","link":"https://www.theclinic.cl/2024/08/09/sichel-aclara-que-si-recibio-los-mensajes-de-emilia-rios/","published_date":"2024-08-09T17:38:49","summary":"El candidato a alcalde por Ñuñoa —que sufrió una agresión esta semana— acusó de una acción \"deshonesta\" la realizada por la alcaldesa Emilia Ríos (FA), quien señaló que se había puesto en contacto con él para expresarle su apoyo. La jefa comunal mostró evidencia de sus palabras. \nThe post La disputa de Emilia Ríos y Sebastián Sichel: él la trató de deshonesta, ella lo desmintió y él tuvo que corregirse: “Seré el primero en reconocer un error” appeared first on The Clinic."},{"title":"Celebra el Día del Niño con importantes descuentos en comercios de Mis Beneficios AFP","link":"https://www.theclinic.cl/2024/08/09/celebra-el-dia-del-nino-con-importantes-descuentos-en-comercios-de-mis-beneficios-afp/","published_date":"2024-08-09T17:26:25","summary":"Si estás afiliado a una AFP o estás pensionado, y te registras en www.misbeneficiosafp.cl, puedes obtener descuentos en más de 120 comercios. Para este Día del Niño encuentras un 15% en la tienda Pedalcity, 10% en Hasbro, El Principito L'expérience y Puzles. Además, podrás concursar por entradas dobles a la\nexposición “El Principito L'expérience”.\nThe post Celebra el Día del Niño con importantes descuentos en comercios de Mis Beneficios AFP appeared first on The Clinic."},{"title":"Lo que no se debe hacer con el aceite de oliva: especialistas entregan consejos para mantener sus beneficios","link":"https://www.theclinic.cl/2024/08/09/asi-se-debe-guardar-el-aceite-de-oliva-para-no-perder-sus-beneficios/","published_date":"2024-08-09T16:29:30","summary":"Especialistas en salud entregaron consejos para aprovechar la máximo los beneficios de este noble producto. Lo importante es que no sea sometido a cambio de temperaturas y ver que cumple con el estándar de calidad internacional. \nThe post Lo que no se debe hacer con el aceite de oliva: especialistas entregan consejos para mantener sus beneficios appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Gobierno decretó duelo regional en Aysén tras fatal accidente aéreo","link":"https://cooperativa.cl/noticias/pais/region-de-aysen/gobierno-decreto-duelo-regional-en-aysen-tras-fatal-accidente-aereo/2024-08-09/194041.html","published_date":"2024-08-10T00:10:00","summary":"\"Se trata de reconocidos vecinos y vecinas de nuestro territorio y de esta forma nos plegamos al dolor de sus familiares\", expresó el delegado Rodrigo Araya. El duelo oficial regirá desde el sábado 10 y hasta el lunes 12 de agosto."},{"title":"Luis Pino renunció a la Delegación Presidencial de Atacama","link":"https://cooperativa.cl/noticias/pais/region-de-atacama/luis-pino-renuncio-a-la-delegacion-presidencial-de-atacama/2024-08-09/193835.html","published_date":"2024-08-09T23:50:00","summary":""},{"title":"Marileidy Paulino hizo historia con el oro y récord olímpico en los 400 metros de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/marileidy-paulino-hizo-historia-con-el-oro-y-record-olimpico-en-los-400/2024-08-09/192556.html","published_date":"2024-08-09T23:36:00","summary":"La atleta se convirtió en la primera dominicana en conseguir la presea más valiosa."},{"title":"Detienen a tercer sospechoso de atentado en concierto de Taylor Swift","link":"https://cooperativa.cl/noticias/magazine/musica/detienen-a-tercer-sospechoso-de-atentado-en-concierto-de-taylor-swift/2024-08-09/192221.html","published_date":"2024-08-09T23:25:00","summary":"Los presuntos autores planeaban utilizar cuchillos y explosivos afuera los shows."},{"title":"Joven artista pop será la telonera del show de Dj BoBo","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/joven-artista-pop-sera-la-telonera-del-show-de-dj-bobo/2024-08-09/193437.html","published_date":"2024-08-09T23:17:00","summary":""},{"title":"Senapred y alerta japonesa: \"Existiría tiempo suficiente\" en caso de un tsunami","link":"https://cooperativa.cl/noticias/pais/sismos/senapred-y-alerta-japonesa-existiria-tiempo-suficiente-en-caso-de-un/2024-08-09/184728.html","published_date":"2024-08-09T23:00:00","summary":"\"Dada la distancia entre los países, las eventuales olas no llegarían antes de 20 horas\", afirmó Alicia Cebrián, por lo que se podrían dar las indicaciones necesarias a la población con tranquilidad. De todas maneras, recordó que esto \"corresponde a una probabilidad que ha sido levantada por el país asiático\", por lo que \"la situación al momento es de normalidad\"."},{"title":"Bovaglio tras golear a O'Higgins: \"Es la primera victoria desde que se reanudo el torneo, la necesitábamos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/bovaglio-tras-golear-a-o-higgins-es-la-primera-victoria-desde-que-se/2024-08-09/190250.html","published_date":"2024-08-09T22:54:00","summary":"Lucas Bovaglio se refirió a la victoria obtenida frente a O'Higgins por 4-1, destacando la disposición del equipo y lo vital que fue el triunfo: \"Es la primera victoria desde que se reanudo el torneo, la necesitábamos\". También comentó el partido que disputarán a mitad de semana por Copa Sudamericana ante Independiente de Medellín."},{"title":"Federación Internacional de Taekwondo investigará polémica derrota de Joaquín Churchill en París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/federacion-internacional-de-taekwondo-investigara-polemica-derrota-de/2024-08-09/185238.html","published_date":"2024-08-09T22:49:00","summary":"El chileno fue declarado como ganador, pero tuvo que reanudar su combate con el surcoreano Genwoo Seo."},{"title":"La boxeadora Imane Khelif derribó las polémicas sobre su género con el oro en París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/la-boxeadora-imane-khelif-derribo-las-polemicas-sobre-su-genero-con-el/2024-08-09/184957.html","published_date":"2024-08-09T22:40:00","summary":"La boxeadora estuvo en el foco de las discusiones tras su pelea ante la italiana Angela Carini."},{"title":"El \"turismo inverso\" de los Juegos Olímpicos se pone de moda en Xiamen","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-turismo-inverso-de-los-juegos-olimpicos-se-pone-de-moda-en-xiamen/2024-08-09/183344.html?=efectochina","published_date":"2024-08-09T22:40:00","summary":"Las reservas de turistas franceses para visitar China durante los Juegos Olímpicos han experimentado un aumento del 72%."},{"title":"Joaquin Phoenix abandona película sobre romance gay antes de comenzar el rodaje","link":"https://cooperativa.cl/noticias/magazine/personajes/joaquin-phoenix-abandona-pelicula-sobre-romance-gay-antes-de-comenzar-el/2024-08-09/181602.html","published_date":"2024-08-09T22:36:00","summary":"El protagonista de \"Joker\" co-escribió el guión junto al director del proyecto."},{"title":"La remontada de Palestino sobre O'Higgins en el Municipal de La Cisterna","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-remontada-de-palestino-sobre-o-higgins-en-el-municipal-de-la-cisterna/2024-08-09/182737.html","published_date":"2024-08-09T22:22:00","summary":"Palestino remontó para vencer por 4-1 a O'Higgins de Rancagua este viernes en el Municipal de La Cisterna, en el duelo que abrió la fecha 19 del Campeonato Nacional 2024."},{"title":"Registro Nacional de Hinchas: 45 mil personas inscritas asistirán al Superclásico","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/registro-nacional-de-hinchas-45-mil-personas-inscritas-asistiran-al/2024-08-09/181114.html","published_date":"2024-08-09T22:16:00","summary":"Los fanáticos que compraron su entrada tuvieron que enrolarse para asistir al partido en el Estadio Nacional."},{"title":"Víctor Fuentes tras caída ante Palestino: \"Estamos muy dolidos por la forma en que perdimos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/victor-fuentes-tras-caida-ante-palestino-estamos-muy-dolidos-por-la/2024-08-09/182137.html","published_date":"2024-08-09T22:14:00","summary":"Víctor Fuentes, técnico de O'Higgins, lamentó la goleada 4-1 que sufrió su equipo ante Palestino en el Estadio Municipal de la Cisterna por la fecha 19 del Campeonato Nacional, señalando que \"estamos muy dolidos por la forma en que perdimos\"."},{"title":"Violencia y salud mental: Los desafíos de la Política Nacional de la Niñez y Adolescencia","link":"https://cooperativa.cl/noticias/pais/infancia/politicas-publicas/violencia-y-salud-mental-los-desafios-de-la-politica-nacional-de-la/2024-08-09/175856.html","published_date":"2024-08-09T22:11:00","summary":"La subsecretaria de la Niñez, Verónica Silva, sostuvo que \"todavía queda pendiente una tarea bien importante en términos de prevención de la violencia contra los niños\". Explicó en Cooperativa que la salud mental de los menores del país empeoró, puesto que \"han aumentado los suicidios de adolescentes y ha bajado la edad de ideación suicidia\"."}]}]}