{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Primer click | El peso de las manufacturas","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/el-peso-de-las-manufacturas","published_date":"2024-09-21T07:00:00","summary":"Atrás queda la inflación, ahora el foco está en el crecimiento."},{"title":"Los grandes proyectos que marcan la recta final de 2024","link":"http://www.df.cl/senal-df/el-deal/los-grandes-proyectos-que-marcan-la-recta-final-de-2024","published_date":"2024-09-21T07:00:00","summary":"Desarrollos en energías verdes, una sostenida inversión en mineras y desaladoras y materializar los planes en concesiones de infraestructura y ferrocarriles, mantendrán la actividad en la segunda mitad de este año, en contraste con el lento escenario en el rubro inmobiliario."},{"title":"Alejandro Fernández, socio de Gemines Consultores:“El BC se apuró en septiembre y ahora debiera mantener la tasa hasta diciembre”","link":"http://www.df.cl/senal-df/alejandro-fernandez-socio-de-gemines-consultores-el-bc-se-apuro-en","published_date":"2024-09-21T07:00:00","summary":"El economista sostiene que el instituto emisor subestimó los efectos de segunda vuelta de las tarifas eléctricas en el IPC y, sobre todo, el impacto de la devaluación del peso. Advierte que el retorno a la meta de inflación en 2026 no está asegurado."},{"title":"La Fed se embarca en la operación \"aterrizaje suave\"","link":"http://www.df.cl/senal-df/factor-economico/la-fed-se-embarca-en-la-operacion-aterrizaje-suave","published_date":"2024-09-21T07:00:00","summary":"El emisor estadounidense abraza un sesgo expansivo en su discurso y sus proyecciones. En el mercado abundan las preguntas."},{"title":"Lo que debes saber antes que termine la semana | La Fed, Huachipato y el data center de Google","link":"http://www.df.cl/senal-df/doble-shot/lo-que-debes-saber-antes-que-termine-la-semana-la-fed-huachipato-y-el","published_date":"2024-09-21T07:00:00","summary":"Llegó el día que todos esperaban. La Fed no se achicó y aplicó una baja de tasas de 50 puntos. En Chile, Huachipato apagó su horno, mientras Google dejó en suspenso su data center."},{"title":"La Minuta | Congreso analizará conflicto de Codelco y consorcio Belaz-Movitec","link":"http://www.df.cl/senal-df/la-minuta/la-minuta-congreso-analizara-conflicto-de-codelco-y-consorcio","published_date":"2024-09-21T07:00:00","summary":"La Comisión de Minería recibirá al presidente del directorio de Codelco, Máximo Pacheco para precisar información acerca del conflicto de la estatal con la firma constructora y por otro lado, también para analizar el acuerdo con SQM."},{"title":"No más CAE, la gran promesa del Gobierno entra a su recta final","link":"http://www.df.cl/senal-df/no-mas-cae-la-gran-promesa-del-gobierno-entra-a-su-recta-final","published_date":"2024-09-21T07:00:00","summary":"El poder ejecutivo se había comprometido este año a enviar la iniciativa luego de las Fiestas Patrias y antes del Presupuesto de La Nación, que ingresa el 30 de septiembre a tramitación legislativa. Sin embargo, la fecha se aplazó para la primera semana de octubre."},{"title":"JP Morgan, Deutsche Bank, Barclays y Wells Fargo: Sus apuestas por las acciones rezagadas en Wall Street y Europa","link":"http://www.df.cl/senal-df/jp-morgan-deutsche-bank-barclays-y-wells-fargo-sus-apuestas-por-las","published_date":"2024-09-21T07:00:00","summary":"La flexibilización en la política monetaria ha provocado ajustes en los portafolios de inversión. Existe un puñado de acciones pertenecientes al Dow Jones y al Euro Stoxx 50 que aún no han alcanzado su potencial."},{"title":"La intensa agenda internacional que marcará el cierre del año","link":"http://www.df.cl/senal-df/factor-economico/la-intensa-agenda-internacional-que-marcara-el-cierre-del-ano","published_date":"2024-09-21T07:00:00","summary":"Elecciones, definiciones clave en política monetaria y resultados de empresas íconos, mantendrán en alerta a los mercados."},{"title":"La CEO que busca revolucionar el diagnóstico de enfermedades raras","link":"http://www.df.cl/senal-df/la-ceo-que-busca-revolucionar-el-diagnostico-de-enfermedades-raras","published_date":"2024-09-21T07:00:00","summary":"Ana Medina García lidera Genengine, una empresa española que puede ahorrar en tres años el tiempo de detección de enfermedades poco frecuentes gracias a una plataforma que combina la IA y una base de datos en continua actualización. Fue elegida como una de las mejores startups del mundo. @genengineS/Llinkedin.com/in/ana-medina-garcia"},{"title":"Venta de WOM: ¿Y los activos del Estado?","link":"http://www.df.cl/senal-df/datos-no-opiniones/venta-de-wom-y-los-activos-del-estado","published_date":"2024-09-21T07:00:00","summary":"Jorge Atton, Exsubsecretario de Telecomunicaciones"},{"title":"La carrera final de las criptomonedas","link":"http://www.df.cl/senal-df/la-carrera-final-de-las-criptomonedas","published_date":"2024-09-21T07:00:00","summary":"En un momento marcado por la volatilidad entre los activos digitales, el último trimestre del año se avecina como un periodo esperanzador para el ecosistema cripto. Expertos aventuran que el bitcoin incluso podría llegar a losUS$ 150 mil antes de fin de año."},{"title":"Data centers en aprietos, alto consumo de energía complica su desarrollo","link":"http://www.df.cl/senal-df/el-deal/data-centers-en-aprietos-alto-consumo-de-energia-complica-su-desarrollo","published_date":"2024-09-21T07:00:00","summary":"La inversión en centros en los próximos años llega a US$ 2.500 millones. El tema eléctrico e hídrico son los mayores retos, por lo que es clave fortalecer la capacidad de distribución."},{"title":"El debut de José Luis Daza, viceministro de Economía de Argentina: \"Vamos a matar la inflación\"","link":"http://www.df.cl/senal-df/factor-economico/el-debut-de-jose-luis-daza-viceministro-de-economia-de-argentina","published_date":"2024-09-21T02:10:00","summary":"El economista chileno hizo su primera aparición pública, al participar de la apertura de un importante encuentro financiero."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Avión realiza aterrizaje forzado por un ratón que apareció en la comida de una pasajera","link":"https://www.theclinic.cl/2024/09/21/avion-aterrizaje-forzado-raton-comida-pasaj/","published_date":"2024-09-21T20:58:11","summary":"El vocero de SAS en Noruega, Øystein Schmidt, indicó que \"conforme a nuestros procedimientos, hubo un cambio de avión para una inspección\".\nThe post Avión realiza aterrizaje forzado por un ratón que apareció en la comida de una pasajera appeared first on The Clinic."},{"title":"¿Eficaz u obsoleta? Esta es la “regla de las dos pizzas” que Jeff Bezos aplica en los equipos de Amazon","link":"https://www.theclinic.cl/2024/09/21/jeff-bezos-regla-dos-pizzas-amazon/","published_date":"2024-09-21T19:00:38","summary":"El empresario Jeff Bezos afirmó que la regla de las dos pizzas en sus equipos dentro de Amazon le otorgan eficacia y mayor productividad.\nThe post ¿Eficaz u obsoleta? Esta es la “regla de las dos pizzas” que Jeff Bezos aplica en los equipos de Amazon appeared first on The Clinic."},{"title":"Gobierno destaca “sistema de seguridad” tras frustrado intento de fuga en cárcel Colina 1: “Hay efectivamente un cumplimiento de los estándares”","link":"https://www.theclinic.cl/2024/09/21/gobierno-sistema-seguridad-frustrado-intento-de-fuga-colina-1/","published_date":"2024-09-21T17:59:46","summary":"El delegado presidencial de la Región Metropolitana, Gonzalo Durán, dijo que \"esto fue detectado de inmediato por los sistemas de control del recinto penitenciario, se activó un protocolo y se frustró por supuesto este intento”.\nThe post Gobierno destaca “sistema de seguridad” tras frustrado intento de fuga en cárcel Colina 1: “Hay efectivamente un cumplimiento de los estándares” appeared first on The Clinic."},{"title":"Las conclusiones sobre el tiempo del geólogo que ingresó a una cueva sin reloj: “A veces dormía dos horas o dieciocho horas, y no podía distinguir la diferencia”","link":"https://www.theclinic.cl/2024/09/21/cueva-oscuridad-sin-reloj-geologo/","published_date":"2024-09-21T16:57:09","summary":"“Creo que esa es una experiencia que todos podemos apreciar. Es el problema del tiempo psicológico. Es el problema de los humanos. ¿Qué es el tiempo? No lo sabemos”, aseguró Michel Siffre.\nThe post Las conclusiones sobre el tiempo del geólogo que ingresó a una cueva sin reloj: “A veces dormía dos horas o dieciocho horas, y no podía distinguir la diferencia” appeared first on The Clinic."},{"title":"El perfil de Fiorella Palacios, la peruana detrás de la marca de zapatillas On en Chile: “Me quedé sorprendida cómo un país que estaba al límite con Perú se sentía años luz de nosotros”","link":"https://www.theclinic.cl/2024/09/21/on-peruana-zapatillas-chile/","published_date":"2024-09-21T15:58:16","summary":"Sobre el arribo de la marca a Chile, Palacios sostuvo que \"es una ubicación muy alineada con la marca premium, nos hubiese gustado tener más metraje pero en la tienda podemos invitar al consumidor a que entienda todo el potencial de la marca”.\nThe post El perfil de Fiorella Palacios, la peruana detrás de la marca de zapatillas On en Chile: “Me quedé sorprendida cómo un país que estaba al límite con Perú se sentía años luz de nosotros” appeared first on The Clinic."},{"title":"Gases lacrimógenos y multitud tratando de ingresar a la fuerza a una fonda: todo lo que se sabe de la intoxicación de más de 35 personas en Lo Barnechea","link":"https://www.theclinic.cl/2024/09/21/lo-barnechea-intoxicacion-fondas-gases-lacrimogenos/","published_date":"2024-09-21T14:59:34","summary":"La Municipalidad de dicha comuna ya había informado en sus distintos canales de comunicación que el evento realizado en la explanada de El Rodeo, en la intersección entre La Dehesa y El Rodeo ya había alcanzado su capacidad máxima de 3 mil personas.\nThe post Gases lacrimógenos y multitud tratando de ingresar a la fuerza a una fonda: todo lo que se sabe de la intoxicación de más de 35 personas en Lo Barnechea appeared first on The Clinic."},{"title":"El origen y motivo de regalar flores amarillas cada 21 de septiembre","link":"https://www.theclinic.cl/2024/09/21/flores-amarillas-regalar-21-septiembre/","published_date":"2024-09-21T13:57:10","summary":"Esta práctica ha logrado mucha fuerza, de hecho cada año en Tik Tok se suben muchos videos de gente resaltando el gesto romántico y otros revelando su tristeza por no contar con este regalo.\nThe post El origen y motivo de regalar flores amarillas cada 21 de septiembre appeared first on The Clinic."},{"title":"Era oxigeno dependiente y padecía de silicosis: a los 74 años murió Mario Gómez, el minero más longevo de “Los 33”","link":"https://www.theclinic.cl/2024/09/21/mario-gomez-murio-minero-los-33/","published_date":"2024-09-21T12:59:02","summary":"El trabajador de 74 años, de fuerte carácter optimista, era el más veterano de todos los mineros que quedaron atrapados a más de 700 metros de profundidad hace más de una década.\nThe post Era oxigeno dependiente y padecía de silicosis: a los 74 años murió Mario Gómez, el minero más longevo de “Los 33” appeared first on The Clinic."},{"title":"El caso Pélicot: los hombres que odiaban a las mujeres","link":"https://www.theclinic.cl/2024/09/21/el-caso-pelicot-los-hombres-que-odiaban-a-las-mujeres/","published_date":"2024-09-21T11:25:00","summary":"En el pintoresco pueblo de Mazan, Francia, se desató uno de los casos más perturbadores de violencia sexual en la historia. Giselle Pélicot –drogada por su esposo– fue abusada durante décadas por él y otros 83 hombres. La mujer se enfrenta hoy a un juicio público que revela las profundas sombras de la violencia de género. \"El horror es que existan 83 hombres 'normales' dispuestos a ser monstruosos. Es tener que hacerse la pregunta: ¿son todos los hombres capaces de violar? No lo son. Pero el caso Pélicot es el ejemplo vivo de que el miedo de las mujeres a ser víctimas no es infundado\", escribe Isabel Plant en su columna de hoy.\nThe post El caso Pélicot: los hombres que odiaban a las mujeres appeared first on The Clinic."},{"title":"Claudio Parra: “No hemos podido seguir haciendo creaciones, porque ya no están los cinco Jaivas”","link":"https://www.theclinic.cl/2024/09/21/claudio-parra-no-hemos-podido-seguir-haciendo-creaciones-porque-ya-no-estan-los-cinco-jaivas/","published_date":"2024-09-21T11:16:00","summary":"A sus 79 años, el fundador de Los Jaivas conoce como nadie la historia del conjunto y ha encabezado la protección y difusión de su patrimonio. Cuenta que están en conversaciones \"muy avanzadas\" con la Universidad Católica para cederles el legado del grupo. Aquí habla sobre las motivaciones para asumir este rol y las proyecciones a futuro de la banda, que seguirá realizando presentaciones, pero sin nuevas composiciones: \"Para firmar una obra como Los Jaivas, tenemos que estar los cinco fundadores (...). Por esa misma razón, no hemos podido seguir creando, porque ya no están esos Jaivas\", reflexiona.\nThe post Claudio Parra: “No hemos podido seguir haciendo creaciones, porque ya no están los cinco Jaivas” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Terminó la participación de Tabilo: La programación de la última jornada de la Laver Cup","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/termino-la-participacion-de-tabilo-la-programacion-de-la-ultima-jornada/2024-09-21/205644.html","published_date":"2024-09-21T23:55:00","summary":"John McEnroe definió a los que jugarán este domingo y el chileno quedó fuera de los partidos."},{"title":"¿Cuándo y dónde ver el \"Derby della Madonnina\" entre Inter y AC Milán?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/cuando-y-donde-ver-el-derby-della-madonnina-entre-inter-y-ac-milan/2024-09-21/211253.html","published_date":"2024-09-21T23:53:00","summary":"Este domingo se enfrentan en el Estadio \"Giuseppe Meazza\"."},{"title":"Trump dice que es \"demasiado tarde\" para otro debate con Harris","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/trump-dice-que-es-demasiado-tarde-para-otro-debate-con-harris/2024-09-21/202439.html","published_date":"2024-09-21T23:39:00","summary":"El republicano no quiso recoger el guante que le lanzó la demócrata. La votación por anticipado ya comenzó en algunos estados."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-09-21T23:39:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Fenerbahce de Mourinho sufrió su primera derrota en Turquía al perder el clásico ante Galatasaray","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-turca/fenerbahce-de-mourinho-sufrio-su-primera-derrota-en-turquia-al-perder-el/2024-09-21/204052.html","published_date":"2024-09-21T23:35:00","summary":"Fenerbahce sufrió su primera derrota en Turquía con José Mourinho en la banca, al perder por 3-1 este sábado en el clásico ante Galatasaray. Los goles del vencedor fueron obra de Dominik Livakovic (20') en contra, Dries Mertens (28') y Gabriel Sara (59'), mientras que el descuento fue anotado por Edin Dzeko (63') de penal."},{"title":"La productividad en Chile sumó décimo trimestre consecutivo a la baja","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/la-productividad-en-chile-sumo-decimo-trimestre-consecutivo-a-la-baja/2024-09-21/191418.html","published_date":"2024-09-21T23:13:00","summary":"Índice cayó 1,8% entre abril y junio, según Clapes UC."},{"title":"PSG rescató un empate ante Reims y se afianzó en la punta de la Ligue 1","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-rescato-un-empate-ante-reims-y-se-afianzo-en-la-punta-de-la-ligue-1/2024-09-21/201325.html","published_date":"2024-09-21T23:08:00","summary":"PSG empató 1-1 ante Reims en el Stade Auguste-Delaune por la quinta fecha de la liga francesa y le permitió seguir puntero del torneo con 13 unidades. Los goles del encuentro fueron obras de Keito Nakamura (9') y Ousmane Dembele (68') para los parisinos."},{"title":"Linda reingresó a Gran Hermano: Incorporación generó reacciones divididas","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/linda-reingreso-a-gran-hermano-incorporacion-genero-reacciones/2024-09-21/200204.html","published_date":"2024-09-21T23:03:00","summary":"La concursante mencionó anteriormente que extrañaba a su familia."},{"title":"Conmebol rechazó apelación de Colo Colo y Falcón se perderá revancha ante River Plate","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/conmebol-rechazo-apelacion-de-colo-colo-y-falcon-se-perdera-revancha/2024-09-21/194723.html","published_date":"2024-09-21T22:44:00","summary":"\"Peluca\" igual viajará con el plantel para apoyar en la revancha de cuartos."},{"title":"Incendios forestales en Perú dejan 20 muertos","link":"https://cooperativa.cl/noticias/mundo/peru/incendios-forestales-en-peru-dejan-20-muertos/2024-09-21/193445.html","published_date":"2024-09-21T22:41:00","summary":"Hay 46 siniestros activos y estado de emergencia en tres regiones. Unas 3.500 hectáreas se han visto afectadas."},{"title":"Gallardo anticipó revancha ante Colo Colo tras vencer a Boca: Esta victoria estimula mucho","link":"https://cooperativa.cl/noticias/deportes/futbol/river-plate/gallardo-anticipo-revancha-ante-colo-colo-tras-vencer-a-boca-esta/2024-09-21/195350.html","published_date":"2024-09-21T22:31:00","summary":"El técnico de River Plate palpitó el duelo de cuartos de final en la Libertadores."},{"title":"Recuperan la silla de ruedas robada a Alberto Abarza","link":"https://cooperativa.cl/noticias/pais/policial/recuperan-la-silla-de-ruedas-robada-a-alberto-abarza/2024-09-21/190752.html","published_date":"2024-09-21T22:28:00","summary":"Un vecino de Maipú reportó el hallazgo, informó Carabineros. La policía sigue en la búsqueda de los delincuentes que protagonizaron el asalto al multimedallista paralímpico."},{"title":"[VIDEO] Revisado en el VAR: El polémico gol anulado a Milton Giménez en Boca ante River Plate","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-revisado-en-el-var-el-polemico-gol-anulado-a-milton-gimenez-en/2024-09-21/190326.html","published_date":"2024-09-21T21:56:00","summary":"Milton Giménez controló el balón con la mano."},{"title":"El triunfo de River Plate sobre Boca Juniors con gol de Manuel Lanzini en La Bombonera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/el-triunfo-de-river-plate-sobre-boca-juniors-con-gol-de-manuel-lanzini/2024-09-21/185224.html","published_date":"2024-09-21T21:51:00","summary":"River Plate venció por 0-1 a Boca Juniors este sábado en La Bombonera, con gol de Manuel Lanzini, por la fecha 15 de la Liga Profesional de Argentina. Al final hubo polémica, por un tanto anulado a Milton Giménez y una fuerte discusión de \"Chiquito\" Romero con los hinchas después del partido."},{"title":"Paso Los Libertadores cerrará este domingo por mal tiempo","link":"https://cooperativa.cl/noticias/pais/transportes/transito/paso-los-libertadores-cerrara-este-domingo-por-mal-tiempo/2024-09-21/182732.html","published_date":"2024-09-21T21:43:00","summary":"La medida afectará a ambos lados de la frontera a partir de las 6:00 de la mañana."}]}]}