{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Hites refuerza su equipo: Luis Enrique Fischer asumirá como CFO","link":"http://www.df.cl/senal-df/hites-refuerza-su-equipo-luis-enrique-fischer-asumira-como-cfo","published_date":"2024-11-30T07:00:00","summary":"A dos meses de los cambios en la gerencia general y en la presidencia del directorio, el próximo lunes asumirá un nuevo gerente de finanzas en la compañía."},{"title":"Empresas IPSA, cuáles subieron y bajaron tras informar sus resultados","link":"http://www.df.cl/senal-df/empresas-ipsa-cuales-subieron-y-bajaron-tras-informar-sus-resultados","published_date":"2024-11-30T07:00:00","summary":"Los estados financieros al tercer trimestre de las firmas del selectivo sólo tuvieron un impacto relativo en las valorizaciones de sus papeles. Factores como el entorno global, tipo de cambio y tasas, entre otros, también mueven la aguja."},{"title":"Inversión: Extranjeros versus locales, quiénes ponen más fichas en Chile","link":"http://www.df.cl/senal-df/inversion-extranjeros-versus-locales-quienes-ponen-mas-fichas-en-chile","published_date":"2024-11-30T07:00:00","summary":"Un informe del Ministerio de Hacienda detalla que para 2025 el total de inversión que se materializará asciende a US$ 14.822 millones, de los cuales el 63% corresponde a capitales foráneos."},{"title":"Aguas Andinas toma vuelo por nuevas tarifas y año más lluvioso en casi dos décadas","link":"http://www.df.cl/senal-df/aguas-andinas-toma-vuelo-por-nuevas-tarifas-y-ano-mas-lluvioso-en-casi","published_date":"2024-11-30T07:00:00","summary":"La compañía explicó esta semana a analistas el detalle de su plan de inversiones y el ajuste contable positivo realizado a sus derechos de agua."},{"title":"Primer Click | El último tramo","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/el-ultimo-tramo","published_date":"2024-11-30T07:00:00","summary":"Wall Street se alista para la última acción de la Fed en 2024."},{"title":"Admistradoras tiemblan: AFP inician la tercera ola en su fuga desde los fondos small cap","link":"http://www.df.cl/senal-df/admistradoras-tiemblan-afp-inician-la-tercera-ola-en-su-fuga-desde-los","published_date":"2024-11-30T07:00:00","summary":"Hace casi tres años, la Superintendencia de Pensiones cuestionó la inversión de las AFP en fondos de compañías chicas y medianas. A pesar de que la presión del regulador ha cesado, ha comenzado una nueva etapa en la salida de estos instrumentos."},{"title":"Chile gastó y gastó, no le importó el crecimiento","link":"http://www.df.cl/senal-df/chile-gasto-y-gasto-no-le-importo-el-crecimiento","published_date":"2024-11-30T07:00:00","summary":"Directora de Evidencia en Pivotes"},{"title":"La arriesgada apuesta de Macron pone en vilo a la UE","link":"http://www.df.cl/senal-df/factor-economico/la-arriesgada-apuesta-de-macron-pone-en-vilo-a-la-ue","published_date":"2024-11-30T07:00:00","summary":"La disputa por el Presupuesto amenaza con crear un vacío de poder en el peor contexto para la Eurozona."},{"title":"Claudio Soto, consejero del BC: “Aún es muy temprano para sacar conclusiones de lo que va a significar el nuevo escenario internacional”","link":"http://www.df.cl/senal-df/factor-economico/claudio-soto-consejero-del-bc-aun-es-muy-temprano-para-sacar","published_date":"2024-11-30T07:00:00","summary":"El consejero del Banco Central señala que, si bien las políticas proteccionistas anunciadas por Trump afectarían el crecimiento de Chile de mediano y largo plazo, todavía hay que esperar para ver cómo avanzan efectivamente esos compromisos programáticos en EEUU."},{"title":"El momento expectante de Forus, la compañía emblema de la familia Swett","link":"http://www.df.cl/senal-df/el-deal/el-momento-expectante-de-forus-la-compania-emblema-de-la-familia-swett","published_date":"2024-11-30T07:00:00","summary":"Desde el mercado y los analistas indican que la trayectoria de la empresa minorista cuenta con las condiciones para seguir creciendo de manera sostenida, a pesar del ajuste en los márgenes sufridos en sus resultados al tercer trimestre."},{"title":"La minuta del Congreso | Despacho de ley de Presupuesto 2025","link":"http://www.df.cl/senal-df/congreso-despacha-ley-de-presupuesto-2025","published_date":"2024-11-30T07:00:00","summary":"Otros proyectos que avanzaron en el Parlamento se relacionaron con la transición energética y migraciones."},{"title":"Lo que debes saber al terminar la semana | El adiós a Alfonso Swett, la denuncia contra Boric y los aranceles de Trump","link":"http://www.df.cl/senal-df/doble-shot/el-adios-a-alfonso-swett-la-denuncia-contra-boric-y-los-aranceles-de","published_date":"2024-11-30T07:00:00","summary":"\"Cada día puede ser peor\", la mítica frase de la expresidenta Bachelet nuevamente golpeó a La Moneda, tras conocerse una inédita acción judicial contra el Presidente de la República."},{"title":"Susana Jiménez, CPC: \"Asumo con el mandato de representar la visión empresarial más allá de cualquier visión política\"","link":"http://www.df.cl/senal-df/el-deal/susana-jimenez-cpc-asumo-con-el-mandato-de-representar-la-vision","published_date":"2024-11-30T05:10:00","summary":"La actual vicepresidenta del gremio delinea los ejes de su próximo mandato, analiza el pesimismo del sector privado y plantea los riesgos y oportunidades de las próximas campañas electorales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"TVN explica pérdidas de $13.797 millones hasta septiembre: “Creemos que mejorando la gestión podemos volver a ser competitivos”","link":"https://www.theclinic.cl/2024/11/30/tvn-explica-perdidas-de-13-797-millones-hasta-septiembre/","published_date":"2024-11-30T20:51:06","summary":"La directora ejecutiva del canal explicó que \"la estación tiene la misión pública por 9 mil millones de pesos anuales aproximadamente, lo que nos genera un impacto financiero importante\". \nThe post TVN explica pérdidas de $13.797 millones hasta septiembre: “Creemos que mejorando la gestión podemos volver a ser competitivos” appeared first on The Clinic."},{"title":"“Me pidieron telonear a The Weeknd y me negué”: Artistas condenan práctica que obliga a músicos chilenos a devolver ganancias a productora de conciertos","link":"https://www.theclinic.cl/2024/11/30/artistas-condenan-practica-que-obliga-a-musicos-a-devolver-ganancias-a-productora/","published_date":"2024-11-30T19:29:12","summary":"Según pudo constatar The Clinic, en los últimos años, han ocurrido 11 de estos casos, los cuales quedan plasmados en un contrato que realiza la empresa antes de las presentaciones. \nThe post “Me pidieron telonear a The Weeknd y me negué”: Artistas condenan práctica que obliga a músicos chilenos a devolver ganancias a productora de conciertos appeared first on The Clinic."},{"title":"Ministra Vallejo defiende vocería en que abordó la denuncia contra el Presidente Boric y asegura que acusación “no tiene pies ni cabeza”","link":"https://www.theclinic.cl/2024/11/30/vallejo-defiende-voceria-en-que-abordo-denuncia-contra-boric/","published_date":"2024-11-30T17:36:08","summary":"La secretaria de Estado dijo que, cuando se enfrentó a los medios de comunicación, \"nosotros teníamos una convicción que expresamos públicamente, que decidimos expresar públicamente y que fue categórica por la misma razón\". \nThe post Ministra Vallejo defiende vocería en que abordó la denuncia contra el Presidente Boric y asegura que acusación “no tiene pies ni cabeza” appeared first on The Clinic."},{"title":"Noches de Marc Anthony, Morat y Duki agotaron sus entradas: Festival de Viña del Mar vendió 55 mil boletos en cinco horas","link":"https://www.theclinic.cl/2024/11/30/festival-de-vina-2025-agoto-sus-entradas-para-tres-noches/","published_date":"2024-11-30T16:37:25","summary":"El único día que no ha comenzado su venta de boletos es el jueves 27 de febrero, pues aún falta anunciar los artistas que se presentarán esa jornada en la Quinta Vergara. \nThe post Noches de Marc Anthony, Morat y Duki agotaron sus entradas: Festival de Viña del Mar vendió 55 mil boletos en cinco horas appeared first on The Clinic."},{"title":"Presidenta de un centro de padres en Concepción es acusada de quedarse con el dinero de las cuotas: faltan más de $170 millones en la cuenta","link":"https://www.theclinic.cl/2024/11/30/presidenta-de-centro-de-padres-es-acusada-de-quedarse-el-dinero/","published_date":"2024-11-30T15:12:38","summary":"La mujer habría confesado el delito, pero no dio mayores detalles de qué hizo con la plata. \"Literalmente respondió 'me mandé una ca..., yo fui\", recordó que dijo el exvicepresidente de la organización. \nThe post Presidenta de un centro de padres en Concepción es acusada de quedarse con el dinero de las cuotas: faltan más de $170 millones en la cuenta appeared first on The Clinic."},{"title":"Startup chilena crea joyas con botón de pánico para alertar peligros: tienen una lista de espera de 3.000 personas","link":"https://www.theclinic.cl/2024/11/30/startup-chilena-crea-joyas-con-boton-de-panico-para-alertar-peligros/","published_date":"2024-11-30T13:40:26","summary":"Al presionar el dispositivo, este manda una alerta rápida con la ubicación en tiempo real de la persona y manda un mensaje SOS a sus contactos de emergencia. El emprendimiento está realizando un plan piloto con la Municipalidad de Vitacura para probar su funcionamiento. \nThe post Startup chilena crea joyas con botón de pánico para alertar peligros: tienen una lista de espera de 3.000 personas appeared first on The Clinic."},{"title":"Encuentran una edificación subterránea en Colonia Dignidad: el hallazgo fue hecho durante diligencias judiciales","link":"https://www.theclinic.cl/2024/11/30/encuentran-una-edificacion-subterranea-en-colonia-dignidad/","published_date":"2024-11-30T12:43:17","summary":"La ministra en visita de la Corte de Apelaciones de Santiago, Paola Plaza González, reiteró “el compromiso asumido en la búsqueda de las víctimas y todo aquello que contribuya al descubrimiento de la verdad de lo ocurrido”.\nThe post Encuentran una edificación subterránea en Colonia Dignidad: el hallazgo fue hecho durante diligencias judiciales appeared first on The Clinic."},{"title":"Consentimiento y los chistes del pisco sour","link":"https://www.theclinic.cl/2024/11/30/consentimiento-y-los-chistes-del-pisco-sour/","published_date":"2024-11-30T11:22:00","summary":"A raíz del caso Monsalve, Isabel Plant escribe hoy sobre el consentimiento. \"La conversación sobre consentimiento es imperfecta, pero necesaria, para dejar en claro que no todas las violaciones o abusos suceden a manos de extraños en un callejón oscuro y que no hay que reconocerse como víctima para ser una, para entender por qué las mujeres nos hemos visto obligadas a consentir cuando no queremos, o hemos sido ignoradas cuando no lo hacemos\", señala. \nThe post Consentimiento y los chistes del pisco sour appeared first on The Clinic."},{"title":"¡Devuélvannos las veredas!","link":"https://www.theclinic.cl/2024/11/30/devuelvannos-las-veredas/","published_date":"2024-11-30T11:15:00","summary":"\"Los peatones estamos acorralados\", escribe la columnista Rita Cox, quien profundiza en las complejidades de ser peatón en Santiago. Y agrega: \"Entre scooters y bicicletas, excremento de perro, comercio ambulante y medidas carentes de propuestas de valor, subyace la ausencia de fiscalización y la inseguridad de los ciudadanos de a pie a quienes se nos están arrebatando las veredas. Caminar con tranquilidad por la ciudad parece ser un nuevo lujo\". \nThe post ¡Devuélvannos las veredas! appeared first on The Clinic."},{"title":"Cuando los asesores fallan: el costo político de las malas decisiones en La Moneda","link":"https://www.theclinic.cl/2024/11/30/cuando-los-asesores-fallan-el-costo-politico-de-las-malas-decisiones-en-la-moneda/","published_date":"2024-11-30T11:11:00","summary":"En su columna, Marco Moreno analiza cómo las recientes crisis enfrentadas por La Moneda, como los casos de Manuel Monsalve y la denuncia contra el Presidente Boric, han evidenciado fallas en la asesoría presidencial. \"En los casos mencionados, parece haber prevalecido un enfoque de contención política y emocional, donde la preocupación principal ha sido proteger la imagen del presidente y su círculo cercano, más que enfrentar los problemas con un análisis tecnopolitico robusto. La falta de un plan de acción claro en el caso Monsalve y los errores en desactivar la narrativa de la denuncia contra Boric reflejan una deficiencia\", indica. \nThe post Cuando los asesores fallan: el costo político de las malas decisiones en La Moneda appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Diego Valdés fue excluido de la citación en América para el clásico ante Toluca","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/diego-valdes-fue-excluido-de-la-citacion-en-america-para-el-clasico-ante/2024-11-30/210349.html","published_date":"2024-11-30T23:57:00","summary":"André Jardine decidió no arriesgar al volante para la revancha por los cuartos de final."},{"title":"París Saint-Germain dejó en evidencia su crisis","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/paris-saint-germain-dejo-en-evidencia-su-crisis/2024-11-30/203322.html","published_date":"2024-11-30T23:31:00","summary":"En una situación límite en la Liga de Campeones, ni siquiera la Ligue 1 de Francia es un consuelo ya para París Saint-Germain, empatado en el Parque de los Príncipes por el antepenúltimo de la clasificación, Nantes, para disparar las dudas sobre el equipo dirigido por Luis Enrique Martínez."},{"title":"Atlético de Madrid goleó sin compasión a Real Valladolid","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/atletico-de-madrid-goleo-sin-compasion-a-real-valladolid/2024-11-30/203237.html","published_date":"2024-11-30T23:31:00","summary":"El equipo \"colchonero\" celebró un contundente 5-0."},{"title":"Abogado defensor en juicio por muerte de Maradona denuncia que hubo \"pruebas adulteradas\"","link":"https://cooperativa.cl/noticias/deportes/futbol/maradona/abogado-defensor-en-juicio-por-muerte-de-maradona-denuncia-que-hubo/2024-11-30/203250.html","published_date":"2024-11-30T23:31:00","summary":"Rodolfo Baqué dijo las fotos tomadas muestran un cuarto \"sospechosamente ordenado\"."},{"title":"Botafogo es el último de los 32 clasificados al Mundial de Clubes 2025","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/final/botafogo-es-el-ultimo-de-los-32-clasificados-al-mundial-de-clubes-2025/2024-11-30/203230.html","published_date":"2024-11-30T23:31:00","summary":"La Conmebol tendrá seis representantes."},{"title":"Gregore, expulsado en tiempo récord en la final de Copa Libertadores: \"Fue una jugada muy rápida\"","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/final/gregore-expulsado-en-tiempo-record-en-la-final-de-copa-libertadores/2024-11-30/203214.html","published_date":"2024-11-30T23:31:00","summary":"El futbolista de Botafogo se fue a vestuarios antes del minuto."},{"title":"Descubren edificación subterránea en la antigua Colonia Dignidad","link":"https://cooperativa.cl/noticias/pais/judicial/villa-baviera/descubren-edificacion-subterranea-en-la-antigua-colonia-dignidad/2024-11-30/191638.html","published_date":"2024-11-30T23:31:00","summary":"Detectives de la PDI y arqueólogos de la Universidad Austral hallaron un aparente puesto de vigilancia del que no existía registro. La ministra en visita de la Corte de Santiago, Paola Plaza, destacó \"el compromiso asumido en la búsqueda de las víctimas\"."},{"title":"Botafogo festejó su primera Copa Libertadores tras vencer a Atlético Mineiro en la final","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/botafogo-festejo-su-primera-copa-libertadores-tras-vencer-a-atletico/2024-11-30/202946.html","published_date":"2024-11-30T23:26:00","summary":"Botafogo se coronó como el nuevo campeón de la Copa Libertadores después de vencer por 1-3 a Atlético Mineiro en la final disputada en Buenos Aires. El plantel comandado por Artur Jorge festejó en el Estadio Monumental de River Plate su primer título internacional a 120 años desde su fundación."},{"title":"Víctor Rivero, DT de Limache: Para ascender tienes que vencer a todos","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/victor-rivero-dt-de-limache-para-ascender-tienes-que-vencer-a-todos/2024-11-30/202251.html","published_date":"2024-11-30T23:22:00","summary":"El entrenador de Deportes Limache, Víctor Rivero, analizó la victoria por penales sobre Magallanes que instaló al equipo \"tomatero\" en la final del Ascenso."},{"title":"Deportes Limache avanzó a la final del Ascenso a costa de Magallanes","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-limache-avanzo-a-la-final-del-ascenso-a-costa-de-magallanes/2024-11-30/201143.html","published_date":"2024-11-30T23:18:00","summary":"Deportes Limache ganó por penales y avanzó a la final del Ascenso a costa de Magallanes luego de un duelo que concluyó 1-1 en el Estadio Municipal de San Bernardo. El héroe fue el arquero de los \"tomateros\", Matías Bórquez."},{"title":"Tiltil: Incendio forestal en Huertos Familiares moviliza a Conaf y Bomberos","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/tiltil-incendio-forestal-en-huertos-familiares-moviliza-a-conaf-y-bomberos/2024-11-30/201547.html","published_date":"2024-11-30T23:14:00","summary":"Diversos cuerpos de voluntarios santiaguinos despacharon carros para apoyar en la emergencia."},{"title":"WCK suspende operaciones en Gaza tras ataque israelí contra sus empleados","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/wck-suspende-operaciones-en-gaza-tras-ataque-israeli-contra-sus-empleados/2024-11-30/194521.html","published_date":"2024-11-30T22:58:00","summary":"Israel justificó el bombardeo al vehículo de la ONG tras asegurar que \"no estaba coordinado para el transporte de ayuda\", y que un miliciano de Hamás iba a bordo. \"WCK no tenía conocimiento alguno de que ella tuviera presuntos vínculos con el ataque del 7 de octubre\", aseveró la organización."},{"title":"Deportes Limache fue más certero en los penales y eliminó a Magallanes en la liguilla del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-limache-fue-mas-certero-en-los-penales-y-elimino-a-magallanes/2024-11-30/195527.html","published_date":"2024-11-30T22:53:00","summary":"El equipo de los tomates festejó en el Estadio Municipal de San Bernardo."},{"title":"Verstappen perdió la \"pole\" de Qatar por sanción: La heredó George Russell","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/verstappen-perdio-la-pole-de-qatar-por-sancion-la-heredo-george/2024-11-30/194901.html","published_date":"2024-11-30T22:48:00","summary":"El tetracampeón del mundo \"molestó\" al inglés."},{"title":"El gol de Eduardo Vargas fue insuficiente y Atlético Mineiro perdió la final de Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/el-gol-de-eduardo-vargas-fue-insuficiente-y-atletico-mineiro-perdio-la/2024-11-30/195438.html","published_date":"2024-11-30T22:45:00","summary":"A pesar de que el delantero Eduardo Vargas marcó el descuento para Atlético Mineiro en la final de la Copa Libertadores ante Botafogo, el elenco del chileno no le bastó y terminó cayendo por 1-3 en el Monumental de Buenos Aires durante este sábado."}]}]}