{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Falabella recupera US$ 3 mil millones de valor en bolsa en lo que va del año y ya roza la marca de los US$ 10 mil millones","link":"http://www.df.cl/empresas/retail/falabella-recupera-us-3-000-millones-de-valor-en-bolsa-en-lo-que-va-del","published_date":"2024-10-08T23:25:00","summary":"“El enfoque clave en la estrategia de Falabella es la simplicidad de su estructura”, dijo BTG, que planteó que Brasil no es parte de su negocio fundamental. “No nos sorprendería que este activo ya no estuviera bajo Falabella dentro de unos años”, sostuvo."},{"title":"Perrier: contaminación por fecas en pozo de exclusiva marca de agua mineral aumenta riesgos para una industria de US$ 300 mil millones","link":"http://www.df.cl/empresas/multinacionales/la-contaminacion-por-fecas-en-un-pozo-de-la-exclusiva-agua-mineral","published_date":"2024-10-08T22:10:00","summary":"En septiembre, la empresa propiedad de Nestlé acordó pagar US$ 2,2 millones para resolver denuncias de que uso métodos de filtrado ilegales en Francia. Ahora fue demandada por un grupo de derechos del consumidor que dice que el acuerdo le permitió \"enterrar el caso\" demasiado fácilmente."},{"title":"La CPC fijó para el 12 de diciembre la fecha para las elecciones de su próxima mesa directiva","link":"http://www.df.cl/economia-y-politica/laboral-personas/cpc-define-fecha-para-elegir-a-nueva-mesa-directiva","published_date":"2024-10-08T21:25:00","summary":"Cada una de las seis ramas que conforman la entidad tendrán hasta fines de octubre para presentar los nombres de sus candidatos."},{"title":"El poderoso huracán Milton recupera la máxima potencia en trayectoria a Tampa y provoca la evacuación de más de un millón en Florida","link":"http://www.df.cl/internacional/el-poderoso-huracan-milton-en-trayectoria-a-tampa-provoca-un-exodo-y-la","published_date":"2024-10-08T21:10:00","summary":"Milton ganó fuerza y recobró la categoría 5 en la escala de cinco niveles, dijo el Centro Nacional de Huracanes de EEUU, que alertó a los residentes en Florida a preparar familias, hogares y a realizar evacuaciones si lo piden las autoridades."},{"title":"Siderúrgica Ternium sube su apuesta y confía en que América Latina rechazará la \"competencia desleal\" del acero chino","link":"http://www.df.cl/empresas/multinacionales/siderurgica-ternium-sube-su-apuesta-y-confia-en-que-america-latina","published_date":"2024-10-08T20:55:00","summary":"Ternium, la principal acerera latinoamericana, sigue adelante con sus planes de crecimiento, particularmente en México, donde las autoridades han endurecido las medidas antidumping para proteger un auge manufacturero."},{"title":"Caso Audios: Andrés Chadwick renuncia a su militancia en la UDI y presenta una querella contra 10 diputados oficialistas","link":"http://www.df.cl/economia-y-politica/politica/andres-chadwick-renuncio-a-la-udi-y-presento-querella-contra-diez","published_date":"2024-10-08T20:25:00","summary":"El exministro del Interior acusó los a parlamentarios del oficialismo de injurias graves y calumnias y pidió su desafuero."},{"title":"Temu le planta desafío a Amazon ofreciendo controles compatibles con su aparato de streaming Fire TV desde US$ 4","link":"http://www.df.cl/empresas/multinacionales/temu-se-lanza-en-picada-contra-el-fire-tv-de-amazon-con-equipos","published_date":"2024-10-08T20:15:00","summary":"Clientes de Temu compraron más de 75 mil unidades de estos productos, que según la plataforma, son comercializados por vendedores independientes. Amazon, que vende el control original por US$ 25, dijo que está investigando el caso."},{"title":"Wall Street sube 1% y cierra próximo a un récord luego que el petróleo pusiera freno a su racha alcista","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-7twir","published_date":"2024-10-08T20:04:00","summary":"El Nasdaq subió 1,3%, con un avance de 4% por parte de Nvidia, mientras que en Chile, el IPSA avanzó 0,3%."},{"title":"Dólar cierra sobre $ 930 una sexta sesión al alza debido a la caída del cobre tras decepción por estímulos en China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-wbcju","published_date":"2024-10-08T19:05:00","summary":"Los futuros del metal bajaban 2,4% a mínimos de dos semanas, marcando su caída más profunda en un mes."},{"title":"El emotivo correo interno de despedida que envió Principal por la salida de Pedro Atria","link":"http://www.df.cl/mercados/pensiones/el-sentido-correo-interno-de-despedida-que-envio-principal-por-la-salida","published_date":"2024-10-08T18:59:00","summary":"\"Imprimió un sello inconfundible en varias generaciones de profesionales que han pasado por la compañía\", escribió la firma."},{"title":"Exportaciones de vino embotellado siguen al alza: Brasil acumula el 17% de los envíos y China sigue presentando importantes caídas","link":"http://www.df.cl/empresas/industria/exportaciones-de-vino-embotellado-siguen-al-alza-brasil-acumula-el-17","published_date":"2024-10-08T18:43:00","summary":"La exportación de vino embotellado registró en agosto un aumento de 7,7% en volumen, y en términos de valor, se mantuvieron en un nivel similar al mismo mes de 2023, con US$119,7 millones de retorno."},{"title":"Los scooters de arriendo desaparecerán de las calles de Madrid tras protestas por conducción temeraria y desorden al estacionarlos","link":"http://www.df.cl/internacional/economia/los-scooters-de-arriendo-desapareceran-de-las-calles-de-madrid-tras","published_date":"2024-10-08T18:32:00","summary":"Tras retirarles las licencias el mes pasado, el ayuntamiento dijo que los tres operadores extranjeros -Lime, Dott y Tier Mobility- no habían implantado límites a la circulación de sus clientes ni controlado su aparcamiento para recuperar las licencias."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardeoji1","published_date":"2024-10-08T18:00:00","summary":"Bajo IPC en septiembre + Fin al CAE, llega el FES + El dólar sube sobre los $930"},{"title":"Holding chileno G&N Brands abre primer local de Tommy Beans en México y se alista para entrar a EEUU en 2025","link":"http://www.df.cl/empresas/consumo/holding-chileno-g-n-brands-abre-primer-local-de-tommy-beans-en-mexico-y","published_date":"2024-10-08T17:17:00","summary":"En 2023, el grupo gastronómico ya había abierto tiendas de Doggis y Barrio Chick'en en el país azteca, donde busca llegar a los 30 puntos de venta el próximo año."},{"title":"Home Depot obligará a sus ejecutivos a realizar turnos en tiendas para conocer en terreno la realidad de sus trabajadores","link":"http://www.df.cl/empresas/multinacionales/home-depot-obligara-a-sus-altos-ejecutivos-a-realizar-turnos-en-sus","published_date":"2024-10-08T16:50:00","summary":"El trabajo en tiendas tradicionalmente ha sido duro, con horarios complicados y bajos salarios, pero la situación ha empeorado debido a los robos y al mal comportamiento de los clientes, lo que ha llevado a las cadenas a introducir beneficios para mejorar la retención."},{"title":"Universidades estatales valoran fin al CAE y esperan que proyecto \"incorpore algo de racionalidad al sistema\"","link":"http://www.df.cl/empresas/industria/universidades-estatales-valoran-fin-al-cae-y-esperan-que-proyecto","published_date":"2024-10-08T16:45:00","summary":"De cara al debate de la iniciativa del Gobierno, el presidente del Cuech hizo un llamado a \"discutirlo entregando los mejores argumentos, intentando persuadir y dejándose persuadir\"."},{"title":"Ofensiva de los PMGD no se detiene: Informe alerta efecto del aumento en el riesgo para la inversión en el precio de energía","link":"http://www.df.cl/empresas/energia/ofensiva-de-los-pmgd-no-se-detiene-informe-encargado-por-gpm-y-empresas","published_date":"2024-10-08T16:00:00","summary":"El documento de Moray Energy Consulting, elaborado por su director Rodrigo Quinteros, es el primero de varios insumos que se alistan mientras se discute el proyecto de subsidio eléctrico."},{"title":"El barril de Brent cae de la marca de US$ 80 en medio de un alivio a los temores de una baja de la oferta","link":"http://www.df.cl/mercados/commodities/el-barril-de-brent-cae-de-la-marca-de-us-80-en-medio-de-un-alivio-a-los","published_date":"2024-10-08T15:56:00","summary":"Hezbolá dejó la puerta abierta a un alto el fuego negociado con Israel."},{"title":"Dueños de megaproyecto inmobiliario en Machalí inauguran dos edificios de oficinas y alistan nuevas etapas valoradas en US$ 40 millones","link":"http://www.df.cl/empresas/construccion/duenos-de-megaproyecto-inmobiliario-en-machali-inauguran-dos-edificios","published_date":"2024-10-08T15:54:00","summary":"La firma Castellani & Muñoz se prepara para seguir consolidando su proyecto Gran Parque Machalí con la ampliación del centro comercial, y la construcción de tres torres habitacionales y una residencia para adultos mayores."},{"title":"Científicos de Harvard aseguran que el hidrógeno verde será mucho más caro de lo que se esperaba","link":"http://www.df.cl/internacional/economia/cientificos-de-harvard-aseguran-que-el-hidrogeno-verde-sera-mucho-mas","published_date":"2024-10-08T15:22:00","summary":"Los elevados costos de almacenamiento y distribución, que a menudo se pasan por alto, lo convertirían en una “estrategia prohibitiva en muchos sectores importantes”, según un artículo de investigadores de la universidad publicado este martes."},{"title":"Boric defiende la propuesta de FES: “Muchos nos invitaron a desahuciar estas reformas, pero somos porfiados y esperamos llegar a acuerdos”","link":"http://www.df.cl/economia-y-politica/pais/boric-defiende-la-propuesta-de-fes-muchos-nos-invitaron-a-desahuciar","published_date":"2024-10-08T15:15:00","summary":"El mandatario solicitó el respaldo del Congreso al proyecto de nuevo financiamiento de educación superior: \"Estamos cumpliendo con la palabra empeñada con responsabilidad, de forma justa y progresiva”."},{"title":"Colusión de casinos: el 45% de las salas de juego concesionadas podrían ser revisadas por el TDLC","link":"http://www.df.cl/empresas/industria/colusion-de-casinos-fne-solicita-al-tdlc-poner-termino-a-un-45-del","published_date":"2024-10-08T14:50:00","summary":"En su requerimiento la FNE solicitó al TDLC poner término a diez de los permisos de operación otorgados entre 2020 y 2021."},{"title":"Desde \"hacer justicia\" hasta \"reforma tributaria adicional\": Exministros y mundo político evalúan el impacto del fin del CAE","link":"http://www.df.cl/economia-y-politica/gobierno/desde-hacer-justicia-hasta-reforma-tributaria-adicional-exministros","published_date":"2024-10-08T14:50:00","summary":"Senadores, diputados y ex secretarios de Estado fijaron posición sobre el nuevo Financiamiento Público para la Educación Superior."},{"title":"SMA inicia proceso sancionatorio contra Agrícola Los Tilos por proyecto en Isla de Maipo y arriesga una multimillonaria multa","link":"http://www.df.cl/empresas/industria/sma-inicia-proceso-sancionatorio-contra-agricola-los-tilos-por-proyecto","published_date":"2024-10-08T14:36:00","summary":"La autoridad investiga \"la generación de olores pestilentes y nauseabundos desde la planta, y excesiva plaga de moscas asociado a los purines que depositan sin tratar en sus potreros\"."},{"title":"Marcel explica cómo funciona el fondo que reemplaza al CAE: no será un crédito, el Fisco no aportará y retribución se liquidará en la Operación Renta","link":"http://www.df.cl/economia-y-politica/pais/marcel-explica-como-funciona-el-fondo-que-reemplaza-al-cae-no-sera-un","published_date":"2024-10-08T14:03:00","summary":"En tanto, el ministro de Educación, Nicolás Cataldo, descartó un impacto en los aranceles de las universidades, afirmando que “algunas instituciones van a ver equilibrada su situación financiera o mejorada”."},{"title":"Déficit comercial de Estados Unidos cae 10% en agosto a su menor nivel en cinco meses","link":"http://www.df.cl/internacional/economia/deficit-comercial-de-estados-unidos-cae-en-agosto-a-su-menor-nivel-en","published_date":"2024-10-08T13:55:00","summary":"El valor de las exportaciones aumentó 2%, la mayor alza desde febrero, mientras que el de las importaciones cayó 0,9%."},{"title":"Tras bajo IPC de septiembre, Marcel dice que será una \"suerte de cuenta de ahorro\" para el aumento de las tarifas eléctricas en octubre","link":"http://www.df.cl/economia-y-politica/macro/tras-bajo-ipc-de-septiembre-marcel-dice-que-sera-una-suerte-de-cuenta","published_date":"2024-10-08T13:26:00","summary":"El ministro de Hacienda calificó como \"una buena noticia\" la reducción de la inflación anual."},{"title":"Reflexiones en torno al proyecto de ley de Presupuestos 2025","link":"http://www.df.cl/opinion/columnistas/reflexiones-en-torno-al-proyecto-de-ley-de-presupuestos-2025","published_date":"2024-10-08T13:26:00","summary":"Rodrigo Montero, Decano de la Facultad de Administración y Negocios de la Universidad Autónoma"},{"title":"Descuentos en impuesto personal y 20 años máximo para \"retribuir\": aquí la guía para entender el nuevo sistema que reemplaza al CAE","link":"http://www.df.cl/economia-y-politica/pais/descuentos-en-impuesto-personal-y-20-anos-maximo-para-retribuir-el","published_date":"2024-10-08T12:55:00","summary":"En un documento, el Ejecutivo entrega más detalles respecto a cómo funcionarán los tramos exentos y las condonaciones progresivas de las deudas, entre otros puntos."},{"title":"PepsiCo reduce sus pronósticos de ventas debido a los problemas de liquidez de los consumidores","link":"http://www.df.cl/empresas/multinacionales/pepsico-reduce-sus-pronosticos-de-ventas-debido-a-los-problemas-de","published_date":"2024-10-08T12:55:00","summary":"Se espera que los ingresos orgánicos de todo el año aumenten en un porcentaje de un solo dígito, por debajo del objetivo anterior del 4%."},{"title":"Samsung Electronics se disculpa por decepcionantes ganancias mientras enfrenta dificultades en chips de IA","link":"http://www.df.cl/empresas/multinacionales/samsung-electronics-se-disculpa-por-decepcionantes-ganancias-mientras","published_date":"2024-10-08T12:29:00","summary":"La compañía que ha dominado el mercado de chips de memoria durante décadas, enfrenta desafíos para mantenerse competitiva en el sector de chips avanzados."},{"title":"Academia sueca otorga el Premio Nobel de Física a los pioneros del aprendizaje automático","link":"http://www.df.cl/internacional/ft/academia-sueca-otorga-el-premio-nobel-de-fisica-a-los-pioneros-del","published_date":"2024-10-08T11:24:00","summary":"John Hopfield y Geoffrey Hinton ganaron por el desarrollo de técnicas que han ayudado a impulsar avances en campos que van desde el reconocimiento facial hasta el diagnóstico médico."},{"title":"IPC de septiembre sorprende con un alza menor a lo esperado y la serie empalmada se modera a 4,1%","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-septiembre-sorprende-con-un-alza-menor-a-lo-esperado-y-la-serie","published_date":"2024-10-08T11:00:00","summary":"El mes pasado destacaron las alzas de vestuario y calzado y de equipamiento y mantención del hogar, y la disminución de alimentos y bebidas no alcohólicas, informó el INE."},{"title":"Futuros de Wall Street apuntan al alza, aunque hay preocupación en los mercados por falta de anuncios en China","link":"http://www.df.cl/primer-click/futuros-de-wall-street-apuntan-al-alza-aunque-hay-preocupacion-en-los","published_date":"2024-10-08T10:30:00","summary":"China decepciona ante falta de anuncios y se modera el avance del petróleo."},{"title":"Israel envía miles de tropas más al Líbano para ampliar operaciones terrestres e Irán emite una nueva advertencia","link":"http://www.df.cl/internacional/ft/israel-envia-miles-de-tropas-mas-al-libano-para-ampliar-operaciones","published_date":"2024-10-08T10:00:00","summary":"El anuncio indica que Israel puede tener ahora al menos 20.000 soldados en el Líbano."},{"title":"Valentina Durán y caso Colbún: “Técnicamente yo no estoy de acuerdo con la decisión del director”","link":"http://www.df.cl/empresas/medio-ambiente/valentina-duran-y-caso-colbun-tecnicamente-yo-no-estoy-de-acuerdo-con","published_date":"2024-10-08T07:00:00","summary":"La máxima autoridad del SEA explicó en el Senado que el ahora exdirector regional del SEA de Antofagasta no informó la totalidad de las razones por las que quería poner término anticipado al proyecto."},{"title":"Emprendedores debutan en Copec y Salcobrand con su bebida en polvo para la resaca","link":"http://www.df.cl/df-lab/innovacion-y-startups/emprendedores-debutan-en-copec-y-salcobrand-con-su-bebida-en-polvo-para","published_date":"2024-10-08T07:00:00","summary":"Ya venden 100 mil unidades mensuales y buscan expandirse fuera del país y entrar al segmento deportivo."},{"title":"Recursos para inversión de Gobiernos Regionales suben 7,5% en 2025 y Hacienda modifica restricciones","link":"http://www.df.cl/economia-y-politica/macro/recursos-para-inversion-de-gobiernos-regionales-suben-7-5-en-2025-y","published_date":"2024-10-08T07:00:00","summary":"Tarapacá y Antofagasta lideran los incrementos el próximo año. En tanto, persisten los problemas de ejecución."},{"title":"Standard & Poor’s respalda Presupuesto 2025 y destaca la senda de consolidación de las finanzas públicas","link":"http://www.df.cl/economia-y-politica/macro/standard-poor-s-respalda-presupuesto-2025-y-destaca-la-senda-de","published_date":"2024-10-08T07:00:00","summary":"La encargada de Calificaciones Soberanas de la firma recalcó que el compromiso del Gobierno “prima más allá de los números finos de la regla”, en medio del debate que se ha suscitado por las proyecciones del Ejecutivo."},{"title":"El reciente debate ESG en los directorios de empresas","link":"http://www.df.cl/opinion/columnistas/el-reciente-debate-esg-en-los-directorios-de-empresas","published_date":"2024-10-08T07:00:00","summary":"MANUEL BLANCO, socio Blanco Abogados, profesor Derecho Comercial U. Finis Terrae"},{"title":"¿2025: otro mal año para el mercado inmobiliario?","link":"http://www.df.cl/opinion/columnistas/2025-otro-mal-ano-para-el-mercado-inmobiliario","published_date":"2024-10-08T07:00:00","summary":"DANIELA NECKER, abogada Palma"},{"title":"Informe del PNUD 2024: para reivindicar el octubrismo","link":"http://www.df.cl/opinion/columnistas/luis-larrain/informe-del-pnud-2024-para-reivindicar-el-octubrismo","published_date":"2024-10-08T07:00:00","summary":"LUIS LARRAÍN, Libertad y desarrollo"},{"title":"Impulso","link":"http://www.df.cl/opinion/editorial/impulso","published_date":"2024-10-08T07:00:00","summary":""},{"title":"Pensiones sostenibles","link":"http://www.df.cl/opinion/cartas/pensiones-sostenibles","published_date":"2024-10-08T07:00:00","summary":""},{"title":"Deloitte asegura que capitalización de bancos hoy es adecuada, pero enfrentarían desafíos si hubiera nuevas exigencias","link":"http://www.df.cl/mercados/banca-fintech/deloitte-asegura-que-capitalizacion-de-bancos-hoy-es-adecuada-pero","published_date":"2024-10-08T07:00:00","summary":"Las holguras están en 4,7%, pero detalló que si en los próximos dos años se elevaran los requerimientos, los márgenes se estrecharían."},{"title":"Los detalles de la investigación por lavado de activos de los exejecutivos de Primus en Perú","link":"http://www.df.cl/mercados/bolsa-monedas/los-detalles-de-la-investigacion-por-lavado-de-activos-de-los","published_date":"2024-10-08T07:00:00","summary":"Según el abogado del factoring, Francisco Coeymans permanece detenido en Perú y ha realizado intentos por salir en libertad. Mientras que Ignacio Amenábar evaluaría admitir su participación en el fraude."},{"title":"Grupo Ibáñez Atkinson pone un pie en Colombia en rubro veterinario e ingresa a firma Movet","link":"http://www.df.cl/empresas/salud/grupo-ibanez-atkinson-pone-un-pie-en-colombia-en-rubro-veterinario-e","published_date":"2024-10-08T07:00:00","summary":"El grupo chileno participa del rubro veterinario a través de la red de clínicas Wivet, que en Chile ya cuenta con cuatro locales."},{"title":"Los otros negocios de los dueños de clínicas Everest: entrarán al rubro de alimentos y representarán a viña de Mendoza","link":"http://www.df.cl/empresas/consumo/los-otros-negocios-de-los-duenos-de-clinicas-everest-entraran-al-rubro","published_date":"2024-10-08T07:00:00","summary":"A través de Everest Brands, serán representantes exclusivos de Finca Flichman en Chile."},{"title":"Boric anuncia fin del CAE: considera condonación parcial, un nuevo sistema de financiamiento y una \"retribución\" que deberán pagar los beneficiarios tras egresar","link":"http://www.df.cl/economia-y-politica/gobierno/boric-anuncia-fin-al-cae-considera-condonacion-parcial-un-nuevo","published_date":"2024-10-08T00:30:00","summary":"El mandatario señaló que en caso de transformarse en ley su propuesta, \"sólo como punto de partida, más de 75 mil personas quedarán con su deuda totalmente saldada”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Nos enteramos por la prensa”: La molestia en sectores UDI por la tardanza en dar a conocer la renuncia de Chadwick al partido","link":"https://www.theclinic.cl/2024/10/08/nos-enteramos-por-la-prensa-la-molestia-en-sectores-udi-por-la-tardanza-en-dar-a-conocer-la-renuncia-de-chadwick-al-partido/","published_date":"2024-10-08T22:59:25","summary":"En la UDI varios parlamentarios se enteraron de la decisión del exministro en el mismo momento en que el timonel del partido, Guillermo Ramírez, lo comunicó en un punto de prensa en el Congreso. Si bien en Chile Vamos hay quienes consideran que esto ayuda a \"descomprimir\" la arremetida de la izquierda por el Caso Audio, en la UDI hay malestar por no despejar antes la situación de Chadwick y exponer por más tiempo de lo necesario a los candidatos del partido para los comicios de fin de mes. \"Los tiempos no fueron acertados\", dijo Cristián Labbé.\nThe post “Nos enteramos por la prensa”: La molestia en sectores UDI por la tardanza en dar a conocer la renuncia de Chadwick al partido appeared first on The Clinic."},{"title":"El sorpresivo regreso de Tomás Verdejo a la actuación a 10 años de su rol de Martín en “Los 80”: “No cierro la puerta a nada”","link":"https://www.theclinic.cl/2024/10/08/el-sorpresivo-regreso-de-tomas-verdejo-a-la-actuacion-a-10-anos-de-su-rol-de-martin-en-los-80/","published_date":"2024-10-08T22:52:47","summary":"En conversación con The Clinic, el actor nacional cuenta por qué decidió volver a la actuación luego de varios años viviendo afuera y dedicado a proyectos personales. Sobre la aclamada serie chilena, Verdejo agradece el cariño que le entrega la gente.\nThe post El sorpresivo regreso de Tomás Verdejo a la actuación a 10 años de su rol de Martín en “Los 80”: “No cierro la puerta a nada” appeared first on The Clinic."},{"title":"Machismo y homofobia en chats de hombres: el refugio virtual de una realidad que no cambia","link":"https://www.theclinic.cl/2024/10/08/machismo-y-homofobia-en-chats-de-hombres-el-refugio-virtual-de-una-realidad-que-no-cambia/","published_date":"2024-10-08T21:52:29","summary":"Los chats entre hombres, que parecen ser espacios privados e inofensivos, pueden convertirse en un refugio para expresiones de machismo y homofobia. Así lo revelan los recientes intercambios entre figuras como el exfiscal, Manuel Guerra, y el abogado Luis Hermosilla. Para muchos, estos grupos de WhatsApp actúan como “zonas seguras” donde los comentarios inapropiados pasan desapercibidos. \"Son nichos donde estos comentarios son aceptados, los últimos vestigios de un patriarcado en cuestionamiento\", señala Cristian Mena, psiquiatra especialista en masculinidades.\nThe post Machismo y homofobia en chats de hombres: el refugio virtual de una realidad que no cambia appeared first on The Clinic."},{"title":"Fiscales respaldan continuidad de Lorena Parra en el Caso Audio: “Su trabajo ha sido objetivo, serio, rápido y eficaz”","link":"https://www.theclinic.cl/2024/10/08/fiscales-metropolitanos-respaldan-continuidad-de-lorena-parra-en-el-caso-audio-su-trabajo-ha-sido-objetivo-serio-rapido-y-eficaz/","published_date":"2024-10-08T20:52:43","summary":"Mediante un comunicado, persecutores de la Fiscalía Regional Oriente advirtieron que la solicitud de inhabilitar a Lorena Parra del Caso Audio no se sustenta. La defensa del imputado exigió esto, luego de que se confirmara que la persecutora tuvo conversaciones con el penalista.\nThe post Fiscales respaldan continuidad de Lorena Parra en el Caso Audio: “Su trabajo ha sido objetivo, serio, rápido y eficaz” appeared first on The Clinic."},{"title":"$9 millones de Andrónico Luksic a su hijo Max, $2 millones de Girardi al PPD y $300 mil de Polo Piñera a Sichel, los otros aportes de campaña en el Servel","link":"https://www.theclinic.cl/2024/10/08/9-millones-de-andronico-luksic-a-su-hijo-max-2-millones-de-girardi-al-ppd-y-300-mil-de-polo-pinera-a-sichel-los-otros-aportes-de-campana-en-el-servel/","published_date":"2024-10-08T20:52:17","summary":"El empresario realizó una donación para el despliegue de su hijo y candidato de Chile Vamos a la alcaldía de Huechuraba, mientras que el influyente exsenador PDD también figura con un traspaso a la tienda oficialista. En los registros del Servicio Electoral también se aprecian aportes monetarios de exministros de Sebastián Piñera y Michelle Bachelet.\nThe post $9 millones de Andrónico Luksic a su hijo Max, $2 millones de Girardi al PPD y $300 mil de Polo Piñera a Sichel, los otros aportes de campaña en el Servel appeared first on The Clinic."},{"title":"Alcalde de Paine y vecinos denuncian ingreso de lanchas a motor en Laguna Aculeo: “Vienen a burlarse de los habitantes con estas actividades”","link":"https://www.theclinic.cl/2024/10/08/alcalde-de-paine-y-vecinos-denuncian-ingreso-de-lanchas-a-motor-en-laguna-aculeo-vienen-a-burlarse-de-los-habitantes-con-estas-actividades/","published_date":"2024-10-08T20:12:49","summary":"Un registro en redes sociales dejó en evidencia un grupo de personas que ingresaron con una lancha a la laguna, pese a que está prohibido esto por un decreto de la municipalidad de Paine. \"Lamentablemente, se está tornando común\", acusa el alcalde Rodrigo Contreras.\nThe post Alcalde de Paine y vecinos denuncian ingreso de lanchas a motor en Laguna Aculeo: “Vienen a burlarse de los habitantes con estas actividades” appeared first on The Clinic."},{"title":"“Agradecemos el gesto”: Andrés Chadwick renunció a la UDI en medio de la polémica por su nombre en el Caso Audio","link":"https://www.theclinic.cl/2024/10/08/andres-chadwick-renuncia-a-la-udi-en-medio-de-su-polemica-del-caso-audio/","published_date":"2024-10-08T20:01:17","summary":"El denominado \"coronel\" de la UDI habría renunciado a su partido político hace dos semanas. \nThe post “Agradecemos el gesto”: Andrés Chadwick renunció a la UDI en medio de la polémica por su nombre en el Caso Audio appeared first on The Clinic."},{"title":"La querella que explica el paso a paso de cómo el exfiscal Manuel Guerra habría salvado a los dueños de Penta de la cárcel","link":"https://www.theclinic.cl/2024/10/08/la-querella-que-explica-el-paso-a-paso-de-como-el-exfiscal-manuel-guerra-habria-salvado-a-los-duenos-de-penta-de-la-carcel/","published_date":"2024-10-08T19:43:08","summary":"María Inés Horvitz -exconsejera del CDE-, y el abogado Mauricio Daza presentaron una querella en contra del exfiscal Regional Oriente, Manuel Guerra, por cohecho agravado, violación de secreto y prevaricación administrativa. El recurso incluye a Luis Hermosilla, a quien acusan por el delito de soborno. La querella fue presentada luego de que The Clinic revelara los chats entre Guerra y Hermosilla, donde se evidencia una coordinación que habría permitido darle una salida al Caso Penta: el mayor escándalo de financiamiento ilegal de la política. Horvitz y Daza acusan que Guerra “dejó de actuar como fiscal del Ministerio Público y pasó a actuar como abogado defensor de los imputados”.\nThe post La querella que explica el paso a paso de cómo el exfiscal Manuel Guerra habría salvado a los dueños de Penta de la cárcel appeared first on The Clinic."},{"title":"Un alivio para el bolsillo de los chilenos: la UF moderará su alza tras inflación menor a la esperada en septiembre","link":"https://www.theclinic.cl/2024/10/08/un-alivio-para-el-bolsillo-de-los-chilenos-la-uf-moderara-su-alza-tras-inflacion-menor-a-la-esperada-en-septiembre/","published_date":"2024-10-08T17:57:52","summary":"\"Una baja variación del IPC es positivo, porque las deudas en UF tienen poca variación\", indicó un experto, luego de que el Índice de Precios al Consumidor de septiembre registrara un alza de 0,1%, ubicándose en la parte baja de las expectativas de mercado. \nThe post Un alivio para el bolsillo de los chilenos: la UF moderará su alza tras inflación menor a la esperada en septiembre appeared first on The Clinic."},{"title":"Andrés Chadwick inicia acciones legales y se querellará solicitando desafuero en contra de 10 diputados por injurias y calumnias","link":"https://www.theclinic.cl/2024/10/08/andres-chadwick-inicia-acciones-legales-y-se-querellara-solicitando-desafuero-en-contra-de-10-diputados-por-injurias-y-calumnias/","published_date":"2024-10-08T17:18:31","summary":"El exministro del Interior inició su arremetida legal contra los parlamentarios involucrados en la acusación constitucional contra la ministra suspendida de la Corte Suprema, Ángela Vivanco. \nThe post Andrés Chadwick inicia acciones legales y se querellará solicitando desafuero en contra de 10 diputados por injurias y calumnias appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Gareca trabajó fórmulas para el desafío ante Brasil en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-trabajo-formulas-para-el-desafio-ante-brasil-en-el-nacional/2024-10-08/205854.html","published_date":"2024-10-09T00:08:00","summary":"La selección chilena, con plantel completo, tuvo este martes su segunda jornada de entrenamientos en \"Juan Pinto Durán\", buscando fórmulas para el desafío ante Brasil, programado para este jueves a las 21:00 horas en el Estadio Nacional, por la novena fecha de las Clasificatorias."},{"title":"El equipo titular que ensaya Ricardo Gareca para choque de la Roja y Brasil","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/el-equipo-titular-que-ensaya-ricardo-gareca-para-choque-de-la-roja-y-brasil/2024-10-08/132648.html","published_date":"2024-10-08T23:53:00","summary":"El entrenador de la selección chilena, Ricardo Gareca, ensayó dos equipos para el duelo con Brasil y el que asoma como el más posible está compuesto por una línea de cuatro defensores."},{"title":"La Roja avanzó a semifinales del Sudamericano Sub 15 bajo la batuta goleadora de Zidane","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-avanzo-a-semifinales-del-sudamericano-sub-15-bajo-la-batuta/2024-10-08/204802.html","published_date":"2024-10-08T23:51:00","summary":"El combinado dirigido por Ariel Leporati sumó su tercer triunfo consecutivo para clasificar."},{"title":"Ladrones asaltaron a dentista a la salida de un consultorio","link":"https://cooperativa.cl/noticias/pais/policial/robos/ladrones-asaltaron-a-dentista-a-la-salida-de-un-consultorio/2024-10-08/194322.html","published_date":"2024-10-08T23:44:00","summary":"En medio del debate público respecto a los hechos de violencia y delincuencia que ocurren en centros de salud y que afectan a sus trabajadores, la dentista de un consultorio de Coquimbo se transformó en una nueva víctima del flagelo. Al concluir sus labores, la profesional se dirigió a su vehículo, estacionado en la intersección de avenida Alessandri con calle Balanda, en el sector Covico de la ciudad, y fue abordada violentamente por dos ladrones. Un video del atraco -grabado por testigos- da cuenta del actuar cobarde y sobre seguro de los hampones, junto con los gritos llenos de pavor de la trabajadora, que sufrió el robo de un bolso con dinero en efectivo, tarjetas bancarias, documentos y su teléfono celular, que luego apareció enterrado en un sitio eriazo. Diligencias investigativas realizadas por la PDI, Carabineros y personal de Seguridad Municipal permitieron identificar a uno de los sospechosos, allanar su vivienda y detenerlo. Tras ser formalizado, quedó en prisión preventiva."},{"title":"Gareca trabajó oncena con Cepeda y sin Valdés para el duelo con Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-trabajo-oncena-con-cepeda-y-sin-valdes-para-el-duelo-con-brasil/2024-10-08/203109.html","published_date":"2024-10-08T23:37:00","summary":"El \"Tigre\" busca fórmulas para recibir al \"Scratch\" el jueves."},{"title":"Los cruceros por el río Yangtsé registran una afluencia de turistas internacionales","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/los-cruceros-por-el-rio-yangtse-registran-una-afluencia-de-turistas/2024-10-08/095445.html?=efectochina","published_date":"2024-10-08T23:34:00","summary":"Las Tres Gargantas a lo largo del río Yangtsé han visto un repunte de visitantes extranjeros durante las vacaciones del Día Nacional de este año. Muchos turistas internacionales también han visitado Chongqing para realizar cruceros turísticos."},{"title":"Antonella Ríos debutará en los realities en \"Palabra de Honor\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/antonella-rios-debutara-en-los-realities-en-palabra-de-honor/2024-10-08/200848.html","published_date":"2024-10-08T23:30:00","summary":"La actriz fue confirmada como participante del próximo reality show de Canal 13."},{"title":"Felipe Loyola y el partido con Brasil: No nos achicamos ante ningún rival","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/felipe-loyola-y-el-partido-con-brasil-no-nos-achicamos-ante-ningun-rival/2024-10-08/201811.html","published_date":"2024-10-08T23:22:00","summary":"El futbolista de Independiente de Avellaneda también aseguró que trabaja como lateral junto a Ricardo Gareca."},{"title":"Brasil desbloqueó la red social X tras el pago de una millonaria multa","link":"https://cooperativa.cl/noticias/mundo/brasil/sucesos/brasil-desbloqueo-la-red-social-x-tras-el-pago-de-una-millonaria-multa/2024-10-08/200354.html","published_date":"2024-10-08T23:15:00","summary":"El Gobierno dijo que \"es una victoria para el país\" que la empresa de Elon Musk haya aceptado, finalmente, la sanción impuesta por la Corte Suprema y \"se haya adaptado a la legislación\" nacional. El conflicto se originó por órdenes judiciales que obligaban a eliminar perfiles difusores de noticias falsas."},{"title":"Víctor Dávila: Tenemos los jugadores y la calidad para enfrentar a Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/victor-davila-tenemos-los-jugadores-y-la-calidad-para-enfrentar-a-brasil/2024-10-08/200408.html","published_date":"2024-10-08T23:07:00","summary":"El delantero manifestó su confianza para el duelo de La Roja este jueves."},{"title":"\"Casa Semilla\", la primera vivienda impresa 3D de Latinoamérica","link":"https://cooperativa.cl/noticias/pais/vivienda/casa-semilla-la-primera-vivienda-impresa-3d-de-latinoamerica/2024-10-08/200900.html","published_date":"2024-10-08T23:02:00","summary":"\"Casa Semilla\" se denomina la primera vivienda impresa 3D -construcción aditiva- de Latinoamérica, cuyo prototipo fue presentado en la Región del Biobío, gracias a una colaboración público-privada, liderada por la Universidad del Bío-Bío. La construcción de los muros de la casa se completó en un total de 29 horas, mientras que su instalación demoró dos mañanas de trabajo, relató el académico Rodrigo García, doctor en Representación Arquitectónica y codirector de la iniciativa."},{"title":"La selección chilena trabaja para duelos con Brasil y Colombia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-seleccion-chilena-trabaja-para-duelos-con-brasil-y-colombia/2024-10-07/103547.html","published_date":"2024-10-08T22:47:00","summary":"El equipo que dirige Ricardo Gareca necesita sumar puntos con urgencia."},{"title":"Festival de Viña 2025: Tradicional gala dejaría el Casino Municipal","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/festival-de-vina-2025-tradicional-gala-dejaria-el-casino-municipal/2024-10-08/184408.html","published_date":"2024-10-08T22:30:00","summary":"El clásico evento sufriría varias modificaciones, comenzando por su locación."},{"title":"Mujer denunció al presidente de Bolivia por acoso y abuso de poder","link":"https://cooperativa.cl/noticias/mundo/bolivia/mujer-denuncio-al-presidente-de-bolivia-por-acoso-y-abuso-de-poder/2024-10-08/190217.html","published_date":"2024-10-08T22:25:00","summary":"Según Yessica V.C., hace tres años sostuvo una relación de seis meses con Luis Arce a cambio de un supuesto cargo en el gobierno, que nunca recibió. La denuncia surge mientras se indaga por trata de personas y estupro a Evo Morales, quien asegura que 200 abogados están dispuestos a defenderlo gratis."},{"title":"Huracán Milton volvió a categoría 5 y se aproxima a Florida","link":"https://cooperativa.cl/noticias/mundo/desastres-naturales/huracanes/huracan-milton-volvio-a-categoria-5-y-se-aproxima-a-florida/2024-10-08/184034.html","published_date":"2024-10-08T21:50:00","summary":"Las autoridades prevén que el fenómeno -el peor en un siglo- impactará la costa oeste de Estados Unidos el miércoles por la noche. Wall Street presagia un impacto financiero de hasta 175 mil millones de dólares."}]}]}