{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Frente de lluvia y viento provoca cortes de energía y deja a más de 71 mil clientes sin suministro eléctrico en el país","link":"http://www.df.cl/empresas/energia/frente-de-mal-tiempo-provoca-cortes-de-energia-y-deja-a-cerca-de-60-mil","published_date":"2024-05-20T23:40:00","summary":"Según reportes de la SEC, solo en la Región Metropolitana se registran casi 56 mil clientes afectados por fallas en el servicio."},{"title":"Security prepara fondos que invertirán en cuatro hoteles de la “costa espacial” estadounidense a través de Driftwood Capital","link":"http://www.df.cl/mercados/fondos-de-inversion/security-prepara-fondos-que-invertiran-en-cuatro-hoteles-de-la-costa","published_date":"2024-05-20T22:50:00","summary":"La gestora apuntó a que en el sector hotelero de la zona, cercana a bases astronáuticas de Florida, ven un impulso de la demanda por los lanzamientos aeroespaciales y el turismo de cruceros."},{"title":"Michael Dell dice que las computadoras personales con IA serán “bastante comunes” para 2025","link":"http://www.df.cl/empresas/multinacionales/michael-dell-dice-que-las-computadoras-con-ia-seran-bastante-comunes","published_date":"2024-05-20T22:10:00","summary":"En momentos en que la demanda por computadores está deprimida, Dell Technologies presentó una nueva línea de procesadores optimizados para tareas de Inteligencia Artificial, una tecnología que se espera ayude a reactivar al mercado."},{"title":"Carl's Jr y Del Taco dejan productos de origen vegetal de Beyond Meat a medida que se enfría el entusiasmo por sustitutos de carne","link":"http://www.df.cl/empresas/actualidad/carl-s-jr-y-del-taco-dejan-productos-de-origen-vegetal-de-beyond-meat-a","published_date":"2024-05-20T21:36:00","summary":"Beyond Meat, otrora favorito de Wall Street, ha visto caer el precio de sus acciones después de no haber logrado avances entre los consumidores."},{"title":"Futuros del cobre marcan nuevo máximo histórico de cierre y terminan la jornada cerca de US$5,1 la libra","link":"http://www.df.cl/mercados/commodities/futuros-del-cobre-vuelven-a-subir-y-terminan-la-jornada-cerca-de-us-5-1","published_date":"2024-05-20T21:16:00","summary":"Durante las operaciones asiáticas, el metal llegó a un récord intradía de US$ 5,2 la libra, en medio del agresivo posicionamiento de los fondos especulativos. Por su parte, también Cochilco marcó un techo en sus cotizaciones spot."},{"title":"Acción de Vapores se dispara más de 7% a medida que mercado deja atrás su histórico dividendo y comienza a mirar hacia el futuro","link":"http://www.df.cl/mercados/bolsa-monedas/vapores-se-dispara-mas-de-7-luego-que-el-mercado-deja-atras-su","published_date":"2024-05-20T20:39:00","summary":"Recompras estratégicas de inversionistas habrían influido en los sobresalientes desempeños de la sociedad este lunes."},{"title":"IPSA cierra al alza sobre los 6.700 puntos con protagonismo de Vapores, mientras las tecnológicas impulsan a Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-hkhue","published_date":"2024-05-20T20:15:00","summary":"Por su alta ponderación interna, Cencosud, SQM y Falabella fueron títulos clave en asegurar el positivo desempeño del IPSA, en la primera sesión de una semana interrumpida por el feriado del martes."},{"title":"Dólar cierra bajo $890 una sexta jornada de caídas a medida que el cobre sigue disparado sobre US$ 5 la libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-hkhue","published_date":"2024-05-20T20:13:00","summary":"El tipo de cambio, que llegó a caer hasta los $ 882 cerca de las 12:40 horas, logró su racha de caídas diarias más extensa desde la serie finalizada el 3 de noviembre."},{"title":"Gobierno prioriza 32 proyectos de Seguridad en agenda consensuada con las mesas del Senado y la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/gobierno-prioriza-32-proyectos-de-seguridad-en-agenda-consensuada-con","published_date":"2024-05-20T19:15:00","summary":"La ministra del Interior, Carolina Tohá, enfatizó que el Gobierno espera que todas las iniciativas estén despachas como tope en mayo de 2025."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-3gnhs","published_date":"2024-05-20T19:00:00","summary":"El PIB le da un respiro a la economía + Chile lidera caída en precio de vivienda + Dólar sigue bajando"},{"title":"\"Espero que todos tengan una gran experiencia en EEUU\": Luksic da a conocer a los ganadores de su último concurso","link":"http://www.df.cl/empresas/actualidad/espero-que-todos-tengan-una-gran-experiencia-en-eeuu-luksic-da-a","published_date":"2024-05-20T17:55:00","summary":"El empresario retomó sus sorteos en sus redes sociales con 20 viajes a Nueva York, con un acompañante, a alentar a la Roja ante Argentina en la próxima Copa América el próximo 25 de junio."},{"title":"Los trabajadores de Tesla viven a diario con el temor de recibir un correo electrónico que empiece con “Estimado empleado”","link":"http://www.df.cl/empresas/multinacionales/los-trabajadores-de-tesla-viven-a-diario-con-el-temor-de-recibir-un","published_date":"2024-05-20T17:01:00","summary":"Ha pasado más de un mes desde que Elon Musk anunció planes de despedir al 10% de la plantilla, y el proceso aún no termina."},{"title":"Economista Aldo Lema deja el Consejo Fiscal Autónomo","link":"http://www.df.cl/economia-y-politica/macro/economista-aldo-lema-deja-el-consejo-fiscal-autonomo","published_date":"2024-05-20T16:24:00","summary":"Desde la entidad explicaron que Lema finalizó su periodo como consejero de la instancia. Su reemplazo debe ser propuesto por el Presidente de la República y luego deberá ser ratificado por dos tercios del Senado."},{"title":"Audiencias por lobby del presidente del Senado desde 2023 a la fecha: cuántas y con quiénes se ha reunido","link":"http://www.df.cl/economia-y-politica/congreso/audiencias-por-lobby-del-presidente-del-senado-desde-2023-a-la-fecha","published_date":"2024-05-20T15:22:00","summary":"Las reuniones también aumentaron de manera significativa, respecto de años anteriores, desde que el senador José García asumió el cargo a mediados de marzo de 2024."},{"title":"Gobierno anuncia un programa de recompra de bonos mediante el intercambio de deuda en el mercado local","link":"http://www.df.cl/economia-y-politica/pais/gobierno-inicia-operaciones-de-recompra-mediante-el-intercambio-de-deuda","published_date":"2024-05-20T15:20:00","summary":"El objetivo de las operaciones es manejar los vencimientos de deuda de los próximos años, ofrecer nuevos bonos \"benchmark\" a los inversionistas para apoyar la liquidez del mercado y retirar bonos que no son de referencia, señaló la autoridad."},{"title":"Boric vuelve a Europa con nutrida agenda en Alemania, Suecia, Suiza y Francia","link":"http://www.df.cl/economia-y-politica/pais/boric-vuelve-a-europa-con-nutrida-agenda-en-alemania-suecia-suiza-y","published_date":"2024-05-20T15:00:00","summary":"El mandatario tiene previsto en Berlín firmar un acuerdo de cooperación en temas ligados a explotación y desarrollo del litio. La delegación estará integrada por representantes del sector privado."},{"title":"Alex Wang, académico de la UCLA: “Realmente no sabemos cuál es la influencia del Estado chino en las empresas privadas chinas”","link":"http://www.df.cl/empresas/medio-ambiente/alex-wang-academico-de-la-ucla-realmente-no-sabemos-cual-es-la","published_date":"2024-05-20T14:45:00","summary":"Académico de la Escuela de Derecho de la prestigiosa universidad estadounidense, el experto es además Codirector del Instituto Emmett sobre Cambio Climático y Medio Ambiente de la casa de estudios californiana."},{"title":"Cofundadora de Didi dimite como presidenta","link":"http://www.df.cl/empresas/industria/cofundadora-de-didi-dimite-como-presidenta","published_date":"2024-05-20T14:35:00","summary":"Jean Liu había bajado su perfil tras la represión de Beijing"},{"title":"DF Lab Opinión /Datos como un activo y una exposición a riesgos normativos","link":"http://www.df.cl/df-lab-opinion-0","published_date":"2024-05-20T12:58:00","summary":"\"La falta de la mirada legal sobre protección de datos personales al implementar un gobierno de datos lleva inmerso un riesgo con un eventual costo para la empresa\"."},{"title":"El PIB de Chile sube 2,3% en el primer trimestre y logra su mejor crecimiento desde el segundo trimestre de 2022","link":"http://www.df.cl/economia-y-politica/macro/el-pib-crece-2-3-en-el-primer-trimestre-y-chile-logra-su-mejor","published_date":"2024-05-20T12:30:00","summary":"La demanda interna, en tanto, aumentó 2,0% reflejo de un mayor consumo e inversión, informó el Banco Central."},{"title":"Chile lideró caída en el precio de la vivienda entre los principales mercados mundiales","link":"http://www.df.cl/empresas/construccion/chile-lidero-caida-en-el-precio-de-la-vivienda-entre-los-principales","published_date":"2024-05-20T12:00:00","summary":"Las inmobiliarias están implementando diversas estrategias, como promociones, ofertas y descuentos, con lo que aspiran a aumentar la velocidad de ventas a lo largo de 2024, destacan en la industria."},{"title":"Futuros de Wall Street operan con ligera alza, mientras que el cobre y el oro alcanzan niveles récord","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-con-ligera-alza-mientras-que-el-cobre-y","published_date":"2024-05-20T11:30:00","summary":"El metal rojo alcanza un récord bordeando los US$ 11.000 por tonelada en Londres, y asentándose sobre los US$ 5 por libra en el Comex."},{"title":"El presidente de Irán, Ebrahim Raisi, muere en un accidente de helicóptero","link":"http://www.df.cl/internacional/politica/el-helicoptero-donde-viajaba-el-presidente-irani-realiza-un-aterrizaje","published_date":"2024-05-20T10:36:00","summary":"La nave se estrelló el domingo en el remoto y montañoso noroeste."},{"title":"Las revisiones en las proyecciones de resultados al cierre de 2024 para SQM, Latam, Santander y Falabella","link":"http://www.df.cl/mercados/bolsa-monedas/las-revisiones-en-las-proyecciones-de-resultados-al-cierre-de-2024-para","published_date":"2024-05-20T08:00:00","summary":"La minera no metálica concentra el mayor ajuste a la baja en las últimas cuatro semanas, mientras que las apuestas por la aerolínea aumentaron."},{"title":"Correa, de InBest: “Los inversionistas extranjeros están pagando más por la estabilidad y la buscan en las reglas del juego”","link":"http://www.df.cl/mercados/bolsa-monedas/correa-de-inbest-los-inversionistas-extranjeros-estan-pagando-mas-por","published_date":"2024-05-20T08:00:00","summary":"El director de la corporación apuntó a la profundidad de mercado como uno de los pilares para recuperar la senda de crecimiento."},{"title":"Justicia decreta desalojo de terreno del grupo Cencosud en toma en Pudahuel","link":"http://www.df.cl/justicia-decreta-desalojo-de-terreno-del-grupo-cencosud-en-toma-en-pudahuel","published_date":"2024-05-20T08:00:00","summary":""},{"title":"Portazo a la asociación de pisqueros: tribunal rechaza registro de la marca Pisco Chile","link":"http://www.df.cl/empresas/industria/portazo-a-la-asociacion-de-pisqueros-tribunal-rechaza-registro-de-la","published_date":"2024-05-20T08:00:00","summary":"En el proceso, el gremio dijo que el signo “ya es utilizado y reconocido tanto a nivel nacional como internacional”."},{"title":"Imagine Waves selecciona a sus dos primeras startups y anuncia nuevo fondo de inversión temático","link":"http://www.df.cl/df-lab/innovacion-y-startups/imagine-waves-selecciona-a-sus-dos-primeras-startups-y-anuncia-nuevo","published_date":"2024-05-20T08:00:00","summary":"El grupo empresarial invirtió en Codebreaker Bioscience y tiene un preacuerdo con Berking Biotechnology."},{"title":"Sectores inmobiliario y construcción incrementan los conflictos: sus arbitrajes representaron el 57% de los litigios en 2023","link":"http://www.df.cl/empresas/construccion/sectores-inmobiliario-y-construccion-incrementan-los-conflictos-sus","published_date":"2024-05-20T08:00:00","summary":"El año pasado ingresaron 150 procesos arbitrales en el área inmobiliaria y 144 en el rubro constructivo, según el registro de el CAM, lo que representa aumentos de 33% y 38%, respectivamente, comparados con el ejercicio anterior."},{"title":"Fiscal Grunberg detalla los resguardos que se tomaron para realizar la investigación por colusión del gas industrial en plena pandemia","link":"http://www.df.cl/empresas/industria/fiscal-grunberg-detalla-los-resguardos-que-se-tomaron-para-realizar-la","published_date":"2024-05-20T08:00:00","summary":"En una conferencia en Brasil, la autoridad resaltó la importancia de las intervenciones telefónicas, allanamientos y la delación compensada."},{"title":"Karol Fernández, nueva vicepresidenta ejecutiva de Fiap: “En nuestra región simplemente no pueden subsistir los sistemas de reparto”","link":"http://www.df.cl/empresas/karol-fernandez-nueva-vicepresidenta-ejecutiva-de-fiap-en-nuestra","published_date":"2024-05-20T08:00:00","summary":"Para la economista, los factores demográficos y la alta informalidad hacen inviable este esquema y cuando se empuja esta idea, “siempre son por políticas populistas”."},{"title":"Mejora de indicadores económicos de Argentina impulsa auge de sus ADR en Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/adr-argentinos-viven-auge-en-wall-street-de-la-mano-de-la-presidencia-de","published_date":"2024-05-20T08:00:00","summary":"En total, hay 20 acciones de compañías de ese país que cotizan en la Bolsa de Nueva York. En lo que va del año, 16 de ellas muestran rentabilidades."},{"title":"Salarios de trabajadores más jóvenes se mueven más lento que el de sus padres","link":"http://www.df.cl/economia-y-politica/laboral-personas/salarios-de-trabajadores-mas-jovenes-se-mueven-mas-lento-que-el-de-sus","published_date":"2024-05-20T08:00:00","summary":"Estudio analizó la desigualdad de sueldos por edades de los últimos 40 años a 38 millones de trabajadores de Italia y Alemania."},{"title":"Funcionarios del Estado acusan rígida implementación del teletrabajo","link":"http://www.df.cl/economia-y-politica/laboral-personas/funcionarios-del-estado-acusan-rigida-implementacion-del-teletrabajo","published_date":"2024-05-20T08:00:00","summary":"Un sondeo de la organización Yo Quiero Estar arrojó que los trabajadores del sector público plantean dificultades para acceder a esta modalidad laboral."},{"title":"Chile va a imbuirse del avance digital de Estonia, el país donde se crea una empresa en tres horas","link":"http://www.df.cl/economia-y-politica/pais/chile-va-a-imbuirse-del-avance-digital-de-estonia-el-pais-donde-se-crea","published_date":"2024-05-20T08:00:00","summary":"La subsecretaria de Hacienda participará en la Conferencia de Gobernanza Digital, donde mostrará la experiencia de ChileAtiende y Clave Única."},{"title":"Alza de contribuciones: agricultores preparan medidas y piden al SII rectificar los reavalúos","link":"http://www.df.cl/economia-y-politica/df-tax/alza-de-contribuciones-agricultores-preparan-medidas-y-piden-al-sii","published_date":"2024-05-20T08:00:00","summary":"Análisis de la SNA advierte que hay zonas, como en Coquimbo y La Araucanía, donde subieron los valores fiscales de los suelos pese a la compleja situación hídrica y de seguridad."},{"title":"SEC cita a Enel a reunión este lunes para evitar cortes de luz frente a nuevo pronóstico de lluvia de esta semana","link":"http://www.df.cl/empresas/energia/sec-cita-a-enel-a-reunion-este-lunes-para-evitar-cortes-de-luz-frente-a","published_date":"2024-05-20T00:30:00","summary":"En la reunión, la segunda luego que la entidad pidiera explicaciones por la demora en la reposición del servicio en medio del último evento, se solicitará a la firma que diseñen y ejecuten planes de acción efectivos."},{"title":"Falabella remodelará su mall Open Plaza Kennedy por llegada del Metro","link":"http://www.df.cl/empresas/retail/falabella-remodelara-su-mall-open-plaza-kennedy-por-llegada-del-metro","published_date":"2024-05-20T00:30:00","summary":"La empresa prevé un incremento significativo de la afluencia de público a este mall."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Kevin Costner estrena “Horizon” en Cannes: un proyecto pasional para el que puso $38 millones de su propio bolsilo","link":"https://www.theclinic.cl/2024/05/20/kevin-costner-estrena-horizon-en-cannes-un-proyecto-pasional-para-el-que-puso-38-millones-de-su-propio-bolsilo/","published_date":"2024-05-20T22:57:55","summary":"Tras varias décadas intentando llevar esta historia a la pantalla grande, Kevin Costner finalmente estrenó la primera de cuatro entregas de \"Horizon: An American Saga\" en el Festival de Cannes.\nThe post Kevin Costner estrena “Horizon” en Cannes: un proyecto pasional para el que puso $38 millones de su propio bolsilo appeared first on The Clinic."},{"title":"La jugada de Iván Poduje que alteró los planes de Chile Vamos para la alcaldía Viña del Mar: “A mí me interesaba poder avanzar sobre las propuestas”","link":"https://www.theclinic.cl/2024/05/20/la-jugada-de-ivan-poduje-que-altero-los-planes-de-chile-vamos-para-la-alcaldia-vina-del-mar-a-mi-me-interesaba-poder-avanzar-sobre-las-propuestas/","published_date":"2024-05-20T21:21:57","summary":"Anoche fue el momento en el que el arquitecto Iván Poduje inscribió su candidatura como alcalde independiente para postularse en Viña del Mar. Ello a pesar de que había conversado con Chile Vamos previamente para, eventualmente, ser una de las cartas del sector. Identificado con la exConcertación, espera mover al electorado de izquierda y de derecha\nThe post La jugada de Iván Poduje que alteró los planes de Chile Vamos para la alcaldía Viña del Mar: “A mí me interesaba poder avanzar sobre las propuestas” appeared first on The Clinic."},{"title":"Fiscal de Arica solicita fichas médicas de los dos concriptos que siguen internados en el Hospital Militar tras la marcha de Putre","link":"https://www.theclinic.cl/2024/05/20/fiscal-de-arica-fichas-medicas-dos-concriptos-internados-hospital-militar/","published_date":"2024-05-20T21:15:06","summary":"Luego de que el Hospital Militar se negara a entregar la ficha clínica de las víctimas a la Brigada de Homicidios de la PDI, el Juzgado de Garantía de Arica ordenó que se entreguen a la Fiscalía.\nThe post Fiscal de Arica solicita fichas médicas de los dos concriptos que siguen internados en el Hospital Militar tras la marcha de Putre appeared first on The Clinic."},{"title":"Equipo de Francisco Saavedra y Jorge Zabaleta fue atacado en Etiopía: guía murió de un disparo y Cancillería realiza gestiones para traerlos a Chile","link":"https://www.theclinic.cl/2024/05/20/francisco-saavedra-y-jorge-zabaleta-en-etiopia-guia-del-equipo-de-socios-por-el-mundo-muere-durante-grabacion/","published_date":"2024-05-20T19:19:05","summary":"Un momento de terror sufrió en Etiopía, África, el equipo de “Socios por el mundo“, programa de Canal 13 conducido por Francisco Saavedra y Jorge Zabaleta. Canal 13, a través de un comunicado, señaló que en la jornada de grabaciones, sucedió un hecho que terminó con una persona fallecida. “Lamentamos comunicar que el día de […]\nThe post Equipo de Francisco Saavedra y Jorge Zabaleta fue atacado en Etiopía: guía murió de un disparo y Cancillería realiza gestiones para traerlos a Chile appeared first on The Clinic."},{"title":"Desde “el ofertón” hasta “van a fallarle a miles de estudiantes”: CAE provoca declaraciones cruzadas entre el PC y el Partido Socialista","link":"https://www.theclinic.cl/2024/05/20/cae-el-nuevo-desencuentro-entre-el-pc-con-el-ps/","published_date":"2024-05-20T18:52:47","summary":"La discusión sobre un nuevo método de financiamiento de la educación superior —en lo que se cuela, además, la posible condonación de la deuda del Crédito con Aval del Estado (CAE)— generó el comentario  contrario a la iniciativa de la presidenta del Partido Socialista, Paulina Vodanovic, y la réplica posterior de personeros del Partido Comunista, quienes defienden la propuesta como \"parte del programa de Gobierno\". \nThe post Desde “el ofertón” hasta “van a fallarle a miles de estudiantes”: CAE provoca declaraciones cruzadas entre el PC y el Partido Socialista appeared first on The Clinic."},{"title":"La “esquina de la muerte” en Independencia: el sangriento historial de tres asesinatos y dos homicidios frustrado en tan solo cinco meses","link":"https://www.theclinic.cl/2024/05/20/el-sangriento-historial-de-la-esquina-de-la-muerte-en-independencia-tres-asesinatos-y-dos-homicidios-frustrado-en-tan-solo-cinco-meses/","published_date":"2024-05-20T17:33:51","summary":"La madrugada de este lunes un nuevo hecho de violencia se registró en la comuna de Indepedencia. En el incidente dos personas, un menor de 14 años y un hombre en situación de calle, resultaron heridos a la bala. Según las primeras diligencias policiales, fueron de cinco a siete disparos los percutados por el aún […]\nThe post La “esquina de la muerte” en Independencia: el sangriento historial de tres asesinatos y dos homicidios frustrado en tan solo cinco meses appeared first on The Clinic."},{"title":"El dardo de Vallejo por el “travesti político” de Kast a Boric: “Vemos esa misma forma de hacer política en otros liderazgos de la ultraderecha… por lo bajo, antipatriota”","link":"https://www.theclinic.cl/2024/05/20/el-dardo-de-vallejo-por-el-travesti-politico-de-kast-a-boric-vemos-esa-misma-forma-de-hacer-politica-en-otros-liderazgos-de-la-ultraderecha-por-lo-bajo-antipatriota/","published_date":"2024-05-20T16:31:24","summary":"La vocera de Gobierno, Camila Vallejo (PC) abordó la expresión utilizada por el excandidato presidencial de los republicanos, José Antonio Kast, hacia el Presidente Gabriel Boric. Asimismo, Vallejo le identificó como líder de la ultraderecha en el mundo, mientras que denominó como \"incomparable\" la utilización del \"travestismo político\" hecho por Kast con el que hizo el Presidente Gabriel Boric tiempo atrás. \nThe post El dardo de Vallejo por el “travesti político” de Kast a Boric: “Vemos esa misma forma de hacer política en otros liderazgos de la ultraderecha… por lo bajo, antipatriota” appeared first on The Clinic."},{"title":"“¿Está en riesgo la Visa Waiver? No”: La defensa de Monsalve al trabajo del Gobierno para la mantención del beneficio que facilita el tránsito a Estados Unidos","link":"https://www.theclinic.cl/2024/05/20/esta-en-riesgo-la-visa-waiver-no-la-defensa-de-monsalve-al-trabajo-del-gobierno-para-la-mantencion-del-beneficio-que-facilita-el-transito-a-estados-unidos/","published_date":"2024-05-20T16:07:23","summary":"El beneficio, vigente para Chile desde 2014, ha estado en boga debido a la queja de parlamentarios estadounidenses por la presencia de bandas criminales de connacionales que operan en el país. En eso, Monsalve aseguró que Estados Unidos sabe los antecedentes de los chilenos que viajen hacia la región desde julio de 2023, y apuntó que la discusión adquiría carácter político por haber \"intereses electorales en ambos países\". \nThe post “¿Está en riesgo la Visa Waiver? No”: La defensa de Monsalve al trabajo del Gobierno para la mantención del beneficio que facilita el tránsito a Estados Unidos appeared first on The Clinic."},{"title":"Exgerente de La Polar será formalizado por contrabando: Aduanas no descarta aplicar una multa como acuerdo reparatorio","link":"https://www.theclinic.cl/2024/05/20/exgerente-de-la-polar-sera-formalizado-por-contrabando-aduanas-no-descarta-aplicar-una-multa-como-acuerdo-reparatorio/","published_date":"2024-05-20T15:08:59","summary":"El próximo viernes 31 de mayo el Ministerio Público formalizará a Manuel Severín, exgerente de La Polar. El ejecutivo deberá compadecer al Tribunal de Garantía de San Antonio dónde será formalizado por el delito de contrabando. La decisión se sustenta en una querella presentada por el Servicio Nacional de Aduanas a La Polar. Esta acción […]\nThe post Exgerente de La Polar será formalizado por contrabando: Aduanas no descarta aplicar una multa como acuerdo reparatorio appeared first on The Clinic."},{"title":"Rechazan el registro de la marca “Pisco Chile”: uso del nombre del país es cuestionado por el Instituto Nacional de Propiedad Industrial","link":"https://www.theclinic.cl/2024/05/20/rechazan-el-registro-de-la-marca-pisco-chile/","published_date":"2024-05-20T14:10:22","summary":"La composición con la palabra \"Chile\" junto a la denominación del origen del pisco es lo que no estaría permitido. \nThe post Rechazan el registro de la marca “Pisco Chile”: uso del nombre del país es cuestionado por el Instituto Nacional de Propiedad Industrial appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los resultados en la decimotercera fecha del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimotercera-fecha-del-campeonato-nacional/2024-05-18/112914.html","published_date":"2024-05-21T00:14:00","summary":"Sigue el desarrollo de la jornada en Cooperativa.cl."},{"title":"Más de 64 mil clientes sin luz a nivel nacional por sistema frontal","link":"https://cooperativa.cl/noticias/pais/tiempo/mas-de-64-mil-clientes-sin-luz-a-nivel-nacional-por-sistema-frontal/2024-05-20/110846.html","published_date":"2024-05-21T00:10:00","summary":"Más de 55 mil corresponden la Región Metropolitana: La Reina, la más afectada. El Gobierno advirtió que es un sistema \"muy intenso y difícil\", cuyo peak se registrará entre lunes y martes, y que el jueves ingresará un nuevo. En Viña del Mar, el municipio realiza un operativo para las personas que aún están en casas de emergencia tras los mortales incendios de febrero."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-05-21T00:06:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Coquimbo Unido se ubicó como escolta de la U con triunfo a domicilio sobre Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-se-ubico-como-escolta-de-la-u-con-triunfo-a-domicilio/2024-05-20/200942.html","published_date":"2024-05-21T00:04:00","summary":"El elenco pirata sostuvo la ventaja con un jugador menos en el campo."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la fecha 13","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-05-18/114615.html","published_date":"2024-05-21T00:00:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl."},{"title":"Luciano Cabral fue expulsado por su reacción en el duelo ante Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/luciano-cabral-fue-expulsado-por-su-reaccion-en-el-duelo-ante-cobresal/2024-05-20/195412.html","published_date":"2024-05-20T23:53:00","summary":"El volante vio tarjeta roja en la visita de Coquimbo Unido."},{"title":"Víctor Dávila anotó en goleada de CSKA Moscú por la liga rusa","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/victor-davila-anoto-en-goleada-de-cska-moscu-por-la-liga-rusa/2024-05-20/194950.html","published_date":"2024-05-20T23:49:00","summary":"Una jornada brillante fue la que tuvo este lunes el delantero nacional Víctor Dávila, quien se robó las miradas en la Liga Premier de Rusia con un gol y una asistencia en el cómodo triunfo por 6-2 de CSKA de Moscú sobre Pari Nizhny Novgorod."},{"title":"¿Quién era Toni Espadas? El fallecido guía que acompañaba a Socios por el Mundo","link":"https://cooperativa.cl/noticias/magazine/television/quien-era-toni-espadas-el-fallecido-guia-que-acompanaba-a-socios-por/2024-05-20/183228.html","published_date":"2024-05-20T23:31:00","summary":"El español, que acompañaba al equipo de Canal 13, fue la víctima fatal del brutal ataque."},{"title":"Gobierno: Es un sistema frontal muy intenso y difícil","link":"https://cooperativa.cl/noticias/pais/tiempo/gobierno-es-un-sistema-frontal-muy-intenso-y-dificil/2024-05-20/185227.html","published_date":"2024-05-20T23:28:00","summary":"La delegada presidencial metropolitana, Constanza Martínez, dijo que, por el cambio climático, \"probablemente nos vamos a tener que ir acostumbrando a mayor cantidad de lluvia en menos tiempo\". El pronóstico indica \"cerca de 100 milímetros de agua en 72 horas; aún quedan tres jornadas, hay que ser prudentes\" y la evaluación se debe hacer a cada minuto, señaló a Cooperativa."},{"title":"Programación del duelo entre Everton y Universidad de Chile fue modificada por la Cuenta Pública","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/programacion-del-duelo-entre-everton-y-universidad-de-chile-fue/2024-05-20/191120.html","published_date":"2024-05-20T23:05:00","summary":"El encuentro también compartía día y horario con la final de la Champions League."},{"title":"La contundente respuesta de Nico Castillo a la crítica de \"Pato\" Yáñez","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-contundente-respuesta-de-nico-castillo-a-la-critica-de-pato-yanez/2024-05-20/185857.html","published_date":"2024-05-20T22:52:00","summary":"El delantero replicó los dichos del exfutbolista."},{"title":"Triunfo de U. Católica sobre la U fue el clásico universitario más visto de los últimos años","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/triunfo-de-u-catolica-sobre-la-u-fue-el-clasico-universitario-mas-visto/2024-05-20/183919.html","published_date":"2024-05-20T22:37:00","summary":"El duelo se jugó en el Estadio Nacional."},{"title":"Universidad de Chile confirmó aforo para recibir a Ñublense en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-confirmo-aforo-para-recibir-a-nublense-en-el/2024-05-20/183703.html","published_date":"2024-05-20T22:33:00","summary":"El partido es válido por la decimocuarta fecha del Campeonato."},{"title":"Boric emprenderá una segunda gira oficial por Europa","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-emprendera-una-segunda-gira-oficial-por-europa/2024-05-20/180614.html","published_date":"2024-05-20T22:23:00","summary":"Entre el 9 y el 18 de junio realizará visitas y tendrá reuniones de alto nivel en Alemania, Suecia, Suiza y Francia. El objetivo del viaje es fortalecer \"las relaciones bilaterales de Chile con esas naciones y con la Unión Europea\", señaló el Gobierno."},{"title":"Santiago Wanderers comunicó salida de Palladino y anunció quién asumirá la banca","link":"https://cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/santiago-wanderers-comunico-salida-de-palladino-y-anuncio-quien-asumira/2024-05-20/182100.html","published_date":"2024-05-20T22:19:00","summary":"El entrenador dejó la institución \"caturra\"."}]}]}