{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Volkswagen recorta pronósticos para el año por cierre de planta de Audi ante baja demanda por autos eléctricos","link":"http://www.df.cl/empresas/multinacionales/vw-recorta-prevision-sobre-cierre-de-planta-de-audi-y-gastos-adicionales","published_date":"2024-07-09T23:10:00","summary":"Mercados automotores clave, como Alemania, el mayor de Europa, han eliminado o recortado los incentivos para los vehículos eléctricos, lo que ha provocado una demanda inferior a la esperada."},{"title":"Apple registra alza de 21% en envíos de computadoras personales en segundo trimestre, mayor salto entre fabricantes mundiales","link":"http://www.df.cl/empresas/multinacionales/apple-ve-mayores-ganancias-a-medida-que-aumentan-los-envios-trimestrales","published_date":"2024-07-09T22:15:00","summary":"Acer se ubicó en segundo lugar con un incremento de 14%. El período de estancamiento en la demanda tras la renovación de equipos en la pandemia parece estar terminando, y las nuevas capacidades de IA podrían fortalecer la tendencia en los próximos trimestres."},{"title":"Programa de Síndicos de EEUU se opone al acuerdo alcanzado entre WOM y bonistas: \"Carece de fundamento en el Código de Quiebras\"","link":"http://www.df.cl/empresas/telecom-tecnologia/u-s-trustee-se-opone-al-acuerdo-alcanzado-entre-wom-y-bonistas-carece","published_date":"2024-07-09T22:15:00","summary":"Ente encargado de administrar casos de quiebra en EEUU criticó altos costos de honorarios que WOM deberá pagar al grupo ad hoc tras el acuerdo pactado en junio."},{"title":"Banco Central publica nueva regulación sobre bonos securitizados","link":"http://www.df.cl/mercados/renta-fija/banco-central-publica-nueva-regulacion-sobre-bonos-securitizados","published_date":"2024-07-09T21:50:00","summary":"Estos bonos podrán servir como garantía (colateral) en operaciones con el Banco Central y con otras instituciones financieras."},{"title":"Wall Street completa racha de cinco récords consecutivos tras testimonio de Powell, mientras las bolsas de Chile y Europa retroceden","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-xhkvm","published_date":"2024-07-09T20:40:00","summary":"El desempeño del IPSA estuvo fuertemente influenciado por la caída de SQM-B, después de que un cambio de recomendación sobre su competidor Albemarle afectara las valoraciones de toda la industria."},{"title":"Dólar cierra a la baja cerca de $ 930 tras señales de la Fed que propiciaron un repunte de divisas latinoamericanas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-xhkvm","published_date":"2024-07-09T20:10:00","summary":"El presidente del banco central optó por no presionar contra el apetito por riesgo, y los inversionistas se volcaron a una región que se ha visto fuertemente castigada."},{"title":"Magdalena Díaz asumirá como nueva directora ejecutiva de Icare","link":"http://www.df.cl/economia-y-politica/laboral-personas/designan-a-exjefa-de-gabinete-de-sebastian-pinera-como-nueva-directora","published_date":"2024-07-09T19:54:00","summary":"La designación “se fundamenta en su destacada trayectoria en proyectos e iniciativas de colaboración y diálogo entre el sector público y privado\", destacó la presidenta de Icare, Karen Thal."},{"title":"Shakira regresa a la cancha: se presentará en la final de la Copa América","link":"http://www.df.cl/copa-america-2024/shakira-regresa-a-la-cancha-protagonizara-inedita-presentacion-en-la","published_date":"2024-07-09T19:45:00","summary":"Aunque este tipo de presentaciones en el medio tiempo de eventos deportivos no son una novedad para Shakira -ha participado en mundiales de fútbol y en el Super Bowl- sí es una oportunidad inédita en el torneo continental organizado por la Conmebol."},{"title":"Start-Up Chile abre convocatoria de subsidio a scaleups para apoyar aperturas en ScaleX","link":"http://www.df.cl/df-lab/innovacion-y-startups/start-up-chile-abre-convocatoria-de-subsidio-a-scaleups-para-apoyar","published_date":"2024-07-09T19:40:00","summary":"La aceleradora pública de Corfo dio a conocer Growth & Scale, que ofrece hasta $ 75 millones para financiar el due diligence o para los derechos de cotización y comisiones definidas por la Bolsa de Santiago."},{"title":"Café: precios seguirán subiendo hasta 2025, anticipa presidente de italiana Lavazza","link":"http://www.df.cl/empresas/multinacionales/los-precios-del-cafe-seguiran-subiendo-hasta-2025-anticipa-el","published_date":"2024-07-09T19:08:00","summary":"\"Nunca hemos visto algo así en la historia de nuestra industria\", dijo Giuseppe Lavazza, presidente de Luigi Lavazza SpA. \"Y lo que es muy especial es el efecto duradero de esto\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-xhkvm","published_date":"2024-07-09T19:00:00","summary":"Fitch mantiene nota de Chile + Interesados en nuevos proyectos de litio + Fuerte baja del dólar"},{"title":"Debate por gobernanza del SII: informe OCDE revela que mayoría de países tiene una autoridad tributaria unipersonal y que rinde cuentas a la autoridad política","link":"http://www.df.cl/economia-y-politica/df-tax/debate-por-gobernanza-del-sii-informe-ocde-revela-que-mayoria-de-paises","published_date":"2024-07-09T18:49:00","summary":"La comisión de Hacienda del Senado escuchó al consejero senior de administración tributaria de la OCDE, Marcos Roca, quien expuso un informe del organismo internacional."},{"title":"Ministra Jara sobre informe de la mesa técnica: \"Han dado más avances de lo que muchas veces hemos logrado tener en materia de pensiones\"","link":"http://www.df.cl/mercados/pensiones/ministra-jara-sobre-informe-de-la-mesa-tecnica-han-dado-mas-avances-de","published_date":"2024-07-09T16:58:00","summary":"Por su parte, el senador y presidente de Renovación Nacional, Rodrigo Galilea, sostuvo que en el documento \"hay elementos sustantivos que nos pueden permitir construir un acuerdo\"."},{"title":"Fitch mantiene la clasificación crediticia de Chile en nivel de A- y con perspectiva estable","link":"http://www.df.cl/economia-y-politica/macro/fitch-mantiene-la-clasificacion-de-chile-en-a","published_date":"2024-07-09T16:45:00","summary":"De acuerdo a su comunicado, la nota está respaldada por un balance soberano “relativamente sólido”, con una relación deuda pública/PIB del país muy por debajo de sus pares."},{"title":"Startup Keirón cierra tres acuerdos con prestadores de salud en México y debuta en Colombia","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-keiron-cierra-tres-acuerdos-con-prestadores-de-salud-en-mexico-y","published_date":"2024-07-09T16:44:00","summary":"La healthtech de gestión en salud acaba de arribar al mercado colombiano tras levantar capital y cerrar con su primer cliente, un hospital de Bogotá."},{"title":"Boric retoma la agenda internacional: Paraguay, Juegos Olímpicos en París y Emiratos Árabes","link":"http://www.df.cl/economia-y-politica/gobierno/boric-retoma-agenda-internacional-paraguay-juegos-olimpicos-en-paris-y","published_date":"2024-07-09T16:40:00","summary":"Se espera que en Abu Dabi se firme el Acuerdo de Asociación Económica Integral (CEPA) entre Chile y los Emiratos Árabes Unidos que busca diversificar el comercio e inversiones entre ambos países."},{"title":"Chile considerará 81 declaraciones finales de interés de firmas extranjeras y nacionales para desarrollar nuevos proyectos de litio","link":"http://www.df.cl/empresas/mineria/chile-considerara-81-declaraciones-finales-de-interes-de-firmas","published_date":"2024-07-09T16:25:00","summary":"Se recibieron propuestas de empresas de Canadá, Australia, Suiza, Estados Unidos y China, así como de otras domiciliadas en Chile."},{"title":"Centros comerciales dan cuenta de una recuperación en el primer trimestre impulsada por el regreso a la presencialidad","link":"http://www.df.cl/empresas/retail/centros-comerciales-dan-cuenta-de-recuperacion-el-primer-trimestre","published_date":"2024-07-09T16:24:00","summary":"El gremio liderado por Katia Trusich encargó un indicador para tener un pulso económico de la industria. En el caso específico de los malls, sus ventas aumentaron un 4,7% en regiones, mientras en la RM cayeron un 0,8%."},{"title":"Operaciones sospechosas y lavado de dinero: la UAF se pone al día y sistematiza todas las obligaciones para los sujetos fiscalizados","link":"http://www.df.cl/economia-y-politica/gobierno/unidad-de-analisis-financiero-concluye-consulta-publica-sobre","published_date":"2024-07-09T15:20:00","summary":"El director de la UAF, Carlos Pavez, señaló que el objetivo es contar con un marco normativo comprensivo que “contemple los ajustes necesarios que den cuenta de los recientes cambios en la legislación vigente sobre la materia”."},{"title":"Citi: Puede ser un buen momento para una toma de ganancias en acciones de IA","link":"http://www.df.cl/mercados/bolsa-monedas/los-analistas-de-citi-dicen-que-puede-ser-un-buen-momento-para-una-toma","published_date":"2024-07-09T15:02:00","summary":"Se prevé que el flujo de caja libre en la mayor parte de las empresas relacionadas con la inteligencia artificial supere las expectativas de los analistas,"},{"title":"Se inicia postulación para definir sucesores de dos consejeros del Coordinador Eléctrico","link":"http://www.df.cl/empresas/energia/se-inicia-postulacion-para-definir-sucesores-de-dos-consejeros-del","published_date":"2024-07-09T14:30:00","summary":"Tras permanecer cinco años en sus roles, en octubre finaliza el período de la abogada Blanca Palumbo y el ingeniero Felipe Cabezas. Las solicitudes se recibirán hasta el 22 de julio."},{"title":"\"Más buenos datos\" reforzarían argumentos para una baja de tasas, afirma Powell en testimonio ante el Congreso en EEUU","link":"http://www.df.cl/internacional/economia/mas-buenos-datos-reforzarian-argumentos-para-una-baja-de-tasas-afirma","published_date":"2024-07-09T14:18:00","summary":"Los comentarios del presidente de la Reserva Federal pueden fortalecer las expectativas de cambios en el próximo comunicado de política monetaria de la Fed del 30 y 31 de julio, para que al menos se abra la puerta a un recorte de tasas en septiembre."},{"title":"Scotiabank lanza un inédito programa para la apertura de cuentas corrientes en Canadá desde Chile","link":"http://www.df.cl/mercados/seguros/scotiabank-lanza-un-inedito-programa-para-la-apertura-de-cuentas","published_date":"2024-07-09T14:10:00","summary":"StartRight está dirigido a quienes buscan radicarse en Canadá. Permite abrir una cuenta de manera 100% online y transferir hasta CAD$ 50.000 antes de la mudanza."},{"title":"Los detalles del informe de la mesa técnica de pensiones, punto por punto","link":"http://www.df.cl/mercados/pensiones/los-detalles-del-informe-de-la-mesa-tecnica-de-pensiones-punto-por-punto","published_date":"2024-07-09T13:20:00","summary":"Los expertos hicieron una serie de recomendaciones contenidas en su documento final. El Ejecutivo apuntó a que se iniciará una etapa de conversaciones con los senadores para habilitar la votación."},{"title":"Saudi Aramco apuesta a que el motor de combustión interna seguirá existiendo durante “mucho, mucho tiempo”","link":"http://www.df.cl/internacional/ft/saudi-aramco-apuesta-a-que-el-motor-de-combustion-interna-seguira","published_date":"2024-07-09T12:20:00","summary":"La compañía petrolera más grande del mundo detecta una oportunidad comercial en medio del auge del automóvil eléctrico."},{"title":"Los mercados internacionales a la espera de las palabras de Powell","link":"http://www.df.cl/primer-click/mercado-a-la-espera-de-las-palabras-de-powell","published_date":"2024-07-09T11:30:00","summary":"Las acciones esperan las nuevas palabras de Powell con alzas moderadas, mientras el dólar opera plano cerca de su menor nivel en un mes."},{"title":"Subir la cotización en 6%, licitación del stock y no dividir la industria: los puntos de acuerdo del informe de la mesa técnica de pensiones","link":"http://www.df.cl/mercados/pensiones/subir-la-cotizacion-en-6-licitacion-del-stock-y-no-dividir-la","published_date":"2024-07-09T08:00:00","summary":"Otros de los cambios al sistema que habría impulsado el grupo de expertos sería cambiar los actuales multifondos a fondos generacionales y fortalecer la institucionalidad de la Superintendencia de Pensiones."},{"title":"Cuentas de la luz: Gobierno desglosa cifras de recaudación de IVA y parlamentarios endurecen críticas por subsidios","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-gobierno-desglosa-cifras-de-recaudacion-de-iva-y","published_date":"2024-07-09T08:00:00","summary":"Mientras el ministro de Energía reconoció posibilidad de mejoras, abriéndose a nuevos ajustes en el proceso, Hacienda detalló cálculos respecto a dicha vía de financiamiento."},{"title":"La oposición contra el aumento de capital de Clínica Las Condes que manifestaron los minoritarios en junta de accionistas","link":"http://www.df.cl/empresas/salud/la-oposicion-contra-el-aumento-de-capital-de-clinica-las-condes-que","published_date":"2024-07-09T08:00:00","summary":"Médicos ahora exaccionistas leyeron cartas contra la gestión del presidente Alejandro Gil. Uno de los pocos votos a favor fue de sociedad ligada al exdirector médico de CLC, Rodrigo Mardones."},{"title":"Liderazgo ambiental","link":"http://www.df.cl/opinion/editorial/liderazgo-ambiental","published_date":"2024-07-09T08:00:00","summary":""},{"title":"AFP: la falacia del servicio de por vida","link":"http://www.df.cl/opinion/columnistas/afp-la-falacia-del-servicio-de-por-vida","published_date":"2024-07-09T08:00:00","summary":"SALVADOR VALDÉS Senior Fellow UAI"},{"title":"Subsidio a las tarifas eléctricas","link":"http://www.df.cl/opinion/columnistas/subsidio-a-las-tarifas-electricas","published_date":"2024-07-09T08:00:00","summary":"HERNÁN CHEYRE Centro de Investigación Empresa y Sociedad (CIES), U. del Desarrollo"},{"title":"Matriz energética y precios","link":"http://www.df.cl/opinion/columnistas/matriz-energetica-y-precios","published_date":"2024-07-09T08:00:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"Subsidio injustificado","link":"http://www.df.cl/opinion/cartas/subsidio-injustificado","published_date":"2024-07-09T08:00:00","summary":""},{"title":"Casaideas volverá al Alto Las Condes en el espacio que dejó Forever 21 y lanzará “nuevo concepto” de sus tiendas en Chile","link":"http://www.df.cl/empresas/retail/casaideas-volvera-al-alto-las-condes-en-el-espacio-que-dejo-forever-21-y","published_date":"2024-07-09T08:00:00","summary":"Empresa chilena abrirá local en noviembre. En tanto, la firma internacional salió del mall junto al cierre de todos sus establecimientos en el país."},{"title":"La “deuda” de la banca con las startups","link":"http://www.df.cl/opinion/cartas/la-deuda-de-la-banca-con-las-startups","published_date":"2024-07-09T08:00:00","summary":""},{"title":"Ley Karin: desafíos para los empleadores","link":"http://www.df.cl/opinion/cartas/ley-karin-desafios-para-los-empleadores","published_date":"2024-07-09T08:00:00","summary":""},{"title":"¿Chile en contra de la tendencia mundial?","link":"http://www.df.cl/opinion/cartas/chile-en-contra-de-la-tendencia-mundial","published_date":"2024-07-09T08:00:00","summary":""},{"title":"Crisis inmobiliaria","link":"http://www.df.cl/opinion/cartas/crisis-inmobiliaria","published_date":"2024-07-09T08:00:00","summary":""},{"title":"Aceleradora Aster y fondo Coppernico buscan potenciar el ecosistema de startups mineras en el norte","link":"http://www.df.cl/df-lab/innovacion-y-startups/aceleradora-aster-y-fondo-coppernico-buscan-potenciar-el-ecosistema-de","published_date":"2024-07-09T08:00:00","summary":"Luego de iniciar con recursos de Corfo, hace un año Escondida BHP se hizo cargo del financiamiento operativo y del fondo de inversión de US$ 2 millones."},{"title":"Club Palestino y la Municipalidad de Las Condes se enfrentan en tribunales por orden de paralización de obras","link":"http://www.df.cl/empresas/industria/club-palestino-y-la-municipalidad-de-las-condes-se-enfrentan-en","published_date":"2024-07-09T08:00:00","summary":"La institución está reubicando canchas para la práctica deportiva visibles desde la vía pública hacia áreas más internas del recinto, trabajos que fueron detenidos por el municipio."},{"title":"Jorge Hermann, director de Hermann Consultores: “El efecto del alza de la luz en el IPC está subestimado por parte del Banco Central”","link":"http://www.df.cl/economia-y-politica/macro/jorge-hermann-director-de-hermann-consultores-el-efecto-del-alza-de","published_date":"2024-07-09T08:00:00","summary":"El economista rebate el cálculo realizado por la entidad en el IPoM de junio y prevé un efecto mayor de las tarifas eléctricas en la inflación."},{"title":"Reborn Electric Motors da su primer paso fuera de Chile y exporta bus eléctrico urbano a Brasil","link":"http://www.df.cl/empresas/industria/reborn-electric-motors-da-su-primer-paso-fuera-de-chile-y-exporta-bus","published_date":"2024-07-09T08:00:00","summary":"Fábrica destaca el interés por la autonomía y maniobrabilidad de sus vehículos en condiciones difíciles. Entre los otros países en la mira están Paraguay y Perú."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Empresa Lavazza: precio del café seguirá al alza hasta el 2025 debido a la escasez de suministro","link":"https://www.theclinic.cl/2024/07/09/empresa-lavazza-precio-del-cafe-seguira-al-alza-hasta-el-2025/","published_date":"2024-07-09T23:35:31","summary":"Vietnam, afectada por la sequía, es uno de los principales factores para que el incremento suceda. Si eso puede repercutir en Europa, por otro lado, Brasil también ha sido influido por el cambio climático, lo que podría encarecer la producción de los arbustos arábicos. \nThe post Empresa Lavazza: precio del café seguirá al alza hasta el 2025 debido a la escasez de suministro appeared first on The Clinic."},{"title":"Las olvidadas maquetas de estadio para la U: las tesis universitarias y los proyectos de título que buscaron cumplir con el sueño azul","link":"https://www.theclinic.cl/2024/07/09/las-olvidadas-maquetas-de-estadio-para-la-u-las-tesis-universitarias-y-los-proyectos-de-titulo-que-buscaron-cumplir-con-el-sueno-azul/","published_date":"2024-07-09T22:21:06","summary":"El Club Deportivo Universidad de Chile acumula un largo historial de intentos fallidos por construir un estadio propio. Algunos de los más cercanos a concretarse fueron en la década de los 70, cuando se pensó en construir un estadio en lo que hoy es el Parque Araucano en vista a los Juegos Panamericanos de 1975, […]\nThe post Las olvidadas maquetas de estadio para la U: las tesis universitarias y los proyectos de título que buscaron cumplir con el sueño azul appeared first on The Clinic."},{"title":"Corte de Apelaciones confirma multa contra The Grange School: establecimiento pedía carta de presentación a los postulantes","link":"https://www.theclinic.cl/2024/07/09/corte-confirma-multa-contra-the-grange-school-por-pedir-carta-de-presentacion/","published_date":"2024-07-09T22:14:09","summary":"El tribunal de alzada señaló que \"la ley expresamente prohíbe a los establecimientos educacionales 'implementar procesos que impliquen discriminaciones arbitrarias'\". \nThe post Corte de Apelaciones confirma multa contra The Grange School: establecimiento pedía carta de presentación a los postulantes appeared first on The Clinic."},{"title":"Exreportero de radio ligada al PC y contratado por La Moneda: quién es Marcelo “Chino” Garay, en prisión preventiva tras la redada en Villa Francia","link":"https://www.theclinic.cl/2024/07/09/exreportero-de-radio-ligada-al-pc-y-contratado-por-la-moneda-quien-es-marcelo-chino-garay-en-prision-preventiva-tras-la-redada-en-villa-francia/","published_date":"2024-07-09T21:45:56","summary":"Marcelo Garay Vergara, periodista de la Universidad Arcis, y en prisión preventiva tras los allanamientos a Villa Francia —acusado por tenencia ilegal de municiones y tráfico de drogas— tiene historial dentro del Ejecutivo: según consta en la información de Transparencia, Garay registra un contrato directo con el Ministerio de las Culturas, a través del Servicio […]\nThe post Exreportero de radio ligada al PC y contratado por La Moneda: quién es Marcelo “Chino” Garay, en prisión preventiva tras la redada en Villa Francia appeared first on The Clinic."},{"title":"Columna de Maribel Vidal | Apuestas en línea y publicidad","link":"https://www.theclinic.cl/2024/07/09/columna-de-maribel-vidal-apuestas-en-linea-y-publicidad/","published_date":"2024-07-09T21:04:42","summary":"El pasado 30 de junio, un diario de circulación nacional publicó una nota sobre las apuestas en línea y su situación regulatoria actual en Chile. Allí se expone que en 2023 la Corte Suprema declaró ilegales las casas de apuestas online; sin embargo, de acuerdo con quienes representan a la agrupación de estas plataformas, han […]\nThe post Columna de Maribel Vidal | Apuestas en línea y publicidad appeared first on The Clinic."},{"title":"Youtuber argentino queda asombrado con disparidad de precios de autos en comparación a Chile: “La diferencia es abismal”","link":"https://www.theclinic.cl/2024/07/09/youtuber-argentino-queda-asombrado-con-disparidad-de-precios-de-autos-en-comparacion-a-chile/","published_date":"2024-07-09T21:03:44","summary":"De acuerdo al comunicador, casi todos los autos usados están alrededor de un 50% más caros en Argentina. Algo que también le causó molestia, por la diferencia entre los sueldos mínimos entre ambos países. \"Tenemos los autos más caros del mundo y los sueldos más baratos del mundo\", dijo. \nThe post Youtuber argentino queda asombrado con disparidad de precios de autos en comparación a Chile: “La diferencia es abismal” appeared first on The Clinic."},{"title":"Por qué Daniel Jadue cesaría de su cargo como alcalde de Recoleta en caso de que su prisión preventiva continúe 9 días más","link":"https://www.theclinic.cl/2024/07/09/por-que-daniel-jadue-podria-dejar-la-alcaldia-de-recoleta-si-su-prision-preventiva-se-mantiene/","published_date":"2024-07-09T20:52:24","summary":"El alcalde de Recoleta y su defensa miran con cautela el próximo 18 de julio. Ello porque esa jornada se cumplirán los 45 días de límite que tiene Jadue para estar ausente de la administración municipal. Tras ello, una alcaldía suplente tomaría su rol. \nThe post Por qué Daniel Jadue cesaría de su cargo como alcalde de Recoleta en caso de que su prisión preventiva continúe 9 días más appeared first on The Clinic."},{"title":"Corte revoca decisión y detiene a 9 personas por allanamientos en Villa Francia: el paso a paso para entender el operativo que tensiona al PC y el Gobierno","link":"https://www.theclinic.cl/2024/07/09/corte-revoca-decision-y-detiene-a-9-personas-por-allanamientos-en-villa-francia-el-paso-a-paso-para-entender-el-operativo-que-tensiona-al-pc-y-el-gobierno/","published_date":"2024-07-09T20:49:46","summary":"Un operativo policial en Villa Francia – en la comuna de Estación Central – desató un conflicto político entre fuerza del Gobierno. El allanamiento ocurrió la madrugada del sábado y fue liderado por Carabineros y el Grupo de Operaciones Policiales Especiales (GOPE). En total, fueron siete los inmuebles revisados, incluyendo la Radio Villa Francia y […]\nThe post Corte revoca decisión y detiene a 9 personas por allanamientos en Villa Francia: el paso a paso para entender el operativo que tensiona al PC y el Gobierno appeared first on The Clinic."},{"title":"Cómo postular al subsidio de arriendo para mayores de 60 años: el beneficio paga hasta el 95% del alquiler","link":"https://www.theclinic.cl/2024/07/09/subsidio-de-arriendo-para-mayores-de-60-anos/","published_date":"2024-07-09T19:47:53","summary":"Si un arriendo sale $200 mil, el beneficiario solo deberá pagar entre $10 mil y $20 mil al mes. Esto, dependiendo del tramo del Registro Social de Hogares en que la persona adulta mayor o discapacidad esté. \nThe post Cómo postular al subsidio de arriendo para mayores de 60 años: el beneficio paga hasta el 95% del alquiler appeared first on The Clinic."},{"title":"Cámara aprueba proyecto de diputada Orsini que establece penas para el Cyberacoso y la violencia digital: difusión de fotos íntimas pasaría a ser delito","link":"https://www.theclinic.cl/2024/07/09/camara-de-diputados-aprueba-proyecto-de-ley-de-violencia-digital-cyberacoso-maite-orsini/","published_date":"2024-07-09T18:23:24","summary":"La discusión —que pasará al Senado— también definió el hostigamiento como un delito, al cual podría tener penas desde los 61 días de cárcel o una multa que alcance casi los $400 mil. \nThe post Cámara aprueba proyecto de diputada Orsini que establece penas para el Cyberacoso y la violencia digital: difusión de fotos íntimas pasaría a ser delito appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los resultados de las semifinales de la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/los-resultados-de-las-semifinales-de-la-copa-america-2024/2024-07-09/182217.html","published_date":"2024-07-10T00:00:00","summary":"Sigue el desarrollo de los partidos junto a Cooperativa.cl."},{"title":"Derrumbe en una mina en Camarones dejó a un trabajador atrapado","link":"https://cooperativa.cl/noticias/pais/region-de-arica/derrumbe-en-una-mina-en-camarones-dejo-a-un-trabajador-atrapado/2024-07-09/194203.html","published_date":"2024-07-09T23:55:00","summary":"Permanece a más de 160 metros de profundidad, pero \"en buenas condiciones de salud, con ventilación y comunicado\", dijo la Seremi de Minería de Arica."},{"title":"Remezón en el Congreso: Senado rechazó informe de comisión mixta sobre multas por no votar","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/remezon-en-el-congreso-senado-rechazo-informe-de-comision-mixta-sobre/2024-07-09/194316.html","published_date":"2024-07-09T23:47:00","summary":"La participación de extranjeros y la posibilidad de emitir publicidad en canales de televisión locales fueron algunos de los puntos más cuestionados. El ministro Elizalde dijo que el Gobierno evaluará los pasos a seguir."},{"title":"Corporación Misión de María inicia colecta digital para financiar su residencia en Ñuñoa","link":"https://cooperativa.cl/noticias/pais/infancia/corporacion-mision-de-maria-inicia-colecta-digital-para-financiar-su/2024-07-09/195527.html","published_date":"2024-07-09T23:46:00","summary":""},{"title":"[VIDEO] El mensaje de Yamal a Rabiot tras ser figura en triunfo ante Francia: \"¡Habla, habla!\"","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/video-el-mensaje-de-yamal-a-rabiot-tras-ser-figura-en-triunfo-ante/2024-07-09/185502.html","published_date":"2024-07-09T23:36:00","summary":"El francés había criticado al joven español en la previa de la semifinal."},{"title":"Luis de la Fuente se deshizo en elogios para Yamal: Es un genio y celebro que sea español","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/luis-de-la-fuente-se-deshizo-en-elogios-para-yamal-es-un-genio-y/2024-07-09/192155.html","published_date":"2024-07-09T23:25:00","summary":"El estratega del combinado hispano reconoció el desempeño de sus pupilos en la semifinal ante Francia."},{"title":"Contraloría constató serie de deficiencias en la gestión del SLEP Atacama","link":"https://cooperativa.cl/noticias/pais/region-de-atacama/contraloria-constato-serie-de-deficiencias-en-la-gestion-del-slep/2024-07-09/190528.html","published_date":"2024-07-09T23:20:00","summary":"Acusó problemas en proyectos de infraestructura, malas condiciones de los recintos e incluso establecimientos sin reconocimiento oficial del Mineduc. A ello sumó la casi nula ejecución del presupuesto destinado en 2021 para equipar colegios técnico profesionales en varias comunas de la región."},{"title":"Día de la Independencia en Argentina: Milei se subió a un tanque","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/dia-de-la-independencia-en-argentina-milei-se-subio-a-un-tanque/2024-07-09/170412.html","published_date":"2024-07-09T23:05:00","summary":"En el marco de las celebraciones de este 9 de julio, en el 208º aniversario de la independencia de Argentina, el presidente Javier Milei se subió a un tanque militar durante un desfile en Buenos Aires. El mandatario y la vicepresidenta, Victoria Villarruel, bajaron de su palco, subieron al blindado y recorrieron un tramo saludando al público presente; en un gesto destinado explícitamente a revalorizar al mundo castrense: \"¡Gracias Presidente Javier Milei por darnos a todos los argentinos el abrazo con nuestras Fuerzas, que hace tanto necesitábamos!\", escribió Villarruel en Twitter tras el evento. El ministro de Defensa, Luis Petri, había dicho previamente a La Nación que el Gobierno busca \"rescatar las tradiciones y cultura que tanto denostó el kirchnerismo\", pues \"las Fuerzas Armadas están vinculadas a las fechas patrias\"."},{"title":"Mbappé lamentó eliminación de Francia: Mi ambición era ser campeón","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/mbappe-lamento-eliminacion-de-francia-mi-ambicion-era-ser-campeon/2024-07-09/185938.html","published_date":"2024-07-09T23:02:00","summary":"El delantero galo reconoció el juego de España en la semifinal disputada en Múnich."},{"title":"Deschamps tras la eliminación de Francia: Perdimos ante una selección con mucha calidad","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/deschamps-tras-la-eliminacion-de-francia-perdimos-ante-una-seleccion/2024-07-09/184841.html","published_date":"2024-07-09T23:00:00","summary":"El seleccionador francés elogió a sus rivales tras el encuentro por semifinales en la Euro 2024."},{"title":"Semifinal de Copa América entre Uruguay y Colombia irá por TV abierta","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/semifinal-de-copa-america-entre-uruguay-y-colombia-ira-por-tv-abierta/2024-07-08/132649.html","published_date":"2024-07-09T22:43:00","summary":"El encuentro entre los pupilos de Marcelo Bielsa y Néstor Lorenzo se jugará el miércoles."},{"title":"Boric visitará Paraguay y dará un discurso frente al Congreso","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-visitara-paraguay-y-dara-un-discurso-frente-al-congreso/2024-07-09/180710.html","published_date":"2024-07-09T22:24:00","summary":"Se reunirá con el presidente Santiago Peña y participará además en un conversatorio con empresarios locales. Uno de los focos del viaje serán \"los avances y compromisos asociados al Corredor Bioceánico Vial\", adelantó el Gobierno."},{"title":"[VIDEO] ¡Insólito! Guardia de seguridad golpeó a Morata al perseguir a un hincha","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/video-insolito-guardia-de-seguridad-golpeo-a-morata-al-perseguir-a/2024-07-09/180300.html","published_date":"2024-07-09T22:22:00","summary":"El capitán de España quedó resentido de una de sus rodillas."},{"title":"Lamine Yamal: Queda lo más importante, llevarnos el título","link":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/lamine-yamal-queda-lo-mas-importante-llevarnos-el-titulo/2024-07-09/175818.html","published_date":"2024-07-09T22:19:00","summary":"El joven jugador español adelantó la final de este domingo 14 de julio tras el triunfo ante Francia."},{"title":"Dos gotas de agua: Periodistas de TVN impactaron por su gran parecido","link":"https://cooperativa.cl/noticias/magazine/television/tvn/dos-gotas-de-agua-periodistas-de-tvn-impactaron-por-su-gran-parecido/2024-07-09/181946.html","published_date":"2024-07-09T22:13:00","summary":"Matías Gallegos, de TVN Red Araucanía y Hans Christiansen, de TVN Red Valparaíso compartieron un despacho en \"Buenos Días a Todos\":"}]}]}