{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ciadi cierra arbitraje entre ISA y el Estado por megalínea Cardones-Polpaico y fallo es inminente","link":"http://www.df.cl/empresas/energia/ciadi-cierra-arbitraje-entre-isa-y-el-estado-por-megalinea","published_date":"2024-11-28T23:25:00","summary":"A más de tres años de su inicio, el 25 de noviembre, el Tribunal Arbitral del caso declaró concluido el procedimiento, por lo que solo resta la emisión del laudo."},{"title":"¿Tomarías un café contemplando una de las peores dictaduras del mundo? Starbucks abre su primer local en la frontera de Corea del Norte","link":"http://www.df.cl/empresas/multinacionales/starbucks-abre-un-cafe-que-invita-a-observar-la-vida-cotidiana-en","published_date":"2024-11-28T23:17:00","summary":"La nueva cafetería ubicada en una torre de observación junto al río en la ciudad de Gimpo, Corea del Sur, ofrece a sus clientes la oportunidad de conocer más sobre la vida cotidiana en el condado de Gaepung, al otro lado de la frontera."},{"title":"Cementos Bío Bío: estadounidense se baja de la lucha y Yura queda con vía libre para adquirir acciones de la cementera","link":"http://www.df.cl/empresas/construccion/estadounidense-da-termino-a-las-negociaciones-con-cbb-y-deja-a-yura-como","published_date":"2024-11-28T23:00:00","summary":"El anuncio se produce días después de que la empresa peruana intensificara su ofensiva para aumentar su participación en CBB a 40% de la propiedad."},{"title":"Caso Primus: CMF inicia proceso sancionatorio y formula cargos contra Francisco Coeymans","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-cmf-inicia-procedimiento-sancionatorio-y-formulacion-de","published_date":"2024-11-28T22:40:00","summary":"El regulador acusó al exgerente general del factoring de no entregar información veraz sobre la situación financiera y contable de la firma."},{"title":"TDLC da su venia al Ministerio de Energía: reducción de límite de potencia para ser cliente libre no genera riesgos a la competencia","link":"http://www.df.cl/empresas/energia/informe-del-tdlc-concluye-que-reduccion-de-limite-de-potencia-para-ser","published_date":"2024-11-28T20:50:00","summary":"Este miércoles el Tribunal evacuó el documento a partir de la solicitud del Ejecutivo relativa a la reducción en el límite de 500 kW a 300 kW. Este escrito, para la cartera, era una \"condición habilitante\" para tomar una definición."},{"title":"Producción de acero en Chile tocaría su menor nivel en más de 13 años","link":"http://www.df.cl/empresas/mineria/acero-en-america-latina-bajo-amenaza-por-productos-chinos-y-produccion","published_date":"2024-11-28T19:40:00","summary":"De acuerdo a las estimaciones de Alacero para el cierre de 2024, la producción regional caería 3,6%."},{"title":"IPSA termina la sesión con leve alza en cerca de 6.600 puntos y con Wall Street cerrado por Acción de Gracias","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy03r5","published_date":"2024-11-28T19:13:00","summary":"Los flujos locales se orientaron más hacia la renta fija, con sólidos $ 850 mil millones en instrumentos a más de un año."},{"title":"Dólar cierra plano cerca de $ 980 una jornada de escasas referencias por feriado en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-npgxj","published_date":"2024-11-28T19:00:00","summary":"Mañana viernes los mercados estadounidenses volverán a operar, pero tendrán un cierre anticipado."},{"title":"Resultados del Grupo Security caen 25% al cierre del tercer trimestre","link":"http://www.df.cl/mercados/banca-fintech/resultados-del-grupo-security-caen-25-al-cierre-del-tercer-trimestre","published_date":"2024-11-28T18:50:00","summary":"El gerente general de Grupo Security, Fernando Salinas, señaló que cerraron el periodo con “resultados sólidos, confirmando que, en un entorno desafiante, seguimos siendo competitivos en la industria financiera y en las necesidades planteadas por nuestros clientes”."},{"title":"Grupo Jano va a la Corte Suprema para anular sentencia de libre competencia favorable a Jack Mosa: \"Toda esta historia es muy extraña y oscura\"","link":"http://www.df.cl/empresas/retail/grupo-jano-va-a-la-corte-suprema-para-anular-sentencia-de-libre","published_date":"2024-11-28T18:40:00","summary":"El empresario Jean Jano argumentó que su exabogado, a sus espaldas, llegó a un acuerdo con la contraparte para no adjuntar información clave en el juicio."},{"title":"620 profesionales y administrativos de la vicepresidencia de proyectos de Codelco logran acuerdo en negociación colectiva","link":"http://www.df.cl/empresas/mineria/620-profesionales-y-administrativos-de-la-vicepresidencia-de-proyectos","published_date":"2024-11-28T18:06:00","summary":"El nuevo contrato tendrá una vigencia de 36 meses a partir del 1º de diciembre de este año, informó la estatal."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-npgxj","published_date":"2024-11-28T18:00:00","summary":"Devoluciones de isapres + Boric se refiere a denuncia + El dólar, estable por feriado en EEUU"},{"title":"Masisa reduce pérdidas al tercer trimestre e ingresos caen US$ 10,9 millones respecto a 2023","link":"http://www.df.cl/empresas/industria/masisa-reduce-perdidas-al-tercer-trimestre-e-ingresos-caen-us-10-9","published_date":"2024-11-28T17:22:00","summary":"La compañía reportó a la Comisión para el Mercado Financiero una pérdida de US$ 15,6 millones al noveno mes del año."},{"title":"Isapre Esencial apunta a cambiar modelo de atención en salud y lanza plan con enfoque en prevención","link":"http://www.df.cl/empresas/salud/isapre-esencial-apunta-a-cambiar-modelo-de-atencion-en-salud-y-lanza","published_date":"2024-11-28T17:14:00","summary":"Según la isapre, apuntan a un modelo que busque mantener sanos a los pacientes en vez de solo cubrir prestaciones aisladas, con “un alto nivel de resolución para detectar patologías en etapas tempranas y evitar complicaciones de salud”."},{"title":"Dreams registra una caída en sus ingresos y ganancias acumuladas al cierre del tercer trimestre","link":"http://www.df.cl/empresas/industria/caen-ingresos-y-ganancias-de-dreams-al-cierre-del-tercer-trimestre","published_date":"2024-11-28T16:50:00","summary":"Las utilidades de la operadora de casinos a septiembre de 2024 sumaron un total de $ 16.474 millones, 25,5% inferior a la alcanzada en el mismo período del ejercicio anterior."},{"title":"Hasta en 156 cuotas: Isapres comienzan proceso de devoluciones masivas a afiliados","link":"http://www.df.cl/empresas/salud/hasta-en-156-cuotas-isapres-comienzan-proceso-de-devoluciones-masivas-a","published_date":"2024-11-28T16:42:00","summary":"Los pagos comenzarán en diciembre para todos los afiliados que, tras ajustarse los precios de los planes a la nueva tabla de factores, tengan diferencias a su favor entre abril de 2020 y agosto de 2024."},{"title":"¿Deja vu de cara al nuevo Gobierno de Trump? La advertencia que había hecho en 2019 el Banco Central por la guerra comercial","link":"http://www.df.cl/economia-y-politica/macro/deja-vu-de-cara-al-nuevo-gobierno-de-trump-la-advertencia-que-habia","published_date":"2024-11-28T16:35:00","summary":"En el IPoM de septiembre de 2019 el instituto emisor incluyó un recuadro titulado “Impacto del conflicto comercial en la economía chilena”, donde analizó los efectos comerciales y financieros de las tensiones EEUU-China."},{"title":"Taurus pierde su quinto fondo y se queda sin vehículos públicos bajo su administración","link":"http://www.df.cl/mercados/fondos-de-inversion/taurus-pierde-su-quinto-fondo-y-se-queda-sin-vehiculos-publicos","published_date":"2024-11-28T15:45:00","summary":"Los aportantes de “Blockchain Strategies” aprobaron sustituir a la AGF por Amicorp como gestora."},{"title":"Moller & Pérez Cotapos reduce su deuda financiera luego de suspender compras de terrenos y lanzamientos de proyectos","link":"http://www.df.cl/empresas/construccion/moller-perez-cotapos-reduce-su-deuda-financiera-luego-de-suspender-la","published_date":"2024-11-28T15:25:00","summary":"Sin embargo, tanto las utilidades como los ingresos de la firma inmobiliaria cayeron a septiembre."},{"title":"Patio Comercial vuelve al mercado de capitales y realiza colocación de bonos","link":"http://www.df.cl/empresas/industria/patio-comercial-vuelve-al-mercado-de-capitales-y-realiza-colocacion-de","published_date":"2024-11-28T14:36:00","summary":"Estos recursos serán destinados a refinanciar los pasivos a corto y mediano plazo de la compañía, y se enmarca en la nueva estrategia de Grupo Patio."},{"title":"El hombre más rico de Francia niega ante tribunal conocer sobre un complot de chantaje en su contra","link":"http://www.df.cl/internacional/economia/el-hombre-mas-rico-de-francia-niega-ante-tribunal-conocer-sobre-un","published_date":"2024-11-28T14:00:00","summary":"Bernard Arnault testificó en el juicio de un exjefe de espías francés que enfrenta varias acusaciones, incluida la de corrupción."},{"title":"Transforme busca exportar su modelo de venture studio para crear y acelerar startups a Perú y Ecuador","link":"http://www.df.cl/df-lab/innovacion-y-startups/transforme-busca-exportar-su-modelo-de-venture-studio-para-crear-y","published_date":"2024-11-28T13:36:00","summary":"La consultora de innovación cuenta con cinco empresas emergentes en su portafolio y espera exportar el servicio a países de la región donde ya tiene presencia en 2025."},{"title":"Boric aborda por primera vez la denuncia en su contra: “Que las instituciones hagan su trabajo”","link":"http://www.df.cl/economia-y-politica/politica/boric-entrega-correos-y-su-abogado-asegura-que-accedio-a-informacion-por","published_date":"2024-11-28T13:29:00","summary":"El abogado del mandatario, Jonatan Valenzuela, planteó que se entregaron en forma voluntaria diversos correos “como muestra de esta actitud de esclarecimiento que nosotros hemos impreso a la defensa”."},{"title":"Presupuesto 2025: Hacienda enfatiza las finanzas públicas \"mucho más ordenadas de como las recibimos\" y actualiza crecimiento del gasto","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2025-hacienda-enfatiza-que-se-entregan-unas-finanzas","published_date":"2024-11-28T13:23:00","summary":"El ministro Marcel y la directora de Presupuestos abordaron el reciente despacho del erario fiscal, el que contempla un inédito recorte de gasto de US$ 600 millones para 2025. El ministro también adelantó detalles del próximo proyecto de impuesto a la renta."},{"title":"Comprar productos estadounidenses para evitar la guerra comercial de Trump, propone Christine Lagarde","link":"http://www.df.cl/internacional/ft/comprar-productos-estadounidenses-para-evitar-la-guerra-comercial-de","published_date":"2024-11-28T12:15:00","summary":"La jefe del BCE critica la afirmación de que los aranceles \"harán que Estados Unidos vuelva a ser grande\", pero pide negociación, no represalias"},{"title":"Una Navidad muy ChatGPT: los compradores expertos del Black Friday usan la IA para encontrar ofertas","link":"http://www.df.cl/df-lab/tecnologia/una-navidad-muy-chatgpt-los-compradores-expertos-del-black-friday-usan","published_date":"2024-11-28T11:07:00","summary":"Los cazadores de gangas más avispados recurren al popular chatbot de OpenAI y otras herramientas de inteligencia artificial."},{"title":"Duró poco: Israel dice que se violó el alto el fuego y tanques lanzan ataques en el sur de Líbano","link":"http://www.df.cl/internacional/politica/duro-poco-israel-dice-que-se-violo-el-alto-el-fuego-y-tanques-lanzan","published_date":"2024-11-28T11:05:00","summary":"El ejército israelí había instado a los residentes de las ciudades situadas a lo largo de la franja fronteriza a que no regresaran todavía por su propia seguridad."},{"title":"Inversionistas miran a Francia con Wall Street ausente por feriado","link":"http://www.df.cl/primer-click/inversionistas-miran-a-francia-con-wall-street-ausente-por-feriado","published_date":"2024-11-28T10:30:00","summary":"El dólar avanza por debilildad del euro."},{"title":"Thompson Thrift y sector inmobiliario en Chile: “La gente ha dejado el país porque hay menos oportunidades y el riesgo ha aumentado”","link":"http://www.df.cl/empresas/construccion/thompson-thrift-y-sector-inmobiliario-en-chile-la-gente-ha-dejado-el","published_date":"2024-11-28T07:00:00","summary":"El CEO de la empresa, Paul Thrift, sostuvo que aplicar el modelo de edificios multifamily sería bueno para la industria en Chile."},{"title":"Discusión por proyecto de cuotas pesqueras llega al Senado con fuerte oposición de la industria y sus trabajadores","link":"http://www.df.cl/empresas/industria/discusion-por-proyecto-de-cuotas-pesqueras-llega-al-senado-con-fuerte","published_date":"2024-11-28T07:00:00","summary":"Aunque la confederación de artesanales apoyó la iniciativa, los trabajadores de Friosur -que comparten la propiedad de la pesquera- y gremio del Biobío alertaron de las consecuencias del proyecto."},{"title":"Gobierno ingresa proyecto para modernizar planes reguladores que reducirán a la mitad los plazos de tramitación","link":"http://www.df.cl/empresas/construccion/gobierno-ingresa-proyecto-para-modernizar-planes-reguladores-que","published_date":"2024-11-28T07:00:00","summary":"La normativa está enfocada en mejorar procedimientos, aclarar conceptos y reducir la burocracia. Además, busca aumentar los instrumentos de gestión urbana."},{"title":"Nueva ola de inversiones mineras","link":"http://www.df.cl/opinion/editorial/nueva-ola-de-inversiones-mineras","published_date":"2024-11-28T07:00:00","summary":""},{"title":"Periodista de Diario Financiero asume presidencia de AIPEF y se renueva el directorio","link":"http://www.df.cl/economia-y-politica/laboral-personas/periodista-de-diario-financiero-asume-presidencia-de-aipef-y-se-renueva","published_date":"2024-11-28T07:00:00","summary":""},{"title":"Cristalerías de Chile celebra 120 años de historia","link":"http://www.df.cl/empresas/industria/cristalerias-de-chile-celebra-120-anos-de-historia","published_date":"2024-11-28T07:00:00","summary":"La empresa nació en un galpón en la calle San Diego y hoy cuenta con dos plantas y seis horrnos."},{"title":"Más allá de Chancay","link":"http://www.df.cl/opinion/columnistas/mas-alla-de-chancay","published_date":"2024-11-28T07:00:00","summary":"Daniel Fernández K. Presidente de la Cámara Marítima y Portuaria de Chile"},{"title":"Un nuevo desafío laboral: ¿qué hacemos con los mayores de 50?","link":"http://www.df.cl/opinion/columnistas/un-nuevo-desafio-laboral-que-hacemos-con-los-mayores-de-50","published_date":"2024-11-28T07:00:00","summary":"Ingrid Jones Economista Libertad y Desarrollo"},{"title":"La auto custodia trae vientos de cambio en el sistema financiero","link":"http://www.df.cl/opinion/columnistas/la-auto-custodia-trae-vientos-de-cambio-en-el-sistema-financiero","published_date":"2024-11-28T07:00:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"Venture capital para el desarrollo","link":"http://www.df.cl/opinion/cartas/venture-capital-para-el-desarrollo","published_date":"2024-11-28T07:00:00","summary":""},{"title":"Salud digna, sin distinción","link":"http://www.df.cl/opinion/cartas/salud-digna-sin-distincion","published_date":"2024-11-28T07:00:00","summary":""},{"title":"Política e innovación","link":"http://www.df.cl/opinion/cartas/politica-e-innovacion","published_date":"2024-11-28T07:00:00","summary":""},{"title":"Clima favorable para las inversiones","link":"http://www.df.cl/opinion/cartas/clima-favorable-para-las-inversiones","published_date":"2024-11-28T07:00:00","summary":""},{"title":"Precedente judicial claveen Ley Karin","link":"http://www.df.cl/opinion/cartas/precedente-judicial-claveen-ley-karin","published_date":"2024-11-28T07:00:00","summary":""},{"title":"Las empresas empiezan a pensar en medidas que ayuden a la salud de los trabajadores","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-empresas-empiezan-a-pensar-en-medidas-que-ayuden-a-la-salud-de-los","published_date":"2024-11-28T07:00:00","summary":"Un sondeo de la corredora de seguros privados Lockton Chile mostró que el 29% de las firmas entrega sí o sí algún apoyo."},{"title":"Abogado de BHP en causa de acoso en actividad no laboral: “La Corte falló con perspectiva de género”","link":"http://www.df.cl/economia-y-politica/laboral-personas/abogado-de-bhp-en-causa-de-acoso-la-corte-fallo-con-perspectiva-de","published_date":"2024-11-28T07:00:00","summary":"Guillermo Cáceres se refirió al mensaje que transmitió la Corte al respaldar el despido de un trabajador que acosó a una colega en una actividad recreacional."},{"title":"Comisión de Trabajo del Senado aprueba ad referendum limitar las comisiones de intermediación en el sistema de AFP","link":"http://www.df.cl/mercados/pensiones/comision-de-trabajo-del-senado-aprueba-ad-referendum-limitar-las","published_date":"2024-11-28T07:00:00","summary":"Será establecido por el régimen de inversiones y no se podrán pagar comisiones a gestoras que inviertan más de 10% en instrumentos de emisores nacionales, salvo en alternativos."},{"title":"Con fundador de Rappi y un cara a cara entre el CEO de NotCo y el presidente de Latam llega MAS Pitch 2024","link":"http://www.df.cl/df-lab/innovacion-y-startups/con-fundador-de-rappi-y-un-cara-a-cara-entre-el-ceo-de-notco-y-el","published_date":"2024-11-28T07:00:00","summary":"Seis firmas emergentes fueron seleccionadas para presentar su pitch en la tercera edición del evento del DF MAS y DF que reúne a emprendedores, inversionistas y grandes empresas."},{"title":"Acción de Cementos Bío Bío sube más de 100% tras anuncios de OPA","link":"http://www.df.cl/mercados/bolsa-monedas/accion-de-cementos-bio-bio-sube-mas-de-100-tras-anuncios-de-opa","published_date":"2024-11-28T07:00:00","summary":"Sus papeles pasaron de un precio de $ 697 a $ 1.400. Los compradores serían inversionistas institucionales y en menor medida retail."},{"title":"La mitad de las empresas IPSA tiene verificación externa independiente de sus indicadores ESG","link":"http://www.df.cl/sostenibilidad/la-mitad-de-las-empresas-ipsa-tiene-verificacion-externa-independiente","published_date":"2024-11-28T07:00:00","summary":"Un análisis de BH-Compliance mostró que el 86% tiene un código de conducta que integra los objetivos de sostenibilidad como parte de sus prácticas empresariales."},{"title":"DF Tax | Fortalecimiento de la colaboración tributaria público-privada en materia tecnológica","link":"http://www.df.cl/opinion/columnistas/df-tax-fortalecimiento-de-la-colaboracion-tributaria-publico-privada","published_date":"2024-11-28T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La grave crisis económica de la UFRO golpea a los funcionarios: cerca de 300 trabajadores desvinculados en un día","link":"https://www.theclinic.cl/2024/11/28/la-masiva-jornada-de-despidos-en-la-ufro-casi-300-trabajadores-fueron-desvinculados-en-medio-de-la-crisis-economica-de-la-institucion/","published_date":"2024-11-28T23:47:39","summary":"La rectoría de la Universidad de La Frontera ya había adelantado que se producirían despidos masivos en la casa de estudios con el propósito de realizar un recorte significativo en los gastos, dada la delicada situación económica que atraviesa la universidad estatal.\nThe post La grave crisis económica de la UFRO golpea a los funcionarios: cerca de 300 trabajadores desvinculados en un día appeared first on The Clinic."},{"title":"Republicanos anuncian que Kast va directo a primera vuelta presidencial y UDI llama a la oposición a buscar la unidad","link":"https://www.theclinic.cl/2024/11/28/republicanos-anuncia-que-kast-va-directo-a-primera-vuelta-presidencial-y-la-udi-llama-a-la-oposicion-a-reunirse-para-buscar-la-unidad/","published_date":"2024-11-28T22:06:17","summary":"Guillermo Ramírez, presidente de la UDI, reaccionó al anuncio de Republicanos y solicitó sentarse a conversar para intentar llegar a acuerdos que permitan lograr una candidatura presidencial de oposición.\nThe post Republicanos anuncian que Kast va directo a primera vuelta presidencial y UDI llama a la oposición a buscar la unidad appeared first on The Clinic."},{"title":"Encuesta revela cuál es la cerveza favorita de los chilenos: el ranking lo lidera la marca nacional Kunstmann","link":"https://www.theclinic.cl/2024/11/28/encuesta-revela-cual-es-la-cerveza-favorita-de-los-chilenos/","published_date":"2024-11-28T21:09:46","summary":"En segundo y tercer lugar se ubicaron dos bebestibles importados, como lo son Corona y Heineken. El estudio también preguntó sobre el comportamiento para esta Navidad, indicando que un 62% de las personas gastará menos dinero en regalos. \nThe post Encuesta revela cuál es la cerveza favorita de los chilenos: el ranking lo lidera la marca nacional Kunstmann appeared first on The Clinic."},{"title":"Por qué tras una ruptura amorosa se puede subir o bajar abruptamente de peso: psicóloga explica la relación entre el apetito y la tristeza","link":"https://www.theclinic.cl/2024/11/28/por-que-tras-una-ruptura-amorosa-se-puede-subir-o-bajar-de-peso/","published_date":"2024-11-28T20:18:17","summary":"Mientras a algunas personas se les hace un nudo en la garganta y se les \"aprieta\" el estómago, impidiéndoles comer, otras ven en la comida un refugio que otorga consuelo. Todo esto depende del individuo y cómo actúa su sistema nervioso. \nThe post Por qué tras una ruptura amorosa se puede subir o bajar abruptamente de peso: psicóloga explica la relación entre el apetito y la tristeza appeared first on The Clinic."},{"title":"Triplicar usuarios en 2024 y luego conquistar Latinoamérica: la agenda de AyHungry, la plataforma de experiencias gastronómicas","link":"https://www.theclinic.cl/2024/11/28/triplicar-usuarios-en-2024-y-luego-conquistar-latinoamerica-la-agenda-de-ayhungry-la-plataforma-de-experiencias-gastronomicas/","published_date":"2024-11-28T19:55:43","summary":"AyHungry es una plataforma que \"no solo facilitará descrubrir y reservas restaurantes, sino que también ayudará a los negocios a optimizar su operación y mejorar su relación con los clientes\", según relató a The Clinic Sebastián Gárate, uno de los fundadores del marketplace de restaurantes. \nThe post Triplicar usuarios en 2024 y luego conquistar Latinoamérica: la agenda de AyHungry, la plataforma de experiencias gastronómicas appeared first on The Clinic."},{"title":"Fuga de 28 militantes del Frente Amplio en Antofagasta tras salida de Catalina Pérez: acusan “los peores vicios de los partidos tradicionales”","link":"https://www.theclinic.cl/2024/11/28/fuga-de-28-militantes-del-frente-amplio-en-antofagasta-tras-salida-de-catalina-perez-acusan-los-peores-vicios-de-los-partidos-tradicionales/","published_date":"2024-11-28T18:20:45","summary":"A través de una carta compartida en el grupo de WhatsApp de militantes del Frente Amplio en Antofagasta, 28 miembros comunicaron su renuncia al partido. Este número representa cerca de un tercio de la militancia en la región, y se estima que podría seguir aumentando.\nEntre las razones que los exmilitantes esgrimieron para su renuncia destacan \"los conflictos heredados, las ambiciones individuales, las defensas corporativas a conveniencia, el doble estándar en el trato entre compañeras y compañeros, y la falta de relaciones genuinas con las comunidades\", entre otros motivos.\nThe post Fuga de 28 militantes del Frente Amplio en Antofagasta tras salida de Catalina Pérez: acusan “los peores vicios de los partidos tradicionales” appeared first on The Clinic."},{"title":"Claro Arena: el nombre del nuevo estadio de Cruzados que sella acuerdo con la empresa de telecomunicaciones y competirá con el Movistar","link":"https://www.theclinic.cl/2024/11/28/claro-arena-el-nombre-del-nuevo-estadio-de-cruzados-que-sella-acuerdo-con-la-empresa-de-telecomunicaciones-y-competira-con-el-movistar/","published_date":"2024-11-28T17:36:50","summary":"Claro Arena es el nombre del moderno estadio multipropósito de Universidad Católica que se construye en San Carlos de Apoquindo, y que se espera entre en operaciones durante los primeros meses de 2025. \"Este anuncio representa para Cruzados la concreción de un acuerdo histórico en materia de gestión deportiva\", dijo el presidente de Cruzados, Juan Tagle. \nThe post Claro Arena: el nombre del nuevo estadio de Cruzados que sella acuerdo con la empresa de telecomunicaciones y competirá con el Movistar appeared first on The Clinic."},{"title":"Corte Suprema anula orden de expulsión del Servicio Nacional de Migraciones contra venezolano por tener un hijo chileno","link":"https://www.theclinic.cl/2024/11/28/corte-suprema-anula-orden-de-expulsion-del-servicio-nacional-de-migraciones-contra-venezolano-por-tener-un-hijo-chileno/","published_date":"2024-11-28T17:27:10","summary":"La Corte revocó una sentencia que obligaba a ciudadano venezolano abandonar el país, y le impedía el ingreso a Chile por 25 años. En el Fallo determinaron que la decisión, tomada por el SNM, \"carece de razonabilidad\", considerando que la persona vive con su pareja que tiene residencia definitiva, y que además tiene un hijo chileno. El amparado tenía antecedentes penales de su país de origen. \nThe post Corte Suprema anula orden de expulsión del Servicio Nacional de Migraciones contra venezolano por tener un hijo chileno appeared first on The Clinic."},{"title":"“¿Qué es lo que quieren? ¿Volver al binominal?”: Propuesta de reforma al sistema político genera molestia en partidos que no integraron acuerdo","link":"https://www.theclinic.cl/2024/11/28/que-es-lo-que-quieren-volver-al-binominal-propuesta-de-reforma-al-sistema-politico-genera-molestia-en-partidos-que-no-integraron-acuerdo/","published_date":"2024-11-28T16:34:41","summary":"Varios parlamentarios acusaron que se enteraron del acuerdo \"por la prensa\", a la vez que manifiestan su disconformidad con levantar una discusión como esa cuando, dicen, existen otras prioridades. \nThe post “¿Qué es lo que quieren? ¿Volver al binominal?”: Propuesta de reforma al sistema político genera molestia en partidos que no integraron acuerdo appeared first on The Clinic."},{"title":"Aeropuerto de Santiago se desmarca de críticas por filas que genera el nuevo sistema automático de control migratorio y PDI se defiende","link":"https://www.theclinic.cl/2024/11/28/aeropuerto-de-santiago-se-desmarca-de-criticas-por-filas-que-genera-el-nuevo-sistema-automatico-de-control-migratorio-y-pdi-se-defiende/","published_date":"2024-11-28T16:10:04","summary":"Viajeros han denunciado en múltiples ocasiones que los kioskos automatizados implementados en el sistema de control migratorio generan demoras, por diferentes falencias. En Nuevo Pudahuel aclaran que eso compete exclusivamente a la PDI, y en la institución señalan que fueron implementados como respuesta al aumento de operaciones de compañías aéreas. \nThe post Aeropuerto de Santiago se desmarca de críticas por filas que genera el nuevo sistema automático de control migratorio y PDI se defiende appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Presidente Boric presenta el Presupuesto 2025 en cadena nacional","link":"https://cooperativa.cl/noticias/economia/presupuesto/presidente-boric-presenta-el-presupuesto-2025-en-cadena-nacional/2024-11-28/205533.html","published_date":"2024-11-29T00:02:00","summary":"El proyecto fue aprobado y despachado ayer por el Congreso."},{"title":"Julián Alfaro está cerca de reforzar a Universidad de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/julian-alfaro-esta-cerca-de-reforzar-a-universidad-de-chile/2024-11-28/204944.html","published_date":"2024-11-28T23:49:00","summary":"Universidad de Chile trabaja en materia de refuerzos para la próxima temporada y según información de Cooperativa Deportes, es inminente el fichaje del delantero Julián Alfaro. Escucha el reporte de Francisco Caneo."},{"title":"Sector financiero de China se sube a ola digital con nuevo plan de acción","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/sector-financiero-de-china-se-sube-a-ola-digital-con-nuevo-plan-de-accion/2024-11-27/202858.html?=efectochina","published_date":"2024-11-28T23:46:00","summary":"El plan establece que para finales del 2027, el país habrá establecido un sistema financiero altamente alineado con el crecimiento de la economía digital."},{"title":"Marcelo Morales renovará con la U para beneficiar al equipo ante inminente salida","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marcelo-morales-renovara-con-la-u-para-beneficiar-al-equipo-ante/2024-11-28/204519.html","published_date":"2024-11-28T23:43:00","summary":"El lateral tiene opciones de dejar el cuadro azul la próxima temporada."},{"title":"Matías Dituro corre con ventaja para ser arquero en Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/matias-dituro-corre-con-ventaja-para-ser-arquero-en-colo-colo/2024-11-28/204148.html","published_date":"2024-11-28T23:39:00","summary":"El experimentado arquero gusta en el directorio, ante una posible salida de Brayan Cortés."},{"title":"Gobernador de Valparaíso demanda mejorar sistema de reclutamiento en Conaf y Bomberos","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobernador-de-valparaiso-demanda-mejorar-sistema-de-reclutamiento-en/2024-11-28/195029.html","published_date":"2024-11-28T23:37:00","summary":"Este jueves fueron detenidos tres funcionarios de Conaf y un bombero por los megaincendios de este año. \"Estamos hablando de instituciones que tienen que velar por la seguridad y por la vida de las personas, y eso es el golpe más duro para la opinión pública nacional\", enfatizó Mundaca."},{"title":"\"Como el santo grial\": Encuentran en Chile película perdida de John Ford rodada hace un siglo","link":"https://cooperativa.cl/noticias/magazine/cine/como-el-santo-grial-encuentran-en-chile-pelicula-perdida-de-john-ford/2024-11-28/174931.html","published_date":"2024-11-28T22:42:00","summary":"El académico Jaime Córdova la compró a un coleccionista en Providencia, quien desconocía el contenido de la cinta. Aunque ya tuvo su primera proyección, el profesor lamenta la poca repercusión que ha tenido en el país este hallazgo."},{"title":"Midtjylland de Osorio sumó su segunda derrota consecutiva en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/midtjylland-de-osorio-sumo-su-segunda-derrota-consecutiva-en-la-europa/2024-11-28/194413.html","published_date":"2024-11-28T22:41:00","summary":"Sin la presencia del delantero chileno Darío Osorio, que se encuentra lesionado, Midtjylland sumó una nueva derrota este jueves por la Europa League. El equipo danés cayó 2-1 ante Frankfurt y comienza a complicar sus opciones en la competición, quedando 20° en la tabla. El equipo alemán, por su parte, sigue invicto y, en tercer lugar."},{"title":"Roma amargó a Tottenham con un empate de último minuto en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/roma-amargo-a-tottenham-con-un-empate-de-ultimo-minuto-en-la-europa/2024-11-28/193825.html","published_date":"2024-11-28T22:37:00","summary":"Roma amargó a Tottenham este jueves con un agónico empate 2-2, en la quinta fecha de la Europa League. Son Heung-Min y Brennan Johnson marcaron para los locales en Londres, mientras que Evan N'Dicka y Mats Hummels lo igualaron para los italianos."},{"title":"Biden: Ojalá Trump \"reconsidere\" imponer aranceles a México y Canadá","link":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-ojala-trump-reconsidere-imponer-aranceles-a-mexico-y-canada/2024-11-28/165221.html","published_date":"2024-11-28T22:37:00","summary":"\"Lo último que necesitamos hacer es empezar a arruinar esas relaciones\", con ambos países \"aliados\", dijo el mandatario estadounidense. En la misma línea, expertos advierten que la idea del republicano generaría una oleada de disputas comerciales con cuantiosas consecuencias económicas."},{"title":"Real Sociedad venció con autoridad a Ajax y tomó respiro en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/real-sociedad-vencio-con-autoridad-a-ajax-y-tomo-respiro-en-la-europa/2024-11-28/193755.html","published_date":"2024-11-28T22:34:00","summary":"Real Sociedad venció 2-0 a Ajax este jueves por la fecha 5 de la Europa League. Haciendo respetar su localía, el exequipo de Claudio Bravo se quedó con el partido gracias a las anotaciones de Ander Barrenetxea y Takefusa Kubo. Con este resultado, Real Sociedad comienza a escalar posiciones en la competición, llegando al 16° con siete puntos. Por su parte, Ajax sumó su primera derrota y quedó 6°."},{"title":"TikTok vetará los filtros de belleza para los menores de 18 años","link":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/tiktok-vetara-los-filtros-de-belleza-para-los-menores-de-18-anos/2024-11-28/172336.html","published_date":"2024-11-28T22:26:00","summary":"La red social china confirmó que esta medida será impuesta a nivel mundial \"en las próximas semanas\". EE.UU. denunció a Tiktok por perjudicar la salud mental infantil y la acusaron de usar un sistema de contenidos adictivo para lucrar con los usuarios más jóvenes."},{"title":"Europa League: Garnacho y Hojlund guiaron sufrido triunfo de Manchester United sobre Bodo Glimt","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/europa-league-garnacho-y-hojlund-guiaron-sufrido-triunfo-de-manchester/2024-11-28/192742.html","published_date":"2024-11-28T22:25:00","summary":"Manchester United sufrió más de la cuenta este jueves para vencer por 3-2 a Bodo Glimt en Old Trafford, por la quinta fecha de la Europa League. Los goles de los \"Diablos Rojos\" fueron de Alejandro Garnacho y un doblete de Rasmus Hojlund, mientras que Hakon Evjen y Philip Zinckernagel anotaron para el club noruego."},{"title":"Jorge Valdivia ingresó nuevamente a la cárcel de Rancagua para cumplir prisión preventiva","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/jorge-valdivia-ingreso-nuevamente-a-la-carcel-de-rancagua-para-cumplir/2024-11-28/185320.html","published_date":"2024-11-28T22:06:00","summary":"El exjugador fue de forma voluntaria al recinto penitenciario."},{"title":"Betis perdió contra Mladá Boleslav y sumó nuevo papelón en la Conference League","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/betis-perdio-contra-mlada-boleslav-y-sumo-nuevo-papelon-en-la-conference/2024-11-28/190542.html","published_date":"2024-11-28T22:00:00","summary":"El equipo dirigido por Manuel Pellegrini arriesga incluso no alcanzar el repechaje de la competición."}]}]}