{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Qué está pasando? Notoria baja de la participación de hombres mayores de 50 años en el mercado laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/que-esta-pasando-notoria-baja-de-la-participacion-de-hombres-mayores","published_date":"2024-07-18T00:05:00","summary":"Estudio de Clapes UC mostró que la presencia del segmento que llega hasta los 65 años aún no recupera su nivel prepandemia. Y entre los cincuentones significa un retroceso de 14 años."},{"title":"Biden da positivo para Covid y cancela evento con votantes latinos en Las Vegas","link":"http://www.df.cl/internacional/politica/presidente-biden-da-positivo-para-covid-19-y-cancela-evento-con-votantes","published_date":"2024-07-17T22:46:00","summary":"La enfermedad se produce cuando el mandatario ha culpado durante semanas al resfriado y al desfase horario por su pobre desempeño en el debate contra Donald Trump."},{"title":"Estudio ANDA: Chilenos quieren ver publicidad pero la encuentran poco creativa","link":"http://www.df.cl/tendencias/estudio-anda-chilenos-quieren-ver-publicidad-pero-la-encuentran-poco","published_date":"2024-07-17T21:20:00","summary":"¿Qué esperan las personas de la publicidad? ¿Cuál es el mejor medio para realizarla? ¿Existe saturación? ¿Cuál es la evaluación de la industria? Son algunas interrogantes que responde el reciente estudio de percepción de la publicidad."},{"title":"Nasdaq cierra con su mayor caída desde fines de 2022 por creciente temor geopolítico ante elecciones en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyoji87","published_date":"2024-07-17T20:12:00","summary":"Distinta fue la situación para el Dow Jones, que trepó 0,6% a un tercer máximo histórico consecutivo. La bolsa chilena no tuvo cambios significativos."},{"title":"El MBA de la UC es elegido como el número uno en Latinoamérica en ranking internacional","link":"http://www.df.cl/economia-y-politica/pais/el-mba-de-la-uc-es-elegido-como-el-numero-uno-en-latinoamerica-en","published_date":"2024-07-17T20:06:00","summary":"Este es el séptimo año consecutivo en el cual el programa es destacado por el ranking de la agencia Quacquerelli Symonds (QS)."},{"title":"Dólar sube $ 15 y cierra sobre $ 920 tras nueva caída del cobre y turbulencia electoral en los mercados globales","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-6ifle","published_date":"2024-07-17T20:04:00","summary":"El peso chileno fue la divisa emergente más deteriorada, con el precio del metal rojo terminando de borrar por completo sus avances de julio."},{"title":"Encuesta de créditos del Banco Central: sigue la restricción de préstamos para el sector inmobiliario","link":"http://www.df.cl/mercados/banca-fintech/encuesta-de-creditos-del-banco-central-sigue-la-restriccion-de","published_date":"2024-07-17T19:38:00","summary":"Según el sondeo del BC, \"la proporción de entidades que reporta condiciones de crédito más restrictivas para la construcción se mantiene en 30%, similar al período previo, mientras que para las empresas inmobiliarias aumenta de 27% a 40%\","},{"title":"Más distritos de la Fed reportan un retroceso de la actividad económica: Libro Beige","link":"http://www.df.cl/internacional/economia/mas-distritos-de-la-fed-reportan-un-retroceso-de-la-actividad-economica","published_date":"2024-07-17T19:33:00","summary":"El último informe de la Fed sobre la salud de la economía también mostró que las presiones inflacionarias aumentaron a un ritmo moderado."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-rhyc7","published_date":"2024-07-17T19:02:00","summary":"Presupuesto 2025 + Sonami se moviliza por Enami + Fuerte alza del dólar"},{"title":"Informe apunta a que Chile requiere avanzar hacia una lógica de inversión basada en riesgo para sus fondos de pensiones","link":"http://www.df.cl/mercados/pensiones/informe-apunta-a-que-chile-requiere-avanzar-hacia-una-logica-de","published_date":"2024-07-17T19:00:00","summary":"Además, el documento de Observatorio Perspectivas estimó que las pensiones podrían aumentar en 14% a largo plazo si se invierte al nuevo límite de activos alternativos."},{"title":"Banchile Inversiones recomienda comprar acciones de Parque Arauco por esperada mejora en resultados","link":"http://www.df.cl/mercados/bolsa-monedas/banchile-inversiones-recomienda-comprar-acciones-de-chilena-parque-arauco","published_date":"2024-07-17T18:05:00","summary":"La entidad espera un incremento de 14% en los resultados operacionales de este año y de 5% para el próximo, y destacó además la fuerte expansión de su área arrendable bruta."},{"title":"Boric no descarta el Estado de Sitio en la Metropolitana, pero afirma que la experiencia comparada de involucrar a las FFAA en zonas urbanas “no es positiva”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-no-descarta-el-estado-de-sitio-en-la-metropolitana-pero-afirma","published_date":"2024-07-17T17:56:00","summary":"El mandatario señaló que “lo que importa es trabajar unidos y en función de la evidencia; y no de quién hace la propuesta más alta, contestataria o radical”."},{"title":"Antofagasta cae más de 6% en la Bolsa de Londres y JPMorgan rebaja precio objetivo tras decepcionantes datos de producción","link":"http://www.df.cl/mercados/bolsa-monedas/antofagasta-plc-cae-mas-de-6-en-la-bolsa-de-londres-tras-decepcionar-al","published_date":"2024-07-17T17:25:00","summary":"Las pérdidas bursátiles también se producen en un entorno donde los precios del metal caen por debajo de la marca de US$ 4,5 la libra."},{"title":"Débil Imacec arrastra a la baja las proyecciones de crecimiento de Chile y mercado ratifica caída de la inversión para este año","link":"http://www.df.cl/economia-y-politica/macro/debil-imacec-arrastra-a-la-baja-las-proyecciones-de-crecimiento-de-chile","published_date":"2024-07-17T17:20:00","summary":"El más reciente informe de Consensus Forecast también revisó al alza la perspectiva de inflación para este año y el próximo."},{"title":"Caso Primus: tribunal decreta prisión preventiva para Marcelo Rivadeneira, imputado por el fraude al interior del factoring","link":"http://www.df.cl/mercados/bolsa-monedas/caso-primus-tribunal-decreta-prision-preventiva-para-marcelo","published_date":"2024-07-17T16:48:00","summary":"\"El tribunal consideró que la libertad del imputado es peligrosa para la seguridad de la sociedad\", subrayó el persecutor jefe de la Fiscalía de Las Condes, Felipe Sepúlveda."},{"title":"Balaceras: La Moneda anuncia refuerzo a control migratorio y descarta Estado de Sitio en la RM","link":"http://www.df.cl/economia-y-politica/gobierno/balaceras-la-moneda-anuncia-medidas-para-reforzar-el-control-migratorio","published_date":"2024-07-17T16:05:00","summary":"Las autoridades de Interior se reunieron en Palacio para abordar los últimos hechos de violencia en la capital."},{"title":"Presupuesto 2025 toma forma: Hacienda oficializa convocatoria a expertos que definirán nuevos parámetros y destacan más mujeres en el de PIB tendencial","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2025-toma-forma-hacienda-oficializa-convocatoria-a-expertos","published_date":"2024-07-17T15:38:00","summary":"La cantidad de mujeres especialistas para este comité aumentó de seis a nueve respecto al año pasado. Eso sí, se redujo la cantidad en el grupo que calcula el valor del cobre de largo plazo."},{"title":"Marina del Sol anuncia cambios en las gerencias de los casinos de Talcahuano, Chillán y Osorno","link":"http://www.df.cl/empresas/industria/marina-del-sol-anuncia-cambios-en-las-gerencias-de-los-casinos-de","published_date":"2024-07-17T15:20:00","summary":"Adicionalmente, la compañía nombró a Adamo Pesce como gerente general reemplazante Calama, además de  Talcahuano, Chillán, y Osorno."},{"title":"A los extranjeros ya casi no les alcanza para comprar viviendas en EEUU","link":"http://www.df.cl/internacional/economia/a-los-extranjeros-ya-casi-no-les-alcanza-para-comprar-viviendas-en-eeuu","published_date":"2024-07-17T15:10:00","summary":"Los compradores internacionales se enfrentan a una tendencia persistente de un dólar fuerte, lo que está reduciendo su poder adquisitivo y limitando sus opciones en un mercado inmobiliario competitivo."},{"title":"Sonami entrega carta a Boric en La Moneda por venta de 10% de Quebrada Blanca a Codelco y acusa desmantelamiento de Enami","link":"http://www.df.cl/empresas/mineria/sonami-entrega-carta-a-boric-en-la-moneda-por-venta-de-10-de-quebrada","published_date":"2024-07-17T15:08:00","summary":"\"En este gobierno se ha paralizado la fundición de Paipote y este año se ha reducido el aporte de Enami al fomento de la pequeña minería en casi un 50% del promedio histórico\", dice la misiva entregada hoy a las 11 de la mañana en el palacio."},{"title":"En Paraguay, Boric llama a los privados a invertir en Chile: “Somos un socio confiable” y da reimpulso al corredor bioceánico","link":"http://www.df.cl/economia-y-politica/gobierno/en-paraguay-boric-llama-a-los-privados-a-invertir-en-chile-somos-un","published_date":"2024-07-17T14:58:00","summary":"El mandatario chileno destacó que en nuestro país “tenemos instituciones robustas, reglas claras que se respetan y una economía que ha logrado recuperarse y, al igual que la economía paraguaya, está en proceso de expansión”."},{"title":"CGE reporta 192 episodios de robos de cables en el primer semestre que equivalen a más de nueve toneladas de cobre","link":"http://www.df.cl/empresas/energia/cge-reporta-192-episodios-de-robos-de-cables-en-el-primer-semestre-que","published_date":"2024-07-17T14:52:00","summary":"La firma detalló que la valorización del cable de cobre robado en el período supera los $ 150 millones, mientras que el costo total de reposición de la infraestructura dañada alcanzó a $ 842 millones."},{"title":"El Banco Mundial prepara la emisión de su primer \"bono sequía\" para catástrofes en países","link":"http://www.df.cl/cambio-climatico/el-banco-mundial-prepara-la-emision-de-su-primer-bono-sequia-para","published_date":"2024-07-17T14:43:00","summary":"La institución multilateral espera ampliar su oferta de bonos para catástrofes en apoyo de los países que sufren la devastación de tormentas y terremotos."},{"title":"Proptech Leasity planea expansión por Colombia, tras recibir inversión de Fen y Chile Ventures","link":"http://www.df.cl/df-lab/innovacion-y-startups/proptech-leasity-planea-expansion-por-colombia-tras-recibir-inversion","published_date":"2024-07-17T14:30:00","summary":"La startup, que desarrolló un software para administrar propiedades en arriendo, ya cuenta con cinco clientes en Bogotá y Medellín, y está buscando un country manager para liderar la operación."},{"title":"La producción industrial de EEUU registra en junio un sólido aumento por segundo mes","link":"http://www.df.cl/internacional/economia/la-produccion-industrial-de-eeuu-registra-en-junio-un-solido-aumento-por","published_date":"2024-07-17T14:03:00","summary":"Repunte indica que el sector manufacturero podría estar afianzándose."},{"title":"Investigan a Microsoft en Reino Unido por la contratación de exempleados de Inflection","link":"http://www.df.cl/df-lab/tecnologia/investigan-a-microsoft-en-reino-unido-por-la-contratacion-de-exempleados","published_date":"2024-07-17T13:50:00","summary":"La Autoridad de Competencia y Mercados informó la apertura de la primera fase de la investigación formal sobre la fusión de la empresa, fijando el 11 de septiembre como fecha límite para decidir si se amplía a una investigación en profundidad."},{"title":"¿Competencia a las baterías de litio? Startup que utiliza iones de sodio como alternativa levanta capital","link":"http://www.df.cl/df-lab/innovacion-y-startups/competencia-a-las-baterias-de-litio-startup-que-utiliza-iones-de-sodio","published_date":"2024-07-17T13:40:00","summary":"El interés por esta tecnología despegó en 2022, cuando subieron los precios del litio, lo que suscitó preocupación por la cadena de suministro."},{"title":"Brazo minero del grupo Luksic prevé que la producción de cobre en 2024 se situará en la parte baja de sus estimaciones","link":"http://www.df.cl/empresas/mineria/brazo-minero-del-grupo-luksic-preve-que-la-produccion-de-cobre-en-2024","published_date":"2024-07-17T12:30:00","summary":"Durante el primer semestre, Antofagasta produjo 284.700 toneladas métricas de cobre, un 3,7% menos que en el mismo periodo de 2023, debido a las menores leyes de sus dos principales activos, Los Pelambres y Centinela."},{"title":"El economista jefe del FMI advierte de \"obstáculos\" en el camino hacia una inflación más baja","link":"http://www.df.cl/internacional/ft/el-economista-jefe-del-fmi-advierte-de-obstaculos-en-el-camino-hacia","published_date":"2024-07-17T12:25:00","summary":"La preocupación llega mientras la Reserva Federal y el Banco de Inglaterra estudian recortes de tipos"},{"title":"Oro bate récord histórico en medio de las apuestas a una baja de las tasas de interés en EEUU","link":"http://www.df.cl/mercados/commodities/el-oro-bate-record-historico-en-medio-de-las-apuestas-a-una-baja-de-las","published_date":"2024-07-17T12:20:00","summary":"Alcanzó un máximo de US$ 2.482,29 por onza en las primeras horas de la sesión."},{"title":"Mercado Pago discrepa con la Abif y defiende normativa del Sistema de Finanzas Abiertas","link":"http://www.df.cl/mercados/bolsa-monedas/mercado-pago-discrepa-con-la-abif-y-defiende-normativa-del-sistema-de","published_date":"2024-07-17T12:00:00","summary":"Para la compañía, el plazo de 24 meses que estableció la CMF en la norma “permite a todos los involucrados preparase adecuadamente”."},{"title":"El IPC de eurozona sube un 0,2%​ en junio​, en línea con lo previsto","link":"http://www.df.cl/internacional/economia/el-ipc-de-eurozona-sube-un-0-2-en-junio-en-linea-con-lo-previsto","published_date":"2024-07-17T11:51:00","summary":"En comparación con el mismo mes del año anterior, los precios ​​aumentaron un 2,5%​​​​, también dentro de las expectivas."},{"title":"Aires de guerra comercial golpean a las tecnológicas en los mercados","link":"http://www.df.cl/primer-click/aires-de-guerra-comercial-golpean-a-las-tecnologicas-en-los-mercados","published_date":"2024-07-17T11:30:00","summary":"El dólar retrocede a su menor nivel en cuatro meses ante expectativas de recortes de tasas en EEUU."},{"title":"Avanza isapre de UC Christus: directorio aprobó en enero constitución de nueva aseguradora","link":"http://www.df.cl/empresas/salud/avanza-isapre-de-uc-christus-directorio-aprobo-en-enero-constitucion-de","published_date":"2024-07-17T08:00:00","summary":"La compañía designó a tres de sus altos ejecutivos para representar a la sociedad en todas las gestiones necesarias para inscribir la nueva entidad."},{"title":"Rodrigo Gutiérrez, gerente general Ciedess: “Para avanzar en una reforma (de pensiones) es importante poder converger en soluciones que sean más simples”","link":"http://www.df.cl/mercados/pensiones/rodrigo-gutierrez-gerente-general-ciedess-para-avanzar-en-una-reforma","published_date":"2024-07-17T08:00:00","summary":"Advirtió complejidades en las fórmulas de solidaridad intra e intergeneracional y dijo que se abren nuevos espacios de debate como la licitación del stock."},{"title":"Autorizaciones de concesiones marítimas llegan a su nivel más alto en los últimos seis años","link":"http://www.df.cl/empresas/industria/autorizaciones-de-concesiones-maritimas-llega-a-su-nivel-mas-alto-en-los","published_date":"2024-07-17T08:00:00","summary":"Este año el Ministerio de Defensa ha tramitado 1.178 concesiones (847 marítimas y 331 acuícolas), nueve de ellas corresponden a proyectos que superan los US$ 100 millones de inversión."},{"title":"Las ciruelas y los arándanos se suben al carro de exportaciones récord que lideran las cerezas","link":"http://www.df.cl/economia-y-politica/comercio-exterior/las-ciruelas-y-los-arandanos-se-suben-al-carro-de-exportaciones-record","published_date":"2024-07-17T08:00:00","summary":"Informe de ProChile destacó el aumento que exhibieron los envíos de uva fresca, así como la recuperación de los vinos. Los servicios también alcanzaron monto histórico."},{"title":"Cumbre académica en la UDD reúne a Rolf Lüders y a Sebastián Edwards para hablar de los Chicago Boys","link":"http://www.df.cl/economia-y-politica/pais/cumbre-academica-en-la-udd-reune-a-rolf-luders-y-a-sebastian-edwards","published_date":"2024-07-17T08:00:00","summary":""},{"title":"Baja productividad le ha restado 0,5 punto al crecimiento anual de la economía en la última década","link":"http://www.df.cl/economia-y-politica/macro/baja-productividad-le-ha-restado-0-5-punto-al-crecimiento-anual-de-la","published_date":"2024-07-17T08:00:00","summary":"Informe del OCEC-UDP advierte que el factor tecnológico ha mostrado un rendimiento decreciente en los últimos 10 años, explicando parte importante de la contracción de la PTF desde inicios de los 2010."},{"title":"La búsqueda de Shein de una apertura en Londres pone al regulador británico en el punto de mira","link":"http://www.df.cl/empresas/industria/la-busqueda-de-shein-de-una-apertura-en-londres-pone-al-regulador","published_date":"2024-07-17T08:00:00","summary":"La FCA debe examinar la reputación de la gobernanza británica y el beneficio que supondría para la ciudad una salida a bolsa de gran envergadura."},{"title":"El camino hacia una estrategia regional en hidrógeno verde","link":"http://www.df.cl/opinion/columnistas/el-camino-hacia-una-estrategia-regional-en-hidrogeno-verde","published_date":"2024-07-17T08:00:00","summary":"Andrés Rebolledo Secretario ejecutivo de OLADE, Exministro de Energía de CHILE"},{"title":"Discutible premio","link":"http://www.df.cl/opinion/columnistas/discutible-premio","published_date":"2024-07-17T08:00:00","summary":"Clemente Pérez Abogado, Máster en Políticas Públicas"},{"title":"Meritocracia y prescindencia política","link":"http://www.df.cl/opinion/editorial/meritocracia-y-prescindencia-politica","published_date":"2024-07-17T08:00:00","summary":""},{"title":"El desafío que enfrenta Xi Jinping ante las crecientes tensiones sociales en China","link":"http://www.df.cl/internacional/ft/el-desafio-que-enfrenta-xi-jinping-ante-las-crecientes-tensiones","published_date":"2024-07-17T08:00:00","summary":"Las autoridades están cada vez más preocupadas por el aumento del desempleo, las enfermedades mentales y la delincuencia vinculadas a la desaceleración económica."},{"title":"Secreto bancario: prevenir excesos","link":"http://www.df.cl/opinion/cartas/secreto-bancario-prevenir-excesos","published_date":"2024-07-17T08:00:00","summary":""},{"title":"Litio ¿desdramatizar el debate?","link":"http://www.df.cl/opinion/cartas/litio-desdramatizar-el-debate","published_date":"2024-07-17T08:00:00","summary":""},{"title":"La seguridad: otro impuesto para la industria","link":"http://www.df.cl/opinion/cartas/la-seguridad-otro-impuesto-para-la-industria","published_date":"2024-07-17T08:00:00","summary":""},{"title":"Las urgencias de la Ley Karin","link":"http://www.df.cl/opinion/cartas/las-urgencias-de-la-ley-karin","published_date":"2024-07-17T08:00:00","summary":""},{"title":"Boom de la migración de empresas chilenas a EEUU","link":"http://www.df.cl/opinion/cartas/boom-de-la-migracion-de-empresas-chilenas-a-eeuu","published_date":"2024-07-17T08:00:00","summary":""},{"title":"Prioridades presupuestarias","link":"http://www.df.cl/opinion/cartas/prioridades-presupuestarias","published_date":"2024-07-17T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Motos tendrán nuevas patentes con cuatro letras y un solo número: este será su precio","link":"https://www.theclinic.cl/2024/07/17/motos-tendran-nuevas-patentes-con-cuatro-letras-y-un-solo-numero/","published_date":"2024-07-17T23:30:48","summary":"Se agotaron las combinaciones disponibles para las patentes de las motos. De este modo, de tres letras y dos números pasarán a tener cuatro letras y un número para, así, tener nuevas opciones. Según informó Las Últimas Noticias, se utilizarán solo consonantes y no vocales, para evitar que se formen palabras y provoquen molestias a […]\nThe post Motos tendrán nuevas patentes con cuatro letras y un solo número: este será su precio appeared first on The Clinic."},{"title":"Rodrigo Pérez de Arce (IES) y crisis de seguridad: “Las formas de convivencia se ven muy tensionadas cuando hay comunidades que reciben muchos migrantes en períodos muy cortos de tiempo”","link":"https://www.theclinic.cl/2024/07/17/rodrigo-perez-de-arce-ies-y-crisis-de-seguridad-las-formas-de-convivencia-se-ven-muy-tensionadas-cuando-hay-comunidades-que-reciben-muchos-migrantes-en-periodos-muy-cortos-de-tiempo/","published_date":"2024-07-17T22:40:58","summary":"El investigador del IES y asociado a Faro UDD comenta la crisis de seguridad en el país, en donde señala que el crimen organizado internacional ha influenciado en el recrudecimiento de los delitos en el país. En ello, asegura que la \"izquierda muchas veces alentó esa migración sin visibilizar o prever los conflictos a partir de esto\". También cuestiona al Gobierno por insistir en el pacto fiscal en la circunstancias actuales. \nThe post Rodrigo Pérez de Arce (IES) y crisis de seguridad: “Las formas de convivencia se ven muy tensionadas cuando hay comunidades que reciben muchos migrantes en períodos muy cortos de tiempo” appeared first on The Clinic."},{"title":"Dismorfofobia: el trastorno que hace creer que eres feo para los demás y causa ansiedad","link":"https://www.theclinic.cl/2024/07/17/dismorfofobia-cuando-crees-que-los-demas-te-juzgan-por-verte-feo-o-deforme/","published_date":"2024-07-17T22:16:47","summary":"Esto ocurre cuando una persona cree que sus supuestos defectos son el centro de atención del resto, pero no es cierto, simplemente es una autopercepción castigadora. De acuerdo a una experta, este trastorno \"puede provocar sentimientos de desesperanza y pensamientos en bucle, generadores de un elevado malestar y angustia\". \nThe post Dismorfofobia: el trastorno que hace creer que eres feo para los demás y causa ansiedad appeared first on The Clinic."},{"title":"Del avión a La Moneda: Presidente Boric establecerá reunión con ministra Tohá y subsecretario Monsalve tras su arribo en Chile","link":"https://www.theclinic.cl/2024/07/17/del-avion-a-la-moneda-presidente-boric-establecera-reunion-con-ministra-toha-y-subsecretario-monsalve-tras-su-arribo-en-chile/","published_date":"2024-07-17T20:37:45","summary":"El Mandatario no culminará su agenda del miércoles tras su arribo desde Asunción, en donde se dirigirá a la casa de Gobierno para reunirse con sus autoridades de seguridad pública, las que han sido fuertemente cuestionadas por la oposición. \nThe post Del avión a La Moneda: Presidente Boric establecerá reunión con ministra Tohá y subsecretario Monsalve tras su arribo en Chile appeared first on The Clinic."},{"title":"De El Oso a Shogun: dónde ver las series nominadas a los premios Emmy 2024","link":"https://www.theclinic.cl/2024/07/17/premios-emmy-2024-the-bear-rompe-record-de-nominaciones-en-su-categoria-y-shogun-es-la-mas-alabada/","published_date":"2024-07-17T20:04:07","summary":"La serie protagonizada por Jeremy Allen White y Ayo Edebiri, que trata sobre la dinámica de un restaurante en Chicago, obtuvo 23 nominaciones. Con esto, superó a \"30 Rock\" en 2009, cuando fue nombrada 22 veces. En tanto, la obra ambientada en el antiguo Japón, con 25 nominaciones, se alzó como una de las favoritas para este año. \nThe post De El Oso a Shogun: dónde ver las series nominadas a los premios Emmy 2024 appeared first on The Clinic."},{"title":"Julia Fernandes, acompañante de Ignacio Lastra en accidente de Mini Cooper, revela detalles a seis años del choque: “Saltó tres luces rojas y no frenaba”","link":"https://www.theclinic.cl/2024/07/17/julia-fernandes-acompanante-de-ignacio-lastra-en-accidente-de-mini-cooper-revela-detalles-a-seis-anos-del-choque-salto-tres-luces-rojas-y-no-frenaba/","published_date":"2024-07-17T19:43:26","summary":"La modelo brasileña Julia Fernandes reveló inéditos detalles sobre el grave accidente que sufrió en 2017 junto a su ex pareja Ignacio Lastra, quien resultó con el 90% de su cuerpo quemado tras chocar su auto Mini Cooper, en la esquina de Providencia y Antonio Varas. Según la brasilera, decidió romper el silencio producto de […]\nThe post Julia Fernandes, acompañante de Ignacio Lastra en accidente de Mini Cooper, revela detalles a seis años del choque: “Saltó tres luces rojas y no frenaba” appeared first on The Clinic."},{"title":"40 años del final de Los Títeres: la teleserie que es considerada como la mejor de todos los tiempos y que impuso el término “peinar la muñeca”","link":"https://www.theclinic.cl/2024/07/17/los-titeres-mejor-teleserie-chilena-peinar-la-muneca/","published_date":"2024-07-17T17:52:04","summary":"El 16 de julio de 1984, una de las más aclamadas telenovelas llegaba a su fin. En horario vespertino, Los Títeres se despedía de la pantalla chica tras 110 capítulos de melodrama, suspenso y terror psicológico transmitidos a través de Canal 13. La teleserie fue una de las grandes creaciones de Sergio Vodanovic, reconocido dramaturgo […]\nThe post 40 años del final de Los Títeres: la teleserie que es considerada como la mejor de todos los tiempos y que impuso el término “peinar la muñeca” appeared first on The Clinic."},{"title":"Daniel Jadue a un día de perder su cargo de alcalde: el escenario que se avizora si no se cambia su prisión preventiva","link":"https://www.theclinic.cl/2024/07/17/daniel-jadue-fares-jadue-municipalidad-de-recoleta-prision-preventiva/","published_date":"2024-07-17T17:21:07","summary":"El alcalde de Recoleta está en el límite establecido por ley antes de que una autoridad comunal cese de sus funciones por vacancia. En dicho escenario, quien se presume que le remplazará en sus funciones sería el concejal Fares Jadue (PC), delfín del alcalde y candidato al municipio. Sin embargo, esa última condición le significaría renunciar antes de tiempo a la suplencia. \nThe post Daniel Jadue a un día de perder su cargo de alcalde: el escenario que se avizora si no se cambia su prisión preventiva appeared first on The Clinic."},{"title":"Exvocalista de Los Tetas, Tea Time, será formalizado por amenazas contra una mujer: defensa asegura que es una fan que se obsesionó","link":"https://www.theclinic.cl/2024/07/17/tea-time-sera-formalizado-por-amenazas-contra-una-mujer/","published_date":"2024-07-17T16:31:43","summary":"Camilo Castaldi, conocido como Tea Time, será formalizado por una nueva denuncia presentada por una mujer en su contra. Se trata de una amiga del cantante que presentó una acción legal por el delito de amenazas. Según información de Radio Biobío, Castaldi deberá comparecer ante la justicia tras la denuncia de la mujer, oriunda de […]\nThe post Exvocalista de Los Tetas, Tea Time, será formalizado por amenazas contra una mujer: defensa asegura que es una fan que se obsesionó appeared first on The Clinic."},{"title":"Más de 30 mil personas han participado en los programas de educación financiera de BancoEstado este año","link":"https://www.theclinic.cl/2024/07/17/mas-de-30-mil-personas-han-participado-en-los-programas-de-educacion-financiera-de-bancoestado-este-ano/","published_date":"2024-07-17T15:39:36","summary":"Durante el primer semestre, la entidad financiera ha realizado más de 1.000 charlas a lo largo del país, capacitando en temas como el ahorro, las inversiones y el emprendimiento. \nThe post Más de 30 mil personas han participado en los programas de educación financiera de BancoEstado este año appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Libertad tomó ventaja ante la UC de Ecuador en el repechaje de la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/libertad-tomo-ventaja-ante-la-uc-de-ecuador-en-el-repechaje-de-la/2024-07-17/200145.html","published_date":"2024-07-18T00:01:00","summary":"El cuadro paraguayo puso un pie en octavos."},{"title":"Colo Colo se mide ante Puerto Montt en partido amistoso en el sur","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-se-mide-ante-puerto-montt-en-partido-amistoso-en-el-sur/2024-07-17/185532.html","published_date":"2024-07-18T00:00:00","summary":"El cuadro albo prepara el regreso del Campeonato Nacional de este fin de semana."},{"title":"Boric no ve futuro en América Latina sin democracia y considera un desafío la seguridad","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-no-ve-futuro-en-america-latina-sin-democracia-y-considera-un/2024-07-17/192925.html","published_date":"2024-07-17T23:59:00","summary":"El Mandatario llamó a \"actuar en conjunto, ser inflexibles e incorruptibles\" contra el crimen organizado. \"El tiempo de las dictaduras en América Latina debe quedar para siempre en el pasado\", dijo ante el Congreso paraguayo."},{"title":"Clubes colombianos respaldan al presidente de federación pese a bullada detención en EE.UU.","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/clubes-colombianos-respaldan-al-presidente-de-federacion-pese-a-bullada/2024-07-17/194519.html","published_date":"2024-07-17T23:57:00","summary":"Ramón Jesurún y su hijo fueron arrestados en medio de los incidentes que ocurrieron en la previa de la final de Copa América. \"Ha llevado un proceso deportivo exitoso en las ramas masculinas y femeninas de nuestras Selecciones Colombia\", defendió la Dimayor."},{"title":"Incendio afectó a módulo de la cárcel de Valparaíso","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/incendio-afecto-a-modulo-de-la-carcel-de-valparaiso/2024-07-17/195017.html","published_date":"2024-07-17T23:56:00","summary":"Las llamas habrían sido provocadas por un cortocircuito. No se reportaron lesionados producto de la emergencia."},{"title":"Sheinbaum remarca que su Gobierno estará enfocado en el \"feminismo social\"","link":"https://cooperativa.cl/noticias/mundo/mexico/sheinbaum-remarca-que-su-gobierno-estara-enfocado-en-el-feminismo-social/2024-07-17/174912.html","published_date":"2024-07-17T23:46:00","summary":"La presidenta electa insistirá en elevar a rango constitucional la igualdad sustantiva y erradicar la violencia contra las mujeres. Asumirá la presidencia el próximo 1 de octubre."},{"title":"EEUU desmantelará el muelle que construyó para hacer llegar ayuda a Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/eeuu-desmantelara-el-muelle-que-construyo-para-hacer-llegar-ayuda-a-gaza/2024-07-17/172342.html","published_date":"2024-07-17T23:39:00","summary":"El Pentágono argumento la decisión debido a los constantes problemas meteorológicos y de seguridad que han limitado la cantidad de suministros. No obstante, defendió que la estructura flotante había logrado su efecto previsto, en lo que calificó como una \"operación sin precedentes\"."},{"title":"¿En qué consiste el proceso de expropiación de la Ley de Caletas?","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/en-que-consiste-el-proceso-de-expropiacion-de-la-ley-de-caletas/2024-07-17/173803.html","published_date":"2024-07-17T23:36:00","summary":"La ministra de Bienes Nacionales, Marcela Sandoval, explicó en Cooperativa sobre el proceso de expropiación en Caleta Sierra y respecto a la Ley N°21.027 para 2025. La norma definió a las caletas como unidades productivas, económicas, culturales y sociales, lo que permitió evitar desalojos de estos asentamientos en terrenos privados."},{"title":"Diputados anunciaron acusación constitucional contra ministra Tohá por crisis de seguridad","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/diputados-anunciaron-acusacion-constitucional-contra-ministra-toha-por/2024-07-17/185144.html","published_date":"2024-07-17T23:26:00","summary":"La decisión fue dada a conocer este miércoles por Sara Concha, del Partido Social Cristiano. La jefa de bancada de RN, Ximena Ossandón, descartó apoyar esta iniciativa."},{"title":"Hallan muerta a joven que había aceptado \"aventón\" de desconocido hacia Concepción","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/hallan-muerta-a-joven-que-habia-aceptado-aventon-de-desconocido-hacia/2024-07-17/174727.html","published_date":"2024-07-17T23:22:00","summary":"El cuerpo de Daniela Olate Venegas, de 23 años, fue encontrado en un sector boscoso de la comuna de Florida, confirmó la PDI. Su familia, a la que visitó para dejar medicamentos, había interpuesto en la víspera una denuncia por presunta desgracia luego de que no regresara a su casa."},{"title":"Vicepresidenta de Argentina defendió a Enzo Fernández: Basta de simular indignación, hipócritas","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/vicepresidenta-de-argentina-defendio-a-enzo-fernandez-basta-de-simular/2024-07-17/184250.html","published_date":"2024-07-17T22:37:00","summary":"Victoria Villarruel encendió más la polémica por los cánticos de la selección trasandina contra Francia."},{"title":"Mbappé arrancó sus vacaciones y no estará en gira de Real Madrid en Estados Unidos","link":"https://cooperativa.cl/noticias/deportes/futbol/kylian-mbappe/mbappe-arranco-sus-vacaciones-y-no-estara-en-gira-de-real-madrid-en/2024-07-17/185252.html","published_date":"2024-07-17T22:36:00","summary":"El francés descansará tras su participación con su selección en la Eurocopa."},{"title":"[VIDEOS] Scaloni desató locura en Rosario días después de conquistar la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/videos-scaloni-desato-locura-en-rosario-dias-despues-de-conquistar-la/2024-07-17/184151.html","published_date":"2024-07-17T22:30:00","summary":"El entrenador de la selección argentina sintió el cariño de los hinchas."},{"title":"Biden dio positivo en Covid-19","link":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-dio-positivo-en-covid-19/2024-07-17/181906.html","published_date":"2024-07-17T22:21:00","summary":"El mandatario no quería poner a nadie en riesgo y por eso no intervendrá, como tenía previsto, en una conferencia en Las Vegas. La Casa Blanca indicó que Biden presenta síntomas leves y no tiene fiebre."},{"title":"Sofía Vergara celebró su nominación al Emmy por \"Griselda\"","link":"https://cooperativa.cl/noticias/magazine/television/premios-emmy/sofia-vergara-celebro-su-nominacion-al-emmy-por-griselda/2024-07-17/181025.html","published_date":"2024-07-17T22:18:00","summary":"Este era el primer papel dramático de la actriz colombiana."}]}]}