{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"España llama a consulta a su embajador en Argentina después de que Milei llamara \"corrupta\" a la esposa de Pedro Sánchez","link":"http://www.df.cl/internacional/politica/espana-llama-a-consulta-a-su-embajador-en-argentina-despues-de-que-milei","published_date":"2024-05-19T20:18:00","summary":"La visita del Presidente argentino rompió el protocolo diplomático ya que se negó a reunirse con el rey Felipe y Sánchez de España, prefiriendo en cambio promocionar su libro junto al líder de Vox, Santiago Abascal, en la reunión del partido."},{"title":"Montes advierte que meta de construir 260 mil viviendas \"está en riesgo si el sistema financiero sigue tan restrictivo\"","link":"http://www.df.cl/empresas/construccion/montes-advierte-que-meta-de-construir-260-mil-viviendas-esta-en-riesgo","published_date":"2024-05-19T17:20:00","summary":"El ministro de Vivienda exhortó a los bancos a “repensar la situación”, ya que no solo se encargan de administrar el dinero que reciben de los clientes, sino que “también son un factor de desarrollo de la economía”."},{"title":"El Ejército afirma que ha localizado el helicóptero en el que viajaba el Presidente iraní","link":"http://www.df.cl/internacional/politica/el-helicoptero-donde-viajaba-el-presidente-irani-realiza-un-aterrizaje","published_date":"2024-05-19T13:36:00","summary":"El mal tiempo estaba complicando las labores de rescate, informó la agencia estatal de noticias IRNA."},{"title":"Taiwán ayudará a sus empresas a “responder” a la investigación antidumping de China","link":"http://www.df.cl/internacional/economia/taiwan-ayudara-a-sus-empresas-a-responder-a-la-investigacion","published_date":"2024-05-19T13:22:00","summary":"Según el Ministerio de Comercio chino, la decisión de abrir esta investigación se ajusta a la normativa antidumping del país asiático y se tomó tras analizar datos proporcionados por seis empresas que solicitaron la medida en representación del sector doméstico."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El rechazo transversal contra José Antonio Kast por tratar a Boric de “travesti político” durante evento en España","link":"https://www.theclinic.cl/2024/05/19/que-dijo-jose-antonio-kast-criticas-por-decir-travesti-politico-a-boric/","published_date":"2024-05-19T21:30:04","summary":"Durante la jornada de este domingo, José Antonio Kast, se presentó en un encuentro denominado “Europa Viva 24”, una convención organizada por el partido ultraconservador VOX de España. Durante la presentación, el líder del Partido Republicano lanzó fuertes palabras en contra del Presidente Gabriel Boric. Kast aseguró que el Presidente es un “travesti político”. “Hoy […]\nThe post El rechazo transversal contra José Antonio Kast por tratar a Boric de “travesti político” durante evento en España appeared first on The Clinic."},{"title":"Ministro Montes y avance de la reconstrucción en Región de Valparaíso: 1.200 viviendas no fueron aceptadas por familias","link":"https://www.theclinic.cl/2024/05/19/ministro-montes-y-avance-de-la-reconstruccion-en-region-de-valparaiso-1-200-viviendas-no-fueron-aceptadas-por-familias/","published_date":"2024-05-19T20:06:41","summary":"El ministro de Vivienda y Urbanismo, Carlos Montes, se refirió a la reconstrucción tras los incendios que afectaron a la Región de Valparaíso. El titular aseguró que se han entregado 1.682 vivienda, sin embargo, 1.200 de ellas no han sido aceptadas por la familia por distintas razones. Consultado sobre el avance del plan de reconstrucción, […]\nThe post Ministro Montes y avance de la reconstrucción en Región de Valparaíso: 1.200 viviendas no fueron aceptadas por familias appeared first on The Clinic."},{"title":"“Los Piratas”: la banda ligada al “Tren de Aragua” cuyos integrantes quedaron en prisión preventiva por secuestro y homicidio","link":"https://www.theclinic.cl/2024/05/19/los-piratas-la-banda-ligada-al-tren-de-aragua-cuyos-integrantes-quedaron-en-prision-preventiva-por-secuestro-y-homicidio/","published_date":"2024-05-19T18:55:15","summary":"El Juzgado de Garantía de Antofagasta dejó ayer –viernes 17 de mayo– sujetos a la medida cautelar de prisión preventiva a ocho integrantes de la banda “Los Piratas”. La banda funcionaba de manera jerarquizada en el norte del país y estaría ligada al “Tren de Aragua”. En la audiencia, la fiscalía formalizó investigación por los delitos […]\nThe post “Los Piratas”: la banda ligada al “Tren de Aragua” cuyos integrantes quedaron en prisión preventiva por secuestro y homicidio appeared first on The Clinic."},{"title":"En Santiago podrían caer 35mm de lluvia: Senapred en alerta por sistema frontal que afectará a gran parte del país","link":"https://www.theclinic.cl/2024/05/19/en-santiago-podrian-caer-35mm-de-lluvia-senapred-en-alerta-por-sistema-frontal-que-afectara-a-gran-parte-del-pais/","published_date":"2024-05-19T18:01:15","summary":"La jornada de este domingo, autoridades de Senapred, la Dirección Meteorológica de Chile (DMC) y Sernageomin, informaron que se están preparando, y entregaron recomendaciones, porque en estos días llegarán dos sistemas frontales al país, que afectarán entre las regiones de Atacama y Aysén y dejarán nieve y lluvia. El evento, comenzará este domingo y el […]\nThe post En Santiago podrían caer 35mm de lluvia: Senapred en alerta por sistema frontal que afectará a gran parte del país appeared first on The Clinic."},{"title":"El inseguro escenario de los encuestadores del Censo: denuncian robos, homicidio frustrado y acoso sexual","link":"https://www.theclinic.cl/2024/05/19/el-inseguro-escenario-de-los-encuestadores-del-censo-denuncian-robos-homicidio-frustrado-y-acoso-sexual/","published_date":"2024-05-19T17:10:41","summary":"El Programa de Atención a Víctimas, que recibe las denuncias de trabajadores del Censo 2024, informó que hay 32 casos de encuestadores que han denunciado algún tipo de delito durante su trabajo. Las denuncias se han encausado a través del Protocolo de Acompañamiento, Contención y Orientación. Esta plan establece “directrices para abordar situaciones que vulneren […]\nThe post El inseguro escenario de los encuestadores del Censo: denuncian robos, homicidio frustrado y acoso sexual appeared first on The Clinic."},{"title":"Los detalles del primer tren urbano de Arica: cinco estaciones, compra de dos trenes diésel e inversión de $US 22 millones","link":"https://www.theclinic.cl/2024/05/19/los-detalles-del-primer-tren-urbano-de-arica/","published_date":"2024-05-19T15:59:46","summary":"Un nuevo proyecto de trenes para Chile es el que está comenzando a tomar forma en Arica. Este se podría convertir en el primer tren urbano para la capital y puerto del norte grande de Chile. La primera etapa ya está en marcha, ya que se inició el estudio de prefactibilidad con el fin de […]\nThe post Los detalles del primer tren urbano de Arica: cinco estaciones, compra de dos trenes diésel e inversión de $US 22 millones appeared first on The Clinic."},{"title":"Servel explica la razón del uso obligatorio de lápiz grafito para primarias municipales: esperan que sea la última vez que se ocupe","link":"https://www.theclinic.cl/2024/05/19/servel-explica-la-razon-del-uso-obligatorio-de-lapiz-grafito-para-primarias-municipales-esperan-que-sea-la-ultima-vez-que-se-ocupe/","published_date":"2024-05-19T14:39:54","summary":"El próximo 9 de junio se celebrarán las elecciones primarias en varias comunas del país. Es por esto que el Servicio Electoral (Servel) ha comunicado que el uso de lápiz grafito seguirá siendo obligatorio. Esto debido a que no se ha aprobado en el Parlamento la modificación que establece al lápiz azul como permanente para […]\nThe post Servel explica la razón del uso obligatorio de lápiz grafito para primarias municipales: esperan que sea la última vez que se ocupe appeared first on The Clinic."},{"title":"Columna de Marco Moreno | Chile: ¿Sistema político de baja responsabilidad?","link":"https://www.theclinic.cl/2024/05/19/columna-de-marco-moreno-chile-sistema-politico-de-baja-responsabilidad/","published_date":"2024-05-19T13:49:19","summary":"En el escenario político global, uno de los mayores desafíos que enfrentamos es la presencia y persistencia de sistemas políticos de baja responsabilidad. Estos sistemas, caracterizados por la falta de transparencia, impunidad, ausencia de mecanismos efectivos de rendición de cuentas y concentración de poder, representan una seria amenaza para la democracia y el estado de […]\nThe post Columna de Marco Moreno | Chile: ¿Sistema político de baja responsabilidad? appeared first on The Clinic."},{"title":"Ángel Carcavilla: “A medida que uno va envejeciendo, el ‘en la medida de lo posible’ va tomando más sentido”","link":"https://www.theclinic.cl/2024/05/19/angel-carcavilla-a-medida-que-uno-va-envejeciendo-el-en-la-medida-de-lo-posible-va-tomando-mas-sentido/","published_date":"2024-05-19T13:40:27","summary":"Ángel Fernando Carcavilla Portoles -chileno, caucásico, descendiente de español llegado en el Winnipeg- cuenta que está todo lo que puede en Tunquén. Ese territorio medio escondido de la V Costa sur, un clásico de parcelas agrestes y maravillosa vista al mar, donde llega la luz por paneles solares y tienen casa políticos, actores y personajes […]\nThe post Ángel Carcavilla: “A medida que uno va envejeciendo, el ‘en la medida de lo posible’ va tomando más sentido” appeared first on The Clinic."},{"title":"Perfil: Ximena Aguilera, la sobreviviente. Por Kike Mujica","link":"https://www.theclinic.cl/2024/05/19/perfil-ximena-aguilera-la-sobreviviente-por-kike-mujica/","published_date":"2024-05-19T12:34:30","summary":"“No ganó. Sobrevivió”, dicen tres parlamentarios de distinto signo cuando pregunto por la situación actual de la ministra de Salud, Ximena Aguilera. Los políticos suelen desconfiar -y detestar a veces- de los que no provienen de su mundillo. A los que no comprenden su código morse. A los que no tienen cuentas por pagar o […]\nThe post Perfil: Ximena Aguilera, la sobreviviente. Por Kike Mujica appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Listas de espera: Diputada oficialista evalúa interpelación contra ministra","link":"https://cooperativa.cl/noticias/pais/salud/hospitales/listas-de-espera-diputada-oficialista-evalua-interpelacion-contra/2024-05-19/191232.html","published_date":"2024-05-20T00:13:00","summary":"Mónica Arce (PH) advirtió que \"quizás estamos ante una mafia que se está concertando para blanquear la grave crisis de nuestro sistema\". \"La ministra tendrá que dar explicaciones del porqué se están blanqueando las listas\", subrayó la parlamentaria."},{"title":"Cristian Zavala: Está bien que critiquen, pero sin amenazar a la familia","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cristian-zavala-esta-bien-que-critiquen-pero-sin-amenazar-a-la-familia/2024-05-19/201040.html","published_date":"2024-05-20T00:04:00","summary":"El delantero Cristián Zavala, jugador de Colo Colo, se refirió a las críticas recibidas por parte de los hinchas albos por su cometido en el duelo ante Fluminense luego dela victoria ante Palestino. El puntero aclaró que recibió amenazas de muerte durante las últimas semanas."},{"title":"Colo Colo celebró ante Palestino en el Monumental con los goles de Paiva y Opazo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-celebro-ante-palestino-en-el-monumental-con-los-goles-de-paiva/2024-05-19/194805.html","published_date":"2024-05-19T23:47:00","summary":"Colo Colo celebró ante Palestino un 2-0 este domingo en el Estadio Monumental, por la fecha 13 del Campeonato Nacional. Los goles fueron de Guillermo Paiva y Oscar Opazo para el \"Cacique\", que quedó con 24 puntos, a cinco del líder Universidad de Chile."},{"title":"Colo Colo se reenganchó en la pelea con un triunfo clave ante Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-se-reengancho-en-la-pelea-con-un-triunfo-clave-ante-palestino/2024-05-19/193616.html","published_date":"2024-05-19T23:38:00","summary":"El cuadro albo quedó ubicado a cinco unidades del liderato."},{"title":"Afectados por incendios en Valparaíso rechazaron 1.280 viviendas de emergencia","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/afectados-por-incendios-en-valparaiso-rechazaron-1-280-viviendas-de/2024-05-19/183548.html","published_date":"2024-05-19T23:34:00","summary":"El ministro de Vivienda, Carlos Montes, afirmó que los damnificados no aceptaron la ayuda \"por distintas razones\". \"En muchos casos hay que buscar zonas nuevas porque donde vivían son zonas de riesgo\", explicó el secretario de Estado."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la fecha 13","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-05-18/114615.html","published_date":"2024-05-19T23:17:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl."},{"title":"Huracán de Echeverría y Alarcón igualó con Banfield en la Liga Profesional","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/huracan-de-echeverria-y-alarcon-igualo-con-banfield-en-la-liga/2024-05-19/185935.html","published_date":"2024-05-19T22:59:00","summary":"Huracán, con los chilenos Rodrigo Echeverría y Williams Alarcón titulares, empató 1-1 con Banfield, en la segunda fecha de la Liga Profesional de Argentina. Los goles fueron de Héctor Fertoli para el \"Globo\" y Milton Giménez para lo igualó para el \"Taladro\"."},{"title":"CAE: Vodanovic cree que la condonación tiene \"motivaciones electorales\"","link":"https://cooperativa.cl/noticias/pais/educacion/beneficios/cae-vodanovic-cree-que-la-condonacion-tiene-motivaciones-electorales/2024-05-19/183336.html","published_date":"2024-05-19T22:55:00","summary":"\"Es un tema que se ha debatido bastante y que no hay recursos suficientes para aquello\", cuestionó la presidenta del PS. La senadora dijo entender que existe \"un problema social, pero hay que ser justos con quienes pagan las deudas\"."},{"title":"Brasil desconvocó al arquero Ederson para la Copa América por lesión","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/brasil-desconvoco-al-arquero-ederson-para-la-copa-america-por-lesion/2024-05-19/184730.html","published_date":"2024-05-19T22:46:00","summary":"El técnico Dorival Júnior citó al meta Rafael, de Sao Paulo."},{"title":"Tévez se despidió de la dirección técnica de Independiente con empate ante Platense","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/tevez-se-despidio-de-la-direccion-tecnica-de-independiente-con-empate/2024-05-19/183457.html","published_date":"2024-05-19T22:33:00","summary":""},{"title":"Indiana Pacers ganó la serie a los Knicks y jugará ante Boston Celtics la final del Este","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/indiana-pacers-gano-la-serie-a-los-knicks-y-jugara-ante-boston-celtics/2024-05-19/181847.html","published_date":"2024-05-19T22:18:00","summary":"Indiana Pacers venció por 104-130 a los Knicks en el Madison Square Garden de Nueva York y ganó por 4-3 la serie, clasificando a la final de la Conferencia Este de la NBA, en donde enfrentará a Boston Celtics. Tyrese Haliburton lideró la ofensiva equilibrada de su equipo, con 26 puntos."},{"title":"Pellegrini destacó clasificación de Betis a un torneo europeo por cuarto año consecutivo","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-destaco-clasificacion-de-betis-a-un-torneo-europeo-por-cuarto/2024-05-19/182058.html","published_date":"2024-05-19T22:18:00","summary":"El equipo del chileno clasificó a la Conference League."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-05-19T22:13:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"\"Lo siento mucho\": Rapero P. Diddy se disculpa tras filtración de agresión a su ex pareja","link":"https://cooperativa.cl/noticias/magazine/personajes/lo-siento-mucho-rapero-p-diddy-se-disculpa-tras-filtracion-de/2024-05-19/181306.html","published_date":"2024-05-19T22:07:00","summary":"Cabe destacar que el agresor había negado lo ocurrido e insistido en su inocencia hasta la filtración del video."},{"title":"Gabigol se disculpó por usar la camiseta de Corinthians: No volverá a ocurrir","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/gabigol-se-disculpo-por-usar-la-camiseta-de-corinthians-no-volvera-a/2024-05-19/180732.html","published_date":"2024-05-19T22:04:00","summary":"El delantero fue castigado por Flamengo."}]}]}