{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Casos Factop y Audios: Antonio Jalaff reconoció utilizar facturas falsas en declaración ante la Fiscalía","link":"http://www.df.cl/mercados/banca-fintech/casos-factop-y-audios-antonio-jalaff-reconocio-utilizar-facturas-falsas","published_date":"2024-09-26T23:30:00","summary":"Las entregó en garantía por los préstamos que le hacía Factop. Sociedades de los Sauer y Topelberg también habrían facturado con él."},{"title":"Daniela Zecchetto asumirá como presidenta de AFP Cuprum en reemplazo de Pedro Atria","link":"http://www.df.cl/mercados/pensiones/pedro-atria-dejara-la-presidencia-de-afp-cuprum-y-daniela-zecchetto","published_date":"2024-09-26T23:30:00","summary":"La ingeniera comercial será la primera mujer en liderar el directorio de una administradora de fondos de pensiones en Chile."},{"title":"Aerolíneas estadounidenses cancelan más de 1.000 vuelos debido al huracán Helene","link":"http://www.df.cl/empresas/industria/aerolineas-estadounidenses-cancelan-mas-de-1-000-vuelos-por-el-huracan","published_date":"2024-09-26T23:10:00","summary":"Un total de 1.218 vuelos han sido cancelados y 4.146 retrasados, según la web de seguimiento de vuelos FlightAware."},{"title":"Trump dice que se reunirá con el presidente Zelenski este viernes pese a duras críticas por crisis en Ucrania","link":"http://www.df.cl/internacional/politica/trump-asegura-que-se-reunira-con-zelenski-este-viernes-pese-a-duras","published_date":"2024-09-26T22:50:00","summary":"La candidata demócrata Kamala Harris criticó a su rival republicano denunciando que busca presionar a Kiev a negociar la paz con Moscú. Por su parte, Joe Biden aprobó hoy un nuevo paquete de ayuda de US$ 8 mil millones a su aliado."},{"title":"ExCEO de Maxxa crea fintech que busca \"democratizar\" la inversión en renta fija","link":"http://www.df.cl/mercados/banca-fintech/exceo-de-maxxa-crea-fintech-que-busca-democratizar-la-inversion-en","published_date":"2024-09-26T22:00:00","summary":"Invexxo se llama la plataforma que lanzó Juan Pablo González junto a Lucas Bascuñán."},{"title":"Cómo los estudios de abogados chilenos regulan los conflictos de interés","link":"http://www.df.cl/empresas/entre-codigos/como-los-estudios-de-abogados-chilenos-regulan-los-conflictos-de-interes","published_date":"2024-09-26T21:55:00","summary":"La confidencialidad y la independencia de juicio en el ejercicio de sus funciones no siempre son fáciles de administrar, sobre todo en firmas de mayor tamaño."},{"title":"Abogadas especialistas en temas laborales lanzan referente para cerrar brecha de género","link":"http://www.df.cl/empresas/entre-codigos/abogadas-especialistas-en-temas-laborales-lanzan-referente-para-cerrar","published_date":"2024-09-26T21:51:00","summary":""},{"title":"A días de un masivo paro portuario en EEUU empresas acusan al sindicato de negarse a negociar","link":"http://www.df.cl/empresas/multinacionales/a-dias-de-un-masivo-paro-administradores-portuarios-de-eeuu-acusan-a","published_date":"2024-09-26T21:50:00","summary":"La Alianza Marítima de EEUU pidió a la Junta Nacional de Relaciones Laborales que exija al gremio de estibadores reanudar las conversaciones antes de que expire su contrato, el 30 de septiembre."},{"title":"Alcalde de Nueva York, Eric Adams, fue acusado de soborno y fraude por la fiscalía de Manhattan","link":"http://www.df.cl/internacional/politica/alcalde-de-nueva-york-eric-adams-acusado-de-soborno-y-fraude","published_date":"2024-09-26T21:50:00","summary":"El edil declaró este jueves en una rueda de prensa que seguirá ejerciendo su cargo y que espera defenderse de las acusaciones."},{"title":"Parga, Montes & Vasseur Abogados Laborales refuerza equipo","link":"http://www.df.cl/empresas/entre-codigos/parga-montes-vasseur-laborales-refuerza-equipo","published_date":"2024-09-26T21:50:00","summary":""},{"title":"Tasas hipotecarias en EEUU caen por tercera semana y llegan a su nivel más bajo en dos años","link":"http://www.df.cl/internacional/economia/tasas-de-creditos-hipotecarios-de-eeuu-caen-por-tercera-semana-seguida-y","published_date":"2024-09-26T21:25:00","summary":"A medida que disminuyen los tipos, también está aumentando la actividad de refinanciamiento, creando oportunidades para que los propietarios recorten sus pagos mensuales, destacó la consultora especializada Freddie Mac."},{"title":"Cambios profundos en Hites: Enrique Bone deja la presidencia y retailer ficha a exejecutivo de Cencosud como nuevo gerente general","link":"http://www.df.cl/empresas/retail/cambios-profundos-en-hites-enrique-bone-deja-la-presidencia-de-la","published_date":"2024-09-26T20:15:00","summary":"El actual CEO de la multitienda, Gonzalo Irarrázaval, subirá al directorio y pasará a presidir la mesa. En su reemplazo, llegará el exgerente general de Easy, Felipe Longo."},{"title":"Wall Street cierra en nuevos récords y el IPSA anota sólido avance tras datos del PIB de EEUU y más estímulo en China","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-gmfee","published_date":"2024-09-26T20:10:00","summary":"El principal índice de la plaza local recuperó los 6.500 puntos, impulsado principalmente por acciones ligadas a los commodities, más sensibles a una recuperación en la demanda del gigante asiático."},{"title":"La compra de Aramark por parte de Sodexo contrarrestaría la tendencia de acuerdos de firmas estadounidenses en Europa","link":"http://www.df.cl/empresas/multinacionales/la-compra-de-aramark-por-parte-de-sodexo-contrarrestaria-la-tendencia-de","published_date":"2024-09-26T19:55:00","summary":"Parte de la razón por la que las empresas europeas tienen más probabilidades de ser presas que depredadoras son sus valoraciones más baratas."},{"title":"Cobre toca máximos de tres meses en Londres luego que China anunciara más apoyo al crecimiento","link":"http://www.df.cl/mercados/commodities/el-cobre-toca-maximos-de-dos-meses-en-londres-luego-que-china-asegura","published_date":"2024-09-26T19:29:00","summary":"La medida del Politburó siguió a una serie de medidas de estímulo chinas a principios de semana destinadas a impulsar su deslucida economía."},{"title":"Dólar cierra con fuerte baja apenas encima de la marca de $ 900, en nuevo mínimo en cuatro meses","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-gmfee","published_date":"2024-09-26T19:05:00","summary":"Los contratos futuros del cobre en la bolsa mercantil estadounidense Comex se alzaban 3,54%, a US$ 4,64 la libra."},{"title":"Stellantis asumirá la representación directa de las marcas Citroën y DS en Chile a partir del 2025","link":"http://www.df.cl/empresas/industria/stellantis-asumira-la-representacion-directa-de-las-marcas-citroen-y-ds","published_date":"2024-09-26T18:55:00","summary":"El acuerdo marca el fin de una relación comercial de 41 años entre la multinacional y la compañía importadora Citroën Chile."},{"title":"Latam Airlines busca refinanciar su deuda e inicia reuniones con inversionistas","link":"http://www.df.cl/empresas/industria/latam-airlines-busca-refinanciar-su-deuda-e-inicia-reuniones-con","published_date":"2024-09-26T18:50:00","summary":"La línea aérea señaló que \"si estas reuniones tienen éxito, se podrán emitir potencialmente nuevos bonos senior garantizados denominados en dólares (...) con un vencimiento programado de cinco años y por un monto indicativo de US$ 1.200 millones\""},{"title":"Diputado Sauerbaum (RN) emplaza al Gobierno a separar el alza de la PGU del proyecto de reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/diputado-sauerbaum-rn-emplaza-al-gobierno-a-separar-el-alza-de-la-pgu","published_date":"2024-09-26T18:27:00","summary":"\"Al gobierno se le acaban los argumentos para tener a los jubilados de rehén\", dijo el parlamentario asegurando que tras la aprobación del proyecto de cumplimiento tributario existen los recursos disponibles."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/copia-de-lo-que-debes-saber-a-esta-hora-de-la-tarde-8","published_date":"2024-09-26T18:00:00","summary":"China promete impulso a su economía + Plan para licitar salares + El dólar cae a la marca de $900"},{"title":"Marcela Cubillos dispara contra el presidente de la UDI en medio de polémica por sueldo en la USS","link":"http://www.df.cl/economia-y-politica/actualidad/marcela-cubillos-dispara-contra-el-presidente-de-la-udi-en-medio-de","published_date":"2024-09-26T17:52:00","summary":"\"Creemos que el sueldo que ella recibía es muy alto\", declaró el diputado acompañado por los presidentes de Chile Vamos."},{"title":"OpenAI analiza dar a Altman un 7% de participación en medio de reestructuración y la CTO Mira Murati anuncia salida","link":"http://www.df.cl/df-lab/tecnologia/openai-discute-dar-a-altman-un-7-de-participacion-en-medio-de","published_date":"2024-09-26T17:47:00","summary":"La startup está estudiando los cambios en un contexto de éxodo de altos directivos. El anuncio de Murati sorprendió y supone la última salida de alto nivel de la empresa."},{"title":"CEO de Antofagasta: No pedimos que se bajen los estándares, pero que el proceso de permisos sea más eficaz","link":"http://www.df.cl/empresas/mineria/ceo-de-antofagasta-no-pedimos-que-se-bajen-los-estandares-pero-que-el","published_date":"2024-09-26T17:00:00","summary":"La permisología como obstáculo para el desarrollo de nuevos proyectos fue el mensaje central de la cumbre minera que se desarrolla en Londres."},{"title":"Presidenta de Consejo del Salmón advierte por estancamiento de la industria: \"Tenemos las concesiones congeladas hace años\"","link":"http://www.df.cl/empresas/industria/presidenta-de-consejo-del-salmon-advierte-por-estancamiento-de-la","published_date":"2024-09-26T16:28:00","summary":"No obstante, Loreto Seguel sostiene que hubo un cambio en el discurso del Gobierno: \"Hoy día la autoridad es capaz de verbalizar que esta industria es importante”."},{"title":"Corte Suprema aprueba conciliación entre FNE y Bci con pago a beneficio fiscal de US$ 2,7 millones","link":"http://www.df.cl/mercados/banca-fintech/corte-suprema-aprueba-conciliacion-entre-fne-y-bci-con-pago-a-beneficio","published_date":"2024-09-26T16:15:00","summary":"Ambas entidades reclamaron ante el tribunal máximo la decisión del TDLC y, antes de que éste resolviera, presentaron las bases de un acuerdo para poner fin al procedimiento."},{"title":"Presupuesto 2025: Hacienda negocia con gobernadores modificaciones a las trabas y así agilizar su ejecución","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2025-hacienda-negocia-con-gobernadores-modificaciones-a-las","published_date":"2024-09-26T16:10:00","summary":"La Asociación de Gobernadores ha sostenido reuniones con la Dipres y Hacienda en busca de cambios que flexibilicen la normativa que, según ellos, dificulta la utilización de los recursos. Dichos controles se aplicaron tras el estallido del caso Convenios."},{"title":"La arremetida judicial de Herman Chadwick contra Jonás Gómez: denuncia acoso, inexactitudes y falsedades tras querella","link":"http://www.df.cl/empresas/actualidad/la-arremetida-judicial-de-herman-chadwick-contra-jonas-gomez-denuncia","published_date":"2024-09-26T15:15:00","summary":"Al abogado se le imputan los delitos de prevaricación, exacciones ilegales y falsificación de instrumento público como parte de un proceso de división de activos de la familia Gómez Pacheco, donde cumplió funciones de árbitro."},{"title":"WOM se querella contra sus exejecutivos que ahora trabajan en ClaroVTR por \"revelación de secreto comercial\"","link":"http://www.df.cl/senal-df/wom-se-querella-contra-sus-ex-ejecutivos-que-ahora-trabajan-en-clarovtr","published_date":"2024-09-26T14:45:00","summary":"La querella por uso de información comercial fue presentada el martes y se declaró admisible ayer por el 7° Juzgado de Garantía de Santiago."},{"title":"Polémica por sueldo de Cubillos en USS pone sobre la mesa conceptos de prudencia y verdad pública universitaria","link":"http://www.df.cl/economia-y-politica/politica/polemica-por-sueldo-de-cubillos-en-uss-pone-sobre-la-mesa-conceptos-de","published_date":"2024-09-26T14:10:00","summary":"El exrector de la Usach, Juan Manuel Zolezzi, dijo este jueves que la Universidad San Sebastián y la Superintendencia de Educación deben dar explicaciones, mientras que el exsubsecretario de Hacienda, Alejandro Micco, apuntó a falencias en la aplicación de la prudencia."},{"title":"Gobierno prioriza seis salares para impulsar los proyectos privados de litio: será un solo contrato por cuenca","link":"http://www.df.cl/empresas/mineria/gobierno-prioriza-seis-salares-para-impulsar-los-proyectos-privados-de","published_date":"2024-09-26T13:32:00","summary":"Se trata de los salares Coipasa, Ollague, Ascotán, Piedra Parada, Agua Amarga y Laguna Verde."},{"title":"Las ventas presenciales del comercio minorista en la Metropolitana continuaron su racha durante agosto","link":"http://www.df.cl/economia-y-politica/macro/las-ventas-presenciales-del-comercio-minorista-en-la-metropolitana","published_date":"2024-09-26T13:27:00","summary":"El indicador elaborado por la CNC presentó un alza anual de 12,2% en el octavo mes del año."},{"title":"Académico español advierte sobre uso de la IA para cobrar impuestos: \"Nada será igual en unos pocos años en la aplicación de los tributos\"","link":"http://www.df.cl/economia-y-politica/df-tax/la-advertencia-de-un-academico-espanol-sobre-el-uso-de-ia-para-cobrar","published_date":"2024-09-26T13:15:00","summary":"Fernando Serrano Antón será uno de los principales expositores de las XXXII Jornadas Latinoamericanas de Derecho Tributario, que se realizarán en Santiago entre el 13 y 18 de octubre. Advierte sobre la falta de regulación en el tema en el marco de las nuevas atribuciones de fiscalización que tiene el SII."},{"title":"Economía de EEUU cumple con lo esperado y se expande 3% durante el segundo trimestre","link":"http://www.df.cl/internacional/economia/economia-de-eeuu-cumple-con-lo-esperado-y-se-expande-3-durante-el","published_date":"2024-09-26T12:36:00","summary":"La cifra es la que proyectaban los economistas y no tuvo cambios respecto a su estimación anterior."},{"title":"El Politburó de China potencia el estímulo para reactivar el crecimiento","link":"http://www.df.cl/internacional/economia/politburo-de-china-potencia-el-estimulo-para-reactivar-el-crecimiento","published_date":"2024-09-26T11:20:00","summary":"Los funcionarios prometieron tomar medidas para que el mercado inmobiliario “deje de decaer”, en su promesa más firme hasta ahora para estabilizar el crucial sector."},{"title":"Los mercados siguen atentos los anuncios de nuevas medidas en China y apuestas sobre la Fed","link":"http://www.df.cl/primer-click/los-mercados-siguen-atentos-los-anuncios-de-nuevas-medidas-en-china-y","published_date":"2024-09-26T10:30:00","summary":"El Politburó chino espera haber convencido finalmente a los mercados."},{"title":"Duro round entre Sonami y Codelco por Quebrada Blanca: gremio acusa a estatal de perjudicar a Enami y cuprera insiste en “precio justo”","link":"http://www.df.cl/empresas/mineria/duro-round-entre-sonami-y-codelco-por-quebrada-blanca-gremio-acusa-a","published_date":"2024-09-26T07:00:00","summary":"Enami dijo que sin la venta estaba en duda la continuidad de la firma."},{"title":"Arauco y decisión de invertir en Brasil: “En 14 meses obtuvimos la licencia ambiental” para planta de celulosa","link":"http://www.df.cl/empresas/industria/arauco-y-decision-de-invertir-en-brasil-en-14-meses-obtuvimos-la","published_date":"2024-09-26T07:00:00","summary":"La firma logró en 2022 un acuerdo con el Estado de Mato Grosso do Sul y acordó exenciones tributarias y aportes en infraestructura. Esa zona busca ser el mayor polo de desarrollo de pulpa del país."},{"title":"Subsidio eléctrico: Gobierno reafirma voluntad de ajustes y diputados definen fecha para votar","link":"http://www.df.cl/empresas/energia/subsidio-electrico-gobierno-reafirma-voluntad-de-ajustes-y-diputados","published_date":"2024-09-26T07:00:00","summary":"La comisión de Minería y Energía acordó este miércoles avanzar en paralelo además con el proyecto de transición energética."},{"title":"Inconsistencia política y fuga de inversiones","link":"http://www.df.cl/inconsistencia-politica-y-fuga-de-inversiones","published_date":"2024-09-26T07:00:00","summary":""},{"title":"Las pensiones en Italia y las reservas de liquidez","link":"http://www.df.cl/opinion/columnistas/las-pensiones-en-italia-y-las-reservas-de-liquidez","published_date":"2024-09-26T07:00:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"Corredores marítimos sustentables para impulsar la industria de amoniaco verde","link":"http://www.df.cl/opinion/columnistas/corredores-maritimos-sustentables-para-impulsar-la-industria-de-amoniaco","published_date":"2024-09-26T07:00:00","summary":"EDUARDO BITRAN Académico Facultad Ingeniería y Ciencias UAI, Director Espacio Público"},{"title":"Diálogo social en acción en la minería","link":"http://www.df.cl/opinion/cartas/dialogo-social-en-accion-en-la-mineria","published_date":"2024-09-26T07:00:00","summary":"JOAQUÍN VILLARINO H. Presidente Ejecutivo Consejo Minero"},{"title":"Carlos Montes, ministro de Vivienda y ley para agilizar permisos de construcción: “Se debería terminar (la politización en las municipalidades) con el silencio negativo”","link":"http://www.df.cl/empresas/construccion/carlos-montes-ministro-de-vivienda-y-ley-para-agilizar-permisos-de","published_date":"2024-09-26T07:00:00","summary":"El proyecto de ley además creará un recurso de reclamación para impugnar las decisiones del DOM."},{"title":"Sistema B lanza iniciativa Chile Sostenible para que las PYME midan su impacto","link":"http://www.df.cl/sostenibilidad/sistema-b-lanza-iniciativa-chile-sostenible-para-que-las-pyme-midan-su","published_date":"2024-09-26T07:00:00","summary":"El programa incorpora un test de sostenibilidad, que permite hacer un diagnóstico de cada empresa."},{"title":"Esta semana comenzaron las postulaciones al Premio ACME Chile Contra el Cambio Climático 2024","link":"http://www.df.cl/sostenibilidad/esta-semana-comenzaron-las-postulaciones-al-premio-acme-chile-contra-el","published_date":"2024-09-26T07:00:00","summary":""},{"title":"Reglamento de la Ley Karin","link":"http://www.df.cl/opinion/cartas/reglamento-de-la-ley-karin-0","published_date":"2024-09-26T07:00:00","summary":""},{"title":"Comportamiento impositivo","link":"http://www.df.cl/opinion/cartas/comportamiento-impositivo","published_date":"2024-09-26T07:00:00","summary":""},{"title":"Deterioro del mercado laboral","link":"http://www.df.cl/opinion/cartas/deterioro-del-mercado-laboral","published_date":"2024-09-26T07:00:00","summary":""},{"title":"CAE no solidario","link":"http://www.df.cl/opinion/cartas/cae-no-solidario","published_date":"2024-09-26T07:00:00","summary":""},{"title":"Punto de quiebre","link":"http://www.df.cl/opinion/cartas/punto-de-quiebre","published_date":"2024-09-26T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Nueva Plaza Baquedano tendrá 229 árboles y cien mil metros cuadrados de sombra: obras parten en octubre y la inversión será de $26 mil millones","link":"https://www.theclinic.cl/2024/09/26/nueva-plaza-baquedano-tendra-229-arboles-y-cien-mil-metros-cuadrados-de-sombra-obras-parten-en-octubre-y-la-inversion-sera-de-26-mil-millones/","published_date":"2024-09-26T17:51:30","summary":"Entre octubre de este año y septiembre de 2025 se extenderán las obras de remodelación de la Plaza Baquedano, que forman parte del proyecto Nueva Alameda. La reconstrucción, informó el Gobierno, incluye el desarrollo de una plaza cívica de 14 mil metros cuadrados. \nThe post Nueva Plaza Baquedano tendrá 229 árboles y cien mil metros cuadrados de sombra: obras parten en octubre y la inversión será de $26 mil millones appeared first on The Clinic."},{"title":"Se acerca la hora del general Ricardo Yáñez: anatomía de su paso por el alto mando de Carabineros","link":"https://www.theclinic.cl/2024/09/26/se-acerca-la-hora-del-general-ricardo-yanez-anatomia-de-su-paso-por-el-alto-mando-de-carabineros/","published_date":"2024-09-26T17:16:53","summary":"A días —u horas— de que se concrete su salida del alto mando de Carabineros, debido al denominado \"criterio Tohá\", Ricardo Yáñez tuvo un particular paso por la institución uniformada, caracterizada por la crisis de seguridad —fue testigo de cómo 21 funcionarios perdieron la vida ejerciendo su trabajo—, además de una estrecha y valorada relación con el Gobierno. Su anticipada salida, que será a un mes y medio del abandono oficial que estaba previsto, lo convertirá en el cuarto general director de la institución que no culmina su mandato desde 2015. \nThe post Se acerca la hora del general Ricardo Yáñez: anatomía de su paso por el alto mando de Carabineros appeared first on The Clinic."},{"title":"Concurso de manga para prevenir la violencia en pareja: cómo se gestó el convenio entre el ministerio de la Mujer y la Embajada de Japón","link":"https://www.theclinic.cl/2024/09/26/concurso-de-manga-para-prevenir-la-violencia-en-pareja-como-se-gesto-el-convenio-entre-el-ministerio-de-la-mujer-y-la-embajada-de-japon/","published_date":"2024-09-26T16:48:18","summary":"El Ministerio de la Mujer y la Equidad de Género junto con la Embajada de Japón iniciaron un concurso para promover la construcción de vínculos relacionales libres de violencia de género en los jóvenes. Esto, después de que las cifras de la Encuesta INJUV revelaran un aumento en la legitimación de la violencia como forma de resolver conflictos. Aquí, una de las jurado del concurso cuenta su propia experiencia con el manga como una forma de acompañamiento y aprendizaje personal. Sobre todo, porque los personajes no responden a estereotipos tan específicos como en otros tipos de literatura. \"No es solo el superhéroe, o el hombre, o el estereotipo de los cómics americanos. Hay muchas mujeres mágicas, poderosas, u hombres débiles con pensamientos de superación, adultos dis-funcionales, robots, perros, de todo. Al tener más variedad, uno tiene más opciones para identificarse\", dice.\nThe post Concurso de manga para prevenir la violencia en pareja: cómo se gestó el convenio entre el ministerio de la Mujer y la Embajada de Japón appeared first on The Clinic."},{"title":"NotCo y su sorpresiva incursión en perfumes con IA: “Nuestra tecnología permite crear aromas únicos en segundos y reduce los costos”","link":"https://www.theclinic.cl/2024/09/26/notco-y-su-sorpresiva-incursion-en-perfumes-con-ia-nuestra-tecnologia-permite-crear-aromas-unicos-en-segundos-y-reduce-los-costos/","published_date":"2024-09-26T13:27:32","summary":"Karim Pichara, CTO y founder de la reconocida unicornio chilena, detalla cómo surgió la idea de hacer fragancias con Inteligencia Artificial, los planes para comercializar sus productos y las metas a futuro. \nThe post NotCo y su sorpresiva incursión en perfumes con IA: “Nuestra tecnología permite crear aromas únicos en segundos y reduce los costos” appeared first on The Clinic."},{"title":"Oasis a Chile: Medio inglés NME asegura que la banda vendrá en su gira de reencuentro en 2025","link":"https://www.theclinic.cl/2024/09/26/oasis-a-chile-medio-ingles-nme-asegura-que-la-banda-vendra-en-su-gira-de-reencuentro-en-2025/","published_date":"2024-09-26T13:20:09","summary":"La revista británica adelantó que Oasis prepara una gira por Norteamérica, Sudamérica, Asia y Australia para el próximo año, y que vendrían a Santiago, junto con Sao Pablo y Buenos Aires.\nThe post Oasis a Chile: Medio inglés NME asegura que la banda vendrá en su gira de reencuentro en 2025 appeared first on The Clinic."},{"title":"Cristóbal Bellolio y situación en la Universidad San Sebastián: “Esto huele, parece y tiene sabor a una forma de financiamiento indirecto de la política”","link":"https://www.theclinic.cl/2024/09/26/cristobal-bellolio-y-situacion-en-la-universidad-san-sebastian-esto-huele-a-financiamiento-indirecto-de-la-politica/","published_date":"2024-09-26T12:59:06","summary":"Pese a que los comentarios que emite no son un ataque a la comunidad académica de la Universidad San Sebastián, Cristóbal Bellolio —académico de la Facultad de Gobierno de la Universidad Adolfo Ibáñez y que se encuentra como profesor visitante en la U. de Chicago— señala que la Junta Directiva de la USS estaría haciendo un \"pésimo trabajo\" a raíz de la trascendencia del sueldo que recibía Marcela Cubillos en dicho recinto educacional. \nThe post Cristóbal Bellolio y situación en la Universidad San Sebastián: “Esto huele, parece y tiene sabor a una forma de financiamiento indirecto de la política” appeared first on The Clinic."},{"title":"La respuesta de Cancillería ante la “decisión unilateral” de Venezuela de suspender vuelos comerciales a Chile","link":"https://www.theclinic.cl/2024/09/25/la-respuesta-de-cancilleria-ante-la-decision-unilateral-de-venezuela-de-suspender-vuelos-comerciales-a-chile/","published_date":"2024-09-26T02:42:32","summary":"El Ministerio de Relaciones Exteriores de Chile emitió un breve comunicado en el que sostuvo que \"se trata de una decisión unilateral que vuelve a poner en una situación de vulnerabilidad a los cerca de 800 mil venezolanos que residen en nuestro país\".\nThe post La respuesta de Cancillería ante la “decisión unilateral” de Venezuela de suspender vuelos comerciales a Chile appeared first on The Clinic."},{"title":"Departamento no contaba con malla de seguridad: qué se sabe del accidente que dejó a una menor fallecida tras caer de un piso 27 en Estación Central","link":"https://www.theclinic.cl/2024/09/25/que-sabe-del-accidente-que-dejo-a-una-nina-muerta-tras-caer-de-un-piso-27-en-estacion-central/","published_date":"2024-09-26T01:46:01","summary":"Lamentablemente, la caída de niños desde altura se ha repetido durante este 2024. En julio, un niño de 6 años murió tras caer desde un piso 7 de La Florida. Un mes ante, un menor de 3 años cayó desde un octavo piso en Quinta Normal.\nThe post Departamento no contaba con malla de seguridad: qué se sabe del accidente que dejó a una menor fallecida tras caer de un piso 27 en Estación Central appeared first on The Clinic."},{"title":"Gobernador de Valparaíso, Rodrigo Mundaca, y próximas elecciones: “Puede ser el preámbulo del triunfo de un gobierno popular nuevamente”","link":"https://www.theclinic.cl/2024/09/25/gobernador-de-valparaiso-rodrigo-mundaca-y-proximas-elecciones-puede-ser-el-preambulo-del-triunfo-de-un-gobierno-popular-nuevamente/","published_date":"2024-09-26T01:04:45","summary":"El jueves es el último día de Rodrigo Mundaca como Gobernador Regional de Valparaíso. Desde el viernes comienza su campaña por la reelección y afirma que la derecha a la que enfrenta, encarnada  en tres candidatos, es la más representativa del conservadurismo y lo que ocurra podría marcar las elecciones parlamentarias y presidenciales que vienen.\nThe post Gobernador de Valparaíso, Rodrigo Mundaca, y próximas elecciones: “Puede ser el preámbulo del triunfo de un gobierno popular nuevamente” appeared first on The Clinic."},{"title":"¿Conviene cambiar de plan? ¿O migrar a Fonasa?: Análisis al nuevo escenario tras la aplicación de ley corta de isapres","link":"https://www.theclinic.cl/2024/09/25/conviene-cambiar-de-plan-o-migrar-a-fonasa-analisis-al-nuevo-escenario-tras-la-aplicacion-de-ley-corta-de-isapres/","published_date":"2024-09-26T00:45:29","summary":"El 1 de septiembre recién pasado entró en vigencia la ley corta de isapres, con el objetivo de dar cumplimiento a las sentencias de la Corte Suprema. \nThe post ¿Conviene cambiar de plan? ¿O migrar a Fonasa?: Análisis al nuevo escenario tras la aplicación de ley corta de isapres appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Igor Ochoa y su cruce con Milad: Los presidentes de la ANFP son personajes con capacidad de maniobra","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/opinion/igor-ochoa-y-su-cruce-con-milad-los-presidentes-de-la-anfp-son/2024-09-26/203158.html","published_date":"2024-09-27T00:04:00","summary":"Igor Ochoa, comentarista de Cooperativa Deportes, abordó su cruce con Pablo Milad este jueves y apuntó a la \"capacidad de maniobra\" que tienen los que ejercen como presidente en la ANFP."},{"title":"China proporcionará alimentos más diversos para misiones de exploración del espacio profundo","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-proporcionara-alimentos-mas-diversos-para-misiones-de-exploracion/2024-09-26/114753.html?=efectochina","published_date":"2024-09-26T23:39:00","summary":"Se han desarrollado comidas espaciales funcionales con efectos antioxidantes, apoyo inmunológico, alivio de la fatiga y regulación del microbioma intestinal."},{"title":"Mosa: Estamos contactando a la gente que dio soporte a River Plate con su estadio","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-estamos-contactando-a-la-gente-que-dio-soporte-a-river-plate-con/2024-09-26/200909.html","published_date":"2024-09-26T23:26:00","summary":"Aníbal Mosa, presidente de Blanco y Negro, habló sobre la reunión con directivos de River Plate el pasado lunes y comentó que ya tomaron contacto con las empresas y personas que dieron soporte al equipo argentino en la remodelación de su estadio, pensando en el Monumental."},{"title":"\"Más de cinco años sin ver a mi familia\": Venezolanos en Chile lamentan suspensión de vuelos","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/mas-de-cinco-anos-sin-ver-a-mi-familia-venezolanos-en-chile-lamentan/2024-09-26/194015.html","published_date":"2024-09-26T23:18:00","summary":"Cooperativa recogió este jueves el testimonio de dos venezolanos residentes en Chile que se han visto afectados por la decisión del régimen de Nicolás Maduro de suspender los vuelos directos entre los dos países. Ambos tienen comprados pasajes para viajar a Caracas y ahora están en la incertidumbre."},{"title":"Mel Alcalde, ex de Yuli Cagna, se suma a \"Palabra de Honor\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/mel-alcalde-ex-de-yuli-cagna-se-suma-a-palabra-de-honor/2024-09-26/200936.html","published_date":"2024-09-26T23:08:00","summary":"La pareja terminó su relación en el reality \"La isla de las tentaciones\"."},{"title":"Después de cuatro meses, el dólar se situó bajo los 900 pesos","link":"https://cooperativa.cl/noticias/economia/divisas/dolar/despues-de-cuatro-meses-el-dolar-se-situo-bajo-los-900-pesos/2024-09-26/191217.html","published_date":"2024-09-26T23:08:00","summary":"La divisa cerró esta jornada en los 898 pesos, rozando la barrera psicológica. Los expertos atribuyen el derrumbe a múltiples causas, como el alza en el valor del cobre: llegó a 4,46 dólares la libra."},{"title":"Tiago Nunes renovó como director técnico de Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-renovo-como-director-tecnico-de-universidad-catolica/2024-09-26/195303.html","published_date":"2024-09-26T23:00:00","summary":"El técnico brasileño firmó hasta finales de 2025."},{"title":"Aníbal Mosa: Lo más probable y seguro es que Arturo Vidal continuará en Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-lo-mas-probable-y-seguro-es-que-arturo-vidal-continuara-en/2024-09-26/195222.html","published_date":"2024-09-26T22:58:00","summary":"El presidente de Blanco y Negro abordó el tema de las renovaciones tras la reunión de directorio."},{"title":"Zelenski viajó a la Casa Blanca para acelerar entrega de armas a Ucrania","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-viajo-a-la-casa-blanca-para-acelerar-entrega-de-armas-a-ucrania/2024-09-26/173716.html","published_date":"2024-09-26T22:37:00","summary":"El presidente de Ucrania, Volodímir Zelenski, se reunió este jueves con el presidente de Estados Unidos, Joe Biden, a fin de de coordinar un plan para acelerar la entrega de armamento al país europeo, en el marco de su guerra con Rusia. El jefe de Estado del país norteamericano anunció un paquete de asistencia militar de 2.400 millones de dólares para la nación europea, y manifestó que planea convocar una reunión de líderes aliados considerados \"claves\" para coordinar apoyo adicional. Momentos antes, el mandatario europeo coordinó una cita con Mitch McConnell y Chuck Schumer, líderes de las fuerzas minoritarias y mayoritarias del Capitolio. Posterior al diálogo con Biden, Zelenski se reunió con Kamala Harris, vicepresidenta y candidata presidencial demócrata."},{"title":"Mika Godts lideró goleada de Ajax frente a Besiktas en Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/mika-godts-lidero-goleada-de-ajax-frente-a-besiktas-en-europa-league/2024-09-26/182113.html","published_date":"2024-09-26T22:36:00","summary":"Ajax goleó 4-0 a Besiktas en el Johan Cruijff Arena. por la primera fecha de la Europa League con una gran actuación de delantero belga Mika Godts (51' y 73') que anotó un doblete, los otros goles del encuentro fueron obras de Kian Fitz-Jim (31') y Kenneth Taylor (55')."},{"title":"Olympique Lyon doblegó a Olympypiacos en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/olympique-lyon-doblego-a-olympypiacos-en-la-europa-league/2024-09-26/184846.html","published_date":"2024-09-26T22:23:00","summary":"Olympique de Lyon venció 2-0 a Olympiacos en el Groupama Stadium por la primera fecha de la Europa League. Los goles del encuentro fueron obras de Rayan Cherki a los 65 minutos del encuentro y de Said Benrahma."},{"title":"Atlético triunfó ante Celta de Vigo y llegará prendido al derbi con Real Madrid","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/atletico-triunfo-ante-celta-de-vigo-y-llegara-prendido-al-derbi-con-real/2024-09-26/181827.html","published_date":"2024-09-26T22:23:00","summary":"Los colchoneros celebraron con gol de Julián Alvarez."},{"title":"Tottenham goleó a Qarabag con un jugador menos en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/tottenham-goleo-a-qarabag-con-un-jugador-menos-en-la-europa-league/2024-09-26/192435.html","published_date":"2024-09-26T22:15:00","summary":"Tottenham goleó 3-0 a Qarabag en Tottenham Hotspur Stadium por la primera fecha de la Europa League. Los \"spurs\" se quedaron con uno menos desde el minuto siete, debido a la expulsión de Radu Dragusin. Los goles del encuentro fueron obras de Brennan Jonhson (12') , Pape Sarr (52') y Dominic Solanke (68')."},{"title":"Vicepresidente del Cruch: Las remuneraciones deben ser transparentes y premiar el mérito","link":"https://cooperativa.cl/noticias/pais/educacion/universidades/vicepresidente-del-cruch-las-remuneraciones-deben-ser-transparentes-y/2024-09-26/174524.html","published_date":"2024-09-26T22:03:00","summary":"\"Además de las cuestiones de legitimidad sociológica, moral y legal, están los mecanismos y políticas de aseguramiento de la calidad (de la educación)\", dijo Emilio Rodríguez en medio del escándalo USS-Marcela Cubillos. La desregulación, advirtió, \"se puede prestar para situaciones que salen de la media varias desviaciones estándar\", como pagar sueldos elevados."},{"title":"\"Alone\": The Cure estrena su primera canción en 16 años","link":"https://cooperativa.cl/noticias/magazine/musica/alone-the-cure-estrena-su-primera-cancion-en-16-anos/2024-09-26/184210.html","published_date":"2024-09-26T21:49:00","summary":"El tema es el primer adelanto de su nuevo disco \"Songs of a Lost World\"."}]}]}