{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Rescatar agua para un futuro sostenible","link":"http://www.df.cl/rescatar-agua-para-un-futuro-sostenible","published_date":"2024-08-23T22:56:00","summary":"Elena López, cofundadora y COO de Cheaf"},{"title":"Proyecto inmobiliario de Fundamenta en Plaza Egaña alcanza un 58% de avance y se aceleran obras en altura","link":"http://www.df.cl/senal-df/proyecto-inmobiliario-de-fundamenta-en-plaza-egana-alcanza-un-58-de","published_date":"2024-08-23T20:56:00","summary":"La futura torre de oficinas que da a Irarrázaval –el sector más avanzado- , ya va en el piso 15, de un total de 26."},{"title":"Enjoy: tribunal da el visto bueno y empieza a regir el acuerdo de reorganización judicial","link":"http://www.df.cl/empresas/industria/enjoy-tribunal-da-el-visto-bueno-y-empieza-a-regir-el-acuerdo-de","published_date":"2024-08-23T20:35:00","summary":"La nueva citación de la junta extraordinaria de accionistas será el próximo 30 de agosto donde se votará la renovación total del directorio."},{"title":"Bolsas globales cierran al alza celebrando señales de Powell","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-ufyw9","published_date":"2024-08-23T20:15:00","summary":"Wall Street festejó las esperadas palabras del presidente de la Reserva Federal con avances superiores al 1%, mientras que en Chile el IPSA cayó 0,23% por toma de ganancias."},{"title":"Dólar cierra debajo de $910 en mínimos desde mediados de julio luego que Powell señala el inicio de baja de tasas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ufyw9","published_date":"2024-08-23T20:05:00","summary":"El índice del dólar contra otras monedas profundizaba su descenso, mientras que los futuros del cobre aceleraban su avance."},{"title":"Por qué Wall Street está mostrando entusiasmo por Kamala Harris","link":"http://www.df.cl/mercados/bolsa-monedas/por-que-wall-street-esta-mostrando-entusiasmo-por-kamala-harris","published_date":"2024-08-23T19:46:00","summary":"La “ofensiva del encanto” de Harris, ha llevado a la candidata demócrata por el mundo empresarial, reuniéndose con directivos de empresas como JPMorgan, CVS y Visa, apareciendo algunos posibles nombres para los cargos más importantes de la Casa Blanca."},{"title":"Apple planea el debut de los nuevos iPhone, AirPods y relojes el 10 de septiembre","link":"http://www.df.cl/empresas/multinacionales/apple-planea-el-debut-de-los-nuevos-iphone-airpods-y-relojes-el-10-de","published_date":"2024-08-23T19:30:00","summary":"Con el anuncio de la nueva gama de productos, la compañía espera que las ventas crezcan alrededor de un 5 % con respecto al año anterior, en un escenario en donde la firma ha sufrido una caída en las ventas en los últimos trimestres."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-haxvz","published_date":"2024-08-23T19:00:00","summary":"Villalobos se desmaya en Caso Audios +Powell señala inicio de baja de tasas en EEUU + El dólar se desploma"},{"title":"Mina Caserones retoma negociaciones para poner fin a una huelga que ya se prolonga por 12 días","link":"http://www.df.cl/empresas/mineria/mina-caserones-retoma-negociaciones-para-poner-fin-a-huelga","published_date":"2024-08-23T16:48:00","summary":"Las partes volvieron a la mesa de negociaciones en busca de un acuerdo, después de que un punto muerto en las conversaciones regulares provocara que unos 300 trabajadores paralizaran el 12 de agosto"},{"title":"Diputada del PC Alejandra Placencia sobre elecciones en Venezuela: “Hemos sido claros sobre no validar ese proceso”","link":"http://www.df.cl/economia-y-politica/politica/diputada-del-pc-alejandra-placencia-sobre-elecciones-en-venezuela","published_date":"2024-08-23T16:39:00","summary":"Más temprano, en diversas entrevistas, otros diputados chilenos pidieron maximizar la presión internacional, reconocer a Edmundo González como ganador y un pronunciamiento “nítido” por parte del PC."},{"title":"Venta de vehículos de cero y bajas emisiones continuó creciendo en julio","link":"http://www.df.cl/empresas/industria/venta-de-vehiculos-de-cero-y-bajas-emisiones-continua-creciendo-en-julio","published_date":"2024-08-23T16:35:00","summary":"De acuerdo al informe de Cero y Bajas emisiones de la Asociación Nacional Automotriz de Chile  (ANAC), las ventas de estos vehículos alcanzaron un crecimiento de 78,6%"},{"title":"Invisibilidad, brechas de género y el desafío de demostrar capacidades: el sesgo “Demuéstralo otra vez”","link":"http://www.df.cl/somos-financieras/invisibilidad-brechas-de-genero-y-el-desafio-de-demostrar-capacidades","published_date":"2024-08-23T16:15:00","summary":"A pesar de los avances significativos en materia de equidad de género en Chile, como la entrada en vigencia de la Ley Karin, que sanciona el acoso laboral, y la implementación de cuotas de liderazgo femenino en empresas, todavía existen brechas en el ejercicio de la profesión legal. Eso abordamos en el primer capítulo del podcast \"El género del Derecho\"."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-8","published_date":"2024-08-23T16:11:00","summary":"Información proporcionada por Juan José Noriega, subgerente de Portafolios de Inversión, LarrainVial Estrategia."},{"title":"¿Falabella vuelve a Argentina? Despiertan rumores sobre su regreso","link":"http://www.df.cl/senal-df/falabella-vuelve-a-argentina-despiertan-rumores-sobre-su-regreso","published_date":"2024-08-23T15:33:00","summary":"El tema fue instalado días atrás por el presidente de la Cámara de Comercio de San Juan."},{"title":"CFO de Grupo Credicorp y el avance de Tenpo: \"Ojalá podamos ser el primer neobanco del mercado chileno”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/cfo-de-grupo-credicorp-y-el-avance-de-tempo-ojala-podamos-ser-el","published_date":"2024-08-23T15:20:00","summary":"Alejandro Pérez-Reyes asumió la gerencia de finanzas del holding hace solo dos meses. En medio de un sector golpeado por el débil crecimiento de la región, el CFO detalla su estrategia para diversificarse y crecer a tasas más altas que el PIB."},{"title":"El 50% de quienes trabajan en el país percibieron ingresos mensuales menores o iguales a $ 582.559 el año pasado","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-50-de-quienes-trabajan-en-el-pais-percibieron-ingresos-menores-o","published_date":"2024-08-23T15:15:00","summary":"Las regiones de Antofagasta, Magallanes y Metropolitana destacaron con las cifras más altas del país. El sector público también mostró un mayor nivel."},{"title":"En declaración conjunta, Chile, EEUU y países de la región rechazan decisión del TSJ de validar reelección de Maduro","link":"http://www.df.cl/economia-y-politica/gobierno/en-declaracion-conjunta-chile-eeuu-y-paises-de-la-region-rechazan","published_date":"2024-08-23T15:01:00","summary":"“Nuestros países ya habían manifestado el desconocimiento de la validez de la declaración del CNE, luego de que se impidió acceso a los representantes de la oposición al conteo oficial y la no publicación de las actas”, dice el texto."},{"title":"Fiscal Nacional Ángel Valencia asegura que la investigación del Caso Audios \"tiene para rato, no se agota acá\"","link":"http://www.df.cl/mercados/banca-fintech/fiscal-nacional-angel-valencia-asegura-que-la-investigacion-del-caso","published_date":"2024-08-23T14:39:00","summary":"\"Estamos desmontando una llanta y para desmontar la llanta hay que ir sacando los pernos de a uno\", dijo el jefe del Ministerio Público."},{"title":"En esperado discurso desde Jackson Hole, Powell de la Fed anuncia que “ha llegado el momento\" de bajar las tasas de interés","link":"http://www.df.cl/internacional/economia/en-esperado-discurso-desde-jackson-hole-powell-de-la-fed-anuncia-que","published_date":"2024-08-23T14:00:00","summary":"“La dirección que se debe seguir es clara, y el momento y el ritmo de los recortes de tasas dependerán de los datos que se vayan obteniendo, de la evolución de las perspectivas y del equilibrio de riesgos”, señaló el presidente de la Reserva Federal."},{"title":"La nueva intersección entre sostenibilidad y cumplimiento","link":"http://www.df.cl/la-nueva-interseccion-entre-sostenibilidad-y-cumplimiento","published_date":"2024-08-23T14:00:00","summary":"Por Paola Piña, socia líder ESG Latin America Hub en RSM #SoyPromociona"},{"title":"Finaliza tercera jornada de formalización del Caso Audios: Fiscalía acusa peligro de fuga y de reiteración","link":"http://www.df.cl/mercados/banca-fintech/comienza-tercera-jornada-de-formalizacion-del-caso-audios","published_date":"2024-08-23T13:40:00","summary":"Este lunes se realizarán las defensas de los imputados. Juan Pablo Hermosilla dijo a la salida de la audiencia que \"ya no aparecen más sorpresas“, y que la próxima jornada va a ser \"a partir del mismo manto de hechos que todos conocemos\"."},{"title":"En línea con el alza del IPC, los precios al productor suben en julio de la mano de la distribución eléctrica","link":"http://www.df.cl/economia-y-politica/macro/en-linea-con-el-alza-del-ipc-los-precios-al-productor-suben-en-julio-de","published_date":"2024-08-23T13:28:00","summary":"El índice elaborado por el Instituto Nacional de Estadísticas (INE) presentó una variación mensual de 0,2% en el séptimo mes del año."},{"title":"Durante julio, las ventas diarias del comercio minorista suman su sexto mes consecutivo al alza","link":"http://www.df.cl/economia-y-politica/macro/durante-julio-las-ventas-diarias-del-comercio-minorista-suman-su-sexto","published_date":"2024-08-23T12:52:00","summary":"El índice elaborado por el Banco Central presentó en el séptimo mes del año una variación anual de 3,65%."},{"title":"El nuevo CEO Starbucks tendrá mayor poder que su predecesor a medida que disminuye el control del patriarca Schultz","link":"http://www.df.cl/empresas/multinacionales/el-nuevo-ceo-starbucks-tendra-mayor-poder-que-su-predecesor-a-medida-que","published_date":"2024-08-23T12:15:00","summary":"La experiencia de Brian Niccol ha tranquilizado a los inversionistas de Starbucks, aunque necesitará ganarse a los trabajadores escépticos sobre cómo respondió Chipotle a una campaña de sindicalización durante su mandato."},{"title":"Mercados esperan al alza las palabras de Powell esta mañana en Jackson Hole","link":"http://www.df.cl/primer-click/mercados-esperan-al-alza-las-palabras-de-powell-esta-manana-en-jackson-hole","published_date":"2024-08-23T11:30:00","summary":"El dólar retrocede y se alista para cerrar su quinta semana consecutiva de pérdidas."},{"title":"Abastible incrementará sus ventas físicas consolidadas en 14% con compra de activos en Europa","link":"http://www.df.cl/empresas/energia/abastible-incrementara-sus-ventas-fisicas-consolidadas-en-14-con-compra","published_date":"2024-08-23T08:00:00","summary":"En el marco de la conferencia por sus resultados del segundo trimestre, Empresas Copec abordó la irrupción de su filial en el viejo continente."},{"title":"Bernardo Larraín apoya decisión del sector empresarial de restarse de diálogos sobre la negociación multinivel","link":"http://www.df.cl/economia-y-politica/laboral-personas/larrain-apoya-decision-del-sector-empresarial-de-restarse-de-dialogos","published_date":"2024-08-23T08:00:00","summary":"El expresidente de la Sofofa y vicepresidente de Colbún sinceró que no competirá por el sillón presidencial de la CPC: “Nunca ha sido una posibilidad”."},{"title":"CUT pide al sector privado “dejar las trincheras” y conversar sobre cambios laborales","link":"http://www.df.cl/economia-y-politica/laboral-personas/cut-pide-al-sector-privado-dejar-las-trincheras-y-conversar-sobre","published_date":"2024-08-23T08:00:00","summary":""},{"title":"Ingresos de Watt’s suben empujados por recuperación en las ventas de Viña Santa Carolina","link":"http://www.df.cl/empresas/industria/ingresos-de-watt-s-suben-empujados-por-recuperacion-en-las-ventas-de","published_date":"2024-08-23T08:00:00","summary":"Las utilidades de la empresa también se elevaron un 3,8% durante los primeros seis meses del año."},{"title":"Aguas Andinas culmina el primer semestre con ganancias de $76 mil millones","link":"http://www.df.cl/aguas-andinas-culmina-el-primer-semestre-con-ganancias-de-76-mil-millones","published_date":"2024-08-23T08:00:00","summary":"La sanitaria tiene a su principal fuente de abastecimiento, el embalse El Yeso, al 88,3% de su capacidad."},{"title":"Caminando lento, pero en la dirección correcta","link":"http://www.df.cl/opinion/columnistas/caminando-lento-pero-en-la-direccion-correcta","published_date":"2024-08-23T08:00:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank y Académico FEN U. de Chile"},{"title":"Negocio estratégico para Chile","link":"http://www.df.cl/opinion/editorial/negocio-estrategico-para-chile","published_date":"2024-08-23T08:00:00","summary":""},{"title":"El BCE debatirá en septiembre posible flexibilización monetaria","link":"http://www.df.cl/internacional/economia/el-bce-debatira-en-septiembre-posible-flexibilizacion-monetaria","published_date":"2024-08-23T08:00:00","summary":"Según las actas de la última reunión consignadas por EFE, el análisis de los banqueros abre la puerta a una posible rebaja de tipos."},{"title":"Funcionarios de la Fed abogan por un ritmo gradual de recorte de tasas que inicie pronto","link":"http://www.df.cl/internacional/economia/funcionarios-de-la-fed-abogan-por-un-ritmo-gradual-de-recorte-de-tasas","published_date":"2024-08-23T08:00:00","summary":"En la previa al discurso de hoy del presidente de la Reserva Federal, Jerome Powell, se pronunciaron los jefes de la Fed de Boston, Susan Collins, y de Filadelfia, Patrick Harker."},{"title":"Comenzó a regir en España ley que exige mínimo de 40% de mujeres en directorios de empresas","link":"http://www.df.cl/internacional/economia/comenzo-a-regir-en-espana-ley-que-exige-minimo-de-40-de-mujeres-en","published_date":"2024-08-23T08:00:00","summary":""},{"title":"¿Qué esperar de los activos financieros de cara a los últimos meses del año?","link":"http://www.df.cl/mercados/bolsa-monedas/que-esperar-de-los-activos-financieros-de-cara-a-los-ultimos-meses-del","published_date":"2024-08-23T08:00:00","summary":""},{"title":"Decano Sánchez: “Estoy dispuesto a seguir, pero si hay otra persona, encantado”","link":"http://www.df.cl/economia-y-politica/pais/decano-sanchez-estoy-dispuesto-a-seguir-pero-si-hay-otra-persona","published_date":"2024-08-23T08:00:00","summary":"La Facultad de Economía y Administración de la UC activó el proceso de búsqueda de decano en el marco de su centenario."},{"title":"Bajo segundo trimestre arrastra las proyecciones de PIB y de la inversión del mundo financiero","link":"http://www.df.cl/economia-y-politica/macro/bajo-segundo-trimestre-arrastra-las-proyecciones-de-pib-y-de-la","published_date":"2024-08-23T08:00:00","summary":"La más reciente edición de Consensus Forecast, cuyo sondeo coincidió con las Cuentas Nacionales, también revela los sectores económicos que liderarán este año y el próximo."},{"title":"Chile sigue apostando por el Asia Pacífico","link":"http://www.df.cl/opinion/columnistas/chile-sigue-apostando-por-el-asia-pacifico","published_date":"2024-08-23T08:00:00","summary":"ALBERTO VAN KLAVEREN Ministro de Relaciones Exteriores"},{"title":"Von Appen y los 100 años de Economía UC: “La patria vuelve a necesitar que seamos protagonistas”","link":"http://www.df.cl/economia-y-politica/pais/von-appen-y-los-100-anos-de-economia-uc-la-patria-vuelve-a-necesitar","published_date":"2024-08-23T08:00:00","summary":"El expresidente de la Sofofa representó a quienes fueron distinguidos en el centenario de la facultad, que reunió a exautoridades, empresarios y académicos."},{"title":"AFP e informalidad laboral","link":"http://www.df.cl/opinion/cartas/afp-e-informalidad-laboral","published_date":"2024-08-23T08:00:00","summary":""},{"title":"Magallanes resiliente","link":"http://www.df.cl/opinion/cartas/magallanes-resiliente","published_date":"2024-08-23T08:00:00","summary":""},{"title":"Sensatez","link":"http://www.df.cl/opinion/cartas/sensatez","published_date":"2024-08-23T08:00:00","summary":""},{"title":"La nueva era de litigios inmobiliarios","link":"http://www.df.cl/opinion/cartas/la-nueva-era-de-litigios-inmobiliarios","published_date":"2024-08-23T08:00:00","summary":""},{"title":"Declive de la industria de la construcción","link":"http://www.df.cl/opinion/cartas/declive-de-la-industria-de-la-construccion","published_date":"2024-08-23T08:00:00","summary":""},{"title":"El nuevo proyecto de Rebel Factory para la producción sostenible de proteínas vegetales","link":"http://www.df.cl/df-lab/innovacion-y-startups/el-nuevo-proyecto-de-rebel-factory-para-la-produccion-sostenible-de","published_date":"2024-08-23T02:00:00","summary":"La firma chilena dedicada a la asesoría y desarrollo de prototipos y materias primas para la industria de alimentos está trabajando en un sistema de extracción rápida de proteínas vegetales de origen sostenible con ciencia y tecnología."},{"title":"Traspié de Tianqi: Corte rechaza suspender acuerdo entre Codelco y SQM","link":"http://www.df.cl/traspie-de-tianqi-corte-rechaza-suspender-acuerdo-entre-codelco-y-sqm","published_date":"2024-08-23T01:45:00","summary":"La firma asiática acusó a la CMF de adoptar “un enfoque parcial y a la vez ilegal” en esta operación."},{"title":"¿Responsabilidad política o ausencia de ella?","link":"http://www.df.cl/opinion/columnistas/responsabilidad-politica-o-ausencia-de-ella","published_date":"2024-08-23T01:40:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"Caso Audios: Fiscalía acusa \"plan delictual\" y detalla vínculos entre Hermosilla, los Jalaff, Sauer y Topelberg","link":"http://www.df.cl/mercados/banca-fintech/comienza-segunda-jornada-de-formalizacion-del-caso-audios-habla-defensa","published_date":"2024-08-23T01:20:00","summary":"El fiscal Miguel Ángel Orellana aseguró que el penalista conocía el origen ilícito de los recursos de Factop. Lo catalogó como “consejero”, excediendo la relación entre abogado y cliente, revelando una serie de conversaciones."},{"title":"Marcelo Medina: la declaración clave que hizo el histórico extrabajador de Grupo Patio a la Fiscalía","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-la-declaracion-clave-del-extrabajador-de-grupo-patio-para","published_date":"2024-08-23T01:18:00","summary":"El contador auditor permaneció 18 años en la empresa y relató ante el Ministerio Público cómo los hermanos Antonio y Álvaro Jalaff emitieron facturas falsas con la ayuda de Daniel Sauer a través de Factop."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La entrevistadora improbable de políticos: cómo Pamela Díaz consiguió llevar a su programa en YouTube a Evelyn Matthei y Tomás Vodanovic","link":"https://www.theclinic.cl/2024/08/23/pamela-diaz-sin-editar-evelyn-matthei-tomas-vodanovic-politica-youtube/","published_date":"2024-08-23T23:04:15","summary":"\"Sin editar\", el programa que realiza en YouTube Pamela Díaz, llevó a su espacio a los alcaldes de Providencia y Maipú, quienes lideran los sondeos de opinión pública. La producción estuvo meses intentando conseguirlos y, aunque registran buenas cifras de visionado, el alto número de comentarios negativos hizo que el programa determinara pausar la invitación a más personajes políticos.\nThe post La entrevistadora improbable de políticos: cómo Pamela Díaz consiguió llevar a su programa en YouTube a Evelyn Matthei y Tomás Vodanovic appeared first on The Clinic."},{"title":"Por primera vez saldrá más caro cocinar con cocina eléctrica que con gas: en enero de 2025 el precio aumentara casi en un 50%","link":"https://www.theclinic.cl/2024/08/23/por-primera-saldra-mas-caro-cocinar-con-cocina-electrica-que-con-gas-en-enero-de-2025-el-precio-aumentara-casi-en-un-50/","published_date":"2024-08-23T22:24:27","summary":" Escapar del alza de la luz parece imposible hasta en la cocina. Según datos compartidos por Enel a principio de este año, cocinar una hora diaria con cocina eléctrica gastaba 1.800 Watts generando un costo mensual de $7.128. En octubre, será de $9.000 pesos y en enero del próximo año, $10.260 pesos en la Región Metropolitana. Cocinar una hora al día mensualmente con gas natural en cambio, sale $9.450. Con balón, sale $6.900 pesos.\nConsultado por The Clinic, Javier Piedra especifica que \"hay estudios que demuestran que cuando uno cocina con gas, se emana benceno, un gas presente en el petróleo, pero esta vez, adentro de la casa. Es básicamente como tener a un fumador adentro de la casa\".\nThe post Por primera vez saldrá más caro cocinar con cocina eléctrica que con gas: en enero de 2025 el precio aumentara casi en un 50% appeared first on The Clinic."},{"title":"6 toneladas de piedra transportadas por mar:  Stonehenge recorrió 800 km desde Escocia hace 4.500 años","link":"https://www.theclinic.cl/2024/08/23/6-toneladas-de-piedra-transportadas-por-mar-stonehenge/","published_date":"2024-08-23T21:16:56","summary":"Según la revista Nature, la \"Piedra del Altar\" que es el bloque central del monumento Stonehenge en Inglaterra, no tuvo su origen allá, sino en Escocia, hace 4.500 años. Este descubrimiento se suma a los pocos hechos que se han constatado con claridad del enigmático monumento.\nThe post 6 toneladas de piedra transportadas por mar:  Stonehenge recorrió 800 km desde Escocia hace 4.500 años appeared first on The Clinic."},{"title":"Una exitosa fusión: La Polar-Abcdin aumentan sus ingresos en 83% el segundo trimestre y disminuyen sus pérdidas en 47%","link":"https://www.theclinic.cl/2024/08/23/una-exitosa-fusion-la-polar-abcdin-aumentan-sus-ingresos/","published_date":"2024-08-23T21:05:22","summary":"Una de las razones de los ingresos fue \"la incorporación de mix de vestuario en la sala de ventas de tiendas Abcdin, generando una mayor frecuencia de compra\", comunicaron las compañías. \nThe post Una exitosa fusión: La Polar-Abcdin aumentan sus ingresos en 83% el segundo trimestre y disminuyen sus pérdidas en 47% appeared first on The Clinic."},{"title":"“Tía Rica” realizará remate de 735 equipajes perdidos en el Aeropuerto de Santiago y 24 vehículos: se puede participar en línea y previa inscripción","link":"https://www.theclinic.cl/2024/08/23/tia-rica-realizara-remate-de-mas-de-700-equipajes/","published_date":"2024-08-23T20:26:43","summary":"Para poder adquirir algo de la actividad se debe pagar una garantía previa. En el caso de las maletas, se cobra $200.000 y si se desea elegir uno de los vehículos, la cifra asciende a $1 millón. \nThe post “Tía Rica” realizará remate de 735 equipajes perdidos en el Aeropuerto de Santiago y 24 vehículos: se puede participar en línea y previa inscripción appeared first on The Clinic."},{"title":"La ruta de Barrio Italia: nueve restaurantes para ir a comer a la segura","link":"https://www.theclinic.cl/2024/08/23/la-ruta-de-barrio-italia-nueve-restaurantes-para-ir-a-comer-a-la-segura/","published_date":"2024-08-23T18:42:25","summary":"Porque no todo es tomar café, visitar tiendas o disfrutar de la coctelería, aquí el cronista gastronómico de The Clinic, Álvaro Peralta, escribe sobre los mejores lugares para ir a comer en Barrio Italia. Ideal para comer desde pizzas y parrilladas hasta cocina de autor.\nThe post La ruta de Barrio Italia: nueve restaurantes para ir a comer a la segura appeared first on The Clinic."},{"title":"“Yo no siento presión”: La posición del Partido Comunista al llamado de “dictadura” de Boric hacia Venezuela y al régimen de Maduro","link":"https://www.theclinic.cl/2024/08/23/la-incomoda-del-partido-comunista-tras-la-calificacion-de-dictadura-de-gabriel-boric-sobre-venezuela/","published_date":"2024-08-23T18:35:18","summary":"El presidente del Partido Comunista, Lautaro Carmona, dijo no sentir la presión sobre su tienda, pese a que no reconoció a Venezuela como dictadura \"a mucha honra\". \nThe post “Yo no siento presión”: La posición del Partido Comunista al llamado de “dictadura” de Boric hacia Venezuela y al régimen de Maduro appeared first on The Clinic."},{"title":"La monotonía musical de las radios chilenas","link":"https://www.theclinic.cl/2024/08/23/la-monotonia-musical-de-las-radios-chilenas/","published_date":"2024-08-23T18:22:38","summary":"\"En los últimos veinte años ha existido un progresivo estancamiento en la expansión de la música contemporánea en las radios\", escribe el columnista Felipe Rodríguez. \"En promedio, las canciones más modernas tienen 20 años de antigüedad y lo peor es que, en su mayoría, rotan los mismos temas, sin diferencias\", añade.\nThe post La monotonía musical de las radios chilenas appeared first on The Clinic."},{"title":"Fraude por $400 millones: Alcaldesa Matthei amplía querella contra empresa de parquímetros cuyos cheques fueron protestados y dejó deudas","link":"https://www.theclinic.cl/2024/08/23/alcaldesa-matthei-amplia-querella-contra-empresa-de-parquimetros/","published_date":"2024-08-23T18:10:46","summary":"Detrás de la firma está Mauricio Navas, conocido en el rubro, pese a que la compañía se creó meses antes de la adjudicación de la licitación. Previamente, ya había tenido problemas en Concepción, en donde dejó deudas por $500 millones. \nThe post Fraude por $400 millones: Alcaldesa Matthei amplía querella contra empresa de parquímetros cuyos cheques fueron protestados y dejó deudas appeared first on The Clinic."},{"title":"Disfruta ahorrando: Tres panoramas familiares para este fin de semana con Mis Beneficios AFP","link":"https://www.theclinic.cl/2024/08/23/mis-beneficios-afp-tres-panoramas-familiares/","published_date":"2024-08-23T17:37:43","summary":"El programa al que pueden acceder todos los afiliados de AFP y los pensionados tiene atractivos descuentos en la exhibición de El Principito L'expérience, el Tren del Recuerdo y la tienda puzzle. \nThe post Disfruta ahorrando: Tres panoramas familiares para este fin de semana con Mis Beneficios AFP   appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Con presencia de Colo Colo: El equipo de la semana de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/con-presencia-de-colo-colo-el-equipo-de-la-semana-de-la-copa-libertadores/2024-08-23/193750.html","published_date":"2024-08-24T00:12:00","summary":"La cuentas oficiales de la Copa Libertadores en redes sociales publicaron el equipo de la semana tras los partidos de vuelta de octavos de final, donde destacaron el volante por la izquierda Lucas Cepeda y el defensa central Maximiliano Falcón."},{"title":"Lucas Cepeda y Maximiliano Falcón fueron incluidos en el equipo ideal de la semana de la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/lucas-cepeda-y-maximiliano-falcon-fueron-incluidos-en-el-equipo-ideal-de/2024-08-23/191316.html","published_date":"2024-08-24T00:08:00","summary":"Cada uno aportó con un gol para la clasificación del cuadro albo en Barranquilla."},{"title":"Tormenta de arena y ráfagas de viento afectaron a Mejillones","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/tormenta-de-arena-y-rafagas-de-viento-afectaron-a-mejillones/2024-08-23/144625.html","published_date":"2024-08-24T00:03:00","summary":"Vientos de hasta 70 kilómetros por hora y una densa nube de polvo obligaron a suspender clases, trabajos y otras actividades en la comuna."},{"title":"Rechazan solicitud de traslado de Héctor Llaitul a la cárcel de Temuco","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/rechazan-solicitud-de-traslado-de-hector-llaitul-a-la-carcel-de-temuco/2024-08-23/161100.html","published_date":"2024-08-23T23:58:00","summary":"El Juzgado de Garantía argumentó que el líder de la CAM no ha sido objeto de ningún tipo de vulneración a sus derechos en el penal El Manzano, donde cumple su condena. Este viernes comenzó el juicio contra tres comuneros mapuche acusados de participar, en 2021, del homicidio del sargento de Carabineros Francisco Benavides."},{"title":"Paiva quedó fuera de la nómina de Paraguay para los duelos ante Uruguay y Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-paraguaya/paiva-quedo-fuera-de-la-nomina-de-paraguay-para-los-duelos-ante-uruguay/2024-08-23/192743.html","published_date":"2024-08-23T23:53:00","summary":"El delantero de Colo Colo no fue considerado por Gustavo Alfaro."},{"title":"La alineación de Universidad Católica para enfrentar a Huachipato en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-alineacion-de-universidad-catolica-para-enfrentar-a-huachipato-en/2024-08-23/190007.html","published_date":"2024-08-23T23:35:00","summary":"Esta es la formación de Universidad Católica para el duelo contra Huachipato, programado para el domingo a las 17:30 horas en Santa Laura, en el cierre de la fecha 21 del Campeonato Nacional."},{"title":"China lanza nuevo satélite de comunicaciones","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-lanza-nuevo-satelite-de-comunicaciones/2024-08-22/162647.html?=efectochina","published_date":"2024-08-23T23:21:00","summary":"ChinaSat 4A fue lanzado a las 20:25 horas de este jueves."},{"title":"Adriana Barrientos y Hugo Valencia piden disculpas públicas a Pamela Díaz","link":"https://cooperativa.cl/noticias/magazine/personajes/adriana-barrientos-y-hugo-valencia-piden-disculpas-publicas-a-pamela/2024-08-23/182247.html","published_date":"2024-08-23T23:15:00","summary":"La figura televisiva se querelló contra los panelistas de \"Zona de Estrellas\" por acusarla de narcotráfico."},{"title":"Gobierno desdramatiza postura del PC sobre Venezuela: La de Chile \"no va a moverse\"","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/gobierno-desdramatiza-postura-del-pc-sobre-venezuela-la-de-chile-no-va/2024-08-23/183158.html","published_date":"2024-08-23T23:14:00","summary":"\"La política internacional la fija el Presidente\", dijo la ministra Camila Vallejo. Reconoció, no obstante, que las tiendas \"tienen sus procesos deliberativos y colectivos\" para zanjar sus definiciones."},{"title":"Ataque con cuchillo deja varios muertos y heridos en festival alemán","link":"https://cooperativa.cl/noticias/mundo/alemania/sucesos/ataque-con-cuchillo-deja-varios-muertos-y-heridos-en-festival-aleman/2024-08-23/184909.html","published_date":"2024-08-23T23:03:00","summary":"La agresión se produjo en Solingen, durante la celebración por el 650 aniversario de la ciudad."},{"title":"Villarreal consiguió dramático triunfo en su visita a Sevilla","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/villarreal-consiguio-dramatico-triunfo-en-su-visita-a-sevilla/2024-08-23/183825.html","published_date":"2024-08-23T22:55:00","summary":""},{"title":"¿Dónde juega Lawrence Vigouroux, la sorpresa de Gareca en la nómina de La Roja?","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/donde-juega-lawrence-vigouroux-la-sorpresa-de-gareca-en-la-nomina-de/2024-08-23/182750.html","published_date":"2024-08-23T22:55:00","summary":"El arquero regresó a una citación después de cinco años."},{"title":"Humberto Suazo: \"Lamentablemente tendré que estar alejado del campo de juego hasta final de temporada\"","link":"https://cooperativa.cl/noticias/deportes/futbol/humberto-suazo/humberto-suazo-lamentablemente-tendre-que-estar-alejado-del-campo-de/2024-08-23/180837.html","published_date":"2024-08-23T22:54:00","summary":"El veterano atacante de San Luis de Quillota se perderá lo que resta de temporada."},{"title":"Los resultados de la fecha 21 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-21-del-campeonato-nacional/2024-08-22/135458.html","published_date":"2024-08-23T22:30:00","summary":"Sigue todos los duelos en las plataformas de Cooperativa.cl"},{"title":"Incautan más de $4 mil millones en metanfetamina oculta en sandías falsas en EEUU","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/incautan-mas-de-4-mil-millones-en-metanfetamina-oculta-en-sandias/2024-08-23/183856.html","published_date":"2024-08-23T22:25:00","summary":"Se trataba de más de dos toneladas de droga disfrazada en papeles pintados como sandías."}]}]}