{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Tasa de créditos hipotecarios alcanza mínimos de 2024","link":"http://www.df.cl/mercados/banca-fintech/tasa-de-creditos-hipotecarios-alcanza-minimos-de-2024","published_date":"2024-10-15T00:15:00","summary":""},{"title":"Clases, tesis, libros y conferencias: los nexos de los galardonados con expertos locales","link":"http://www.df.cl/economia-y-politica/pais/clases-tesis-libros-y-conferencias-los-nexos-con-expertos-locales","published_date":"2024-10-15T00:10:00","summary":"Investigaciones sobre el crecimiento así como su cercanía con la academia son parte de las conexiones de los recién distinguidos con economistas nacionales."},{"title":"“Tremenda señal” y “se hizo justicia”: economistas chilenos celebran el Nobel para Acemoglu, Johnson y Robinson","link":"http://www.df.cl/economia-y-politica/pais/tremenda-senal-y-se-hizo-justicia-economistas-chilenos-celebran-el","published_date":"2024-10-15T00:10:00","summary":"Fueron galardonados por sus estudios sobre la diferencia de la prosperidad entre las naciones y el rol clave de las instituciones. Expertos locales destacaron que dichas investigaciones dejan lecciones para Chile."},{"title":"Gobierno anuncia indicaciones a proyectos de Concesiones Marítimas y Patrimonio Cultural","link":"http://www.df.cl/economia-y-politica/macro/gobierno-anuncia-nuevos-cambios-a-permisos-concesiones-maritimas-pasan","published_date":"2024-10-14T23:40:00","summary":""},{"title":"BlackRock prevé giro de gestores patrimoniales a modelo basado en honorarios y proyecta período de consolidación","link":"http://www.df.cl/mercados/fondos-de-inversion/blackrock-preve-giro-de-gestores-patrimoniales-a-modelo-basado-en","published_date":"2024-10-14T23:15:00","summary":"El esquema consta de un cobro de tarifa por los activos administrados de los clientes. Se aplica mayormente en Estados Unidos."},{"title":"Ley Corta: alzas extraordinarias en planes de isapres podrían alcanzar hasta $ 42 mil por beneficiario","link":"http://www.df.cl/empresas/salud/ley-corta-alzas-extraordinarias-en-planes-de-isapres-podrian-alcanzar","published_date":"2024-10-14T23:10:00","summary":"Superintendencia de Salud ya aprobó todos los planes de ajustes de las aseguradoras abiertas, a excepción de Nueva Masvida. Las subidas de precios -que tienen un tope de 10%- varían desde UF 0,24 en el caso de Colmena, hasta UF 1,1 en Vida Tres."},{"title":"Aprueban segunda acusación contra Vivanco","link":"http://www.df.cl/economia-y-politica/pais/aprueban-segunda-acusacion-contra-vivanco","published_date":"2024-10-14T23:00:00","summary":""},{"title":"Petróleo se hunde 5% luego de que Israel dijera que no planea atacar las instalaciones productivas de Irán","link":"http://www.df.cl/mercados/commodities/crudo-brent-se-hunde-5-luego-de-que-israel-dijera-que-no-planea-atacar","published_date":"2024-10-14T21:45:00","summary":"El crudo WTI ha subido alrededor de 8% este mes a medida que la situación geopolítica amenaza la producción de una región que suministra alrededor de un tercio del petróleo mundial."},{"title":"Bitcoin sube a máximos de dos semanas tras promesa de Kamala Harris de apoyar marco regulatorio para criptomonedas","link":"http://www.df.cl/mercados/bolsa-monedas/bitcoin-sube-a-maximos-de-dos-semanas-tras-promesa-de-kamala-harris-de","published_date":"2024-10-14T21:10:00","summary":"El valor del mayor activo digital del mundo subió hasta 5,6% este lunes antes de moderar sus avances, mientras que tokens más pequeños, como el ether y solana también repuntaron."},{"title":"Robots Optimus de Tesla presentados en evento tecnológico fueron operados por humanos de manera remota","link":"http://www.df.cl/empresas/multinacionales/robots-optimus-de-tesla-presentados-en-evento-tecnologico-fueron","published_date":"2024-10-14T20:40:00","summary":"El uso de ayuda humana plantea dudas sobre las capacidades y el ingreso al mercado del robot, que Elon Musk aseguró la semana pasada, será \"el mayor producto jamás creado\"."},{"title":"Nvidia logra nuevo máximo histórico y queda a punto de volver a destronar a Apple como la compañía más valiosa en bolsa","link":"http://www.df.cl/mercados/bolsa-monedas/nvidia-se-acerca-a-maximo-historico-en-bolsa-y-esta-a-punto-de-volver-a","published_date":"2024-10-14T20:25:00","summary":"Las últimas alzas han elevado el valor de mercado de Nvidia a US$ 3,4 billones (millones de millones), justo por debajo de los US$ 3,5 billones de Apple y por encima de los US$ 3,1 billones de Microsoft.."},{"title":"Wall Street cierra en nuevo récord a medida que inversionistas calientan motores ante nueva temporada de resultados","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyj03","published_date":"2024-10-14T20:10:00","summary":"Mientras que el S&P 500 logró un segundo máximo consecutivo, el Dow superó los históricos 43 mil puntos, y el Nasdaq quedó cerca de su último techo."},{"title":"Italia busca recaudar 4 mil millones de euros adicionales vía impuestos a empresas y eliminando deducciones","link":"http://www.df.cl/internacional/economia/italia-busca-recaudar-4-mil-millones-de-euros-con-impuestos-a-empresas-y","published_date":"2024-10-14T19:35:00","summary":"El presupuesto 2025 incluye una fuerte reducción de impuestos a los salarios, cumpliendo una promesa de la primera ministra Georgia Meloni, que intenta responder también a las exigencias de Bruselas de recuperar el equilibrio fiscal."},{"title":"Effie Awards: Conoce los ganadores de la edición 2024","link":"http://www.df.cl/marketing/effie-awards-conoce-los-ganadores-de-la-edicion-2024","published_date":"2024-10-14T19:18:00","summary":"Este año se entregaron 51 Effie, que premiaron la efectividad del marketing en distintas categorías. También se revelaron cuáles fueron las agencias de publicidad y avisador del año."},{"title":"Dólar cierra la sesión con leve alza presionado por la caída del cobre tras datos económicos de China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-9rzuy","published_date":"2024-10-14T19:03:00","summary":"Especulaciones sobre el Banco Central podrían explicar por qué el tipo de cambio no reaccionó de forma más pronunciada a este clima internacional."},{"title":"Una afortunada coincidencia evitó que un intento de sabotaje provocara un accidente aéreo en Alemania","link":"http://www.df.cl/internacional/ft/una-afortunada-coincidencia-evito-que-un-intento-de-sabotaje-provocara","published_date":"2024-10-14T18:48:00","summary":"Los servicios de seguridad estaban trabajando bajo el supuesto de que el ataque estaba relacionado con Rusia. No estaba claro a quién se envió el paquete."},{"title":"La criptoempresa emisora de la mayor stablecoin del mundo quiere expandir su negocio a las materias primas","link":"http://www.df.cl/mercados/commodities/la-criptoempresa-emisora-de-la-mayor-stablecoin-del-mundo-quiere","published_date":"2024-10-14T18:38:00","summary":"Tether Holdings ha discutido entregar préstamos en dólares a varias empresas del sector."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde9i4","published_date":"2024-10-14T18:00:00","summary":"Operadores anticipan baja de tasas + Cambios a permisos + El dólar, con leve alza"},{"title":"Gobierno ingresará este miércoles el proyecto que modifica el mecanismo para los nombramientos en el Poder Judicial","link":"http://www.df.cl/economia-y-politica/gobierno/gobierno-ingresara-este-miercoles-el-proyecto-que-modifica-el-mecanismo","published_date":"2024-10-14T17:15:00","summary":"En el marco del anuncio, la ministra Vallejo también abordó la próxima conmemoración de los cinco años del estallido social."},{"title":"Mirosevic tras lanzar candidatura presidencial: “En mi sector hay resignación y pesimismo, y hay que salir de ahí\"","link":"http://www.df.cl/economia-y-politica/politica/mirosevic-tras-lanzar-candidatura-presidencial-en-mi-sector-hay","published_date":"2024-10-14T14:18:00","summary":"Durante una entrevista radial, el actual diputado Vlado Mirosevic se abstuvo de responder si el Presidente Boric conocía sus aspiraciones y aseguró que “lo que necesitamos en el oficialismo es que haya liderazgos con ganas”."},{"title":"Durante septiembre, la inflación retomó la senda alcista para el grupo de mayores ingresos del país","link":"http://www.df.cl/economia-y-politica/macro/durante-septiembre-la-inflacion-retomo-la-senda-alcista-para-el-grupo","published_date":"2024-10-14T12:45:00","summary":"Según datos del CIES-UDD, en el noveno mes del año prácticamente todos los grupos de ingresos mostraron un IPC similar, acercándose todos al 4% anual."},{"title":"Tercera mayor productora de boro del mundo lleva 25 días paralizada por demanda del CDE","link":"http://www.df.cl/empresas/mineria/tercera-mayor-productora-de-boro-del-mundo-lleva-25-dias-paralizada-por","published_date":"2024-10-14T12:17:00","summary":"Tribunal confirmó medida precautoria pedida por el ente que representa a los intereses del Fisco en una causa de daño ambiental en el Salar de Surire y detuvo además el procesamiento del material acopiado."},{"title":"Itaú ficha a Andrés de Goyeneche como nuevo jefe de Corporate & Investment Banking","link":"http://www.df.cl/mercados/banca-fintech/itau-ficha-a-andres-de-goyeneche-como-nuevo-jefe-de-corporate","published_date":"2024-10-14T12:04:00","summary":"El ejecutivo reemplazará a Eduardo Muchnik, quien lideró el área durante los últimos tres años."},{"title":"Operadores financieros se cuadran con recorte de 25 puntos en la tasa clave en reunión de esta semana","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-se-cuadran-con-recorte-de-25-puntos-en-la-tasa","published_date":"2024-10-14T11:30:00","summary":"El Banco Central publicó este lunes la Encuesta de Operadores Financieros (EOF) previa a la Reunión de Política Monetaria (RPM) de octubre."},{"title":"Acemoglu, Johnson y Robinson ganan el Premio Nobel por su trabajo sobre la riqueza de las naciones","link":"http://www.df.cl/internacional/ft/trio-de-economistas-ganan-el-premio-nobel-por-su-trabajo-sobre-la","published_date":"2024-10-14T11:09:00","summary":"Los economistas y académicos fueron elogiados por mejorar la comprensión de la desigualdad."},{"title":"Vacancia de oficinas premium en Santiago sube por devolución de espacios, fusiones y nuevos proyectos","link":"http://www.df.cl/empresas/construccion/vacancia-de-oficinas-premium-en-santiago-sube-por-devolucion-de","published_date":"2024-10-14T10:30:00","summary":"Informe destaca que las empresas están adaptándose “a las nuevas necesidades y reducciones de costos de operación”, y que el valor de arriendo pedido bajó."},{"title":"Cifras y promesas de China no convencen a los mercados","link":"http://www.df.cl/primer-click/cifras-y-promesas-de-china-no-convencen-a-los-mercados","published_date":"2024-10-14T10:30:00","summary":"La semana estará marcada por reportes de resultados y el BCE."},{"title":"¿Cuánto tiempo más va a durar el rally que está experimentando la renta fija?","link":"http://www.df.cl/mercados/renta-fija/cuanto-tiempo-mas-va-a-durar-el-rally-que-esta-experimentando-la-renta","published_date":"2024-10-14T07:00:00","summary":"Determinar la duración exacta depende de múltiples factores externos e internos. Expertos prevén que el ciclo de recortes de tasas podría extenderse hasta 2025, lo que la mantiene como una opción atractiva en el corto y mediano plazo."},{"title":"Venture capital no levanta cabeza en el mundo, pero Latinoamérica muestra resiliencia","link":"http://www.df.cl/df-lab/innovacion-y-startups/venture-capital-no-levanta-cabeza-en-el-mundo-pero-latinoamerica","published_date":"2024-10-14T07:00:00","summary":"La inversión en startups a nivel global se contrajo un 30% entre julio y septiembre, mientras que en la región no hubo mayor variación durante el tercer trimestre."},{"title":"Tradicional laboratorio deja Ñuñoa tras casi 70 años","link":"http://www.df.cl/empresas/industria/tradicional-laboratorio-deja-nunoa-y-se-traslada-a-la-gran-torre-costanera","published_date":"2024-10-14T07:00:00","summary":"La firma tiene nuevas oficinas en edificio en avenida Andrés Bello."},{"title":"Un chileno se suma como asesor del Gobierno de Lula en Brasil","link":"http://www.df.cl/empresas/industria/un-chileno-se-suma-como-asesor-del-gobierno-de-lula-en-brasil","published_date":"2024-10-14T07:00:00","summary":""},{"title":"Los ajustes que prepara Fantasilandia para su nuevo parque de entretenciones en San Bernardo","link":"http://www.df.cl/empresas/construccion/los-ajustes-que-prepara-fantasilandia-para-su-nuevo-parque-de","published_date":"2024-10-14T07:00:00","summary":"Prevé tener en operaciones los parques acuático y temático en noviembre de 2027, a un costo de US$ 110,6 millones."},{"title":"Presidente de Irade: “El sueño del desarrollo pleno en la Región del BioBío parece más distante que nunca”","link":"http://www.df.cl/empresas/industria/presidente-de-irade-el-sueno-del-desarrollo-pleno-en-la-region-del","published_date":"2024-10-14T07:00:00","summary":"Ad portas del Encuentro Regional de Empresas 2024, el presidente de Irade hizo un crudo recuento de los problemas de la zona, delineó soluciones e instó a actuar con urgencia."},{"title":"Subsecretario de Pesca: “Lo único que no le podemos ofrecer (a la industria) es que nada cambie”","link":"http://www.df.cl/empresas/industria/subsecretario-de-pesca-lo-unico-que-no-le-podemos-ofrecer-a-la","published_date":"2024-10-14T07:00:00","summary":"El Gobierno puso el pie en el acelerador para aprobar la norma que aumentará las cuotas pesqueras para el sector artesanal. En esta entrevista, la autoridad llama a las empresas a no quedarse en su “situación de confort”."},{"title":"Empresas de la construcción han recortado hasta el 75% de su personal en los últimos cinco años por la crisis del sector","link":"http://www.df.cl/empresas/construccion/empresas-de-la-construccion-han-recortado-hasta-el-75-de-su-personal-en","published_date":"2024-10-14T07:00:00","summary":"Socovesa, Moller & Pérez Cotapos y Echeverría Izquierdo han bajado su dotación laboral desde 2019. Pero firmas como Besalco y Salfa, que dependen menos del negocio inmobiliario, contratan más."},{"title":"Industria de medios de pago se desaceleraría a nivel global y crecería 5% a 2028","link":"http://www.df.cl/mercados/banca-fintech/industria-de-medios-de-pago-se-desaceleraria-a-nivel-global-y-creceria","published_date":"2024-10-14T07:00:00","summary":"Alcanzaría ingresos por US$ 2,3 billones (millones de millones), lo que implica una expansión significativamente inferior al 9% registrado en los últimos cinco años."},{"title":"Inversión de Arauco en Brasil y suspensión de proyecto de Colbún en Taltal afectaron ánimo empresarial en septiembre","link":"http://www.df.cl/economia-y-politica/macro/decisiones-de-postergar-inversion-o-llevar-proyectos-a-otros-paises","published_date":"2024-10-14T07:00:00","summary":"El Índice de Confianza Económica de Deloitte-Cadem mostró que un 92% de los empresarios califica la inversión del país como mala o muy mala. Las miradas tienden a apuntar a los ministros Maisa Rojas y Diego Pardow."},{"title":"El 71% de los family offices de Latinoamérica ya está en manos de nuevas generaciones, según Citibank","link":"http://www.df.cl/mercados/fondos-de-inversion/el-71-de-los-family-offices-de-latinoamerica-ya-esta-en-manos-de-nuevas","published_date":"2024-10-14T07:00:00","summary":"Los analistas señalaron tres tendencias clave para 2024: preferencia por acciones privadas, mayor diversificación y menor inversión inmobiliaria."},{"title":"Sylvia Eyzaguirre y el nuevo FES: \"El proyecto (que elimina el CAE) es sumamente discriminatorio entre los estudiantes\"","link":"http://www.df.cl/economia-y-politica/pais/sylvia-eyzaguirre-y-el-nuevo-fes-el-proyecto-que-elimina-el-cae-es","published_date":"2024-10-14T07:00:00","summary":"La investigadora del CEP sostiene que el nuevo sistema de financiamiento de educación superior se puede traducir en que algunos estudiantes terminen subsidiando a otros en función de la extensión de la carrera involucrada. Lo que sí, ve un esquema menos oneroso para el Estado."},{"title":"James Argo, candidato Republicano: “Queremos que los hijos de Concepción tengan la posibilidad de quedarse en la comuna”","link":"http://www.df.cl/economia-y-politica/pais/james-argo-candidato-republicano-queremos-que-los-hijos-de-concepcion","published_date":"2024-10-14T07:00:00","summary":"“Somos partidarios de avanzar en propuestas como un tranvía y un Metro para el gran Concepción”, plantea."},{"title":"Camilo Riffo, candidato independiente a Concepción: \"Es esencial abordar los desafíos de vivienda, servicios en los barrios y transporte de forma integral\"","link":"http://www.df.cl/economia-y-politica/pais/camilo-riffo-candidato-independiente-a-concepcion-es-esencial-abordar","published_date":"2024-10-14T07:00:00","summary":"“Implementaremos un plan de licitaciones que facilite la participación de emprendedores y empresas locales”, señala."},{"title":"Aldo Mardones, candidato de Contigo Chile Mejor a Concepción: \"Trabajaremos en erradicar campamentos y apoyar a los penquistas a cumplir el sueño de la casa propia\"","link":"http://www.df.cl/economia-y-politica/pais/aldo-mardones-candidato-de-contigo-chile-mejor-a-concepcion","published_date":"2024-10-14T07:00:00","summary":"“Buscamos ser una ciudad donde el crecimiento urbano sea armónico con los lineamientos de una ciudad justa”, dice."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Blanca Lewin: “Tengo la sensación de que las audiencias se siguen midiendo como hace 20 años, cuando claramente vivimos en otro planeta”","link":"https://www.theclinic.cl/2024/10/14/blanca-lewin-se-ha-instalado-desde-los-medios-un-discurso-agresivo-frente-a-ideas-que-al-parecer-compartian-muchos-chilenos/","published_date":"2024-10-14T23:45:29","summary":"La actriz conversó con The Clinic sobre su más reciente trabajo en el cine, \"Patio de chacales\", una producción que la vuelve a posicionar en la órbita de los festivales internacionales. Lewin también habla sobre su participación como vocera en la campaña del Apruebo en 2022, y su visión del país en la semana donde se cumplen cinco años del estallido social.\nThe post Blanca Lewin: “Tengo la sensación de que las audiencias se siguen midiendo como hace 20 años, cuando claramente vivimos en otro planeta” appeared first on The Clinic."},{"title":"Cobro por retiro en tienda: la explicación tras el polémico extra que deben pagar los clientes en tiendas de retail y qué dice la regulación","link":"https://www.theclinic.cl/2024/10/14/cobro-por-retiro-en-tienda-la-explicacion-tras-el-polemico-extra-que-deben-pagar-los-clientes-en-tiendas-de-retail-y-que-dice-la-regulacion/","published_date":"2024-10-14T23:33:40","summary":"De un tiempo a esta parte, se han hecho públicos reclamos de consumidores respecto de los cobros extra que harían ciertas tiendas al retirar un producto físicamente. A su vez, existen cuestionamientos por los múltiples pagos por despacho que se deben efectuar -a veces por producto, y para distintos días- dentro de una misma orden. \nThe post Cobro por retiro en tienda: la explicación tras el polémico extra que deben pagar los clientes en tiendas de retail y qué dice la regulación appeared first on The Clinic."},{"title":"Todo por un like: la relación de amor y odio entre influencers y público, que tuvo como última funa a la chilena que profanó un arco sagrado en Japón","link":"https://www.theclinic.cl/2024/10/14/todo-por-un-like-la-relacion-de-amor-y-odio-entre-influencers-y-publico-que-tuvo-como-ultima-funa-a-la-chilena-que-profano-un-arco-sagrado-en-japon/","published_date":"2024-10-14T23:26:00","summary":"María del Mar Pérez, exgimnasta chilena, desató una polémica en redes sociales al compartir un video de ella haciendo barras en un torii, una puerta japonesa tradicional ubicada en la entrada de los santuarios sintoístas, que representa la transición de lo mundano a lo sagrado. Especialistas en marketing digital y comunicaciones entregan a The Clinic luces sobre una conducta reiterada en los influencers que podría tener de capa caída la valoración de su figura. Incluso, para las marcas que les contratan para aumentar sus ventas. Dos influencers también comentan sobre cómo se vive la cultura del \"todo por un like\" desde adentro. \nThe post Todo por un like: la relación de amor y odio entre influencers y público, que tuvo como última funa a la chilena que profanó un arco sagrado en Japón appeared first on The Clinic."},{"title":"Mariana di Girolamo y Nicolás Furtado, protagonistas de la ficción de Amazon sobre el FPMR: “Esta serie no pretende reivindicar nada”","link":"https://www.theclinic.cl/2024/10/14/mariana-di-girolamo-y-nicolas-furtado-protagonistas-de-la-ficcion-de-amazon-sobre-el-fpmr-esta-serie-no-pretende-reivindicar-nada/","published_date":"2024-10-14T22:48:51","summary":"La serie \"Vencer o morir\" se estrena este viernes 18 de octubre a través de Amazon Prime Video. En conversación con The Clinic, los protagonistas abordan cómo fue trabajar juntos y también la visión que propone la ficción sobre el Frente Patriótico Manuel Rodríguez.\nThe post Mariana di Girolamo y Nicolás Furtado, protagonistas de la ficción de Amazon sobre el FPMR: “Esta serie no pretende reivindicar nada” appeared first on The Clinic."},{"title":"Cómo Cathy Barriga y el diputado Lavín se aislaron de la UDI, el partido que la promovió en su aventura política en Maipú","link":"https://www.theclinic.cl/2024/10/14/como-cathy-barriga-y-el-diputado-lavin-se-aislaron-de-la-udi-el-partido-que-la-promovio-en-su-aventura-politica-en-maipu/","published_date":"2024-10-14T22:32:33","summary":"Que la exalcaldesa debutara en una plataforma digital de contenido para adulto provocó que en la UDI volvieran a referirse a su situación judicial, de la cual han tratado de tomar distancia. En el partido, no obstante, aseguran que tanto Barriga como su marido Lavín León tienen cada vez menos relación con dirigentes de la colectividad. Algunos, incluso, los describen como \"hermitaños políticos\", pero reconocen -en privado- que cada noticia de la exedil genera un daño a la tienda gremialista.  \nThe post Cómo Cathy Barriga y el diputado Lavín se aislaron de la UDI, el partido que la promovió en su aventura política en Maipú appeared first on The Clinic."},{"title":"Tribunal sentencia a dos años de internación en régimen semicerrado a estudiante que agredió a profesor en San Ramón","link":"https://www.theclinic.cl/2024/10/14/tribunal-ratifica-sentencia-de-dos-anos-de-internacion-en-regimen-semicerrado-a-estudiante-que-agredio-a-profesor-en-san-ramon/","published_date":"2024-10-14T20:41:30","summary":"El Sexto Tribunal Oral de Santiago ratificó la sentencia contra el estudiante del Centro Educacional San Ramón que dejó herido de gravedad a su profesor en octubre de 2023.\nThe post Tribunal sentencia a dos años de internación en régimen semicerrado a estudiante que agredió a profesor en San Ramón appeared first on The Clinic."},{"title":"“El resultado será muy importante para la proyección de nuestro partido”: la minuta del Frente Amplio para el último tramo de campaña","link":"https://www.theclinic.cl/2024/10/14/el-resultado-sera-muy-importante-para-la-proyeccion-de-nuestro-partido-la-minuta-del-frente-amplio-para-el-ultimo-tramo-de-campana/","published_date":"2024-10-14T19:40:09","summary":"Desde la directiva del Frente Amplio, que encabeza Constanza Martínez, hicieron un llamado a la militancia a desplegarse en terreno en los últimos días de campaña. También para que se inscriban como apoderados. \"Las próximas elecciones regionales y municipales 2024 debemos enfrentarlas como Frente Amplio con un proyecto unitario y con fuerte arraigo en lo social\", dice el documento que se difundió.\nThe post “El resultado será muy importante para la proyección de nuestro partido”: la minuta del Frente Amplio para el último tramo de campaña appeared first on The Clinic."},{"title":"Expertos analizan apuesta de Metro de Santiago de emitir deuda en bonos verdes y los desafíos para ser más sostenible","link":"https://www.theclinic.cl/2024/10/14/expertos-analizan-apuesta-de-metro-de-santiago-de-emitir-deuda-en-bonos-verdes-y-los-desafios-para-ser-mas-sostenible/","published_date":"2024-10-14T19:33:54","summary":"Por primera vez en su historia, Metro de Santiago concretó la colocación en el mercado suizo de bonos verdes, por un monto de 155 millones de francos suizos -unos US$183 millones-, a una tasa de 1,6925% anual y un plazo de siete años.\nThe post Expertos analizan apuesta de Metro de Santiago de emitir deuda en bonos verdes y los desafíos para ser más sostenible appeared first on The Clinic."},{"title":"Diputado Daniel Manouchehri (PS) y filtración de la PDI a Hermosilla: “Es escandaloso que Muñoz no entregara la información a Panamá”","link":"https://www.theclinic.cl/2024/10/14/diputado-daniel-manouchehri-ps-y-filtracion-de-la-pdi-a-hermosilla-es-escandaloso-que-munoz-no-entregara-la-informacion-a-panama/","published_date":"2024-10-14T18:23:14","summary":"El diputado de la región de Coquimbo y expresidente de la Comisión Investigadora del Caso Audios, Daniel Manouchehri, comenta los nuevos datos revelados por The Clinic respecto a que la PDI no entregó antecedentes solicitados por la justicia panameña sobre el expresidente Sebastián Piñera, en relación con el proyecto Dominga. \"Claramente, algunas de estas situaciones y vínculos, así como ciertas operaciones que se realizaron, parecieran haber sido en beneficio del expresidente Piñera\", afirma en esta entrevista.\nThe post Diputado Daniel Manouchehri (PS) y filtración de la PDI a Hermosilla: “Es escandaloso que Muñoz no entregara la información a Panamá” appeared first on The Clinic."},{"title":"En tres días más de 10 mil personas han visitado el mall chino más grande de Chile que reemplazó el Falabella de Lyon","link":"https://www.theclinic.cl/2024/10/14/en-tres-dias-mas-de-10-mil-personas-han-visitado-el-mall-chino-mas-grande-de-chile-que-reemplazo-el-falabella-de-lyon/","published_date":"2024-10-14T17:22:55","summary":"El viernes abrió sus puertas el Lida Center, mall chino más grande del país. Ubicado en el lugar que históricamente operaba el Falabella de Lyon, en tres días de apertura estiman que más de 10 mil personas han visitado el extenso comercio de 11 mil metros cuadrados. Si bien clientes valoraron la tienda, algunos advierten que es \"bueno, bonito, pero no tan barato\". \nThe post En tres días más de 10 mil personas han visitado el mall chino más grande de Chile que reemplazó el Falabella de Lyon appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Ciudad china de Lhasa identifica más de 4.000 nuevos sitios de desarrollo turístico","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ciudad-china-de-lhasa-identifica-mas-de-4-000-nuevos-sitios-de/2024-10-14/154023.html?=efectochina","published_date":"2024-10-15T00:03:00","summary":"Se trata de paisajes naturales, que generarán ingresos para los ciudadanos locales."},{"title":"El camino que le queda a los equipos que luchan por evitar el descenso","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/el-camino-que-le-queda-a-los-equipos-que-luchan-por-evitar-el-descenso/2024-10-07/233709.html","published_date":"2024-10-14T23:53:00","summary":"Revisa los encuentros que deben disputar los elencos que buscan la permanencia en Primera División."},{"title":"Esta es la ruta al título del Campeonato Nacional 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/esta-es-la-ruta-al-titulo-del-campeonato-nacional-2024/2024-09-30/102311.html","published_date":"2024-10-14T23:52:00","summary":"Colo Colo y la U tienen opciones de alzar el trofeo."},{"title":"Cristian Riquelme: Me he adaptado de a poco y quiero sumar más minutos en cancha","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cristian-riquelme-me-he-adaptado-de-a-poco-y-quiero-sumar-mas-minutos/2024-10-14/204337.html","published_date":"2024-10-14T23:51:00","summary":"Cristián Riquelme, defensa de Colo Colo, conversó con Cooperativa Deportes sobre su adaptación al equipo y valoró los minutos que le ha dado el técnico Jorge Almirón, aunque afirmó que su objetivo es tener más tiempo en cancha en los próximos partidos."},{"title":"Fortalezas y desafíos de Chile, según el Nobel de Economía Daron Acemoglu","link":"https://cooperativa.cl/noticias/sociedad/premios-nobel/fortalezas-y-desafios-de-chile-segun-el-nobel-de-economia-daron/2024-10-14/202512.html","published_date":"2024-10-14T23:33:00","summary":"Los estadounidenses Daron Acemoglu, Simon Johnson y James A. Robinson recibieron este lunes el Premio Nobel de Ciencias Económicas por sus estudios sobre cómo las instituciones afectan a la prosperidad. Acemoglu, profesor del Instituto Tecnológico de Massachusetts (MIT) y coautor, junto a Robinson, del best seller \"Por qué fracasan los países\", conversó con Cooperativa el año 2021, ocasión en la que detalló cuáles son, a su juicio, las fortalezas y debilidades de Chile en el camino del desarrollo; áreas -ambas- que ameritaron comentarios sobre el empresariado y las élites nacionales."},{"title":"Con toda la ilusión: La formación de La Roja para la visita a Colombia en Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/con-toda-la-ilusion-la-formacion-de-la-roja-para-la-visita-a-colombia/2024-10-14/195742.html","published_date":"2024-10-14T23:07:00","summary":"Esta es la formación que trabajó Ricardo Gareca en la selección chilena para la visita a Colombia, programada para este martes en Barranquilla, a las 17:30 horas, por la décima fecha de las Clasificatorias."},{"title":"Jeremy Strong confiesa que su papel en \"Succession\" lo destruyó","link":"https://cooperativa.cl/noticias/magazine/television/series/jeremy-strong-confiesa-que-su-papel-en-succession-lo-destruyo/2024-10-14/200513.html","published_date":"2024-10-14T23:05:00","summary":"El intérprete de \"Kendall Roy\" en la exitosa serie afirmó que su papel \"era difícil de llevar\"."},{"title":"Diputado evangélico ejercitó la misericordia con Matus: \"Todos mentimos\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputado-evangelico-ejercito-la-misericordia-con-matus-todos-mentimos/2024-10-14/190727.html","published_date":"2024-10-14T22:55:00","summary":"Leonidas Romero (exRN, exrepublicano) salió en defensa del ministro de la Corte Suprema, acusado constitucionalmente por ocultar sus vínculos y conversaciones con Luis Hermosilla. \"Si mentir es un delito, en el Poder Legislativo no quedaríamos ninguno (en pie)\", confesó."},{"title":"La formación de Colombia para recibir a La Roja en las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-colombiana/la-formacion-de-colombia-para-recibir-a-la-roja-en-las-clasificatorias/2024-10-14/192223.html","published_date":"2024-10-14T22:38:00","summary":"Esta es la formación que preparó el técnico Néstor Lorenzo en Colombia para recibir a Chile, este martes a las 17:30 horas en Barranquilla, por la décima fecha de las Clasificatorias."},{"title":"Tribunal Electoral removió al alcalde de La Serena","link":"https://cooperativa.cl/noticias/pais/politica/municipales/tribunal-electoral-removio-al-alcalde-de-la-serena/2024-10-14/190354.html","published_date":"2024-10-14T22:30:00","summary":"Concejales habían denunciado a Roberto Jacob por notable abandono de deberes debido a una multimillonaria deuda cotizaciones previsionales. \"Voy a apelar al Tricel\", anunció el militante radical, que -por haber completado el límite legal- de todos modos no estará en la papeleta a final de mes."},{"title":"Coquimbo Unido desvinculó al técnico Fernando Díaz","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-desvinculo-al-tecnico-fernando-diaz/2024-10-14/185350.html","published_date":"2024-10-14T21:56:00","summary":"El entrenador estuvo más de dos años en el cuadro pirata."},{"title":"Alemania superó a Países Bajos para meterse en los cuartos de final de la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/alemania-supero-a-paises-bajos-para-meterse-en-los-cuartos-de-final-de/2024-10-14/184654.html","published_date":"2024-10-14T21:56:00","summary":"La selección de Alemania consiguió avanzar a los cuartos de final en la Nations League después de vencer 1-0 a Países Bajos en la cuarta fecha del Grupo A3. El encuentro disputado en el Allianz Arena de Munich se definió gracias a una conquista de Jamie Leweling."},{"title":"Quintana defendió proyecto FES y acusó que \"algunas universidades quieren seguir abusando\"","link":"https://cooperativa.cl/noticias/pais/educacion/universidades/quintana-defendio-proyecto-fes-y-acuso-que-algunas-universidades/2024-10-14/180413.html","published_date":"2024-10-14T21:50:00","summary":"El presidente de la Comisión de Educación del Senado dijo a Cooperativa que parte de las críticas contra la iniciativa de fin al CAE \"estaban escritas desde antes\" y ocurrirían de cualquier modo. La propuesta gubernamental \"piensa claramente en los estudiantes; yo no sé qué rectores pueden estar en contra\", aseveró, apuntando a los planteles que pretenden \"cobrar y pagar lo que quieran\". Dijo que el Presidente Boric \"no está inventando la rueda\", y el hecho de que tanto Piñera como Bachelet hayan intentado solucionar este tema en el pasado demuestra que \"es una política necesaria\"."},{"title":"Italia goleó a Israel y mantuvo el liderato de su grupo en la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/italia-goleo-a-israel-y-mantuvo-el-liderato-de-su-grupo-en-la-nations/2024-10-14/182535.html","published_date":"2024-10-14T21:38:00","summary":"Italia tomó el liderato del Grupo 2 de la Liga A de la Nations League de la UEFA, tras golear por 4-1 a Israel en Udine. Mateo Retegui, Davide Frattesi y Giovanni Di Lorenzo con un doblete firmaron el triunfo de la Azzurra. El descuento fue de Mohammad Abu Fani."},{"title":"Francia aguantó y sostuvo el triunfo en su visita a Bélgica por la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/francia-aguanto-y-sostuvo-el-triunfo-en-su-visita-a-belgica-por-la/2024-10-14/182530.html","published_date":"2024-10-14T21:35:00","summary":"El combinado galo sufrió la expulsión de Aurélien Tchouaméni a diez minutos de finalizar el partido."}]}]}