{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ante condicionamiento de Boric, el presidente del Senado adelanta que impulsará las reformas políticas desde el Congreso","link":"http://www.df.cl/economia-y-politica/congreso/ante-condicionamiento-de-boric-el-presidente-del-senado-adelanta-que","published_date":"2024-04-23T22:50:00","summary":"Aunque la mayoría de los políticos asegura que existe un consenso transversal en la necesidad de introducirle cambios al sistema para hacerlo gobernable, algunos insisten en que las reformas sociales deben tener prioridad. Algo en lo que hay matices en el Socialismo Democrático."},{"title":"El análisis del nuevo CEO de Falabella: escenario dentro de la compañía \"está sustancialmente más ordenado\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/el-analisis-del-nuevo-gerente-general-de-falabella-escenario-dentro-de","published_date":"2024-04-23T22:35:00","summary":"Alejandro González, quien fue ratificado el 5 de abril en el cargo, también reveló que el plan de venta de activos sigue avanzando: \"Seguimos con otras transacciones más grandes que debiesen ver la luz dentro del año\"."},{"title":"CFA advierte vulnerabilidad de Chile ante eventual crisis y llama a acuerdo político para recomponer cuentas fiscales","link":"http://www.df.cl/economia-y-politica/macro/cfa-advierte-vulnerabilidad-de-chile-ante-eventual-crisis-y-llama-a","published_date":"2024-04-23T22:18:00","summary":"Como parte de una situación de las arcas públicas que ve más precaria, la entidad habló incluso de “luces amarillas” hacia adelante."},{"title":"Ganancias de Visa aumentan 17% a medida que se acelera el gasto de los consumidores con tarjetas","link":"http://www.df.cl/empresas/multinacionales/ganancias-de-visa-aumentan-17-a-medida-que-se-eleva-el-gasto-de-los","published_date":"2024-04-23T22:15:00","summary":"La compañía pronosticó un crecimiento de los ingresos netos para el trimestre actual en el rango bajo de dos dígitos y mantuvo sin cambios su proyección para todo el año. Sus acciones subían en las operaciones extendidas."},{"title":"SEC formula cargos a 47 grandes empresas por no cumplir con Ley de Eficiencia Energética","link":"http://www.df.cl/empresas/energia/sec-formula-cargos-a-47-grandes-empresas-por-no-cumplir-con-ley-de","published_date":"2024-04-23T21:45:00","summary":"La Superintendencia de Electricidad y Combustibles señaló que las compañías se exponen a multas que pueden llegar hasta las 60 mil UTM, es decir, casi $ 4 mil millones."},{"title":"Distribuidoras eléctricas insisten en el Congreso por reforma al segmento y reiteran beneficios de la medición inteligente","link":"http://www.df.cl/empresas/energia/distribuidoras-electricas-insisten-en-el-congreso-por-reforma-al","published_date":"2024-04-23T21:40:00","summary":"Empresas Eléctricas, junto a ejecutivos de CGE, Enel y Saesa, participaron en la comisión de Minería y Energía, planteando los elementos en juego en el debate para impulsar una nueva regulación para la distribución. Cambio climático, soterramiento de cables y reconocimiento de inversiones, marcaron sus planteamientos."},{"title":"CGE: \"Pese al complejo escenario económico, el año pasado la compañía logró mantener un crecimiento sostenido en sus resultados\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/cge-pese-al-complejo-escenario-economico-el-ano-pasado-la-compania","published_date":"2024-04-23T21:35:00","summary":"Iván Quezada, gerente general de la firma, enfatizó en los desafíos que ha implicado para la empresa la implementación de un extenso plan de inversiones, el que el año pasado redundó -dijeron- en la mejora en los índices de calidad de servicio."},{"title":"Tesla se dispara casi 10% tras informe de resultados y planes de acelerar el lanzamiento de modelos más baratos","link":"http://www.df.cl/empresas/multinacionales/tesla-se-dispara-7-tras-informar-planes-de-acelerar-el-lanzamiento-de","published_date":"2024-04-23T20:42:00","summary":"La empresa liderada por Elon Musk no logró cumplir las expectativas de ganancias ni ingresos, aunque logró mejores resultados en cuanto al margen bruto y al Ebitda."},{"title":"IPSA chileno repunta con fuerza y cierra sobre 6.400 puntos en una jornada favorable para las bolsas globales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-hrxgl","published_date":"2024-04-23T20:12:00","summary":"Los agentes de Wall Street festejaron el buen curso de la temporada de resultados y una encuesta empresarial que podría marcar un cambio de tendencia en lo que concierne a la Fed."},{"title":"Dólar cierra con leve alza y rompe racha de caídas luego que el cobre corrigiera sus últimos avances","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-hrxgl","published_date":"2024-04-23T20:05:00","summary":"El dollar index bajaba 0,4%, dando cuenta de que el billete verde pierde atractivo a nivel internacional, pero el precio del cobre retrocedió 1,1%, presionando al alza al tipo de cambio."},{"title":"Andrés Lavados dejará la gerencia general de Viña Santa Rita tras diez años en el cargo","link":"http://www.df.cl/empresas/industria/andres-lavados-dejara-la-gerencia-general-de-vina-santa-rita-tras-diez","published_date":"2024-04-23T19:42:00","summary":"“Su liderazgo ha sido fundamental para posicionar con éxito a Santa Rita y sus filiales en un lugar destacado dentro de la vitivinicultura chilena y argentina”, señaló la empresa en relación a la trayectoria del ejecutivo, que permanecerá en el cargo hasta el primero de agosto."},{"title":"Matías Domeyko asume como nuevo presidente de Celulosa Arauco","link":"http://www.df.cl/empresas/juntas-de-accionistas/matias-domeyko-asume-como-nuevo-presidente-de-celulosa-arauco","published_date":"2024-04-23T19:24:00","summary":"La empresa ligada al grupo Angelini decidió eliminar el cargo de vicepresidente ejecutivo, por lo cual el general Cristián Infante \"pasa a ser el principal ejecutivo de la compañía\"."},{"title":"\"El Banco Central no vota en la Comisión Antidistorsiones\": Costa aclara rol de la institución ante sobretasas al acero","link":"http://www.df.cl/economia-y-politica/pais/costa-aclara-rol-de-la-institucion-ante-sobretasas-al-acero-el-banco","published_date":"2024-04-23T19:24:00","summary":"La presidenta del instituto emisor precisó que la ley mandata al banco a nombrar dos representantes en la Comisión Antidistorsiones y el Banco Central “les da la autonomía para que tomen su decisión en base a la convicción que se formen”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hrxgl","published_date":"2024-04-23T19:05:00","summary":"Paz Corp prevé recuperación + Primera controversia por Norma Antielusiva + Dólar modera caída"},{"title":"Elecmetal: nuevas medidas provisionales a importaciones de bolas de acero \"confirman la arbitrariedad y politización del proceso\"","link":"http://www.df.cl/empresas/industria/elecmetal-nuevas-medidas-provisionales-a-importaciones-de-bolas-de","published_date":"2024-04-23T18:47:00","summary":"Votación dividida y nuevas estimaciones de costos y gastos de Elecmetal aprobados por mayoría de miembros de la Comisión confirman que el proceso \"ha sido eminentemente político alejado de un análisis técnico, aparentemente con el solo propósito de lograr un resultado deseado\", señaló."},{"title":"Industria de fondos de inversión: Moneda lidera en patrimonio administrado y deuda directa encabeza las clases de activos","link":"http://www.df.cl/mercados/bolsa-monedas/industria-de-fondos-de-inversion-moneda-lidera-en-patrimonio","published_date":"2024-04-23T18:41:00","summary":"Según información recopilada por Humphreys, la AGF concentra un capital gestionado por US$ 5.579 millones a través de 35 vehículos al cierre de 2023, un 15,7% del total."},{"title":"Cumplimiento tributario: Hacienda se abre a excluir al SII de los 12 puestos ADP que pueden ser removidos al inicio de cada Gobierno","link":"http://www.df.cl/economia-y-politica/df-tax/cumplimiento-tributario-hacienda-se-abre-a-excluir-al-sii-de-los-12","published_date":"2024-04-23T18:29:00","summary":"Marcel, eso sí, recalcó que dicha discusión debe darse en un marco más amplio y no tramitar proyectos que constantemente incluyan nuevos cargos exentos de las denominadas 12 \"balas de plata\" cuando cambia una administración gubernamental."},{"title":"Cordero responde a los notarios: dice que no es efectivo que arancel lleve 25 años congelado y pide “no descalificar” nuevo sistema de nombramientos","link":"http://www.df.cl/economia-y-politica/gobierno/cordero-responde-a-los-notarios-dice-que-no-es-efectivo-que-arancel","published_date":"2024-04-23T18:20:00","summary":"El titular de Justicia señaló que hay una \"gran discusión\" sobre cuál es el mecanismo de reajustabilidad de los precios de los trámites que están ocupando los notarios."},{"title":"40 horas: sondeo del comercio muestra que la mitad de las empresas ya cuenta con jornadas inferiores a 45 horas semanales","link":"http://www.df.cl/economia-y-politica/laboral-personas/40-horas-sondeo-del-comercio-muestra-que-la-mitad-de-las-empresas-ya","published_date":"2024-04-23T17:10:00","summary":"La encuesta, en la que participaron 118 socios, arrojó que un 46% de las compañías consultadas ha optado por reducir una hora un día de la semana, mientras que un 24% utilizará la distribución proporcional de esa hora durante toda la semana."},{"title":"Presidente de Entel sobre la crisis de WOM: \"Se equivocaron; partieron con mucha fuerza, pero se les acabó la bencina\"","link":"http://www.df.cl/empresas/telecom-tecnologia/presidente-de-entel-sobre-la-crisis-de-wom-se-equivocaron-partieron","published_date":"2024-04-23T16:50:00","summary":"Tras la junta de accionistas, Juan Hurtado respondió preguntas sobre la situación de su competidor. Además, el directivo cuestionó el escenario económico del país \"estancado hace diez años\" y los problemas que afectan al sector telecomunicaciones,"},{"title":"Boric ad portas de Enade: “Tengo claro que la colaboración público y privada es fundamental para más crecimiento”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-ad-portas-del-enade-tengo-claro-que-la-colaboracion-publico-y","published_date":"2024-04-23T16:50:00","summary":"El mandatario también adelantó la intensa agenda internacional que desarrollará para 2024, que incluye Europa, Emiratos Árabes e India. También tiene una invitación a la inauguración de los Juegos Olímpicos en París."},{"title":"Enel obligada a aumentar cupones de sus bonos ESG tras incumplir meta de emisión de gases de efecto invernadero","link":"http://www.df.cl/empresas/energia/enel-se-ve-obligada-a-aumentar-los-cupones-de-11-000-millones-de-dolares","published_date":"2024-04-23T16:20:00","summary":"Es la penalización más significativa hasta el momento en este mercado. La situación subraya cómo la crisis energética, provocada por la invasión rusa a Ucrania, está obstaculizando los compromisos climáticos de las empresas."},{"title":"TetherEd, la startup detrás de la plataforma Anótate en la Lista, explica su tecnología y adelanta sus planes","link":"http://www.df.cl/df-lab/innovacion-y-startups/tethered-la-startup-detras-de-la-plataforma-anotate-en-la-lista","published_date":"2024-04-23T16:07:00","summary":"La firma contratada por el Ministerio de Educación para gestionar las listas de espera de las escuelas públicas y subvencionadas en forma gratuita prepara nuevo desarrollo para mejorar la comunicación entre apoderados y establecimientos, y busca llegar a Brasil a fin de año."},{"title":"Lagos Weber responde a Coloma por secreto bancario: “No creo que los principales países de la OCDE apliquen el concepto de pesca milagrosa”","link":"http://www.df.cl/economia-y-politica/congreso/lagos-weber-responde-a-coloma-por-secreto-bancario-no-creo-que-los","published_date":"2024-04-23T15:34:00","summary":"A propósito de la Enade, que se realiza este jueves, el senador oficialista reflexiona que “a veces, es importante cerrar acuerdos cuando los tiempos son relativamente favorables y hoy es un tiempo favorable para acuerdos”."},{"title":"Paz Corp proyecta inversiones por US$193 millones para desarrollo de proyectos y espera leve recuperación en 2024","link":"http://www.df.cl/empresas/juntas-de-accionistas/paz-corp-proyecta-inversiones-por-us-193-millones-para-desarrollo-de","published_date":"2024-04-23T15:00:00","summary":"“Esperamos ya que en el 2025 empecemos a ver niveles de ventas más normales en la industria”, señaló Ariel Magendzo, presidente de la firma."},{"title":"Henry Comber al dejar Enjoy: \"Son tiempos desafiantes para la industria de casinos\"","link":"http://www.df.cl/enjoy-renueva-directorio-y-sale-el-presidente-henry-comber","published_date":"2024-04-23T14:28:00","summary":"El ahora ex presidente de la firma dio un paso al costado por su vínculo con Euroamérica, acreedor de la empresa que entró en enero en su segundo proceso de reorganización judicial. Ingresaron a la mesa directiva María Teresita González Larraín, Rodrigo Grau, María Alejandra Maluk, Enrique Taladriz y Andrea Wolleter."},{"title":"ExCEO de CleanTech Lithium es investigado por regulador británico por transferir sus acciones en esta firma","link":"http://www.df.cl/empresas/mineria/ex-ceo-de-cleantech-lithium-es-investigado-por-regulador-britanico-por","published_date":"2024-04-23T14:16:00","summary":"El máximo ejecutivo interino, Steve Kesler, enfatizó que la salida de Aldo Boitano \"no tiene relación alguna con el estado de nuestros proyectos\", cuyas bases \"son sólidas, por lo que estamos convencidos que hoy somos la empresa minera de litio mejor posicionada para iniciar operaciones en la región de Atacama\"."},{"title":"BCG anticipa que la consultoría en inteligencia artificial aportara un 20% de sus ingresos este año","link":"http://www.df.cl/df-lab/transformacion-digital/bcg-anticipa-que-la-consultoria-en-inteligencia-artificial-aportara-un","published_date":"2024-04-23T14:00:00","summary":"El CEO proyecta que la participación en las ventas se duplicará a medida que las empresas integren la tecnología en sus operaciones."},{"title":"Empresa apela ante la Justicia contra el primer fallo que permitió al SII aplicar la Norma Antielusiva","link":"http://www.df.cl/economia-y-politica/df-tax/empresa-apela-ante-la-justicia-contra-el-primer-fallo-que-permitio-al","published_date":"2024-04-23T13:51:00","summary":"Forestal Aurora ingresó el recurso para desafiar la decisión, que involucra diferencias de impuestos por casi $ 3.000 millones. Especialistas analizan los cambios culturales que ha dejado el primer mes del inédito pronunciamiento de la justicia tributaria."},{"title":"Once regiones anotaron un crecimiento de su PIB en 2023, pero el consumo de los hogares disminuyó en todas las zonas","link":"http://www.df.cl/economia-y-politica/macro/once-regiones-anotaron-un-crecimiento-de-su-pib-en-2023-pero-el-consumo","published_date":"2024-04-23T13:49:00","summary":"De acuerdo con la información preliminar de las Cuentas Nacionales del Banco Central, destacaron el Norte y Centro Sur como las de mayor contribución a la expansión del Producto."},{"title":"Los operadores ya asignan un 20% de probabilidad a un aumento de tasas por parte de la Fed","link":"http://www.df.cl/internacional/economia/los-operadores-ya-asignan-un-20-de-probabilidad-a-un-aumento-de-tasas","published_date":"2024-04-23T13:00:00","summary":"Si bien el escenario base sigue siendo una reducción de los costos de endeudamiento, en el mercado de opciones avanzan las apuestas a un aumento."},{"title":"PepsiCo anuncia ventas mejor que lo esperado gracias a que el mercado internacional compensó baja de volúmenes en EEUU","link":"http://www.df.cl/empresas/multinacionales/pepsico-anuncia-ventas-mejor-que-lo-esperado-gracias-a-que-el-mercado","published_date":"2024-04-23T12:10:00","summary":"El propietario de los refrescos Mountain Dew y las papas fritas Frito-Lay dijo que los ingresos netos en el primer trimestre aumentaron un 2,7%,"},{"title":"GM mejora sus pronósticos de utilidades para el año tras un sólido primer trimestre","link":"http://www.df.cl/empresas/multinacionales/gm-mejora-sus-pronosticos-de-utilidades-para-el-ano-tras-un-solido","published_date":"2024-04-23T11:53:00","summary":"Las sólidas ventas de camiones en Estados Unidos llevaron al fabricante de automóviles a elevar las previsiones para 2024 en US$500 millones."},{"title":"Futuros de Wall Street suben ante resultados de empresas, pero ¿podrá Elon Musk convencer al mercado?","link":"http://www.df.cl/primer-click/futuros-de-wall-street-suben-ante-resultados-de-empresas-pero-podra","published_date":"2024-04-23T11:31:00","summary":"Tesla reportará sus resultados tras el cierre."},{"title":"Copec adquiere parque fotovoltaico Granja Solar en Pozo Almonte en US$ 91 millones","link":"http://www.df.cl/empresas/energia/copec-adquiere-parque-fotovoltaico-granja-solar-en-pozo-almonte-en-us","published_date":"2024-04-23T10:30:00","summary":"En el contexto del Procedimiento Concursal de Liquidación de la Unidad Económica María Elena Solar, la firma se adjudicó activos con una capacidad de generación de 123 MWp, la subestación eléctrica y una línea de transmisión eléctrica de 23,4 km."},{"title":"Comisión Antidistorsiones: ¿Predominaron los criterios políticos y sociales sobre el enfoque técnico?","link":"http://www.df.cl/empresas/mineria/comision-antidistorsiones-predominaron-los-criterios-politicos-y","published_date":"2024-04-23T08:00:00","summary":"La composición de la instancia -donde están representantes de cuatro ministerios más Aduanas-, le resta un carácter eminentemente técnico, señalan académicos y ex diplomáticos."},{"title":"Ministro Nicolás Grau admite que el Gobierno analiza sobretasas de cinco años","link":"http://www.df.cl/empresas/mineria/ministro-grau-admite-que-gobierno-analiza-sobretasas-de-cinco-anos","published_date":"2024-04-23T08:00:00","summary":"Titular de Economía dijo que el compromiso del Ejecutivo fue que “dada la urgencia del tema, esta decisión se pudiera tomar con la mayor celeridad posible” y sostuvo que la determinación fue “eminentemente técnica”."},{"title":"Enade 2024: diálogo, certezas, seguridad y crecimiento son los ejes del mensaje que prepara el Presidente Boric","link":"http://www.df.cl/economia-y-politica/pais/enade-2024-dialogo-certezas-seguridad-y-crecimiento-son-los-ejes-del","published_date":"2024-04-23T08:00:00","summary":"Con diplomacia, pero con franqueza, como lo señala un asesor de La Moneda, el mandatario espera destacar avances y temas pendientes en su discurso del jueves ante representantes del mundo empresarial."},{"title":"DF Conexión a China | El fantasma de la sobrecapacidad china","link":"http://www.df.cl/opinion/columnistas/df-conexion-a-china-el-fantasma-de-la-sobrecapacidad-china","published_date":"2024-04-23T08:00:00","summary":"Felipe Barrientos F. Abogado chileno en Beijing, China"},{"title":"DF Conexión a China | China le advierte a Occidente sobre la “supervivencia del más fuerte”","link":"http://www.df.cl/opinion/columnistas/df-conexion-a-china-china-le-advierte-a-occidente-sobre-la","published_date":"2024-04-23T08:00:00","summary":"Joe Leahy y Thomas Hale © 2024 The Financial Times Ltd."},{"title":"Ni minutos, ni segundos, ni suspiros","link":"http://www.df.cl/opinion/cartas/ni-minutos-ni-segundos-ni-suspiros","published_date":"2024-04-23T08:00:00","summary":""},{"title":"Pensiones, mentiras y un video","link":"http://www.df.cl/opinion/columnistas/pensiones-mentiras-y-un-video","published_date":"2024-04-23T08:00:00","summary":"Tomás Flores Economista, Libertad y Desarrollo"},{"title":"Una censura mal utilizada","link":"http://www.df.cl/opinion/editorial/una-censura-mal-utilizada","published_date":"2024-04-23T08:00:00","summary":""},{"title":"Caso Interlocking: la última ofensiva legal de Banco de Chile, FNE y Consorcio de cara a la audiencia","link":"http://www.df.cl/mercados/banca-fintech/caso-interlocking-la-ultima-ofensiva-legal-de-banco-de-chile-fne-y","published_date":"2024-04-23T08:00:00","summary":"Ingresaron mayores antecedentes a la causa que se discutirá este miércoles frente a los ministros del Tribunal de la Libre Competencia."},{"title":"Baja en exportaciones","link":"http://www.df.cl/opinion/cartas/baja-en-exportaciones","published_date":"2024-04-23T08:00:00","summary":""},{"title":"La paradoja en la transmisión eléctrica","link":"http://www.df.cl/opinion/cartas/la-paradoja-en-la-transmision-electrica","published_date":"2024-04-23T08:00:00","summary":""},{"title":"AVO1 cerró 2023 con pérdidas por $ 22 mil millones: concesionaria reconoce impactos por las filtraciones de agua","link":"http://www.df.cl/empresas/construccion/avo1-cerro-2023-con-perdidas-por-22-mil-millones-concesionaria","published_date":"2024-04-23T08:00:00","summary":"“Esta situación ha implicado un reconocimiento de $ 5.016 millones de gastos en el Estado de Resultado 2023”, recalcó la empresa ligada a Aleatica y Sacyr."},{"title":"Tras 20 años, Manuel Serra deja la gerencia general de Clínica Indisa y pasará a integrar el directorio","link":"http://www.df.cl/empresas/salud/tras-20-anos-manuel-serra-deja-la-gerencia-general-de-clinica-indisa-y","published_date":"2024-04-23T08:00:00","summary":"De manera interina, el gerente de Planificación, Control y Gestión y TI, Jorge Falaha, asumirá como el principal ejecutivo de la institución de salud privada."},{"title":"DT incluirá la reducción de jornada en todos sus planes de fiscalización y priorizará respuesta a denuncias sobre el tema","link":"http://www.df.cl/economia-y-politica/laboral-personas/dt-incluira-la-reduccion-de-jornada-en-todos-sus-planes-de-fiscalizacion","published_date":"2024-04-23T08:00:00","summary":"Desde el próximo viernes se realizará un monitoreo y seguimiento a casos que trabajadores planteen al servicio. El impacto en remuneraciones también se mirará."},{"title":"Mallplaza tras cerrar compraventa con Falabella: \"La compañía está creciendo fuerte y consolidándose en el mercado peruano”","link":"http://www.df.cl/empresas/juntas-de-accionistas/mallplaza-tras-cerrar-compraventa-con-falabella-la-compania-esta","published_date":"2024-04-23T08:00:00","summary":"En su junta de accionistas, el gerente general, Fernando de Peña, delineó el plan estratégico de la cadena de centros comerciales."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Se cierra una era en el doblaje chileno: Sandro Larenas deja de ser la voz de Garfield tras 30 años y dedica palabras a su sucesor","link":"https://www.theclinic.cl/2024/04/23/garfield-voz-sandro-larenas-nueva-pelicula/","published_date":"2024-04-23T23:44:47","summary":"Este martes, y tras largos años, Sandro Larenas, actor, locutor chileno y la recordada voz de Garfield por casi 30 años, anunció que entregó la posta del personaje a un nuevo actor. Se trata de Memo Villegas, quien de hecho lo interpretó en la más reciente película del gato naranjo: “Garfield, fuera de casa”. Si […]\nThe post Se cierra una era en el doblaje chileno: Sandro Larenas deja de ser la voz de Garfield tras 30 años y dedica palabras a su sucesor appeared first on The Clinic."},{"title":"Enade 2024: El cara a cara del Gobierno y el empresariado en medio de un clima de tensión y el foco del encuentro en la seguridad","link":"https://www.theclinic.cl/2024/04/23/enade-2024-el-cara-a-cara-del-gobierno-y-el-empresariado-en-medio-de-un-clima-de-tension-y-el-foco-del-encuentro-en-la-seguridad/","published_date":"2024-04-23T23:15:48","summary":"“Contra immobilis“, o contra el inmovilismo. Ese es el lema del Encuentro Nacional de la Empresa (Enade) 2024, que se realizará este jueves. Este encuentro convoca a empresarios de diferentes ramas y autoridades políticas y se desarrollará en medio de la tensión que se ha generado en las últimas semanas por declaraciones cruzadas entre La […]\nThe post Enade 2024: El cara a cara del Gobierno y el empresariado en medio de un clima de tensión y el foco del encuentro en la seguridad appeared first on The Clinic."},{"title":"El boom de las plantas de interior: el filodendro es el favorito, el manto de Eva el más caro y el tamaño del macetero el error más común","link":"https://www.theclinic.cl/2024/04/23/el-boom-de-las-plantas-de-interior-el-filodendro-es-el-favorito-el-manto-de-eva-el-mas-caro-y-el-tamano-del-macetero-el-error-mas-comun/","published_date":"2024-04-23T23:08:20","summary":"Cuando Cecilia Rebolledo (39) llega a la casa de la gente, no mira ni juzga a nadie ni a nada, salvo, por las plantas de interior. En 2020 abrió su emprendimiento de frutas y verduras a domicilio, donde se dedicaba a visitar las casas de sus clientes frecuentes. Ahí, rápidamente comenzaba a perderse en cada […]\nThe post El boom de las plantas de interior: el filodendro es el favorito, el manto de Eva el más caro y el tamaño del macetero el error más común appeared first on The Clinic."},{"title":"Autos eléctricos irrumpen con fuerza en el mercado y se espera un año récord de ventas: el más económicos tiene un valor de 30 millones","link":"https://www.theclinic.cl/2024/04/23/autos-electricos-irrumpen-con-fuerza-en-el-mercado-y-se-espera-un-ano-record-de-ventas-el-mas-economicos-tiene-un-valor-de-30-millones/","published_date":"2024-04-23T22:29:00","summary":"La Agencia Internacional de la Energía (AIE) emitió un optimista pronóstico respecto a la venta de vehículos eléctricos durante este año. En Chile, ya se han registrado más ventas que el mismo periodo del año pasado.\nThe post Autos eléctricos irrumpen con fuerza en el mercado y se espera un año récord de ventas: el más económicos tiene un valor de 30 millones appeared first on The Clinic."},{"title":"En medio de polémica por aplicación de la Ley 40 Horas: el acuerdo de Walmart con sus trabajadores para reducir su jornada laboral","link":"https://www.theclinic.cl/2024/04/23/walmart-acuerdo-ley-40-horas-trabajadores/","published_date":"2024-04-23T21:30:11","summary":"Este viernes comenzará a aplicarse la Ley 40 Horas. Esta reducirá gradualmente la jornada laboral, comenzando de 45 a 44 horas semanales. Pero se ha visto entrampada por posibles artimañas que podrían recurrir los empleadores para evitar cumplirla a cabalidad, o buscar una forma de reducir la jornada de formas que no tengan en consideración […]\nThe post En medio de polémica por aplicación de la Ley 40 Horas: el acuerdo de Walmart con sus trabajadores para reducir su jornada laboral appeared first on The Clinic."},{"title":"Extraditar desde Colombia: El próximo paso tras la detención del prófugo por el crimen del mayor de Carabineros","link":"https://www.theclinic.cl/2024/04/23/capturan-en-colombia-a-imputado-por-el-asesinato-del-mayor-emmanuel-sanchez/","published_date":"2024-04-23T21:03:39","summary":"El Ministerio Público dio a conocer la captura de Dayonis Junios Orozco (o Yendris Paz Pérez), imputado prófugo del asesinato del mayor Emmanuel Sánchez. Asimismo, dio a conocer que iniciaba el trámite de extradición, medida que el Ejecutivo ya había adelantado durante la jornada mediante sus dos máximas autoridades: la ministra del Interior, Carolina Tohá, y el Presidente Gabriel Boric. \nThe post Extraditar desde Colombia: El próximo paso tras la detención del prófugo por el crimen del mayor de Carabineros appeared first on The Clinic."},{"title":"Casino Chile: Top 10 de los mejores casinos online 2024","link":"https://www.theclinic.cl/2024/04/23/casino-chile-top-10-de-los-mejores-casinos-online-2024/","published_date":"2024-04-23T21:01:50","summary":"Tu aventura en el casino Chile comienza aquí. Únete a los sitios de juego online más seguros y divertidos de Chile. ¡Juega ahora y reclama bonos exclusivos!\nThe post Casino Chile: Top 10 de los mejores casinos online 2024 appeared first on The Clinic."},{"title":"“Se equivocaron, no hay por donde negarlo”: El duro mensaje de Entel sobre crisis económica de WOM","link":"https://www.theclinic.cl/2024/04/23/duro-mensaje-entel-wom-crisis-economica-rivalidad/","published_date":"2024-04-23T20:38:26","summary":"Luego que WOM entrara en un proceso de reorganización solicitada bajo el Capítulo 11 de la Ley de Quiebras de Estados Unidos, han sido varias las reacciones que esto ha generado. Si bien el Sernac ya ofició a que respondieran a sus clientes, esta vez fue Entel quien golpeó con un análisis al presente de su […]\nThe post “Se equivocaron, no hay por donde negarlo”: El duro mensaje de Entel sobre crisis económica de WOM appeared first on The Clinic."},{"title":"Más problemas para el megaproyecto de departamentos sin terminar que se remata en Pucón: vecino reclama en juicio parte del terreno","link":"https://www.theclinic.cl/2024/04/23/vecino-megaproyecto-departamentos-sin-terminar-pucon-remate-demanda/","published_date":"2024-04-23T19:50:57","summary":"A mediados de abril se dio a conocer sobre el megaproyecto de tres edificios con 170 departamentos sin terminar en Pucón, que está en remate. Este recinto, con vista al Lago Villarrica, se encuentra en ese estado debido a la quiebra de su inmobiliaria. Si bien esta semana se hará esta venta, no solo hay […]\nThe post Más problemas para el megaproyecto de departamentos sin terminar que se remata en Pucón: vecino reclama en juicio parte del terreno appeared first on The Clinic."},{"title":"Tras compra de Falabella Perú: Mallplaza adelanta su plan de inversión para seguir creciendo en el Cono Sur","link":"https://www.theclinic.cl/2024/04/23/tras-compra-de-falabella-peru-mallplaza-adelanta-su-plan-de-inversion-para-seguir-creciendo-en-el-cono-sur/","published_date":"2024-04-23T19:26:02","summary":"La cadena de centros comerciales pasará a administrar alrededor de 15 malls en el país vecino, además de los siete que tiene en Chile y su nueva adquisición en Colombia.\nThe post Tras compra de Falabella Perú: Mallplaza adelanta su plan de inversión para seguir creciendo en el Cono Sur appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Caso convenios: Fiscalía allanó el GORE Biobío por tercera vez","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-fiscalia-allano-el-gore-biobio-por-tercera-vez/2024-04-23/194852.html","published_date":"2024-04-24T00:03:00","summary":"La nueva orden de entrada y registro se enmarcó en la arista ProCultura, a la que el Gobierno Regional le había transferido 2.500 millones de pesos."},{"title":"Unión La Calera cosechó un empate ante Cruzeiro en la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-la-calera-cosecho-un-empate-ante-cruzeiro-en-la-copa-sudamericana/2024-04-23/195309.html","published_date":"2024-04-24T00:02:00","summary":"El cuadro cementero aguantó ante un desordenado cuadro brasileño en Concepción."},{"title":"Colo Colo se mide a Alianza Lima en importante duelo de Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-se-mide-a-alianza-lima-en-importante-duelo-de-copa-libertadores/2024-04-23/132608.html","published_date":"2024-04-24T00:00:00","summary":"Sigue el desarrollo del encuentro en vivo y online por Cooperativa.cl."},{"title":"La captura y el fichaje en Colombia del sospechoso del crimen del mayor Sánchez","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/la-captura-y-el-fichaje-en-colombia-del-sospechoso-del-crimen-del-mayor/2024-04-23/192132.html","published_date":"2024-04-23T23:42:00","summary":"En el municipio de Popayán, Colombia, fue detenido este martes Dayonis Junior Orozco Castillo, de 30 años y de nacionalidad venezolana, sospechoso de ser el autor de los disparos con que fue asesinado el mayor de Carabineros Emmanuel Sánchez en Chile la noche del pasado 10 de abril. Se creía que estaba en Ecuador, pero finalmente fue encontrado en suelo colombiano, específicamente en un terminal de buses. Según los antecedentes de la Fiscalía chilena, salió de nuestro país por un paso irregular hacia Bolivia, desde donde luego siguió su camino vía terrestre por Perú, Ecuador y Colombia, presuntamente con intenciones de llegar a Venezuela. \"Un orgullo haber contribuido a que se haga justicia por el cobarde crimen de nuestro carabinero chileno\", dijo el general William Salamanca, jefe de la Policía colombiana, que tras la captura procedió a realizar el respectivo fichaje del sospechoso y lo dejó a disposición de la Fiscalía local para iniciar los trámites de extradición a Chile. El imputado, que había sido formalizado en ausencia por el asesinato, mantiene una segunda identidad con el nombre de Yendris Segundo Paz Pérez y cuenta con un RUT chileno, dos DNI venezolanos y uno colombiano. \"Quienes delinquen en nuestro país tienen que saber que los vamos a seguir y los vamos a encontrar, sea dentro de nuestras fronteras o fuera de ellas\", advirtió el Presidente Gabriel Boric."},{"title":"Empresarios de Lastarria piden más seguridad y apoyo para la restauración del barrio","link":"https://cooperativa.cl/noticias/pais/ciudades/santiago/empresarios-de-lastarria-piden-mas-seguridad-y-apoyo-para-la/2024-04-23/195506.html","published_date":"2024-04-23T23:41:00","summary":""},{"title":"Comunidades Kawésqar iniciaron en Puerto Natales el proceso para constituirse en consejo","link":"https://cooperativa.cl/noticias/pais/pueblos-originarios/comunidades-kawesqar-iniciaron-en-puerto-natales-el-proceso-para/2024-04-23/194138.html","published_date":"2024-04-23T23:28:00","summary":""},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-04-23T23:25:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Marcelo Díaz agradeció al INAF por el aprendizaje para ser futuro entrenador","link":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-diaz/marcelo-diaz-agradecio-al-inaf-por-el-aprendizaje-para-ser-futuro/2024-04-23/192222.html","published_date":"2024-04-23T23:22:00","summary":"Marcelo Díaz, capitán de Universidad de Chile, compartió en sus redes sociales imágenes de su proceso de estudio para convertirse en director técnico y manifestó su agradecimiento al Instituto Nacional del Fútbol, Deporte y Actividad Física (INAF) \"por la tremenda oportunidad y por el aprendizaje entregado, feliz de poder seguir creciendo y desarrollándome como persona y ahora, como futuro entrenador\"."},{"title":"Temuco: Auxiliar de colegio fue imputado por abuso sexual contra tres niños","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/temuco-auxiliar-de-colegio-fue-imputado-por-abuso-sexual-contra-tres/2024-04-23/185548.html","published_date":"2024-04-23T23:16:00","summary":"La Fiscalía formalizó a David Molina por hechos ocurridos en marzo y abril en el baño del establecimiento. Quedó en prisión preventiva."},{"title":"Juego inflable sale volando tras ser alcanzado por remolino en California","link":"https://cooperativa.cl/noticias/mundo/ee-uu/juego-inflable-sale-volando-tras-ser-alcanzado-por-remolino-en-california/2024-04-23/173747.html","published_date":"2024-04-23T23:10:00","summary":"La fuerza de un remolino hizo pasar un buen susto a una familia en California. Una cámara de vigilancia de la residencia registró el momento en que una cama elástica y un juego inflable salió volando por el aire."},{"title":"Unión La Calera y Coquimbo Unido afrontan duelos clave por Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-la-calera-y-coquimbo-unido-afrontan-duelos-clave-por-copa/2024-04-23/133818.html","published_date":"2024-04-23T23:05:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl"},{"title":"Presidente Boric: Quienes delinquen en nuestro país tienen que saber que los vamos a encontrar","link":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-quienes-delinquen-en-nuestro-pais-tienen-que-saber-que/2024-04-23/183134.html","published_date":"2024-04-23T23:04:00","summary":"El Mandatario enfatizó en la colaboración entre policías internacionales tras la detención en Colombia de sospechoso en crimen de carabinero. “No basta que los gobiernos nos defendamos con cifras, tenemos que también lograr permear y entregar seguridad objetiva y subjetiva”, afirmó el jefe de Estado."},{"title":"Por la enfermedad de Newcastle: SAG prohibió la caza de tórtolas","link":"https://cooperativa.cl/noticias/pais/medioambiente/animales/por-la-enfermedad-de-newcastle-sag-prohibio-la-caza-de-tortolas/2024-04-23/190431.html","published_date":"2024-04-23T22:57:00","summary":""},{"title":"Alcalde de Rancagua fue reformalizado por delitos tributarios","link":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/alcalde-de-rancagua-fue-reformalizado-por-delitos-tributarios/2024-04-23/185042.html","published_date":"2024-04-23T22:55:00","summary":"El SII apunta a Juan Ramón Godoy, así como a los empresarios Diego Barba y Javier Cornejo, por un perjuicio fiscal de más de 400 millones. Según la querella de esa institución, el jefe comunal no declaró ingresos proporcionados por los civiles entre 2021 y 2022."},{"title":"Corte ratificó orden de arresto contra alcalde de La Higuera","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-ratifico-orden-de-arresto-contra-alcalde-de-la-higuera/2024-04-23/181634.html","published_date":"2024-04-23T22:47:00","summary":"Yerko Galleguillos (UDI) se niega a reconocer una deuda de 426 millones de pesos hacia una empresa por obras de urbanización. La medida de apremio -por un lapso de cinco días- fue dictada por el Juzgado de Letras de La Serena y confirmada por el tribunal de alzada."}]}]}