{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"BlackRock y Microsoft se asocian para invertir US$ 100 mil millones en proyectos de Inteligencia Artificial","link":"http://www.df.cl/empresas/multinacionales/blackrock-y-microsoft-se-asocian-para-invertir-us-100-mil-millones-en","published_date":"2024-09-17T22:45:00","summary":"\"La movilización de capital privado para construir infraestructura de IA, como centros de datos y energía, desbloqueará una oportunidad de inversión multimillonaria a largo plazo\", dijo el director ejecutivo de BlackRock, Larry Fink."},{"title":"JPMorgan está en conversaciones para hacerse cargo de la cartera de tarjetas de crédito de Apple","link":"http://www.df.cl/empresas/multinacionales/jpmorgan-esta-en-conversaciones-para-hacerse-cargo-de-la-cartera-de","published_date":"2024-09-17T22:00:00","summary":"Goldman Sachs Group ha estado tratando de deshacerse del portafolio que adquirió a través de una alianza con la compañía tecnológica hace cinco años."},{"title":"Wall Street pierde fuerza tras nuevos máximos y cierra plano ante creciente incertidumbre por decisión de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyijo9","published_date":"2024-09-17T20:13:00","summary":"Los operadores de futuros pasaban a descontar una probabilidad de 70% de que la Fed opte por una baja de 50 puntos, más radicales a medida que avanzó la jornada."},{"title":"Dólar cierra al alza en $ 930 previo a extenso feriado dieciochero y marcado por un esperado anuncio de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-o2hxr","published_date":"2024-09-17T19:01:00","summary":"\"La volatilidad es alta, por lo que en un mercado poco líquido, producto de los feriados por venir, se ve exacerbada\", dijo el economista jefe de Bci, Sergio Lehmann."},{"title":"Líbano acusa a Israel por ola de explosiones de aparatos buscapersonas que dejó varios muertos y miles de heridos","link":"http://www.df.cl/internacional/politica/libano-acusa-a-israel-de-orquestar-mortiferas-explosiones-de-buscapersonas","published_date":"2024-09-17T18:25:00","summary":"El incidente dejó 2.700 heridos, de los cuales, 1.500 son miembros del grupo terrorista Hizbulá. Las explosiones se produjeron después de que las baterías se sobrecalentaran repentinamente."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardeo8","published_date":"2024-09-17T16:58:00","summary":"Éxodo por extenso feriado + Incautan equipos a ministra Vivanco + El dólar sube previo a Fed"},{"title":"Instagram anuncia control parental obligatorio y perfiles de menores de 16 años serán privados por defecto","link":"http://www.df.cl/internacional/ft/instagram-anuncia-control-parental-obligatorio-y-perfiles-de","published_date":"2024-09-17T15:30:00","summary":"Meta, la empresa matriz de la plataformas social, planea introducir funciones de control parental más estrictas a nivel mundial a lo largo del año, luego de amplias críticas por la falta de seguridad."},{"title":"Opinión FT: Por qué los inversionistas en vehículos eléctricos siguen a Taylor Swift y las encuestas de los estados clave","link":"http://www.df.cl/internacional/ft/opinion-ft-por-que-los-inversionistas-en-vehiculos-electricos-siguen-a","published_date":"2024-09-17T14:20:00","summary":"Los inversionistas apuestan a que el resultado de las elecciones estadounidenses tendrá un gran impacto en las acciones del sector en Asia."},{"title":"Fiscalía de Los Lagos realiza tercera incautación de celulares y computadores de ministra Ángela Vivanco","link":"http://www.df.cl/economia-y-politica/fiscalia-de-los-lagos-realiza-tercera-incautacion-de-celulares-y","published_date":"2024-09-17T14:00:00","summary":"En la residencia de la suspendida ministra se incautaron dos teléfonos celulares, cinco dispositivos de almacenamiento de información y un computador."},{"title":"Cierre de Huachipato: Benavente de Corfo asegura vigencia del Plan de Mitigación hasta marzo 2026","link":"http://www.df.cl/empresas/industria/cierre-de-huachipato-benavente-de-corfo-asegura-vigencia-del-plan-de","published_date":"2024-09-17T13:40:00","summary":"Durante una entrevista radial, José Miguel Benavente dijo que concederán subsidios a las empresas, e implementarán capacitaciones complementarias para los trabajadores afectados."},{"title":"Salesforce Ventures expande su fondo a US$ 1.000 millones para invertir en startups de IA generativa","link":"http://www.df.cl/df-lab/innovacion-y-startups/salesforce-ventures-expande-su-fondo-a-us-1-000-millones-para-invertir","published_date":"2024-09-17T13:38:00","summary":"El brazo de capital de riesgo de Salesforce, multinacional de tecnología de gestión en clientes, que invirtió en Runway, anunció la ampliación de su vehículo de inversión en US$ 500 millones."},{"title":"\"Hoy es el día más heavy\": Autoridades alertan y piden paciencia en autopistas por éxodo ante largo feriado por Fiestas Patrias","link":"http://www.df.cl/economia-y-politica/pais/hoy-es-el-dia-mas-heavy-autoridades-alertan-y-piden-paciencia-en","published_date":"2024-09-17T13:30:00","summary":"La ministra de Obras Públicas instó a armarse de paciencia porque las autopistas no están diseñadas para el tránsito esperado."},{"title":"Elizalde confirma postergación de proyecto que pone fin al CAE: anuncio será en octubre","link":"http://www.df.cl/economia-y-politica/elizalde-confirma-postergacion-de-proyecto-que-pone-fin-al-cae-anuncio","published_date":"2024-09-17T13:20:00","summary":"El ministro de la Segpres indicó que se tratará de “un proyecto que por un lado se hace cargo de la deuda, y en segundo lugar, que establece una nueva forma de financiamiento”."},{"title":"Las ventas minoristas en EEUU aumentan inesperadamente en agosto","link":"http://www.df.cl/internacional/economia/las-ventas-minoristas-en-eeuu-aumentan-inesperadamente-en-agosto","published_date":"2024-09-17T13:15:00","summary":"La mayoría de los economistas esperan que el banco central estadounidense recorte las tasas de interés 25 puntos básicos el miércoles, ya que la economía no atraviesa dificultades que justifiquen la reducción de medio punto porcentual que anticipan los mercados financieros."},{"title":"Cobre se mantiene firme cerca de máximos de dos meses antes de decisión de la Fed sobre tasas","link":"http://www.df.cl/mercados/commodities/el-cobre-se-mantiene-firme-cerca-de-maximos-de-dos-meses-antes-de","published_date":"2024-09-17T11:30:00","summary":"El cobre a tres meses en la Bolsa de Metales de Londres subió un 0,1% hasta los US$ 4,26 por libra."},{"title":"Presidencia de la COP29 expone los planes de lo que espera conseguir a menos de dos meses de la cumbre en Azerbaiyán","link":"http://www.df.cl/cambio-climatico/presidencia-de-la-cop29-expone-los-planes-de-lo-que-espera-conseguir-a","published_date":"2024-09-17T11:22:00","summary":"La principal tarea de la conferencia de noviembre es que los países acuerden un nuevo objetivo anual de financiación que los países ricos pagarán para ayudar a los Estados más pobres a hacer frente al cambio climático."},{"title":"Las acciones suben y el dólar retrocede a la espera de la Fed","link":"http://www.df.cl/primer-click/las-acciones-suben-y-el-dolar-retrocede-a-la-espera-de-la-fed","published_date":"2024-09-17T10:30:00","summary":"El cobre avanza ayudado por el dólar débil."},{"title":"Dispares miradas en el mundo sindical a la negociación multinivel","link":"http://www.df.cl/opinion/editorial/dispares-miradas-en-el-mundo-sindical-a-la-negociacion-multinivel","published_date":"2024-09-17T07:00:00","summary":""},{"title":"La sostenibilidad también llegó a los impuestos","link":"http://www.df.cl/opinion/columnistas/la-sostenibilidad-tambien-llego-a-los-impuestos","published_date":"2024-09-17T07:00:00","summary":"ALICIA DOMÍNGUEZ Socia líder de Industrias y Energía de EY."},{"title":"Ley de Protección de Datos y empresas locales","link":"http://www.df.cl/opinion/cartas/ley-de-proteccion-de-datos-y-empresas-locales","published_date":"2024-09-17T07:00:00","summary":""},{"title":"El “sentido de urgencia”  en litio","link":"http://www.df.cl/opinion/cartas/el-sentido-de-urgencia-en-litio","published_date":"2024-09-17T07:00:00","summary":""},{"title":"Ley de Delitos Económicos: responsabilidad de todos","link":"http://www.df.cl/opinion/cartas/ley-de-delitos-economicos-responsabilidad-de-todos","published_date":"2024-09-17T07:00:00","summary":""},{"title":"Escasez de talento en renovables","link":"http://www.df.cl/opinion/cartas/escasez-de-talento-en-renovables","published_date":"2024-09-17T07:00:00","summary":""},{"title":"Ley de Datos Personales y startups","link":"http://www.df.cl/opinion/cartas/ley-de-datos-personales-y-startups","published_date":"2024-09-17T07:00:00","summary":""},{"title":"Futuro de la competitividad en Chile","link":"http://www.df.cl/opinion/cartas/futuro-de-la-competitividad-en-chile","published_date":"2024-09-17T07:00:00","summary":""},{"title":"Crisis inmobiliaria: la tormenta perfecta","link":"http://www.df.cl/opinion/columnistas/crisis-inmobiliaria-la-tormenta-perfecta","published_date":"2024-09-17T07:00:00","summary":"CECILIA CIFUENTES Economista y directora del Centro de Estudios Financieros del ESE, UAndes."},{"title":"Rentabilidad social tributaria e informalidad","link":"http://www.df.cl/opinion/columnistas/rentabilidad-social-tributaria-e-informalidad","published_date":"2024-09-17T07:00:00","summary":"VÍCTOR VILLALÓN Académico Dpto. Control de Gestión y Sistemas de Información, miembro Centro de Estudios Tributarios, FEN U. Chile."},{"title":"Open Banking: cómo avanzan los mercados desarrollados y hacia dónde podría apuntar Chile","link":"http://www.df.cl/mercados/banca-fintech/open-banking-como-avanzan-los-mercados-desarrollados-y-hacia-donde","published_date":"2024-09-17T07:00:00","summary":"El socio de Bain Company, Marcial Rapela, sostuvo que en Chile “lo que va a determinar realmente si esto va a funcionar es cómo se estructure la colaboración público-privada”."},{"title":"Director de Bata en su visita a Chile: “Es uno de nuestros lugares más estables y seguros para hacer negocios”","link":"http://www.df.cl/empresas/retail/director-de-bata-en-su-visita-a-chile-es-uno-de-nuestros-lugares-mas","published_date":"2024-09-17T07:00:00","summary":"Charles Pignal es de la cuarta generación que lidera el fabricante de calzados presente en más de 70 países. Afirmó que la empresa ve grandes oportunidades en América Latina y que están comprometidos con la región."},{"title":"Agroberries acuerda compra de gigante europea y se transforma en la segunda mayor comercializadora de berries del mundo","link":"http://www.df.cl/empresas/industria/agroberries-acuerda-compra-de-gigante-europea-y-se-transforma-en-la","published_date":"2024-09-17T07:00:00","summary":"Transacción dejaría valorizada en US$ 1.350 millones a la empresa y distribuirá -entre producción propia y de terceros- 150 mil toneladas de fruta."},{"title":"Chile mejora en el Índice de Miseria del segundo trimestre de la mano de una menor tasa de desempleo","link":"http://www.df.cl/economia-y-politica/macro/chile-mejora-en-el-indice-de-miseria-del-segundo-trimestre-de-la-mano-de","published_date":"2024-09-17T07:00:00","summary":"De acuerdo al indicador de Clapes UC, el país registra la tercera mayor mejora dentro de los seis países de la muestra."},{"title":"Más seguridad y menos costos: la nueva era digital de las notarías con el auge de los trámites online","link":"http://www.df.cl/economia-y-politica/pais/mas-seguridad-y-menos-costos-la-nueva-era-digital-de-las-notarias-con","published_date":"2024-09-17T07:00:00","summary":"En 2021 la Corte de Apelaciones de Santiago creó el concepto “multijurisdicción” que permite a dos o más notarios participar en la generación de un acto o contrato otorgado de forma digital."},{"title":"Las cinco lecciones de la exejecutiva chilena de Uber que lideró la compra de Cornershop","link":"http://www.df.cl/df-lab/innovacion-y-startups/las-cinco-lecciones-de-la-chilena-exejecutivade-uber-que-lidero-la","published_date":"2024-09-17T07:00:00","summary":"Grace Schiodtz fue la primera gerenta general de Uber en Chile y en agosto dejó su cargo de directora Global de Estrategia y Planificación del área Grocery & Retail de Uber Eats. Tras ocho años en el unicornio, repasa algunos hitos y entrega sus tips para startups."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El primer día en la Pampilla, la fonda reina de Coquimbo: amago de incendio, originales  productos y el esperado show de Los Vásquez","link":"https://www.theclinic.cl/2024/09/17/el-primer-dia-en-la-pampilla-la-fonda-reina-de-coquimbo-amago-de-incendio-originales-productos-y-el-esperado-show-de-los-vasquez/","published_date":"2024-09-17T23:02:40","summary":"Para esta versión de la tradicional Fonda se espera superar los 700 mil asistentes de la edición pasada, para esto se ha puesto especial cuidado en la seguridad de los asistentes. \nThe post El primer día en la Pampilla, la fonda reina de Coquimbo: amago de incendio, originales  productos y el esperado show de Los Vásquez appeared first on The Clinic."},{"title":"Viral. El liquido rojo en la carne no es sangre: explican para qué sirve y por qué se torna de ese color","link":"https://www.theclinic.cl/2024/09/17/viral-el-liquido-rojo-en-la-carne-no-es-sangre-explican-para-que-sirve-y-por-que-se-torna-de-ese-color/","published_date":"2024-09-17T21:33:16","summary":"Al momento de comprar carne fresca este liquido no debería estar presente. Esto se debe a que el líquido es un bioproducto del proceso de refrigeración.\nThe post Viral. El liquido rojo en la carne no es sangre: explican para qué sirve y por qué se torna de ese color appeared first on The Clinic."},{"title":"Doctora demandó a su arrendador por no devolverle el mes de garantía en Santiago: Corte ordenó pago de $2.5 millones","link":"https://www.theclinic.cl/2024/09/17/doctora-demando-a-su-arrendatario-por-no-devolver-el-mes-de-garantia-en-santiago-corte-ordeno-pago-de-2-5-millones/","published_date":"2024-09-17T20:19:31","summary":"La cirujana alega que, transcurrido el plazo acordado para la devolución de la garantía, y habiendo cumplido todas las condiciones del contrato, el arrendador no realizó la devolución. Por su parte, el dueño del inmueble asegura que hubo daños por más de un millón de pesos. \nThe post Doctora demandó a su arrendador por no devolverle el mes de garantía en Santiago: Corte ordenó pago de $2.5 millones appeared first on The Clinic."},{"title":"Bloomberg incluyó a 14 chilenos entre “Los 500 más influyentes de Latinoamérica”: fundador de NotCo, CEO de Latam y gerente de Parque Arauco fueron destacados","link":"https://www.theclinic.cl/2024/09/17/bloomberg-incluyo-a-14-chilenos-entre-los-500-mas-influyentes-de-latinoamerica-fundador-de-notco-ceo-de-latam-y-gerente-de-parque-arauco-fueron-destacados/","published_date":"2024-09-17T20:08:54","summary":"Empresarios como Andrónico Luksic y Horst Paulmann fueron mencionados, al igual que Carlos Solari (Falabella) e Ignacio Cueto (Latam). Pero también hubo espacio para proyectos más pequeños como Lab4U de Komal Dadlani. \nThe post Bloomberg incluyó a 14 chilenos entre “Los 500 más influyentes de Latinoamérica”: fundador de NotCo, CEO de Latam y gerente de Parque Arauco fueron destacados appeared first on The Clinic."},{"title":"“Una descoordinación temporal”: AFP ProVida sale al paso tras reclamos por no pagar aguinaldo de Fiestas Patrias a 26 mil pensionados","link":"https://www.theclinic.cl/2024/09/17/afp-provida-confirma-el-pago-de-aguinaldo-de-fiestas-patrias-pendientes-a-26-mil-afiliados-tras-oficio-de-la-superintendencia/","published_date":"2024-09-17T18:34:22","summary":"La administradora aclaró que están indagando las causas del retraso, y esta tarde lograron regularizar el atraso en el pago de aguinaldo a pensionados que aún no recibían el beneficio. \nThe post “Una descoordinación temporal”: AFP ProVida sale al paso tras reclamos por no pagar aguinaldo de Fiestas Patrias a 26 mil pensionados appeared first on The Clinic."},{"title":"Instagram endurece su política para menores de 18 años: cambios con restricciones más estrictas llegarán a Chile en enero","link":"https://www.theclinic.cl/2024/09/17/instagram-endurece-su-politica-para-menores-de-18-anos-cambios-con-restricciones-mas-estrictas-llegara-a-chile-en-enero/","published_date":"2024-09-17T17:42:20","summary":"No es la primera restricción para adolescentes que META ha implementado para los adolescentes. Ahora, la empresa ofrece mayor monitoreo y funciones de control para los papás. Los que tienen más de 16 se salvarán un poco: sus padres podrán decidir si los adolescentes pueden controlar las restricciones desde la aplicación. \nThe post Instagram endurece su política para menores de 18 años: cambios con restricciones más estrictas llegarán a Chile en enero appeared first on The Clinic."},{"title":"El fin de una era: la clásica marca de envases Tupperware está al borde de la quiebra por una deuda acumulada por US$700 millones","link":"https://www.theclinic.cl/2024/09/17/empresa-tupperware-estaria-cerca-de-presentar-su-quiebra/","published_date":"2024-09-17T16:45:29","summary":"En junio planeó cerrar su única fábrica en Estados Unidos y despidió a casi de 150 personas. También ha reemplazado a su director ejecutivo y miembros del directorio como una manera de mejorar el negocio. \nThe post El fin de una era: la clásica marca de envases Tupperware está al borde de la quiebra por una deuda acumulada por US$700 millones appeared first on The Clinic."},{"title":"Chef Tomás Olivera: “Hay cumbias que la gente dice ‘uy que ordinaria’ y se las saben enteras… con la comida chilena es lo mismo”","link":"https://www.theclinic.cl/2024/09/17/chef-tomas-olivera-sobre-la-comida-chilena-y-su-posicion-mundial/","published_date":"2024-09-17T15:46:11","summary":"El reconocido chef chileno se ha especializado en pastas y fue honrado con el Premio Bicentenario en 2010 por su aporte a la comida chilena. Cuando se le pregunta si las pastas y la comida chilena pueden ir juntas en la memoria gastronómica, Olivera dice que por supuesto que sí. \"Uno de los platos emblemáticos de nuestra cocina tiene pastas. La mechada con tallarines\". \nEn esta entrevista, el chef de TopChef Chile conversa sobre su arraigo con la comida nacional desde que era niño hasta hoy, momento en el que junto a varias generaciones de cocineros, han logrado posicionar a Chile como un país de gastronomía propia y memorable. Si uno le pregunta a un chef extranjero por Chile, hoy si te puede decir 'empanada', 'cazuela', 'charquicán' y no solo productos\", dice, como el salmón, la fruta o el vino. \nThe post Chef Tomás Olivera: “Hay cumbias que la gente dice ‘uy que ordinaria’ y se las saben enteras… con la comida chilena es lo mismo” appeared first on The Clinic."},{"title":"La explicación de La Moneda para la primera aparición pública de Paula Carrasco, pareja de Presidente Boric, en el Parque O’Higgins","link":"https://www.theclinic.cl/2024/09/17/la-explicacion-de-la-moneda-para-la-primera-aparicion-publica-de-paula-carrasco-la-pareja-del-presidente-gabriel-boric-que-bailo-cueca/","published_date":"2024-09-17T15:37:46","summary":"En el gobierno aseguran que la decisión de hacer pública la relación del Presidente fue personal y para ser \"consecuente con su estilo de vida\". Además, porque ya llevan varios meses como pareja, de hecho Carrasco -quien trabaja en el Ministerio de Medio Ambiente- ha asistido en varias ocasiones a Cerro Castillo y tiene un aro de básquetbol en el palacio presidencial.\nThe post La explicación de La Moneda para la primera aparición pública de Paula Carrasco, pareja de Presidente Boric, en el Parque O’Higgins appeared first on The Clinic."},{"title":"Mon Laferte fue nominada a “Álbum del Año” en los Latin Grammy con “Autopoiética”: es la segunda vez que alcanza este hito","link":"https://www.theclinic.cl/2024/09/17/mon-laferte-fue-nominada-a-album-del-ano-en-los-latin-grammy/","published_date":"2024-09-17T14:33:57","summary":"La chilena competirá con otros artistas como Karol G, Juan Luis Guerra, Residente, Camilo y Shakira. La primera vez que fue destacada en esta categoría fue en 2017 con la producción \"La Trenza\". \nThe post Mon Laferte fue nominada a “Álbum del Año” en los Latin Grammy con “Autopoiética”: es la segunda vez que alcanza este hito appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Instituto Confucio Santo Tomás prepara su 16° Semana de la Cultura China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/instituto-confucio-santo-tomas-prepara-su-16-semana-de-la-cultura-china/2024-09-16/123534.html?=efectochina","published_date":"2024-09-17T23:57:00","summary":"Las actividades se realizarán la última semana de septiembre tanto presenciales como en redes sociales y plataformas digitales como Zoom."},{"title":"La formación de Colo Colo para el choque de ida ante River Plate","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/la-formacion-de-colo-colo-para-el-choque-de-ida-ante-river-plate/2024-09-16/143128.html","published_date":"2024-09-17T23:55:00","summary":"Esta es la formación que prepara el técnico de Colo Colo, Jorge Almirón, para el choque de ida ante River Plate en cuartos de final de Copa Libertadores."},{"title":"Mosa y remodelación del Monumental: Queremos copiar lo que hizo River para no perder la localía","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-remodelacion-del-monumental-queremos-copiar-lo-que-hizo-river/2024-09-17/204250.html","published_date":"2024-09-17T23:47:00","summary":"El presidente de Blanco y Negro afirmó que el plan de trabajo está \"avanzado\"."},{"title":"Instagram lanzó su cuenta para menores de edad con control parental","link":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/instagram-lanzo-su-cuenta-para-menores-de-edad-con-control-parental/2024-09-17/192406.html","published_date":"2024-09-17T23:47:00","summary":"La red social hará que los perfiles de los menores de 18 años sean privados y restringirá el tipo de contenido que pueden ver. La nueva configuración empezó a funcionar hoy en el mundo anglosajón."},{"title":"Pincoya salvó a una mujer de ahogarse con arriesgada maniobra","link":"https://cooperativa.cl/noticias/magazine/personajes/pincoya-salvo-a-una-mujer-de-ahogarse-con-arriesgada-maniobra/2024-09-17/195029.html","published_date":"2024-09-17T23:20:00","summary":"El momento en el que Jennifer Galvarini salvó a la mujer se hizo viral en redes sociales."},{"title":"Canal 13 transmitirá partidos históricos de Colo Colo, U. de Chile y la UC en Fiestas Patrias","link":"https://cooperativa.cl/noticias/deportes/futbol/historia/canal-13-transmitira-partidos-historicos-de-colo-colo-u-de-chile-y-la/2024-09-17/194800.html","published_date":"2024-09-17T23:20:00","summary":""},{"title":"Brereton anotó su penal en la clasificación de Southampton en Copa de la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brereton-anoto-su-penal-en-la-clasificacion-de-southampton-en-copa-de-la/2024-09-17/200625.html","published_date":"2024-09-17T23:19:00","summary":"El conjunto del chileno eliminó a Everton como visitante."},{"title":"Colo Colo enfrenta a River Plate por cuartos de final de Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-enfrenta-a-river-plate-por-cuartos-de-final-de-copa-libertadores/2024-09-16/124007.html","published_date":"2024-09-17T23:18:00","summary":"El \"Cacique\" enfrenta un crucial desafío ante los \"millonarios\" en el torneo continental."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-09-17T23:15:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Miley Cyrus recibe demanda por \"Flowers\": la acusan de plagiar canción de Bruno Mars","link":"https://cooperativa.cl/noticias/magazine/musica/miley-cyrus-recibe-demanda-por-flowers-la-acusan-de-plagiar-cancion/2024-09-17/190728.html","published_date":"2024-09-17T22:30:00","summary":"La canción ganadora del Grammy parece tener similitudes con \"When I Was Your Man\"."},{"title":"Sporting de Lisboa arrancó la Champions con un triunfo ante Lille","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/sporting-de-lisboa-arranco-la-champions-con-un-triunfo-ante-lille/2024-09-17/185600.html","published_date":"2024-09-17T22:20:00","summary":"En la primera jornada de la fase de liga de la Champions, Sporting de Lisboa batió por 2-0 a Lille OSC con anotaciones de Viktor Gyokeres (38') y Zeno Debast (65'). El cuadro francés, por su lado, sufrió la expulsión de Angel Gomes en el primer tiiempo (40')."},{"title":"Liverpool debutó en la nueva Champions con remontada ante Milan en San Siro","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/liverpool-debuto-en-la-nueva-champions-con-remontada-ante-milan-en-san/2024-09-17/183553.html","published_date":"2024-09-17T22:10:00","summary":"Liverpool celebró este martes una remontada por 1-3 ante AC Milan en San Siro, en la primera fecha de la nueva Champions League. Christian Pulisic abrió la cuenta, pero Konate, Ibrahima Konate, Virgil Van Dijk y Dominik Szoboszlai lo dieron vuelta para los \"Reds\"."},{"title":"River recibirá a Colo Colo con estadio lleno en la revancha en Buenos Aires","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/river-recibira-a-colo-colo-con-estadio-lleno-en-la-revancha-en-buenos/2024-09-17/184925.html","published_date":"2024-09-17T22:09:00","summary":"La fanaticada \"millonaria\" agotó las entradas rápidamente."},{"title":"Arista Chadwick: Tohá dice que Chile Vamos debe dar \"explicaciones ante la ciudadanía\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/arista-chadwick-toha-dice-que-chile-vamos-debe-dar-explicaciones-ante/2024-09-17/184756.html","published_date":"2024-09-17T22:04:00","summary":"En medio del \"caso audios\", la ministra del Interior afirmó que son las instituciones las que deben responder a la opinión pública, \"más allá de nuestra perspectiva personal\". Su par Camila Vallejo (Segegob) coincidió en que \"la gravedad\" del escándalo amerita \"la mayor transparencia\"."},{"title":"Mbappé, Rüdiger y Endrick guiaron triunfo de Real Madrid ante Stuttgart en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/mbappe-rudiger-y-endrick-guiaron-triunfo-de-real-madrid-ante-stuttgart/2024-09-17/185217.html","published_date":"2024-09-17T21:49:00","summary":"Real Madrid venció a Stuttgart por 3-1 en el \"Santiago Bernabéu\", en el inicio de la nueva fase de liga de la Champions. Los goles merengues fueron de Kylian Mbappé, Antonio Rüdiger y Endrick, mientras que el descuento fue de Deniz Undav."}]}]}