{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Codelco informa la salida del gerente general de la División Chuquicamata Christian Caviedes","link":"http://www.df.cl/empresas/mineria/codelco-informa-la-salida-del-gerente-general-de-division-chuquicamata","published_date":"2024-05-30T23:00:00","summary":"En su reemplazo, la minera estatal designó en calidad de interino a René Galleguillos, actual gerente de Operaciones de Chuquicamata."},{"title":"Se acerca una nueva edición del estudio Marcas Ciudadanas","link":"http://www.df.cl/se-acerca-una-nueva-edicion-del-estudio-marcas-ciudadanas","published_date":"2024-05-30T22:03:00","summary":"El próximo jueves 6 de junio se conocerán los resultados de la 14° versión de este ranking de Cadem, que analiza a las empresas a través de tres elementos clave: presencia positiva, relevancia y aporte."},{"title":"Elecciones municipales y regionales de octubre en dos días sortea su primera valla en comisión y se vota el viernes en Sala","link":"http://www.df.cl/economia-y-politica/congreso/elecciones-municipales-y-regionales-de-octubre-en-dos-dias-sortea-su","published_date":"2024-05-30T21:13:00","summary":"La oposición adelantó que de aprobarse en general en la Sala presentará una indicación para eliminar el domingo como feriado irrenunciable."},{"title":"Trump es declarado culpable de fraude electoral en el denominado caso de \"pago por silencio\"","link":"http://www.df.cl/internacional/politica/jurado-declara-a-donald-trump-culpable-de-fraude-electoral-en-el-caso","published_date":"2024-05-30T20:58:00","summary":"Es el primer presidente de EEUU en ser condenado por un delito. El mandatario fue hallado culpable de 34 cargos de falsificación de registros comerciales por un pago a una actriz de cine para adultos por no revelar información que comprometía su imagen."},{"title":"Acción de HP se dispara tras informar primer alza en ventas de PC en dos años y favorables proyecciones por IA","link":"http://www.df.cl/empresas/multinacionales/acciones-de-hp-se-disparan-registro-mayor-alza-en-ventas","published_date":"2024-05-30T20:40:00","summary":"Los títulos del fabricante de computadoras subieron 17%, su mayor avance desde su separación, en 2015, de su empresa hermana Hewlett Packard Enterprise."},{"title":"IPSA cierra en rojo por tercera sesión seguida mientras Wall Street sufre por derrumbe de la tecnológica Salesforce","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-oyjkn9","published_date":"2024-05-30T20:24:00","summary":"Pese a que la revisión del PIB de EEUU a la baja hizo caer las tasas de mercado, dando alivio a la renta fija, los índices bursátiles permanecieron en terreno negativo."},{"title":"Dólar cierra al alza cerca de $ 920 volátil jornada donde predominó la caída del cobre por sobre el alivio en las tasas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-mwm2v","published_date":"2024-05-30T20:05:00","summary":"Si bien el metal bajaba 3% a US$ 4,65 por libra en Nueva York, el dollar index retrocedía 0,3% hasta los 104,8 puntos. Las tasas cayeron luego de que el PIB de EEUU fuera revisado a la baja."},{"title":"Las empresas de telecomunicaciones tienen una fortuna en cables de cobre","link":"http://www.df.cl/empresas/telecom-tecnologia/las-empresas-de-telecomunicaciones-tienen-una-fortuna-en-cables-de-cobre","published_date":"2024-05-30T19:40:00","summary":"Las empresas de telecomunicaciones podrían recuperar hasta 800.000 toneladas métricas de cobre en la próxima década, con un valor de más de US$7.000 millones a los precios actuales."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-dcabh","published_date":"2024-05-30T19:00:00","summary":"Baja tasa de desocupación + La alerta de Acera al Senado + Dólar al alza"},{"title":"Diputada Jiles vuelve a la carga: anunció la presentación de un nuevo proyecto de retiro de fondos desde las AFP","link":"http://www.df.cl/economia-y-politica/congreso/diputada-jiles-vuelve-a-la-carga-anuncio-la-presentacion-de-un-nuevo","published_date":"2024-05-30T18:36:00","summary":"Ello, en el contexto de que el 7 de junio se cumple el plazo de prohibición para presentar una iniciativa de estas características, tras el rechazo de la idea de legislar del último."},{"title":"Comisión de Medio Ambiente del Senado aprueba en general reforma al SEIA y se marca un hito tras dos intentos sin mayores avances de gobiernos anteriores","link":"http://www.df.cl/empresas/medio-ambiente/comision-de-medio-ambiente-del-senado-aprueba-en-general-reforma-al-seia","published_date":"2024-05-30T18:30:00","summary":"Se dio luz verde al articulado por unanimidad a pesar que persisten dudas. El presidente de la instancia, Sergio Gahona, señaló que esperan llevar el texto a votación en Sala el martes y que se prevé \"tener en los próximos 60 días ojalá despachada la ley desde el Senado hacia la Cámara de Diputados\"."},{"title":"Los consumidores frenan el crecimiento económico de EEUU en el primer trimestre y la inflación se enfría","link":"http://www.df.cl/internacional/economia/el-crecimiento-economico-de-eeuu-es-revisado-a-la-baja-en-el-primer","published_date":"2024-05-30T17:50:00","summary":"El Producto Interno Bruto (PIB) -la medida más amplia de la actividad económica- creció a una tasa anualizada del 1,3% de enero a marzo, por debajo de la estimación previa del 1,6%."},{"title":"Cobre se desploma en medio de liquidación de fondos por preocupación sobre tasas","link":"http://www.df.cl/mercados/commodities/cobre-se-desploma-en-medio-de-liquidacion-de-fondos-por-preocupacion","published_date":"2024-05-30T17:42:00","summary":"El cobre a tres meses en la Bolsa de Metales de Londres (LME) caía un 2,9%, a US$ 4,6 por libra, alejándose aún más del máximo histórico."},{"title":"Diputado Carlos Bianchi por la Cuenta Pública: “El CAE es el factor más contaminante que el Gobierno pudo poner en la discusión”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-carlos-bianchi-por-la-cuenta-publica-el-cae-es-el-factor-mas","published_date":"2024-05-30T17:17:00","summary":"El presidente de la Comisión de Hacienda de la Cámara Baja plantea las prioridades que, desde su cargo, estima debiera anunciar el Presidente Gabriel Boric el sábado."},{"title":"Persisten las divisiones internas en OpenAI tras el intento de golpe para derrocar al CEO Sam Altman","link":"http://www.df.cl/df-lab/tecnologia/persisten-las-divisiones-internas-en-openai-tras-el-intento-de-golpe","published_date":"2024-05-30T17:13:00","summary":"Las discusiones sobre la seguridad y el liderazgo de Altman vuelven al dominio público mientras la empresa de inteligencia artificial se ve afectada por las dimisiones."},{"title":"Startup LAP Global reformula modelo de negocio y aterriza en Estados Unidos","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-lap-global-reformula-modelo-de-negocio-y-aterriza-en-estados-unidos","published_date":"2024-05-30T17:09:00","summary":"La compañía pasó de operar como una consultora a una plataforma para que marcas latinas puedan vender en marketplaces extranjeros. En el proceso despidieron a 20% del personal."},{"title":"Proyecto de transición energética: Acera, Mainstream y Acciona alertan a autoridades y embajadas por eventuales cambios respecto a reasignación de ingresos tarifarios","link":"http://www.df.cl/empresas/energia/proyecto-de-transicion-energetica-acera-mainstream-y-acciona-alertan-a","published_date":"2024-05-30T15:55:00","summary":"De cara al término de la votación de la iniciativa este viernes en la comisión de Minería y Energía del Senado, el gremio y las firmas enviaron cartas a senadores y al ministro de Energía por una potencial incorporación de un mecanismo de \"subastas\". Los diplomáticos de La Unión Europea, Japón, Irlanda, Noruega y España fueron notificados, al igual que hace un año cuando alcanzó el punto más álgido la crisis de renovables."},{"title":"Columna FT: Lo que salió mal con el capitalismo","link":"http://www.df.cl/internacional/economia/columna-ft-lo-que-salio-mal-con-el-capitalismo","published_date":"2024-05-30T15:50:00","summary":"Estados Unidos se ha vuelto enfermizamente dependiente del dinero suelto y del gran gobierno, sostiene en una columna Ruchir Sharma."},{"title":"Arabia Saudita se prepara a lanzar venta de acciones de Aramco por más de US$ 10 mil millones este domingo","link":"http://www.df.cl/empresas/multinacionales/arabia-saudita-se-prepara-para-lanzar-la-venta-de-acciones-de-aramco-por","published_date":"2024-05-30T14:50:00","summary":"El gobierno planea llevar a cabo un proceso de creación de libros hasta el próximo jueves, que ya ha atraído el interés informal de inversores de todo Oriente Medio y Europa."},{"title":"Ministra de Minería augura que producción de cobre se acercará a los 6 millones en 2025","link":"http://www.df.cl/empresas/mineria/ministra-de-mineria-augura-que-produccion-de-cobre-se-acercara-a-los-6","published_date":"2024-05-30T14:43:00","summary":"En 2024, se generarán 5,5 millones de metal rojo quebrando la tendencia de los últimos 18 años. Para 2025 esta expansión continuará, señaló Aurora Williams."},{"title":"Codelco logra acuerdo anticipado de contrato con dos sindicatos de Andina","link":"http://www.df.cl/empresas/mineria/codelco-logra-acuerdo-anticipado-de-contrato-con-dos-sindicatos-de-andina","published_date":"2024-05-30T14:28:00","summary":"El convenio a 36 meses con el Sindicato Unificado de Trabajadores (SUT) y el Sindicato Industrial de Integración Laboral (SIIL) empezará a regir en agosto e incluye a más de 800 agremiados."},{"title":"Enami reduce pérdidas en primer trimestre: pasó de saldo en rojo de U$51,1 millones a US$8,2 millones","link":"http://www.df.cl/empresas/mineria/enami-reduce-perdidas-en-primer-trimestre-paso-de-saldo-en-rojo-de","published_date":"2024-05-30T14:27:00","summary":"Entre las acciones adoptadas para mejorar las finanzas de la empresa, destaca la paralización temporal de la Fundición Hernán Videla Lira en febrero pasado."},{"title":"Enel X: \"El mercado de autos eléctricos en Chile por fin está explotando\"","link":"http://www.df.cl/empresas/industria/enel-x-el-mercado-de-autos-electricos-en-chile-por-fin-esta-explotando","published_date":"2024-05-30T14:10:00","summary":"El gerente para América Latina de Enel X Way, Jean Paul Zalaquett, afirmó que en el país el mercado de electromovilidad lo único que hace es crecer y que \"la tecnología ya está lista para poder masificarse\" ya que Chile está adelantado en infraestructura de carga."},{"title":"Analistas creen que BHP intentará otros objetivos tras desistir de Anglo: mencionan que podría apuntar a Antofagasta o Lundin","link":"http://www.df.cl/empresas/mineria/analistas-creen-que-bhp-intentara-otros-objetivos-tras-desistir-de","published_date":"2024-05-30T13:40:00","summary":"\"Está claro que BHP sigue siendo una empresa adquisitiva y que buscará otros objetivos para ampliar su cartera de cobre\", afirmó John Milroy, asesor de clientes privados de Ord Minnett."},{"title":"Nestlé asegura que necesidades nutricionales están “cambiando” en medio de aumento de medicamentos para bajar de peso","link":"http://www.df.cl/empresas/retail/nestle-asegura-que-necesidades-nutricionales-estan-cambiando-en-medio","published_date":"2024-05-30T13:22:00","summary":"La compañía busca capitalizar la popularidad de los medicamentos GLP-1 con su “ambicioso objetivo de impulsar productos más saludables”, dijo a CNBC su director ejecutivo, Mark Schneider."},{"title":"La directora de tecnología de OpenAI afirma que impacto económico de la IA generativa apenas está comenzando","link":"http://www.df.cl/df-lab/tecnologia/la-directora-de-tecnologia-de-openai-afirma-que-impacto-economico-de-la","published_date":"2024-05-30T13:20:00","summary":"En una entrevista, Mira Murati afirmó que los nuevos modelos de inteligencia artificial generativa son cada vez más intuitivos, factor que impulsaría la adopción por parte de empresas."},{"title":"INE: tasa de desocupación nacional baja a 8,5% en el trimestre febrero-abril, con un fuerte incremento de los empleos informales","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-tasa-de-desocupacion-nacional-baja-a-8-5-en-el-trimestre","published_date":"2024-05-30T13:00:00","summary":"La cifra se explica por el alza de la fuerza de trabajo (3,5%), menor a la presentada por las personas ocupadas (3,7%)."},{"title":"Compás de espera en los mercados bursátiles y el Chile Day aterriza en Nueva York","link":"http://www.df.cl/primer-click/compas-de-espera-en-los-mercados-bursatiles-y-el-chile-day-aterriza-en","published_date":"2024-05-30T11:30:00","summary":"Las expectativas de que las tasas de interés en Estados Unidos seguirán altas siguen dominando la escena de los mercados internacionales, golpeando a las acciones. El cobre baja con fuerza."},{"title":"Las fórmulas para recuperar la profundidad del mercado que dejó el último debate en Toronto","link":"http://www.df.cl/mercados/banca-fintech/las-formulas-para-recuperar-la-profundidad-del-mercado-que-dejo-el","published_date":"2024-05-30T08:00:00","summary":"La vicepresidenta de la CMF, Bernardita Piedrabuena, aseguró que están trabajando para fortalecer el segmento de securitizados."},{"title":"Preocupación por demora en permisos de proyectos mineros marcó panel sobre potencial de desarrollo del litio","link":"http://www.df.cl/mercados/banca-fintech/preocupacion-por-demora-en-permisos-de-proyectos-mineros-marco-panel","published_date":"2024-05-30T08:00:00","summary":"El retraso en los plazos impacienta a los inversionistas, advirtió la CEO de Summit Nanotech, Amanda Hall."},{"title":"Mesa técnica comenzará trabajo con discusión respecto a sobretasa temporal del impuesto verde","link":"http://www.df.cl/empresas/energia/mesa-tecnica-comenzara-trabajo-con-discusion-respecto-a-sobretasa","published_date":"2024-05-30T08:00:00","summary":"Creación de la instancia fue comprometida en el marco de la discusión del proyecto de estabilización de tarifas eléctricas."},{"title":"Reforma al SEIA enfrenta hoy su primera votación y Gobierno continúa estudio del reemplazo de Coevas y Comité de Ministros","link":"http://www.df.cl/empresas/energia/reforma-al-seia-enfrenta-hoy-su-primera-votacion-y-gobierno-continua","published_date":"2024-05-30T08:00:00","summary":"Este jueves se votará la idea de legislar de la iniciativa en la comisión de Medio Ambiente del Senado. Esto, en medio de dudas que aún persisten entre los parlamentarios."},{"title":"Metro afina lanzamiento de tarjeta prepago abierta a uso comercial general este año","link":"http://www.df.cl/empresas/industria/metro-afina-lanzamiento-de-tarjeta-prepago-abierta-a-uso-comercial","published_date":"2024-05-30T08:00:00","summary":"En una primera etapa, la estatal busca captar al 70% de los usuarios diarios de la empresa, que son 2,3 millones de personas."},{"title":"Corte respalda a acreedores y obliga a WOM a entregar documentos exigidos por críticos a “mala gestión” de sus dueños","link":"http://www.df.cl/empresas/telecom-tecnologia/corte-respalda-a-acreedores-y-obliga-a-wom-a-entregar-documentos","published_date":"2024-05-30T08:00:00","summary":"Además, la jueza del tribunal de Quiebras de Delaware autorizó a la operadora a acceder a US$ 43 millones para el pago de proveedores. El 20 de junio próximo se decidirá si continúa o no el proceso de reorganización en EEUU."},{"title":"Fortalecer los Derechos del Contribuyente","link":"http://www.df.cl/opinion/editorial/fortalecer-los-derechos-del-contribuyente","published_date":"2024-05-30T08:00:00","summary":""},{"title":"Acuerdo avanzado con UE ingresó para ratificación al Congreso","link":"http://www.df.cl/economia-y-politica/pais/acuerdo-avanzado-con-ue-ingreso-para-ratificacion-al-congreso","published_date":"2024-05-30T08:00:00","summary":""},{"title":"Litio y financiamiento de demandas sociales","link":"http://www.df.cl/opinion/columnistas/litio-y-financiamiento-de-demandas-sociales","published_date":"2024-05-30T08:00:00","summary":"Hermann González Clapes UC"},{"title":"Los tres pilares de un mercado financiero profundo","link":"http://www.df.cl/opinion/columnistas/los-tres-pilares-de-un-mercado-financiero-profundo","published_date":"2024-05-30T08:00:00","summary":"Kevin Cowan Economista y académico de la Escuela de Negocios UAI, ex comisionado CMF"},{"title":"Ley REP: Autoridades comprometidas","link":"http://www.df.cl/opinion/cartas/ley-rep-autoridades-comprometidas","published_date":"2024-05-30T08:00:00","summary":""},{"title":"Obstáculos en el pago de pensiones de alimentos","link":"http://www.df.cl/opinion/cartas/obstaculos-en-el-pago-de-pensiones-de-alimentos","published_date":"2024-05-30T08:00:00","summary":""},{"title":"Riesgo en directorios","link":"http://www.df.cl/opinion/cartas/riesgo-en-directorios","published_date":"2024-05-30T08:00:00","summary":""},{"title":"Agenda legislativa y sector inmobiliario: ¿socios o rivales?","link":"http://www.df.cl/opinion/cartas/agenda-legislativa-y-sector-inmobiliario-socios-o-rivales","published_date":"2024-05-30T08:00:00","summary":""},{"title":"Incremento en arbitrajes","link":"http://www.df.cl/opinion/cartas/incremento-en-arbitrajes","published_date":"2024-05-30T08:00:00","summary":""},{"title":"La democracia en juego en elecciones de México","link":"http://www.df.cl/opinion/columnistas/la-democracia-en-juego-en-elecciones-de-mexico","published_date":"2024-05-30T08:00:00","summary":"FT View© 2024 The Financial Times Ltd."},{"title":"Cambios en la Subdirección Jurídica del SII","link":"http://www.df.cl/opinion/cartas/cambios-en-la-subdireccion-juridica-del-sii","published_date":"2024-05-30T08:00:00","summary":""},{"title":"Excontralor Ramiro Mendoza afirma que polémica por el cuestionado spot del Gobierno es una pelea que “no es jurídica, es política”","link":"http://www.df.cl/mercados/pensiones/excontralor-ramiro-mendoza-afirma-que-polemica-por-el-cuestionado-spot","published_date":"2024-05-30T08:00:00","summary":"Sin embargo, también advirtió que “las leyes se interpretan” y que la contralora (s), Dorothy Pérez deberá decidir."},{"title":"Prueban en Chile brazo robótico que imprime en 3D viviendas sociales con hormigón reciclado","link":"http://www.df.cl/df-lab/transformacion-digital/prueban-en-chile-brazo-robotico-que-imprime-en-3d-viviendas-sociales-con","published_date":"2024-05-30T08:00:00","summary":"La tecnología está siendo testeada en el Parque de Innovación del Centro Tecnológico para la Innovación en la Construcción (CTEC). El plan es medir la resistencia con materiales locales."},{"title":"Dudas sobre el momento y su efecto genera la idea de negociación multinivel entre expertos","link":"http://www.df.cl/economia-y-politica/laboral-personas/dudas-sobre-el-momento-y-su-efecto-genera-la-idea-de-negociacion","published_date":"2024-05-30T08:00:00","summary":"Economistas y abogados laborales analizaron la decisión del Ejecutivo de avanzar en un proyecto de este tipo. Para David Bravo se trata de “una mala idea”."},{"title":"Aguas CAP suscribe acuerdo con minera australiana Tesoro Gold por proyecto aurífero en Atacama","link":"http://www.df.cl/empresas/mineria/aguas-cap-suscribe-acuerdo-con-minera-australiana-tesoro-gold-por","published_date":"2024-05-30T08:00:00","summary":"Sellaron un MoU para ver alternativas de suministro hídrico a su proyecto El Zorro, ubicado a 25 kilómetros al noreste de la planta desalinizadora de Aguas CAP."},{"title":"Más frentes para CLC: ahora inicia arbitraje con Colmena y sociedades de Karlezi otorgan crédito por hasta $ 5.000 millones","link":"http://www.df.cl/empresas/salud/mas-frentes-para-clc-ahora-inicia-arbitraje-con-colmena-y-sociedades-de","published_date":"2024-05-30T08:00:00","summary":"La firma esquivó las pérdidas el primer trimestre, pero su Ebitda cayó un 26% año contra año y bajaron los ingresos, las atenciones de urgencia y las consultas médicas. La clínica señaló que con el préstamo obtendrá \"financiamiento extra para fortalecer su desempeño\"."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Hertz contraataca al Gobierno tras críticas por “barra” hacia Jadue: “Declaración insolente y antojadiza (…) ¿Qué se creen?”","link":"https://www.theclinic.cl/2024/05/30/carmen-hertz-contraataca-al-gobierno-tras-criticas-por-barra-a-jadue-declaracion-insolente-y-antojadiza-que-se-creen/","published_date":"2024-05-30T23:22:18","summary":"La diputada Carmen Hertz (PC) se refirió a los comentarios dichos por el subsecretario del Interior, Manuel Monsalve, y la ministra vocera, Camila Vallejo, quienes se refirieron a la formalización del alcalde de Recoleta, Daniel Jadue (PC). \nThe post Hertz contraataca al Gobierno tras críticas por “barra” hacia Jadue: “Declaración insolente y antojadiza (…) ¿Qué se creen?” appeared first on The Clinic."},{"title":"Marcus Rediker, historiador especialista en piratas: “Hollywood ha creado una imagen de ellos que es mucho menos interesante que la real”","link":"https://www.theclinic.cl/2024/05/30/marcus-rediker-historiador-especialista-en-piratas-hollywood-ha-creado-una-imagen-de-ellos-que-es-mucho-menos-interesante-que-la-real/","published_date":"2024-05-30T21:49:46","summary":"Marcus Rediker es un historiador que ha hecho su carrera investigando la historia social del mar Atlántico. Desde su tesis en la Universidad de Pennsylvania el año 1976, ha estado interesado en contar la historia del punto de vista de aquellos que quedan fuera de las narrativas clásicas. Aún más específico, se interesó en estudiar […]\nThe post Marcus Rediker, historiador especialista en piratas: “Hollywood ha creado una imagen de ellos que es mucho menos interesante que la real” appeared first on The Clinic."},{"title":"Conductores de Uber podrán grabar el viaje: registro capturará audio y video de lo que suceda al interior del auto","link":"https://www.theclinic.cl/2024/05/30/conductores-de-uber-podran-grabar-interior-viaje/","published_date":"2024-05-30T21:06:28","summary":"Los conductores de Uber tienen una nueva opción, cuyo objetivo es resguardar su seguridad. Se trata de la grabación de video de los viajes a través de la cámara frontal de sus celulares. Según explicó la empresa, esta se trata de una “solución” y no requiere ningún dispositivo externo. Tampoco considera gastos adicionales ni configuraciones […]\nThe post Conductores de Uber podrán grabar el viaje: registro capturará audio y video de lo que suceda al interior del auto appeared first on The Clinic."},{"title":"Bloqueadores de pubertad en menores de edad: el debate que abre el complejo tratamiento hormonal a niños y niñas trans","link":"https://www.theclinic.cl/2024/05/30/el-complejo-tratamiento-hormonales-a-ninos-trans/","published_date":"2024-05-30T20:41:09","summary":"Andrés a los 15 años le dijo a sus padres que era mujer. A ellos no les calzó. La psicóloga del menor lo estaba tratando por una depresión severa y luego se descubrió que también tenía síntomas ansiosos y riesgo suicida. Tras un par de evaluaciones, los especialistas sugirieron avanzar en la transición. Tras esto, […]\nThe post Bloqueadores de pubertad en menores de edad: el debate que abre el complejo tratamiento hormonal a niños y niñas trans appeared first on The Clinic."},{"title":"McDonald’s “combo” a “combo” con Rodolfo Carter por cierre de automac: Hamburguesería llega a la Corte apuntando ilegalidad del edil","link":"https://www.theclinic.cl/2024/05/30/mcdonalds-acude-a-tribunales-por-el-cierre-de-automac-en-la-florida/","published_date":"2024-05-30T20:34:18","summary":"McDonald’s Chile acudió hasta la Corte de Apelaciones de Santiago para presentar un reclamo de ilegalidad contra la Municipalidad de la Florida. Esto sucedió luego de que el jefe comunal clausurara el servicio Automac, ubicado en la avenida Vicuña Mackennae, el pasado 11 de marzo. La medida del alcalde de La Florida, causó el disgusto […]\nThe post McDonald’s “combo” a “combo” con Rodolfo Carter por cierre de automac: Hamburguesería llega a la Corte apuntando ilegalidad del edil appeared first on The Clinic."},{"title":"JIM se une a Bomberos de Chile con sus camionetas RE-MAX","link":"https://www.theclinic.cl/2024/05/30/jim-se-une-a-bomberos-de-chile-con-sus-camionetas-re-max/","published_date":"2024-05-30T19:40:03","summary":"El acuerdo también considera condiciones comerciales exclusivas para todas las Compañías de Bomberos de Chile que requieran camionetas, así como también valores preferenciales para todos los voluntarios de Bomberos y sus familiares.\nThe post JIM se une a Bomberos de Chile con sus camionetas RE-MAX appeared first on The Clinic."},{"title":"Aduanas se querella contra empresa por importación ilegal de katanas: quebrantaron la Ley de Control de las Artes Marciales","link":"https://www.theclinic.cl/2024/05/30/aduanas-se-querella-contra-empresa-por-importacion-ilegal-de-katanas/","published_date":"2024-05-30T19:17:24","summary":"Fiscalizadores de la Aduana de San Antonio detectaron un cargamento de 360 katanas que intentaba ingresar al país sin las autorizaciones requeridas. La empresa involucrada enfrenta una querella por contrabando y violación de la Ley de Control de las Artes Marciales.\nThe post Aduanas se querella contra empresa por importación ilegal de katanas: quebrantaron la Ley de Control de las Artes Marciales appeared first on The Clinic."},{"title":"El sinceramiento de Tohá ante el Congreso por los 28 mil migrantes con órdenes de expulsión: “No sabemos nada de ellos”","link":"https://www.theclinic.cl/2024/05/30/sinceramiento-de-carolina-toha-ante-el-congreso-por-los-28-mil-migrantes-con-ordenes-de-expulsion-no-sabemos-nada-de-ellos/","published_date":"2024-05-30T18:40:57","summary":"La secretaria de Estado le señaló a los diputados integrantes de la comisión especial investigadora de Inteligencia y Crimen Organizado que el Gobierno y el Estado desconoce el paradero de las 28 mil personas que tienen orden de expulsión vigente. Por lo mismo, reiteró que el Ejecutivo está preparando un plan para dotar de mayor normativa al Estado. \nThe post El sinceramiento de Tohá ante el Congreso por los 28 mil migrantes con órdenes de expulsión: “No sabemos nada de ellos” appeared first on The Clinic."},{"title":"¿Bebé Reno a la chilena?: Corte acoge a trámite recurso en contra de la influencer “Miau Astral” por denuncia de acoso","link":"https://www.theclinic.cl/2024/05/30/bebe-reno-a-la-chilena-corte-acoge-a-tramite-recurso-por-supuesto-acoso-de-influencer-miau-astral/","published_date":"2024-05-30T18:38:46","summary":"Desde hace algunas semanas se tramita una causa judicial, similar al de la serie “Bebé Reno”, en que la un músico exige a la conocida influencer “Miau Astral” deje de enviar mensajes, correos y hostigar a su familia, además de hablar de él en videos, tras fallidas citas con él, organizadas a través de Bumble. […]\nThe post ¿Bebé Reno a la chilena?: Corte acoge a trámite recurso en contra de la influencer “Miau Astral” por denuncia de acoso appeared first on The Clinic."},{"title":"Zmart rematará todo su inventario de manera online: cómo participar","link":"https://www.theclinic.cl/2024/05/30/zmart-rematara-todo-su-inventario-de-manera-online-como-participar/","published_date":"2024-05-30T18:26:23","summary":"La tienda de videojuegos y cultura pop realizará una subasta online para rematar todo su inventario, tras su quiebre en febrero de 2024. En la subasta podrás adquirir desde videojuegos y figuras de colección hasta equipos electrónicos y ropa exclusiva.\nThe post Zmart rematará todo su inventario de manera online: cómo participar appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los equipos clasificados a los octavos de final de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/octavos-de-final/los-equipos-clasificados-a-los-octavos-de-final-de-la-copa-libertadores/2024-05-09/205309.html","published_date":"2024-05-31T00:13:00","summary":"Estos son los clubes clasificados a los octavos de final de la Copa Libertadores, en el marco de la última fecha de la fase grupal."},{"title":"Se tramitará proyecto para que personas con síndrome de Down jubilen a los 45 años","link":"https://cooperativa.cl/noticias/pais/trabajo/se-tramitara-proyecto-para-que-personas-con-sindrome-de-down-jubilen-a/2024-05-30/201345.html","published_date":"2024-05-31T00:12:00","summary":""},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-05-31T00:10:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"San Lorenzo empató con Palmeiras y avanzó a octavos de la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/san-lorenzo-empato-con-palmeiras-y-avanzo-a-octavos-de-la-libertadores/2024-05-30/200842.html","published_date":"2024-05-31T00:07:00","summary":"El cuadro argentino terminó segundo en el Grupo F."},{"title":"¿Qué posibilidades hay de que Donald Trump vaya a la cárcel?","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/que-posibilidades-hay-de-que-donald-trump-vaya-a-la-carcel/2024-05-30/194146.html","published_date":"2024-05-30T23:49:00","summary":"Cada uno de los 34 delitos por los que fue declarado culpable tiene una pena de cuatro años de prisión."},{"title":"Coquimbo Unido y La Calera cierran su participación en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/coquimbo-unido-y-la-calera-cierran-su-participacion-en-la-sudamericana/2024-05-28/163551.html","published_date":"2024-05-30T23:34:00","summary":"Los representantes chilenos llegaron eliminados a la última fecha de la fase de grupos."},{"title":"Epidemióloga afirma que casos de influenza ya duplican los de 2023","link":"https://cooperativa.cl/noticias/pais/salud/enfermedades-respiratorias/epidemiologa-afirma-que-casos-de-influenza-ya-duplican-los-de-2023/2024-05-30/192240.html","published_date":"2024-05-30T23:25:00","summary":"A juicio de Erika Retamal, incluso pareciera que \"estamos viviendo en este momento el peak\" de los contagios respiratorios en el país. Según el Minsal, seis de cada diez pacientes que dieron positivo por alguna de estas enfermedades tienen influenza."},{"title":"Brasil mantuvo la convocatoria de Paquetá pese a acusaciones por sus influencias en las apuestas","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/brasil-mantuvo-la-convocatoria-de-paqueta-pese-a-acusaciones-por-sus/2024-05-30/190832.html","published_date":"2024-05-30T23:02:00","summary":"El volante fue denunciado por el ente rector del fútbol inglés tras sospechas por las tarjetas amarillas recibidas."},{"title":"Defensa de Jadue apuntó a Sharp: El alcalde de Recoleta no lo hacía todo","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensa-de-jadue-apunto-a-sharp-el-alcalde-de-recoleta-no-lo-hacia-todo/2024-05-30/184024.html","published_date":"2024-05-30T22:51:00","summary":"En su calidad de extesorero de Achifarp, el jefe comunal de Valparaíso aseguró a Fiscalía que \"no tenía acceso a las cuentas bancarias\". \"No podemos hacerlo responsable (al militante PC) de cada una de las actuaciones de esta asociación\", afirmó el abogado Ramón Sepúlveda."},{"title":"Estas son las mejores opciones para practicar deportes de invierno en Chile","link":"https://cooperativa.cl/noticias/deportes/polideportivo/esqui/estas-son-las-mejores-opciones-para-practicar-deportes-de-invierno-en-chile/2024-05-30/185200.html","published_date":"2024-05-30T22:50:00","summary":"La temporada de nieve está pronto a comenzar en nuestro país."},{"title":"Ruud batalló para vencer a Davidovich y avanzar en Roland Garros","link":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/ruud-batallo-para-vencer-a-davidovich-y-avanzar-en-roland-garros/2024-05-30/184749.html","published_date":"2024-05-30T22:46:00","summary":"El noruego se instaló en dieciseisavos de final."},{"title":"Popular medio inglés reaccionó a la violenta falta que recibió Falcón ante Cerro Porteño","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/popular-medio-ingles-reacciono-a-la-violenta-falta-que-recibio-falcon/2024-05-30/182803.html","published_date":"2024-05-30T22:06:00","summary":"Desde el portal calificaron como \"brutal\" la acción de Alan Benítez."},{"title":"Trabajadores que limpiaban vidrios quedaron colgando de edificio en China","link":"https://cooperativa.cl/noticias/mundo/china/trabajadores-que-limpiaban-vidrios-quedaron-colgando-de-edificio-en-china/2024-05-30/170045.html","published_date":"2024-05-30T21:53:00","summary":"Catorce trabajadores que limpiaban vidrios en un edificio de un canal de televisión en China, quedaron colgado en el aire a decenas de metros de altura. El hecho sucedió debido a los fuertes vientos que afectaban a Beijing y fue registrada por diversas personas de otros departamentos cercanos."},{"title":"FIFPRO prepara demanda contra FIFA por el extenso calendario","link":"https://cooperativa.cl/noticias/deportes/futbol/fifa/fifpro-prepara-demanda-contra-fifa-por-el-extenso-calendario/2024-05-30/174611.html","published_date":"2024-05-30T21:45:00","summary":"La asociación mira con preocupación la recarga de partidos que sufren los jugadores, pensando en el nuevo Mundial de Clubes de 2025."},{"title":"Banfield batió a Independiente Rivadavia y avanzó a octavos en la Copa de Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/banfield-batio-a-independiente-rivadavia-y-avanzo-a-octavos-en-la-copa/2024-05-30/174648.html","published_date":"2024-05-30T21:42:00","summary":"Banfield se hizo fuerte en Córdoba para vencer por 1-2 a Independiente Rivadavia en el Estadio \"Mario Kempes\" y avanzar a los octavos en la Copa Argentina. Bruno Sepúlveda y Milton Giménez anotaron para la visita, mientras que Victorio Ramís descontó para la \"Lepra\"."}]}]}