{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Airbnb busca impulsar las estadías de larga duración","link":"http://www.df.cl/empresas/airbnb-busca-impulsar-las-estadias-de-larga-duracion","published_date":"2024-09-19T19:43:00","summary":"Gobiernos locales en varios lugares han tomado medidas drásticas contra los alquileres de corta duración en su intento de aumentar la oferta de viviendas para residentes a tiempo completo."},{"title":"Biden espera que la Fed siga bajando las tasas de interés","link":"http://www.df.cl/biden-espera-que-la-fed-siga-bajando-las-tasas-de-interes","published_date":"2024-09-19T19:16:00","summary":"El mandatario aprovechó un acto con el Club Económico de Washington para tratar asuntos que han provocado la ansiedad de los votantes antes de las elecciones presidenciales de noviembre."},{"title":"Ticketmaster pide que se desestime parte de la demanda de EEUU por monopolio ilegal","link":"http://www.df.cl/ticketmaster-pide-que-se-desestime-parte-de-la-demanda-de-eeuu-por","published_date":"2024-09-19T18:36:00","summary":"Con la demanda la fiscalía pretende disolver Live Nation, a la que acusa de haber perjudicado a artistas y fanáticos con sus \"tarifas exorbitantes y fallas tecnológicas\"."},{"title":"Apple recibe advertencia de la UE para que abra el sistema operativo de iPhone","link":"http://www.df.cl/apple-recibe-advertencia-de-la-ue-para-que-abra-el-sistema-operativo-de","published_date":"2024-09-19T16:40:00","summary":"Uno de los objetivos es garantizar que otros desarrolladores puedan tener acceso a funciones clave, como sus comandos de voz Siri y su chip de pagos."},{"title":"Las solicitudes semanales de subsidio de desempleo en EEUU caen inesperadamente","link":"http://www.df.cl/las-solicitudes-semanales-de-subsidio-de-desempleo-en-eeuu-caen","published_date":"2024-09-19T15:01:00","summary":"El Departamento de Trabajo informó que hubo 12.000 solicitudes iniciales de subsidios estatales de desempleo menos la semana pasada, lo que sugiere que el crecimiento del empleo repuntó en septiembre."},{"title":"Sondeos muestran que Harris y Trump están empatados a nivel nacional y que la carrera en Pensilvania sigue muy reñida","link":"http://www.df.cl/internacional/sondeos-muestran-que-harris-y-trump-estan-empatados-a-nivel-nacional-y","published_date":"2024-09-19T12:24:00","summary":"En la encuesta nacional, Harris y Trump están empatados en 47% entre los 2.437 votantes probables encuestados del 11 al 16 de septiembre, según The New York Times, The Philadelphia Inquirer y Siena College."},{"title":"Las bolsas globales aplauden con fuertes alzas la sólida baja de tasas de la Fed: Nasdaq cierra con avance de 2,6%","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-bmvaj","published_date":"2024-09-19T12:00:00","summary":"El recorte de medio punto porcentual en las tasas de interés de la Reserva Federal reavivó el sentimiento de los inversionistas."},{"title":"Por qué la Reserva Federal optó por una gran baja de las tasas de interés","link":"http://www.df.cl/internacional/ft/por-que-la-reserva-federal-opto-por-una-gran-baja-de-las-tasas-de-interes","published_date":"2024-09-19T10:20:00","summary":"A medida que la inflación estadounidense disminuye, el banco central ahora se concentra en su otra misión: proteger los empleos."},{"title":"Baja más profunda y recortes más seguidos: los analistas de Wall Street reordenan sus proyecciones en el nuevo ciclo de tasas de la Fed","link":"http://www.df.cl/internacional/economia/baja-mas-profunda-y-recortes-mas-seguidos-los-analistas-de-wall-street","published_date":"2024-09-19T10:00:00","summary":"JPMorgan Chase & Co., el único titán de Wall Street cuyos economistas apuntaron correctamente el recorte de medio punto de la tasa de interés de la Reserva Federal el miércoles, indicó que otra gran reducción depende de que el mercado laboral estadounidense se debilite."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Costa Rica aprueba la extradición de sospechoso del crimen del exteniente venezolano Ronald Ojeda: Chile tiene dos meses para ir a buscarlo","link":"https://www.theclinic.cl/2024/09/19/costa-rica-aprueba-extradicion-de-sospechoso-del-crimen-de-ronald-ojeda/","published_date":"2024-09-19T20:29:27","summary":"El imputado había logrado escapar del país y se le había perdido el rastro hasta julio. Fue en ese entonces que fue encontrado en Costa Rica y se le detuvo por razones migratorias. \nThe post Costa Rica aprueba la extradición de sospechoso del crimen del exteniente venezolano Ronald Ojeda: Chile tiene dos meses para ir a buscarlo appeared first on The Clinic."},{"title":"Director chileno lanza película de terror en Estados Unidos: “Es más fácil enfocar mi trabajo afuera que intentar estrenar una película en Chile”","link":"https://www.theclinic.cl/2024/09/19/director-chileno-estrena-pelicula-de-terror-en-estados-unidos/","published_date":"2024-09-19T19:27:58","summary":"Otras películas del cineasta pueden ser encontradas en la plataforma Amazon Prime Video, como las chilenas \"En las afueras de la ciudad\" (2023) y \"Embrión\" (2021); además de la estadounidense \"Puertas al infierno\" (2017).\nThe post Director chileno lanza película de terror en Estados Unidos: “Es más fácil enfocar mi trabajo afuera que intentar estrenar una película en Chile” appeared first on The Clinic."},{"title":"Presidente Boric y rol de las Fuerzas Armadas en el orden público: “No están entrenadas para ser policías y eso lo sabe todo el espectro político”","link":"https://www.theclinic.cl/2024/09/19/boric-fuerzas-armadas-no-estan-preparadas-para-ser-policias/","published_date":"2024-09-19T17:46:30","summary":"\"El Ejército puede prestar respaldo en algunas ocasiones, como lo está haciendo hoy día en la frontera, como lo está haciendo en la macrozona sur, pero eso es una excepcionalidad\", sostuvo el Mandatario. \nThe post Presidente Boric y rol de las Fuerzas Armadas en el orden público: “No están entrenadas para ser policías y eso lo sabe todo el espectro político” appeared first on The Clinic."},{"title":"Isapres reducen su cantidad de trabajadores durante el primer semestre: Consalud y Cruz Blanca son las con mayores bajas","link":"https://www.theclinic.cl/2024/09/19/isapres-reducen-su-cantidad-de-trabajadores-durante-el-primer-semestre-consalud-y-cruz-blanca-son-las-con-mayores-bajas/","published_date":"2024-09-19T16:22:45","summary":"Al contrario, hay aseguradores que han aumentado su planta, como Colmena, que sumó 114 nuevas personas a sus filas, convirtiéndose en la empresa de la industria con mayor cantidad de empleados. \nThe post Isapres reducen su cantidad de trabajadores durante el primer semestre: Consalud y Cruz Blanca son las con mayores bajas appeared first on The Clinic."},{"title":"General Iturriaga afirma que “no tenemos hoy la preparación” para labores de orden público: “Sin embargo, si se resuelve, tenemos que cumplir la ley”","link":"https://www.theclinic.cl/2024/09/19/genera-iturriaga-afirma-que-no-tenemos-hoy-la-preparacion-para-labores-de-seguridad/","published_date":"2024-09-19T14:53:21","summary":"La autoridad militar señaló que si se aprueba a nivel político el rol de las Fuerzas Armadas en labores de seguridad, \"tenemos que obviamente prepararnos, equiparnos adecuadamente\"\nThe post General Iturriaga afirma que “no tenemos hoy la preparación” para labores de orden público: “Sin embargo, si se resuelve, tenemos que cumplir la ley” appeared first on The Clinic."},{"title":"Agrosuper aumenta sus ventas en Japón y apuesta por expandirse a nuevos mercados del sudeste asiático e islas del Pacífico","link":"https://www.theclinic.cl/2024/09/19/agrosuper-aumenta-sus-ventas-en-japon/","published_date":"2024-09-19T13:46:10","summary":"El país nipón es el tercer destino más importante para los envíos de cerdo. Este semestre, la empresa busca expandir su presencia en todo el continente y diversificar la venta de proteínas con especial foco en la venta de pollo.\nThe post Agrosuper aumenta sus ventas en Japón y apuesta por expandirse a nuevos mercados del sudeste asiático e islas del Pacífico appeared first on The Clinic."},{"title":"Ministerio de Bienes Nacionales admite “imposibilidad” de realizar todas las fiscalizaciones para evitar tomas ilegales: tiene solo 55 fiscalizadores","link":"https://www.theclinic.cl/2024/09/19/bienes-nacionales-admite-dificultad-de-fiscalizar-tomas-ilegales/","published_date":"2024-09-19T13:08:27","summary":"Déficit de terrenos para las primeras viviendas, \"tomas Vip\" y emprendedores que utilizan sitios fiscales sin autorización son algunos de los problemas con que debe lidiar la cartera. \nThe post Ministerio de Bienes Nacionales admite “imposibilidad” de realizar todas las fiscalizaciones para evitar tomas ilegales: tiene solo 55 fiscalizadores appeared first on The Clinic."},{"title":"10 preguntas y respuestas sobre el efecto del alcohol en las personas: ¿Por qué el cuerpo y la cabeza reaccionan de distinta manera?","link":"https://www.theclinic.cl/2024/09/19/10-preguntas-y-respuestas-sobre-el-efecto-del-alcohol-en-las-personas-por-que-el-cuerpo-y-la-cabeza-reaccionan-de-distinta-manera/","published_date":"2024-09-19T12:14:12","summary":"En víspera de Fiestas Patrias, The Clinic recopiló estudios de los centros de investigación de salud y ciencias más relevantes de América para responder dudas comunes -y otras no tan comunes- sobre los efectos del alcohol en el organismo humano. \nThe post 10 preguntas y respuestas sobre el efecto del alcohol en las personas: ¿Por qué el cuerpo y la cabeza reaccionan de distinta manera? appeared first on The Clinic."},{"title":"Rodeo alcanza 50 mil socios activos con 4 millones de visitas anuales y duplica sus adherentes en 5 años","link":"https://www.theclinic.cl/2024/09/19/rodeo-alcanza-50-mil-socios-activos-con-4-millones-de-visitas-anuales-y-duplica-sus-adherentes-en-5-anos/","published_date":"2024-09-19T12:12:39","summary":"Si bien el respaldo al rodeo en las encuestas sigue siendo bajo, las movilizaciones en su contra han perdido la notoriedad que tenían hace algunos años. A su vez, la Cámara Baja alista la votación del proyecto que busca convertir el rodeo en deporte nacional, con chances de ser aprobado. En organizaciones animalistas aseguran que la postura en contra sigue siendo potente, pero que han cambiado los focos de sus campañas.\nThe post Rodeo alcanza 50 mil socios activos con 4 millones de visitas anuales y duplica sus adherentes en 5 años appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"¿Te la perdiste? Las postales que dejó la \"impecable\" Parada Militar 2024","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/te-la-perdiste-las-postales-que-dejo-la-impecable-parada-militar-2024/2024-09-19/184410.html","published_date":"2024-09-20T00:06:00","summary":"La tradicional Parada Militar 2024 se celebró, como todos los años, este jueves 19 de septiembre en la elipse del Parque O'Higgins, ubicado en la comuna de Santiago. En el acto, que conmemora del Día de las Glorias del Ejército, desfilaron 7.959 efectivos frente a las máximas autoridades del país, encabezadas por el Presidente Gabriel Boric, quien destacó que, \"al igual que los años anteriores, estuvo impecable\", y expresó que \"estamos muy orgullosos de la labor que realizan\" las Fuerzas Armadas. Durante la celebración, resaltaron varios momentos, como el simbólico gesto del Mandatario, que entregó sus llaves después del tradicional brindis de Chicha en Cacho como un llamado a la responsabilidad durante estas Fiestas Patrias; las declaraciones del general director de Carabineros, Ricardo Yáñez, frente a su futura formalización, asegurando que trabajará \"hasta el último día que tenga que estar\"; y la esperada exhibición de los 16 cachorritos que integrarán las filas de la institución policial."},{"title":"Rodeo destacado de Fiestas Patrias: Padre e hijo Gustavo y José Domingo Cornejo fueron los campeones en Colina","link":"https://cooperativa.cl/noticias/deportes/rodeo/rodeo-destacado-de-fiestas-patrias-padre-e-hijo-gustavo-y-jose-domingo/2024-09-19/205118.html","published_date":"2024-09-19T23:53:00","summary":"Montando a Grampa y Orgullosa, sumaron 33 puntos y ganaron el rodeo en la Medialuna José Manuel “Coteco” Aguirre, en una de las citas corraleras más destacadas de Fiestas Patrias."},{"title":"Parlamento Europeo reconoció a Edmundo González como presidente legítimo de Venezuela","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/parlamento-europeo-reconocio-a-edmundo-gonzalez-como-presidente-legitimo/2024-09-19/174307.html","published_date":"2024-09-19T23:37:00","summary":"En un texto no vinculante, apoyado por la derecha, los eurodiputados urgen a la Unión Europea a que haga \"lo máximo posible\" para que sea investido en enero. Tanto el excandidato como la líder opositora María Corina Machado aplaudieron la resolución, que fue repudiada a su vez por el Congreso venezolano."},{"title":"Fiestas Patrias: el 88% de detenidos en controles de tránsito conducía ebrio o bajo efectos del alcohol","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/fiestas-patrias-el-88-de-detenidos-en-controles-de-transito-conducia/2024-09-18/111306.html","published_date":"2024-09-19T23:21:00","summary":"Al menos 40 personas han muerto producto de accidentes de tránsito hasta este jueves: un 66,7% más que en 2019, que tuvo la misma configuración de feriados. El Presidente Boric celebró la \"impecable\" Parada Militar 2024 en el Parque O'Higgins, donde desfilaron más de ocho mil efectivos: \"Estamos orgullosos de la labor de las FFAA\"."},{"title":"Leonor Varela se refirió al duelo que vive a cinco años del fallecimiento de su hijo","link":"https://cooperativa.cl/noticias/magazine/personajes/leonor-varela-se-refirio-al-duelo-que-vive-a-cinco-anos-del/2024-09-19/201128.html","published_date":"2024-09-19T23:11:00","summary":"La actriz chilena radicada en Estados Unidos confesó en qué sentido cambió al haber vivido esta marcadora experiencia."},{"title":"Boric endurece llamado a pasar las llaves: Cuando toman y después manejan, son potenciales asesinos","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/boric-endurece-llamado-a-pasar-las-llaves-cuando-toman-y-despues/2024-09-19/182222.html","published_date":"2024-09-19T22:37:00","summary":"El Presidente Gabriel Boric endureció este jueves el llamado a la responsabilidad a los conductores y también a los peatones para los días que quedan de Fiestas Patrias, ante el alto número de personas fallecidas registrado hasta la fecha. \"Voy a insistir hasta el cansancio, porque la irresponsabilidad de quienes manejan con trago, o quienes como peatones cruzan por vías no autorizadas, también con trago, es tremenda, y generan un daño que es permanente\", sostuvo en declaraciones a la transmisión oficial durante la Parada Militar 2024 en el Parque O'Higgins. El Mandatario enfatizó que cuando las personas \"se toman varios vinos, unos pisco sour, unas piscolas o más de una chicha, y después se ponen a manejar, son potenciales asesinos; así de duro\". \"Aún nos quedan días de celebración, así que si van a tomar, ¡pasen las llaves!\", emplazó. Carabineros reportó que entre el pasado viernes y hoy han muerto 40 personas, dato que representa un alza del 66,7% respecto a las fiestas del 2019 (24 hasta el mismo día), año que se compara por haber tenido la misma configuración de feriados. De los fallecidos, 12 fueron por atropello, mientras que 10 ocurrieron producto de colisiones, 10 por choques y cuatro por volcamientos. Además, los 114.522 controles preventivos en el tránsito se han saldado hasta la fecha con 374 detenidos, el 66% por conducir en estado de ebriedad, el 22% bajo los efectos del alcohol y el 12% bajo la influencia de las drogas."},{"title":"Carlos Chandía reveló porque no amonestó a Messi en la Copa América 2007: Me fue a dejar su camiseta","link":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/carlos-chandia-revelo-porque-no-amonesto-a-messi-en-la-copa-america/2024-09-19/194300.html","published_date":"2024-09-19T22:34:00","summary":"El arbitro nacional evitó que el emergente astro argentino se perdiese la final del torneo disputado en Venezuela el 2007."},{"title":"Israel lanzó más de 50 bombardeos en áreas del sur del Líbano","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-lanzo-mas-de-50-bombardeos-en-areas-del-sur-del-libano/2024-09-19/182631.html","published_date":"2024-09-19T22:19:00","summary":"Los ataques apuntaron a la región de Jezzine, bastante alejada de la frontera común, pero dentro del radio de acción ya empleado por Tel Aviv. Es la segunda ola ofensiva israelí durante esta misma jornada, luego de que bombardeó infraestructura de Hizbulá."},{"title":"Arsenal evitó la caída ante Atalanta en su estreno por Champions gracias a un heroico Raya","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/arsenal-evito-la-caida-ante-atalanta-en-su-estreno-por-champions-gracias/2024-09-19/185305.html","published_date":"2024-09-19T21:45:00","summary":"Arsenal consiguió rescatar un punto en su estreno por la Champions League después de igualar 0-0 ante Atalanta en Bérgamo. Los \"Gunners\" se aferraron a la actuación del portero español David Raya para evitar la conquista de Mateo Retegui desde los doce pasos."},{"title":"Brest venció a Sturm Graz en su estreno en la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/brest-vencio-a-sturm-graz-en-su-estreno-en-la-champions-league/2024-09-19/183606.html","published_date":"2024-09-19T21:39:00","summary":"Brest venció 2-1 a Sturm Graz en el Stade de Roudourou por la primera fecha de la Champions League. Los goles del encuentro fueron obras de Hugo Magnetti (23') y Abdallah Sima (56') para los franceses, mientras que el descuento lo marcó Edimilson Fernandes en contra."},{"title":"El error de Davor Gjuranovic al entrevistar a Boric en la Parada Militar 2024","link":"https://cooperativa.cl/noticias/magazine/television/el-error-de-davor-gjuranovic-al-entrevistar-a-boric-en-la-parada-militar/2024-09-19/181218.html","published_date":"2024-09-19T21:33:00","summary":"\"No soy abuelo todavía\", corrigió en mandatario."},{"title":"AS Mónaco batió a FC Barcelona en su debut por la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/as-monaco-batio-a-fc-barcelona-en-su-debut-por-la-champions-league/2024-09-19/182127.html","published_date":"2024-09-19T21:29:00","summary":"El conjunto galo aprovechó su superioridad numérica ante los catalanes."},{"title":"Atlético Madrid venció agónicamente a RB Leipzig en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/atletico-madrid-vencio-agonicamente-a-rb-leipzig-en-la-champions/2024-09-19/182124.html","published_date":"2024-09-19T21:29:00","summary":"Atlético Madrid venció 2-1 a RB Leipzig en el Estadio Civitas Metropolitano por la primera fecha de la Champions League, con un gol agónico del defensa uruguayo José María Giménez al minuto 90+1. Los otros tantos fueron a anotados por Antoine Griezmann (28') y Benjamin Sesko (4')."},{"title":"Ola de incendios quema 94 mil hectáreas en cinco días en Portugal","link":"https://cooperativa.cl/noticias/mundo/europa/portugal/ola-de-incendios-quema-94-mil-hectareas-en-cinco-dias-en-portugal/2024-09-19/170816.html","published_date":"2024-09-19T21:09:00","summary":"Le emergencia obligó a desplegar el mayor dispositivo de combate de estas emergencias jamás visto en el país: todavía no se puede \"bajar los brazos\", advierten las autoridades. \"Muchos de estos siniestros tienen origen criminal\", acusa el Gobierno luso."},{"title":"Gil defendió a Vidal tras dichos contra River Plate: \"No lo hizo para ofender a nadie\"","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/gil-defendio-a-vidal-tras-dichos-contra-river-plate-no-lo-hizo-para/2024-09-19/175728.html","published_date":"2024-09-19T21:04:00","summary":"El volante trasandino dialogó con ESPN Argentina."}]}]}