{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Argentina desatará una oleada de litio justo en medio de un exceso global del mineral","link":"http://www.df.cl/internacional/economia/argentina-desatara-una-ola-de-litio-en-medio-de-un-exceso-global","published_date":"2024-06-28T23:10:00","summary":"Cuatro nuevos proyectos comenzarán finalmente a producir litio en las próximas semanas y meses, según un cronograma del Gobierno federal aún por publicar."},{"title":"Diputado adelanta que Gobierno se estaría inclinando por aumentar impuesto al carbón para mitigar alzas en cuentas de la luz","link":"http://www.df.cl/empresas/energia/diputado-adelanta-que-el-gobierno-se-estaria-inclinando-por-propuesta","published_date":"2024-06-28T22:45:00","summary":"Parlamentarios se reunieron el jueves con el ministro de Energía aprovechando su visita a Magallanes. Carlos Bianchi indicó que la cita duró hasta tarde, pero \"sin resultado final concreto\"."},{"title":"Isapre Colmena reporta incidente de ciberseguridad: afectó sitio web, sucursales y call center","link":"http://www.df.cl/empresas/salud/isapre-colmena-reporta-ciberataque-afecto-sitio-web-sucursales-y-call","published_date":"2024-06-28T21:54:00","summary":"\"Hemos implementado medidas inmediatas para gestionar el incidente y reestablecer en el menor plazo posible la completa normalidad de nuestras operaciones\", dijo aseguradora a sus afiliados."},{"title":"Biden reconoce su mala actuación en el debate presidencial, pero promete derrotar a Trump","link":"http://www.df.cl/internacional/politica/biden-reconoce-su-mala-actuacion-en-el-debate-presidencial-pero-promete","published_date":"2024-06-28T21:25:00","summary":"Los tropiezos verbales de Biden y sus respuestas ocasionalmente divagantes aumentaron la preocupación entre los votantes de que podría no ser apto para otro mandato de cuatro años."},{"title":"Colbún acuerda compra de parques eólicos de Latin America Power por más de US$ 400 millones","link":"http://www.df.cl/empresas/energia/colbun-acuerda-compra-de-dos-parques-eolicos-de-latin-america-power-por","published_date":"2024-06-28T21:15:00","summary":"La transacción -que incluye los parques eólicos San Juan y Totoral- comprende la adquisición del 100% de las acciones de ILAP. Esta última enfrentó un proceso de reestructuración bajo el Capítulo 11."},{"title":"Nike sufre mayor su caída en bolsa hasta la fecha y se le agota el tiempo a su CEO para mostrar mejoras","link":"http://www.df.cl/empresas/multinacionales/nike-sufre-la-mayor-caida-de-sus-acciones-desde-2001-y-pone-fuerte","published_date":"2024-06-28T20:45:00","summary":"Las acciones cayeron hasta 21% este viernes, destruyendo US$ 28 mil millones en valor de mercado. Las acciones ya habían retrocedido 17% en los últimos 12 meses."},{"title":"Wall Street cierra a la baja última jornada de junio, pero Nasdaq culmina semestre con un avance de 17,5%","link":"http://www.df.cl/mercados/bolsa-monedas/s-p-500-cruza-barrera-de-los-5-500-y-nasdaq-se-encamina-a-su-cerrar","published_date":"2024-06-28T20:20:00","summary":"En Chile, el S&P IPSA había iniciado una prometedora primera mitad de año, llegando a rentar 9,9% a fines de mayo, pero el avance se diluyó en junio, y cerró primeros seis meses de 2024 con un retorno más modesto de 3,98%."},{"title":"Dólar cierra con fuerte caída tras datos de inflación en EEUU, pero de todos modos termina con alza semestral de casi $60","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-etrxp","published_date":"2024-06-28T20:10:00","summary":"El índice de precios ligado al consumo (PCE, en inglés), no registró variación mensual en mayo y en 12 meses se moderó a 2,6%, como esperaba el mercado."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-inmhj","published_date":"2024-06-28T19:00:00","summary":"Baja la desocupación + Ley Karin regresa a Contraloría + Fuerte caída del dólar"},{"title":"Partido de extrema derecha de Le Pen aumenta su ventaja en las encuestas de cara a elecciones del domingo en Francia","link":"http://www.df.cl/internacional/politica/partido-de-extrema-derecha-de-le-pen-aumenta-su-ventaja-en-las-encuestas","published_date":"2024-06-28T18:40:00","summary":"Si bien la votación de dos pasos dificulta las predicciones, las proyecciones de las empresas encuestadoras muestran que Agrupación Nacional y sus aliados están en camino de convertirse en el grupo más grande de la cámara baja del parlamento."},{"title":"Reguladores de la UE tienen en la mira los acuerdos de IA entre Microsoft y OpenAI y de Google con Samsung","link":"http://www.df.cl/empresas/multinacionales/reguladores-antimonopolio-de-la-ue-vigilan-de-cerca-la-asociacion","published_date":"2024-06-28T18:25:00","summary":"La autoridad está recabando opiniones de expertos, que podrían dar lugar a investigaciones y posibles sanciones, y subraya su malestar por el dominio de las grandes tecnologías en la nueva tecnología."},{"title":"Inmobiliarias y crisis del sector: “Las medidas de apoyo a la demanda han sido insuficientes\"","link":"http://www.df.cl/empresas/construccion/adi-y-crisis-inmobiliaria-las-medidas-de-apoyo-a-la-demanda-han-sido","published_date":"2024-06-28T17:45:00","summary":"Entidades financieras y actores del rubro inmobiliario concordaron que, a pesar de que las medidas que implementó el Gobierno para ayudar al sector, es necesario buscar nuevos incentivos para mejorar la demanda y disminuir la oferta."},{"title":"Tras débiles cifras sectoriales, el mercado apuesta por una desaceleración de la economía chilena en mayo","link":"http://www.df.cl/economia-y-politica/macro/tras-debiles-cifras-sectoriales-el-mercado-apuesta-por-una","published_date":"2024-06-28T17:00:00","summary":"Las apuestas para el Índice Mensual de Actividad Económica (Imacec) para el quinto mes de mayo van desde un 1,9% a un 2,8% interanual, menor al 3,5% de abril."},{"title":"Aportantes del fondo de renta inmobiliaria de Toesca aprueban propuesta y AGF será el liquidador","link":"http://www.df.cl/mercados/fondos-de-inversion/aportantes-del-fondo-de-renta-inmobiliaria-de-toesca-aprueban-propuesta","published_date":"2024-06-28T16:53:00","summary":"El proceso de venta de sus activos en cartera se extenderá por tres años, además de dos prórrogas de un año cada una."},{"title":"Ministro Montes y dichos de presidente de CMPC: \"Su afirmación no es muy responsable en un momento en que se está tratando de reactivar la economía”","link":"http://www.df.cl/empresas/industria/ministro-montes-y-dichos-de-presidente-de-cmpc-su-afirmacion-no-es-muy","published_date":"2024-06-28T16:35:00","summary":"El secretario de Estado aprovechó de reiterar el llamado a la banca a sumarse a los esfuerzos por dinamizar el sector vivienda."},{"title":"Suministro global de cobre recibe un impulso a medida que Chile muestra señales de recuperación","link":"http://www.df.cl/mercados/commodities/el-cobre-recibe-un-impulso-a-medida-que-chile-muestra-signos-de","published_date":"2024-06-28T16:09:00","summary":"La producción local de mayo fue la más alta de este año, aumentando más del 8%, tanto en la comparación con abril como con mayo del año pasado."},{"title":"Ricardo Lessmann renuncia a directorios de Automotores Gildemeister","link":"http://www.df.cl/empresas/industria/ricardo-lessmann-renuncia-a-directorios-de-automotores-gildemeister","published_date":"2024-06-28T14:55:00","summary":"Lessman hara efectiva su renuncia el domingo 30 de junio y con esto, deja la presidencia de Automotores Gildemeister Perú y la presidencia de la matriz de Gildemeister en USA , además de abandonar el directorio de AMICAR."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-3","published_date":"2024-06-28T14:37:00","summary":""},{"title":"A un día de retirarlo, el Ministerio del Trabajo ya reingresó a la Contraloría el reglamento de la Ley Karin","link":"http://www.df.cl/economia-y-politica/laboral-personas/a-un-dia-de-retirarlo-el-ministerio-del-trabajo-ya-reingreso-a-la","published_date":"2024-06-28T14:31:00","summary":"El documento ya se encuentra en la oficina de parte del órgano contralor, con las correcciones realizadas por parte de la cartera liderada por Jeannette Jara."},{"title":"Empresas globalizadas con espíritu local y una transición energética más lenta, el mundo según el presidente emérito de BCG","link":"http://www.df.cl/senal-df/plan-2050/empresas-globalizadas-con-espiritu-local-y-una-transicion-energetica-mas","published_date":"2024-06-28T14:19:00","summary":"Hans-Paul Bürkner es empecinadamente optimista. Ni el mundo está al borde de la implosión, ni las crisis actuales son algo nuevo. Pero, hay riesgos."},{"title":"Warren Buffett dona una multimillonaria cifra récord en acciones de Berkshire a Fundación Bill y Melinda Gates y otras organizaciones benéficas","link":"http://www.df.cl/internacional/economia/warren-buffett-dona-una-multimillonaria-cifra-record-en-acciones-de","published_date":"2024-06-28T14:09:00","summary":"El inversionista, de 93 años, planea regalar más del 99% de la fortuna que construyó en Berkshire, con sede en Omaha (Nebraska), que dirige desde 1965, con sus hijos como albaceas testamentarios."},{"title":"El rally de las small caps chilenas: Las estrategias y acciones favoritas de los fondos de inversión","link":"http://www.df.cl/senal-df/senales-financieras/que-hay-tras-el-rally-de-las-small-caps-chilenas-el-modelo-de-negocio","published_date":"2024-06-28T14:07:00","summary":"Con un 7,2% de rendimiento en lo que va del año, las empresas de baja capitalización sacan amplia ventaja a los principales índices del país. Del $ 1 billón que administran los fondos, Enaex, Salfacorp y Pucobre son las preferidas."},{"title":"Inversionistas internacionales fueron el 40% de la subasta: Mallplaza recaudó $ 182 mil millones en aumento de capital en bolsa","link":"http://www.df.cl/mercados/bolsa-monedas/internacionales-fueron-el-40-de-la-subasta-mallplaza-recaudo-182-mil","published_date":"2024-06-28T14:07:00","summary":"Llegaron ofertas competitivas por los papeles que superaron las 445 millones de acciones por $ 591.146, es decir, alcanzando una sobredemanda de 3,26 veces la emisión."},{"title":"Romina Garrido, directora de Prieto, dictará taller sobre Inteligencia Artificial en foro internacional","link":"http://www.df.cl/empresas/entre-codigos/romina-garrido-directora-de-prieto-dictara-taller-sobre-inteligencia","published_date":"2024-06-28T14:00:00","summary":""},{"title":"Adaptándose a un entorno cambiante en grandes proyectos de inversión","link":"http://www.df.cl/adaptandose-a-un-entorno-cambiante-en-grandes-proyectos-de-inversion","published_date":"2024-06-28T14:00:00","summary":"Por Laura Alvarado, gerenta de integración proyecto de adaptación operacional Minera Los Pelambres #SoyPromociona"},{"title":"Experto en aguas se suma al equipo de Puga Ortiz","link":"http://www.df.cl/empresas/entre-codigos/experto-en-aguas-se-suma-al-equipo-de-puga-ortiz","published_date":"2024-06-28T13:49:00","summary":""},{"title":"Producción industrial decepciona en mayo, impactada por el débil desempeño de la manufactura","link":"http://www.df.cl/economia-y-politica/macro/produccion-industrial-decepciona-en-mayo-impactado-por-el-debil","published_date":"2024-06-28T13:15:00","summary":"Asimismo, la actividad del comercio minorista continuó su senda de crecimiento, pero desacelerándose respecto a abril, según informó el INE."},{"title":"Tasa de desempleo vuelve a reducirse, pero de la mano de la ocupación informal y del sector público","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-tasa-de-desocupacion-nacional-baja-a-8-3-en-el-trimestre-marzo-mayo","published_date":"2024-06-28T13:00:00","summary":"La variación se explicó por el alza de la fuerza de trabajo (3,1%), menor a la presentada por las personas ocupadas (3,3%)."},{"title":"La inflación en EEUU se enfría en mayo y el gasto de los consumidores sube moderadamente","link":"http://www.df.cl/internacional/economia/la-inflacion-en-eeuu-se-enfria-en-mayo-y-el-gasto-de-los-consumidores","published_date":"2024-06-28T12:55:00","summary":"En los 12 meses hasta mayo, el índice de precios PCE aumentó un 2,6%, que se compara con el 2,7% de abril."},{"title":"Minera Tres Valles invertirá US$ 30 millones para su continuidad operacional hasta 2037","link":"http://www.df.cl/empresas/mineria/minera-tres-valles-invertira-us-30-millones-para-su-continuidad","published_date":"2024-06-28T12:00:00","summary":"La compañía ingresó estudio ambiental proyecto para posibilitar la extracción de mineral de cobre propio desde la mina subterránea Papomono y mineral externo mediante poderes de compra a pequeños mineros de la zona."},{"title":"Wall Street sube a la espera de dato de inflación seguido de cerca por la Reserva Federal","link":"http://www.df.cl/primer-click/wall-street-sube-a-la-espera-de-dato-de-inflacion-seguido-de-cerca-por","published_date":"2024-06-28T11:30:00","summary":"La incertidumbre política aumenta por dudas sobre la candidatura de Joe Biden tras el primer debate con Trump."},{"title":"Los demócratas entran en pánico tras el tambaleante desempeño de Biden en un primer debate con Trump","link":"http://www.df.cl/internacional/ft/los-democratas-entran-en-panico-tras-el-tambaleante-desempeno-de-biden","published_date":"2024-06-28T08:00:00","summary":"El mandatario tropezó repetidamente con sus palabras y dio respuestas confusas. Trump en muchos casos repitió afirmaciones falsas y extravagantes, pero parecía cómodo cuando atacó al presidente."},{"title":"Mecanismos de estabilización tarifaria acumularán intereses a pagar a 2035 que superarían los US$ 1.800 millones","link":"http://www.df.cl/empresas/energia/mecanismos-de-estabilizacion-tarifaria-acumularan-intereses-a-pagar-a","published_date":"2024-06-28T08:00:00","summary":"Según cifras de la CNE, el proceso para sanear lo adeudado que culminaría ese año moverá US$ 7.212 millones. Del total de intereses, unos US$ 1.210 millones serían por la última ley."},{"title":"Grandes proyectos","link":"http://www.df.cl/opinion/editorial/grandes-proyectos","published_date":"2024-06-28T08:00:00","summary":""},{"title":"Grupo Costanera y el MOP se enfrentan en la Corte de Apelaciones tras fallo arbitral a favor de la cartera","link":"http://www.df.cl/empresas/construccion/grupo-costanera-y-el-mop-se-enfrentan-en-la-corte-de-apelaciones-tras","published_date":"2024-06-28T08:00:00","summary":"Concesionaria pidió compensación por UF 669 mil por diversos sobrecostos que habría sufrido Sacyr Chile, constructora cargo de las obras."},{"title":"Estudios de abogados internacionales despliegan sus desarrollos de IA en operaciones locales","link":"http://www.df.cl/empresas/entre-codigos/estudios-internacionales-despliegan-sus-desarrollos-de-ia-en-operaciones","published_date":"2024-06-28T08:00:00","summary":"Más eficiencia, menores costos y, sobre todo, más tiempo para dedicar a los casos que llevan, son parte de los beneficios que ven en la inteligencia artificial (IA) los grandes estudios jurídicos globales y que ya cuentan con varias herramientas disponibles en distintas jurisdicciones, entre ellas, Chile."},{"title":"Tianqi apela a pronunciamiento ante CMF y el regulador tiene 15 días hábiles para resolver caso","link":"http://www.df.cl/empresas/mineria/tianqi-apela-a-pronunciamiento-ante-cmf-y-el-regulador-tiene-15-dias","published_date":"2024-06-28T08:00:00","summary":"Firma china ingresó un recurso de reposición a la decisión del regulador, por no requerir junta de accionistas en acuerdo Codelco-SQM."},{"title":"Google responde a Copesa en el TDLC:  “Todas las conductas acusadas tienen justificaciones procompetitivas”","link":"http://www.df.cl/empresas/industria/google-responde-a-copesa-en-el-tdlc-todas-las-conductas-acusadas","published_date":"2024-06-28T08:00:00","summary":"La tecnológica afirmó que “no es responsable de perjuicios como la reducción de ingresos y la pérdida de competitividad del periodismo tradicional”."},{"title":"Multifondos de pensiones D y E se alistan a cerrar su peor primer semestre desde 2021","link":"http://www.df.cl/mercados/pensiones/multifondos-de-pensiones-d-y-e-se-alistan-a-cerrar-su-peor-primer","published_date":"2024-06-28T08:00:00","summary":"Los más riesgosos (A y B) moderaron su rally, pero exhiben retornos de 5,36% y 3,97%, respectivamente a días de cerrar la primera mitad de este año."},{"title":"Bolivia","link":"http://www.df.cl/opinion/cartas/bolivia","published_date":"2024-06-28T08:00:00","summary":""},{"title":"Limitaciones de las ERNC y aumento de costos","link":"http://www.df.cl/opinion/cartas/reordenamiento-del-espectro-radioelectrico-un-deber-ineludible","published_date":"2024-06-28T08:00:00","summary":""},{"title":"Afide, un avance en la dirección correcta","link":"http://www.df.cl/opinion/columnistas/afide-un-avance-en-la-direccion-correcta","published_date":"2024-06-28T08:00:00","summary":"KEVIN COWAN Economista y académico de la Escuela de Negocios UAI, ex comisionado CMF"},{"title":"Jara y la reforma: “Estamos en un 6%, pero los técnicos (...) han estado evaluando distintas propuestas”","link":"http://www.df.cl/mercados/pensiones/jara-y-la-reforma-estamos-en-un-6-pero-los-tecnicos-han-estado","published_date":"2024-06-28T08:00:00","summary":"La ministra del Trabajo dijo que el informe de los técnicos se entregaría en los próximos días."},{"title":"Exreguladores valoran idea de fortalecer la Super de Pensiones y transformarla en un órgano colegiado","link":"http://www.df.cl/mercados/pensiones/exreguladores-valoran-idea-de-fortalecer-la-super-de-pensiones-y","published_date":"2024-06-28T08:00:00","summary":"Las exautoridades apuntaron a establecer un consejo donde estén representadas las distintas sensibilidades y esta estructura permitiría reducir los riesgos de captura política."},{"title":"Secreto bancario, una nueva obsesión","link":"http://www.df.cl/opinion/columnistas/secreto-bancario-una-nueva-obsesion","published_date":"2024-06-28T08:00:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"La batalla inflacionaria III","link":"http://www.df.cl/opinion/columnistas/la-batalla-inflacionaria-iii","published_date":"2024-06-28T08:00:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank y Académico FEN U. de Chile"},{"title":"Baja natalidad y su efecto en la educación superior","link":"http://www.df.cl/opinion/cartas/baja-natalidad-y-su-efecto-en-la-educacion-superior","published_date":"2024-06-28T08:00:00","summary":""},{"title":"Transparencia de rentas","link":"http://www.df.cl/opinion/cartas/transparencia-de-rentas","published_date":"2024-06-28T08:00:00","summary":""},{"title":"Integración laboral entre generaciones","link":"http://www.df.cl/opinion/cartas/integracion-laboral-entre-generaciones","published_date":"2024-06-28T08:00:00","summary":""},{"title":"Pensiones: ahora o nunca","link":"http://www.df.cl/opinion/cartas/pensiones-ahora-o-nunca","published_date":"2024-06-28T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Encuentran restos de Tanya Aciares, menor de 14 años que desapareció en 2018","link":"https://www.theclinic.cl/2024/06/28/encuentran-restos-de-tanya-aciares-menor-de-14-anos-que-desaparecio-en-2018/","published_date":"2024-06-28T23:34:36","summary":"La fiscal Paula Barrueto señaló que se hizo una prueba de ADN a las osamentas, la que correspondió con la joven. Por lo anterior, se ordenaron nuevas diligencias a la Brigada de Homicidios de la PDI. \nThe post Encuentran restos de Tanya Aciares, menor de 14 años que desapareció en 2018 appeared first on The Clinic."},{"title":"Juan Carlos Manríquez, el nuevo abogado de Jadue que ha representado a Karina Oliva, al exdirector de la PDI y a Marco Enríquez-Ominami, entre otros","link":"https://www.theclinic.cl/2024/06/28/juan-carlos-manriquez-el-nuevo-abogado-de-jadue-que-ha-representado-a-karina-oliva-al-exdirector-de-la-pdi-y-a-marco-enriquez-ominami-entre-otros/","published_date":"2024-06-28T22:31:16","summary":"Juan Carlos Manríquez, abogado penalista, se sumó a la representación del alcalde de Recoleta, Daniel Jadue, que está siendo investigado por delitos relativos a la corrupción. En todo caso, esa es un área que conoce de cerca, pues ha representado, entre otros, a la primera condenada por financiamiento ilegal en la política. \nThe post Juan Carlos Manríquez, el nuevo abogado de Jadue que ha representado a Karina Oliva, al exdirector de la PDI y a Marco Enríquez-Ominami, entre otros appeared first on The Clinic."},{"title":"Cinco dueños de aviones privados en Chile logran anulación y no deberán pagar impuesto al lujo: SII apelará en todos los casos","link":"https://www.theclinic.cl/2024/06/28/cinco-aviones-privados-quedaron-sin-la-aplicacion-del-impuesto-al-lujo/","published_date":"2024-06-28T20:35:37","summary":"Más de 190 recursos se han presentado para que se deje sin efecto el “impuesto al lujo”. Este tributo afecta a autos de alta gama, aviones y helicópteros. De las acciones presentadas ante los Tribunales Tributarios y Aduaneros, en una decena de casos se han acogido las reclamaciones. Según informó el Diario Financiero, cinco de […]\nThe post Cinco dueños de aviones privados en Chile logran anulación y no deberán pagar impuesto al lujo: SII apelará en todos los casos appeared first on The Clinic."},{"title":"Cuando los lugares abren heridas: por qué relacionamos espacios y cosas con ex parejas y las estrategias que aplicar para superarlo","link":"https://www.theclinic.cl/2024/06/28/como-dejar-de-relacionar-cosas-una-ex-pareja/","published_date":"2024-06-28T20:09:55","summary":"Después de una ruptura amorosa, los sentimientos por los que se atraviesan al enfrentar el duelo son similares a estos de la abstinencia. Pasar de hablar todos los días y verse seguido a tener poco o cero contacto produce frustración, ansiedad, e inquietud y en muchos casos la vida da un giro en 180°. Según […]\nThe post Cuando los lugares abren heridas: por qué relacionamos espacios y cosas con ex parejas y las estrategias que aplicar para superarlo appeared first on The Clinic."},{"title":"Falabella y Paris entre las empresas que Sernac oficiará por Cyber Day: son acusadas de inflar precios y no respetar descuentos","link":"https://www.theclinic.cl/2024/06/28/falabella-y-paris-entre-las-empresas-que-sernac-oficiara-por-cyber-day-son-acusadas-de-inflar-precios-y-no-respetar-descuentos/","published_date":"2024-06-28T19:47:29","summary":"El Servicio Nacional del Consumidor (Sernac) informó que realizó un análisis del comportamiento de las empresas que participaron oficial y no oficialmente en el pasado evento “Cyber”, detectando algunos hallazgos que podrían ser considerados como infracciones a la Ley del Consumidor. El análisis de la entidad fiscalizadora incluyó la revisión de reclamos recibidos de parte […]\nThe post Falabella y Paris entre las empresas que Sernac oficiará por Cyber Day: son acusadas de inflar precios y no respetar descuentos appeared first on The Clinic."},{"title":"Columna de música de Felipe Rodríguez: Cris MJ no es profeta en su tierra","link":"https://www.theclinic.cl/2024/06/28/columna-de-musica-de-felipe-rodriguez-cris-mj-no-es-profeta-en-su-tierra/","published_date":"2024-06-28T18:07:46","summary":"Hasta el miércoles de esta semana, Christopher Andrés Álvarez alias Cris MJ, serenense de 22 años, era el trigésimo sexto artista más escuchado en Spotify a nivel mundial, con más de 48 millones de oyentes mensuales, superando a figuras más rimbombantes como, por ejemplo, Karol G y Bizarrap. En circunstancias normales, esos números brutales de […]\nThe post Columna de música de Felipe Rodríguez: Cris MJ no es profeta en su tierra appeared first on The Clinic."},{"title":"Una selección en 100 palabras: cuentos sobre diversidades sexuales, días nevados y juegos con la botellita","link":"https://www.theclinic.cl/2024/06/28/una-seleccion-en-100-palabras-cuentos-sobre-diversidades-sexuales-dias-nevados-y-juegos-con-la-botellita/","published_date":"2024-06-28T18:05:44","summary":"Este viernes The Clinic presenta junto a Santiago en 100 palabras una selección de cuentos que han participado en el evento literario. En esta ocasión son seis los escritos seleccionados y todos tienen como temática las diversidades sexuales. Día de nieve (no parece Santiago) Me acuerdo perfecto, porque fue el día que nevó. Me diste la dirección de tu casa. […]\nThe post Una selección en 100 palabras: cuentos sobre diversidades sexuales, días nevados y juegos con la botellita appeared first on The Clinic."},{"title":"Columna de cine de Cristián Briones | El éxito de “Intensamente 2” y el estreno de “Mi villano favorito 4”: ¿Volvimos al cine?","link":"https://www.theclinic.cl/2024/06/28/columna-de-cine-de-cristian-briones-el-exito-de-intensamente-2-y-el-estreno-de-mi-villano-favorito-4-volvimos-al-cine/","published_date":"2024-06-28T18:02:47","summary":"Hace un par de semanas, “el cine” se había terminado, las butacas estaban vacías y no había vuelta atrás. Las páginas especializadas se llenaban de caracteres tratando de explicar el fenómeno de las salas con 10 personas. Directores y ejecutivos daban entrevistas aseverando que había que entender que ir al cine a buscar una experiencia […]\nThe post Columna de cine de Cristián Briones | El éxito de “Intensamente 2” y el estreno de “Mi villano favorito 4”: ¿Volvimos al cine? appeared first on The Clinic."},{"title":"La ruta del queso: 7 locales en Santiago para probarlos en distintas formas y variedades","link":"https://www.theclinic.cl/2024/06/28/la-ruta-del-queso-7-locales-en-santiago-para-probarlos-en-distintas-formas-y-variedades/","published_date":"2024-06-28T17:58:53","summary":"Salvo las marcas importadas y algunas piezas nacionales selectas, lo cierto es que la oferta de quesos en los supermercados santiaguinos -y me atrevería a decir, nacionales- es paupérrima. Al final casi todo se concentra en queso laminado o por trozos, siempre pensado para ponerle a un pan a la hora de once o simplemente […]\nThe post La ruta del queso: 7 locales en Santiago para probarlos en distintas formas y variedades appeared first on The Clinic."},{"title":"Partido Social-Cristiano mantiene superioridad sobre Evópoli en militancia: en un año sumaron a más de 13 mil adherentes","link":"https://www.theclinic.cl/2024/06/28/partido-social-cristiano-mantiene-superioridad-sobre-evopoli-en-militancia-en-un-ano-sumaron-a-mas-de-13-mil-adherentes/","published_date":"2024-06-28T17:55:38","summary":"Con 17.908 militantes, el Partido Social-Cristiano (PSC) se posó —nuevamente— por encima de Evópoli, a la vez que sigue de cerca al Partido Republicano, con quienes tiene una diferencia de 4.317 militantes. \nThe post Partido Social-Cristiano mantiene superioridad sobre Evópoli en militancia: en un año sumaron a más de 13 mil adherentes appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Colombia clasificó a cuartos de final de la Copa América tras doblegar a Costa Rica","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/colombia-clasifico-a-cuartos-de-final-de-la-copa-america-tras-doblegar-a/2024-06-28/201238.html","published_date":"2024-06-29T00:14:00","summary":"Los cafeteros tomaron el liderato del Grupo D."},{"title":"Cristóbal Campos fue figura en la igualdad de San Antonio y la U","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/cristobal-campos-fue-figura-en-la-igualdad-de-san-antonio-y-la-u/2024-06-28/192337.html","published_date":"2024-06-29T00:12:00","summary":"Pese a la expulsión de Leandro Fernández (28'), Universidad de Chile complicó a San Antonio Unido en la ida de los cuartos de final Centro Norte de Copa Chile. Sin embargo, el arquero Cristóbal Campos fue vital en los lilas y se transformó en figura al mantener el marcador 0-0."},{"title":"A prisión ocho de los detenidos en megaoperativo por tráfico de drogas en Calama","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/a-prision-ocho-de-los-detenidos-en-megaoperativo-por-trafico-de-drogas/2024-06-28/193226.html","published_date":"2024-06-28T23:44:00","summary":"La Fiscalía y Carabineros allanaron una decena de domicilios, denunciados como \"focos de ventas de sustancias prohibidas\"."},{"title":"Los resultados de la segunda fecha del Grupo D en la Copa América 2024","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/los-resultados-de-la-segunda-fecha-del-grupo-d-en-la-copa-america-2024/2024-06-28/183517.html","published_date":"2024-06-28T23:24:00","summary":"Sigue toda la acción en Cooperativa Deportes."},{"title":"San Antonio y la U dejaron abierta su llave de Copa Chile con un empate en La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/san-antonio-y-la-u-dejaron-abierta-su-llave-de-copa-chile-con-un-empate/2024-06-28/185414.html","published_date":"2024-06-28T23:19:00","summary":"Ambos cuadros se jugarán la clasificación en el partido de vuelta."},{"title":"Figuras del Partido Demócrata expresan su apoyo a Joe Biden tras debate","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/figuras-del-partido-democrata-expresan-su-apoyo-a-joe-biden-tras-debate/2024-06-28/192945.html","published_date":"2024-06-28T23:13:00","summary":"Barack Obama, Bill Clinton y Hillary Clinton respaldaron al mandatario ante los cuestionamientos por su mala actuación en la discusión con Donald Trump."},{"title":"San Antonio y la U chocan en la ida de los cuartos de final Centro Norte de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/san-antonio-y-la-u-chocan-en-la-ida-de-los-cuartos-de-final-centro-norte/2024-06-28/155814.html","published_date":"2024-06-28T22:59:00","summary":"Sigue el duelo por Cooperativa.cl."},{"title":"Autoridades instalaron la primera piedra del futuro Hospital de Puerto Varas","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/autoridades-instalaron-la-primera-piedra-del-futuro-hospital-de-puerto/2024-06-28/183106.html","published_date":"2024-06-28T22:34:00","summary":"Se trata de una demanda de hace más de dos décadas por parte de la comunidad de la zona. Se espera que el recinto esté operativo durante 2028."},{"title":"[VIDEO] \"¿Quién es McDonald's?\": El insólito momento que vivió Bielsa en rueda de prensa","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/video-quien-es-mcdonald-s-el-insolito-momento-que-vivio-bielsa-en/2024-06-28/173700.html","published_date":"2024-06-28T22:24:00","summary":"Un periodista hizo una pregunta que descolocó al técnico de Uruguay tras la goleada a Bolivia."},{"title":"Messi será baja contra Perú y está en duda su presencia en cuartos de la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/messi-sera-baja-contra-peru-y-esta-en-duda-su-presencia-en-cuartos-de-la/2024-06-28/170345.html","published_date":"2024-06-28T22:24:00","summary":"El capitán de la \"albiceleste\" se resintió tras el partido con Chile."},{"title":"[VIDEO] Fernández se descontroló y vio la roja directa ante San Antonio Unido por agresión","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-fernandez-se-descontrolo-y-vio-la-roja-directa-ante-san-antonio/2024-06-28/181152.html","published_date":"2024-06-28T22:03:00","summary":"El delantero de la U agredió a Kevin Hidalgo y vio la roja directa."},{"title":"PDI detuvo a tres personas por robo de madera en Mariquina","link":"https://cooperativa.cl/noticias/pais/region-de-los-rios/pdi-detuvo-a-tres-personas-por-robo-de-madera-en-mariquina/2024-06-28/175255.html","published_date":"2024-06-28T21:53:00","summary":"No era la primera vez que cometían este delito en el sector."},{"title":"Tierna perrita aprendió lengua de señas al ver a su dueña con discapacidad auditiva","link":"https://cooperativa.cl/noticias/sociedad/sucesos/tierna-perrita-aprendio-lengua-de-senas-al-ver-a-su-duena-con/2024-06-28/182217.html","published_date":"2024-06-28T21:52:00","summary":"La pequeña \"Eowyn\" enamoró a redes sociales."},{"title":"Branco Ampuero: Estamos esperanzados en retomar nuestra mejor versión","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/branco-ampuero-estamos-esperanzados-en-retomar-nuestra-mejor-version/2024-06-28/175044.html","published_date":"2024-06-28T21:48:00","summary":"Branco Ampuero, defensa de la UC, habló con el canal de Cruzados sobre el presente del equipo, el duelo de revancha contra Santiago Wanderers en la Copa Chile, y afirmó que están esperanzados en retomar \"nuestra mejor versión\" en los próximos partidos."},{"title":"JK Rowling arremete contra actor de \"Harry Potter\": lo tildó de \"talibán del género\"","link":"https://cooperativa.cl/noticias/magazine/personajes/jk-rowling-arremete-contra-actor-de-harry-potter-lo-tildo-de-taliban/2024-06-28/175338.html","published_date":"2024-06-28T21:47:00","summary":"La autora de la saga de fantasía volvió a causar polémica por dichos contra la comunidad trans."}]}]}