{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Conmoción en el mundo empresarial ante triple asesinato de Carabineros y exigen al Gobierno acciones adicionales","link":"http://www.df.cl/economia-y-politica/pais/conmocion-en-el-mundo-empresarial-ante-triple-asesinato-de-carabineros-y","published_date":"2024-04-27T16:46:00","summary":"La banca, Sofofa, CPC, SNA, Arauco, Irade, APRIMIN, camioneros, entre otros, se refirieron al asesinato de carabineros en la Macrozona Sur."},{"title":"Boric decreta duelo nacional tras asesinato de tres carabineros en Cañete y no descarta usar todas las herramientas legales disponibles","link":"http://www.df.cl/economia-y-politica/pais/boric-decreta-duelo-nacional-tras-asesinato-de-tres-carabineros-en-canete","published_date":"2024-04-27T11:17:00","summary":"“Les aseguro a los chilenos y chilenas que no habrá impunidad y que daremos con el paradero de los autores de este terrible crimen”, dijo el mandatario."},{"title":"Ley Corta de Isapres contra el tiempo","link":"http://www.df.cl/senal-df/la-minuta/ley-corta-de-isapres-contra-el-tiempo","published_date":"2024-04-27T08:00:00","summary":"Aunque está convocada una sesión, no se descarta que deba haber más para que quede en condiciones de ser votada por las salas de ambas cámaras la primera semana legislativa de mayo."},{"title":"Clínica Las Condes Alejandro Gil seguirá al mando del timón","link":"http://www.df.cl/senal-df/clinica-las-condes-alejandro-gil-seguira-al-mando-del-timon","published_date":"2024-04-27T08:00:00","summary":"Desde su llegada a la presidencia de la clínica, el recinto se ha visto envuelto en una serie de conflictos internos y externos. Lo cierto es que los números del negocio acusan los efectos de esos problemas."},{"title":"La agitada semana empresarial","link":"http://www.df.cl/opinion/editorial/la-agitada-semana-empresarial","published_date":"2024-04-27T08:00:00","summary":"Sandra Burgos Alvarado Editora jefa Señal DF"},{"title":"Un nuevo mensaje de la Fed, datos de Chile y reuniones de las AFP","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/un-nuevo-mensaje-de-la-fed-datos-de-chile-y-reuniones-de-las-afp","published_date":"2024-04-27T08:00:00","summary":""},{"title":"La semana en que Tianqi y SQM se declararon la guerra","link":"http://www.df.cl/senal-df/el-deal/la-semana-en-que-tianqi-y-sqm-se-declararon-la-guerra","published_date":"2024-04-27T08:00:00","summary":"En las juntas de accionistas, los directorios y hasta en la prensa, la minera no metálica chilena y la empresa de litio de China han mostrado que la convivencia pacífica se terminó. Las próximas escaramuzas apuntan que serán en la CMF."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana","published_date":"2024-04-27T08:00:00","summary":""},{"title":"Cecilia Araya, EFE: “El servicio de pasajeros será deficitario pero estará compensado por otros ingresos”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/cecilia-araya-efe-el-servicio-de-pasajeros-sera-deficiente-pero","published_date":"2024-04-27T08:00:00","summary":"En medio de las complejidades económicas que la industria ferroviaria vive, la CFO de EFE explica cómo buscan revertir su histórico Ebitda negativo en 2029."},{"title":"Concha y Toro: la revancha que se espera tras el alza del dólar","link":"http://www.df.cl/senal-df/concha-y-toro-la-revancha-que-se-esperatras-el-alza-del-dolar","published_date":"2024-04-27T08:00:00","summary":"La naturaleza exportadora de la firma se beneficia de la reciente escalada del tipo de cambio, coinciden los analistas. Pero también sus planes de eficiencia y la normalización de las condiciones generales del mercado estarían detrás del repunte que sus acciones registran en la Bolsa de Santiago."},{"title":"Fernando López Iervasi, Microsoft: “No creamos tecnología que pueda interpretar emociones humanas”","link":"http://www.df.cl/senal-df/plan-2050/fernando-lopez-iervasi-microsoft-no-creamos-tecnologia-que-pueda","published_date":"2024-04-27T08:00:00","summary":"El gerente general de Microsoft para Sudamérica Hispana habla de los beneficios de la IA, de su relación diaria con ella y desestima los temores que la rodean."},{"title":"SIN TITULO 180312632","link":"http://www.df.cl/","published_date":"2024-04-27T08:00:00","summary":""},{"title":"SIN TITULO 180312632","link":"http://www.df.cl/","published_date":"2024-04-27T08:00:00","summary":""},{"title":"Powell vs Costa ¿Quién mueve el dólar en Chile?","link":"http://www.df.cl/senal-df/powell-vs-costa-quien-mueve-el-dolar-en-chile","published_date":"2024-04-27T08:00:00","summary":"La incidencia del precio del cobre en la valorización del peso chileno ha pasado a segundo plano. Hoy el mercado examina los discursos de los presidentes de los bancos centrales para saber qué pasa con los recortes de tasas de interés."},{"title":"Jorge Rodríguez: \"No hay espacio para gastos no solo en los dos años que le queda a este Gobierno, sino que prácticamente en todo el Gobierno siguiente\"","link":"http://www.df.cl/senal-df/factor-economico/jorge-rodriguez-no-hay-espacio-para-gastos-no-solo-en-los-dos-anos-que","published_date":"2024-04-27T08:00:00","summary":"El presidente del Consejo Fiscal Autónomo (CFA) aborda el duro informe que presentó esta semana ante el Congreso, reforzando su llamado a un acuerdo para que el Fisco recomponga su capacidad de afrontar una nueva crisis."},{"title":"¿Por qué BHP está apostando por Anglo American?","link":"http://www.df.cl/senal-df/el-deal/por-que-bhp-esta-apostando-por-anglo-american","published_date":"2024-04-27T08:00:00","summary":"El acuerdo por US$ 39 mil millones sería el más grande en el sector minero, pero enfrenta muchos obstáculos."},{"title":"Sorpresas en las juntas, Enade y las cifras fiscales","link":"http://www.df.cl/senal-df/doble-shot/sopresas-en-las-juntas-enade-y-las-cifras-fiscales","published_date":"2024-04-27T08:00:00","summary":"Fue una semana intensa. Colmada de juntas de accionistas, de movimientos en los directorios de varias empresas, y con un Enade que tuvo una antesala bastante tensa."},{"title":"Isabel Plá, la candidata improbable","link":"http://www.df.cl/senal-df/politica/isabel-pla-la-candidata-improbable","published_date":"2024-04-27T00:36:00","summary":"Sorprendió que la militante UDI apareciera como competidora por la gobernación de Santiago. Es vista como una buena opción y aunque creen que ella fue una moneda de cambio cuando la UDI se quedó sin candidato para la alcaldía de Santiago, la verdad es que fue ella la que se ofreció para competir."},{"title":"A los 94 años muere Sergio de Castro, padre del modelo económico chileno","link":"http://www.df.cl/senal-df/factor-economico/a-los-94-anos-muere-sergio-de-castro-padre-del-modelo-economico-chileno","published_date":"2024-04-27T00:30:00","summary":"A través de su paso por los ministerios de Economía y Hacienda, entre 1973 y 1982, pavimentó el camino para instalar el modelo de libre mercado en Chile."},{"title":"El regreso a Cencosud del delfín de Horst Paulmann","link":"http://www.df.cl/senal-df/el-deal/el-regreso-a-cencosud-del-delfin-de-horst-paulmann","published_date":"2024-04-27T00:30:00","summary":"Jaime Soler dejó la gerencia general de la compañía por motivos personales en 2018, pero nunca cortó su relación con el fundador. Ahora arribó como director a la filial inmobiliaria con los votos de la familia Paulmann."},{"title":"Olayan Alwetaid, el saudí que quiere conquistar las telecomunicaciones del mundo","link":"http://www.df.cl/senal-df/olayan-alwetaid-el-saudi-que-quiere-conquistar-las-telecomunicaciones","published_date":"2024-04-27T00:30:00","summary":"El ejecutivo que ha liderado la expansión de la firma y que está en búsqueda de nuevos mercados."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Operación Renta: 9.992 contribuyentes no recibieron devolución por deuda en pensión de alimentos","link":"https://www.theclinic.cl/2024/04/27/operacion-renta-9-992-contribuyentes-no-recibieron-devolucion-por-deuda-en-pension-de-alimentos/","published_date":"2024-04-27T21:09:11","summary":"Esta semana se inició la devolución de excedentes de Impuesto a la Renta en el marco de la Operación Renta, lo que permitió que 1.100.455 contribuyentes que presentaron su declaración entre el 1 y el 8 de abril de 2024 recibieran los primeros pagos. En ese sentido la Tesorería General de la República informó que hubo un […]\nThe post Operación Renta: 9.992 contribuyentes no recibieron devolución por deuda en pensión de alimentos appeared first on The Clinic."},{"title":"Atentado contra carabineros en Cañete: Cámara de Diputados decide suspender la semana distrital y acelerar la tramitación de la ley de inteligencia","link":"https://www.theclinic.cl/2024/04/27/atentado-contra-carabineros-en-canete-camara-de-diputados-decide-suspender-la-semana-distrital-y-acelerar-la-tramitacion-de-la-ley-de-inteligencia/","published_date":"2024-04-27T20:22:50","summary":"La semana distrital del Congreso Nacional fue suspendida luego del atentado contra tres carabineros en Cañete, la madrugada del sábado, en la comuna de Cañete, Región de Biobío. Sumado a esto, las comisiones de Seguridad, Defensa y Constitución de la Cámara se unirán para la acelerar la tramitación de Reglas del Uso de la Fuerza […]\nThe post Atentado contra carabineros en Cañete: Cámara de Diputados decide suspender la semana distrital y acelerar la tramitación de la ley de inteligencia appeared first on The Clinic."},{"title":"Un “tesoro” paleontológico en Algarrobo: desentierran reptil marino que podía medir hasta 14 metros y pesar dos toneladas","link":"https://www.theclinic.cl/2024/04/27/un-tesoro-paleontologico-en-algarrobo-desentierran-reptil-marino-que-podia-medir-hasta-14-metros-y-pesar-dos-toneladas/","published_date":"2024-04-27T18:50:01","summary":"En mayo del 2022 vecinos de la costa de Algarrobo avistaron la primera sección de un enorme fósil. Especialistas pudieron determinar que el primer bloque con vértebras articuladas pertenecía a un elamosaurio, del género de los plesiosaurios que habitaron el planeta durante la Era de los Dinosaurios, específicamente en el periodo Cretácico. Fueron reptiles marinos que […]\nThe post Un “tesoro” paleontológico en Algarrobo: desentierran reptil marino que podía medir hasta 14 metros y pesar dos toneladas appeared first on The Clinic."},{"title":"Sernac solicita arresto de representante de Fast Market: empresa no devolvía el dinero por compras no entregadas","link":"https://www.theclinic.cl/2024/04/27/sernac-solicita-arresto-de-representante-de-fast-market-empresa-no-devolvia-el-dinero-por-compras-no-entregadas/","published_date":"2024-04-27T17:22:32","summary":"El Sernac solicitó a la justicia el arresto del representante legal de la empresa Fast Market SpA, Alexandra Rodríguez Villegas. Esto, luego de no presentarse a declarar en medio de las denuncias de consumidores hacia la compañía. Según reporta el Sernac, Fast Market no entregaba los productos que las personas adquirían a través de la […]\nThe post Sernac solicita arresto de representante de Fast Market: empresa no devolvía el dinero por compras no entregadas appeared first on The Clinic."},{"title":"La explicación de la seremi de Transporte del Maule por choque y renuncia: tomó dos copas de vino y motociclista se saltó una luz roja","link":"https://www.theclinic.cl/2024/04/27/la-explicacion-de-la-seremi-de-transporte-del-maule-por-choque-y-renuncia-tomo-dos-copas-de-vino-y-motociclista-se-salto-una-luz-roja/","published_date":"2024-04-27T15:57:27","summary":"Gladys Angélica Sáez Salazar, era hasta el viernes, la seremi de Transporte y Telecomunicaciones del Maule, sin embargo, tras protagonizar un accidente de tránsito, decidió renunciar al cargo luego de que las indagatorias determinaran que manejaba bajo los efectos del alcohol. Los hechos ocurrieron en el cruce de la carretera K620 y K610, camino a […]\nThe post La explicación de la seremi de Transporte del Maule por choque y renuncia: tomó dos copas de vino y motociclista se saltó una luz roja appeared first on The Clinic."},{"title":"Carabineros asesinados en Cañete: el patrullaje por una alerta de disparos que terminó en emboscada y tres uniformados muertos","link":"https://www.theclinic.cl/2024/04/27/carabineros-asesinados-en-canete-el-patrullaje-por-una-alerta-de-disparos-que-termino-en-emboscada-y-tres-uniformados-muertos/","published_date":"2024-04-27T14:03:20","summary":"Poco después de la una de la madrugada de este sábado, en la comuna de Cañete, Región del BioBío, una emboscada terminó con tres carabineros asesinados. Dos cabos primeros y un sargento primero son las víctimas identificadas del ataque, el cual el Presidente Gabriel Boric catalogó de “cobarde atentado”. El ataque ocurrió en el marco […]\nThe post Carabineros asesinados en Cañete: el patrullaje por una alerta de disparos que terminó en emboscada y tres uniformados muertos appeared first on The Clinic."},{"title":"El costo de volar a bajo costo: uno de cada cuatro vuelos en Chile despegó con un retraso mayor a 15 minutos en 2023","link":"https://www.theclinic.cl/2024/04/27/el-costo-de-volar-a-bajo-costo-uno-de-cada-cuatro-vuelos-en-chile-despego-con-un-retraso-mayor-a-15-minutos-en-2023/","published_date":"2024-04-27T12:30:00","summary":"Roberto Muñoz es médico veterinario, vive en Santiago y cada mes debe viajar al interior de Iquique a controlar la salud del ganado de pequeñas comunidades indígenas. Sus trabajos no suelen durar más de una jornada, de hecho, a veces viaja en el primer avión de la madrugada y llega de regreso a Santiago en […]\nThe post El costo de volar a bajo costo: uno de cada cuatro vuelos en Chile despegó con un retraso mayor a 15 minutos en 2023 appeared first on The Clinic."},{"title":"Columna de Isabel Plant: La batalla perdida del lenguaje inclusivo","link":"https://www.theclinic.cl/2024/04/27/columna-de-isabel-plant-la-batalla-perdida-del-lenguaje-inclusivo/","published_date":"2024-04-27T12:15:00","summary":"La escena es una parodia del activismo woke ultra radical: un grupo de encapuchados y encapuchadas, luego de haber vandalizado una escultura de una figura histórica hoy considerada machista, lanzan un video donde explican su cruzada. “Hola todos, todas y todes”, comienzan diciendo. Continúan con frases como “estamos condenades a repetir los errores del pasado”, […]\nThe post Columna de Isabel Plant: La batalla perdida del lenguaje inclusivo appeared first on The Clinic."},{"title":"Columna de Hugo Herrera | Cuatro derechas: las dificultades de una articulación ideológica","link":"https://www.theclinic.cl/2024/04/27/columna-de-hugo-herrera-cuatro-derechas-las-dificultades-de-una-articulacion-ideologica/","published_date":"2024-04-27T12:10:00","summary":"Los episodios de los últimos años han mostrado con cierta elocuencia que el sector político al que se llama “derecha” se ha vuelto más complejo que lo que había sido durante la dictadura o la transición. Bajo Pinochet y hasta la crisis de 2011 prevaleció un tipo específico de derecha, que unía una tesis economicista […]\nThe post Columna de Hugo Herrera | Cuatro derechas: las dificultades de una articulación ideológica appeared first on The Clinic."},{"title":"Vivir con insomnio: los testimonios tras una enfermedad que afecta al 63% de los chilenos","link":"https://www.theclinic.cl/2024/04/27/vivir-insomnio-batalla-cotidiana-padecen-trastorno-intentos-aliviarlo/","published_date":"2024-04-27T12:10:00","summary":"Desde hace aproximadamente 13 años, cada noche se ha convertido en una batalla para Osvaldo Bascur (38). Cada vez que se acuesta en su cama, no tardan en surgir pensamientos intrusivos de tareas pendientes y escenarios imaginarios, acompañados por una sensación de ansiedad. Después de dar varias vueltas en la oscuridad de su pieza, llega […]\nThe post Vivir con insomnio: los testimonios tras una enfermedad que afecta al 63% de los chilenos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los países árabes piden \"medidas irreversibles\" para reconocer al Estado de Palestina","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/los-paises-arabes-piden-medidas-irreversibles-para-reconocer-al-estado/2024-04-27/183452.html","published_date":"2024-04-28T00:02:00","summary":"El reclamo fue elevado después de una cumbre de cancilleres en Riad. Los convocados subrayaron la \"necesidad de poner fin a la guerra en la Franja de Gaza\" para garantizar la protección de los civiles."},{"title":"Héctor Puebla lamentó el 6-0 que sufrió Cobreloa: Los jugadores no saben en qué equipo están","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/hector-puebla-lamento-el-6-0-que-sufrio-cobreloa-los-jugadores-no-saben/2024-04-27/200201.html","published_date":"2024-04-28T00:00:00","summary":"Héctor \"Ligua\" Puebla, leyenda de Cobreloa e histórico de La Roja, conversó en los \"Viejos Cracks\" de las Tardes Deportivas de Cooperativa y repasó su mítica carrera, y también abordó la dolorosa derrota que sufrió este sábado el cuadro loíno por 6-0 ante Ñublense y afirmó que \"los jugadores no saben en qué equipo están, la historia que tiene el club\"."},{"title":"Cobreloa vivió una pesadilla ante Ñublense e igualó la peor derrota de su historia","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobreloa-vivio-una-pesadilla-ante-nublense-e-igualo-la-peor-derrota-de/2024-04-27/200253.html","published_date":"2024-04-27T23:59:00","summary":"Cobreloa vivió una pesadilla en Chillán luego de caer 6-0 ante Ñublense en el Estadio \"Nelson Oyarzún Arenas\" durante la décima fecha del Campeonato Nacional, igualando una de las peores derrotas de su historia. Los \"loínos\" equipararon la abultada caída que sufrieron ante Atlético Mineiro durante la Copa Libertadores del 2000."},{"title":"Santiago Morning frenó la racha de triunfos de Colo Colo en el Campeonato Femenino","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/santiago-morning-freno-la-racha-de-triunfos-de-colo-colo-en-el/2024-04-27/194335.html","published_date":"2024-04-27T23:53:00","summary":"El cuadro bohemio amargó a las albas en el Monumental."},{"title":"Fiscal del Biobío y asesinato de carabineros: No podemos descartar ninguna posibilidad","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/fiscal-del-biobio-y-asesinato-de-carabineros-no-podemos-descartar/2024-04-27/193815.html","published_date":"2024-04-27T23:45:00","summary":"\"Estamos trabajando con celeridad\", afirmó Marcela Cartagena en medio de la conmoción por el triple crimen en Cañete. La persecutora confirmó que por el momento no se han concretado detenciones."},{"title":"Ñublense hizo historia con abultada goleada a Cobreloa en Chillán","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/nublense-hizo-historia-con-abultada-goleada-a-cobreloa-en-chillan/2024-04-27/193152.html","published_date":"2024-04-27T23:27:00","summary":"Los \"diablos rojos\" celebraron el mejor triunfo de su historia en Primera División."},{"title":"Amenazan telefónicamente a comisaría de Cañete tras tiple asesinato de carabineros","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/amenazan-telefonicamente-a-comisaria-de-canete-tras-tiple-asesinato-de/2024-04-27/190848.html","published_date":"2024-04-27T23:27:00","summary":"\"Los vamos a matar. Nos echamos a tres pacos; ahora vamos a dejar la cagá\" en el cuartel, dijo una voz masculina en una llamada recepcionada durante la tarde."},{"title":"Reapareció Cristina Fernández: Tachó a Milei de \"anarcocolonialista\" y exigió \"golpe de timón\"","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/reaparecio-cristina-fernandez-tacho-a-milei-de-anarcocolonialista-y/2024-04-27/185756.html","published_date":"2024-04-27T23:10:00","summary":"\"De qué sirve\" la legitimidad \"si cuando eres Gobierno la gente se caga de hambre\", se preguntó ante miles de kirchneristas. Aseguró que el discurso ofrecido en cadena nacional días atrás por el libertario para anunciar el superávit fiscal \"no tiene sustento\"."},{"title":"Isis Carreño y el Mundial de motociclismo: Es la oportunidad de mi vida","link":"https://cooperativa.cl/noticias/deportes/motociclismo/pilotos/isis-carreno-y-el-mundial-de-motociclismo-es-la-oportunidad-de-mi-vida/2024-04-27/191321.html","published_date":"2024-04-27T22:58:00","summary":"La piloto chilena Isis Carreño conversó en exclusiva durante las Tardes Deportivas de Cooperativa Deportes y adelantó su participación en la la edición inaugural del Campeonato del Mundo de Motociclismo Femenino de la FIM que se disputará entre el 15 y 16 de junio."},{"title":"Tiago Nunes valoró triunfo de la UC en Copiapó: Creamos lo suficiente para ganar","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/tiago-nunes-valoro-triunfo-de-la-uc-en-copiapo-creamos-lo-suficiente/2024-04-27/185322.html","published_date":"2024-04-27T22:57:00","summary":"El estratega brasileño también elogió el cometido de su rival."},{"title":"Conductor intentó atropellar a carabinero en estacionamiento del Hospital de Arica","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/conductor-intento-atropellar-a-carabinero-en-estacionamiento-del/2024-04-27/182950.html","published_date":"2024-04-27T22:49:00","summary":"El policía disparó una vez y el sujeto escapó. Tres acompañantes están en custodia para verificar sus identidades."},{"title":"Diego Rubio anotó en triunfo de Austin FC sobre Los Angeles Galaxy en la MLS","link":"https://cooperativa.cl/noticias/deportes/futbol/mls/diego-rubio-anoto-en-triunfo-de-austin-fc-sobre-los-angeles-galaxy-en-la/2024-04-27/184915.html","published_date":"2024-04-27T22:48:00","summary":"El delantero chileno Diego Rubio anotó un gol este sábado en el triunfo de Austin FC por 2-0 sobre Los Angeles Galaxy, en una nueva fecha de la MLS de Estados Unidos."},{"title":"Periodista Sebastián Domínguez contó detalles de su libro \"Una aventura en imágenes\"","link":"https://cooperativa.cl/noticias/deportes/tenis/periodista-sebastian-dominguez-conto-detalles-de-su-libro-una-aventura/2024-04-27/182706.html","published_date":"2024-04-27T22:26:00","summary":"Sebastián Domínguez, reconocido periodista chileno, recordado por ser la voz de ESPN en la época dorada del tenis nacional, conversó con Patricio Muñoz en las Tardes Deportivas de Cooperativa y dio detalles de su libro \"Una aventura en imágenes\", una autobiografía donde repasa los distintos episodios de su vida personal y profesional."},{"title":"Ignacia Michelson emplazó a Boric tras muerte de Carabineros en Cañete","link":"https://cooperativa.cl/noticias/entretencion/personajes/ignacia-michelson-emplazo-a-boric-tras-muerte-de-carabineros-en-canete/2024-04-27/181116.html","published_date":"2024-04-27T22:21:00","summary":"\"Este país era un país seguro\", opinó la DJ."},{"title":"Los resultados en la décima jornada del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decima-jornada-del-campeonato-nacional/2024-04-26/110616.html","published_date":"2024-04-27T22:21:00","summary":"Sigue los marcadores en Cooperativa.cl."}]}]}