{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cae primer banco regional de EEUU del 2024: regulador interviene Republic First Bank, de Filadelfia","link":"http://www.df.cl/empresas/multinacionales/cae-el-primer-banco-regional-de-eeuu-del-2024-regulador-interviene","published_date":"2024-04-26T23:50:00","summary":"Se trata de la primera quiebra bancaria tras los inesperados colapsos de tres instituciones financieras a comienzos de 2023."},{"title":"Mallplaza aprueba aumento de capital por $290 mil millones y sus acciones suben casi 5% en la bolsa","link":"http://www.df.cl/empresas/juntas-de-accionistas/mallplaza-aprueba-aumento-de-capital-por-us-290-mil-millones-y-sus","published_date":"2024-04-26T22:42:00","summary":"El capital social estatutario de la sociedad pasará a ser de aproximadamente $ 464.500 millones, dividido en 2.190 millones de acciones."},{"title":"Quiñenco renueva directorio: Ignacio Guerrero concreta su entrada y Paul Fontaine no resultó electo para ocupar una de las ocho sillas","link":"http://www.df.cl/empresas/industria/quinenco-renueva-directorio-paul-fontaine-no-fue-seleccionado-para","published_date":"2024-04-26T22:15:00","summary":"Durante la junta de accionistas, el presidente de la firma, Pablo Granifo, aseguró que “Andrónico (Luksic) siempre nos invitó a pensar en grande\"."},{"title":"Atención empleadores: éstas son las faltas que la DT fiscalizará en la implementación de las 40 horas","link":"http://www.df.cl/economia-y-politica/laboral-personas/atencion-empleadores-estas-son-las-faltas-que-la-dt-fiscalizara-en-la","published_date":"2024-04-26T21:55:00","summary":"La Dirección del Trabajo actualizó su Tipificador de Hechos Infraccionales, e incluyó los hechos relacionados a la entrada en vigencia de la ley que reduce la jornada laboral, además de las multas."},{"title":"Compañía Sudamericana de Vapores entregará dividendos históricos por más de US$ 1.140 millones","link":"http://www.df.cl/empresas/juntas-de-accionistas/compania-sudamericana-de-vapores-entregara-dividendos-historicos-por-mas","published_date":"2024-04-26T21:35:00","summary":"\"Hoy enfrentamos nuevos desafíos: bajo crecimiento de volúmenes, ingreso de nuevas naves y tarifas en busca de un nuevo equilibrio con un contexto geopolítico muy cambiante que sin duda influirán en nuestra industria”, comentó el presidente de la compañía, Francisco Pérez Mackenna."},{"title":"Enel Generación Chile renueva directorio y Julio Pellegrini asume la presidencia","link":"http://www.df.cl/empresas/juntas-de-accionistas/enel-generacion-chile-renueva-directorio-y-julio-pellegrini-asume-la","published_date":"2024-04-26T21:12:00","summary":"La instancia de la empresa del sector energía quedó conformada además por Giuseppe Conti, Cristiano Bussi, Donata Susca y Elisabetta Barberi."},{"title":"IPSA cierra con fuerte alza y termina la semana en terreno positivo, luego de que Wall Street repuntara con impulso de tecnológicas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-xdeac","published_date":"2024-04-26T20:22:00","summary":"La matriz de Google se disparó 10,2% y superó por primera vez los US$ 2 billones de market cap, tras sorprender al alza con sus resultados trimestrales y aprobar su primer dividendo de la historia."},{"title":"Alphabet ingresa al exclusivo club de los US$ 2 billones en capitalización de mercado tras sólidos resultados impulsados por la IA","link":"http://www.df.cl/empresas/telecom-tecnologia/alphabet-ingresa-al-exclusivo-club-de-los-us-2-billones-en","published_date":"2024-04-26T20:16:00","summary":"Junto con Apple, Microsoft, Saudi Aramco y Nvidia, ahora son cinco las empresas que han superado ese umbral. El avance añadió casi US$ 200 mil millones al valor de Alphabet, uno de los mayores aumentos diarios en la historia del mercado de valores."},{"title":"Otra competencia para Transbank: fintech ecuatoriana Kushki entra al negocio de POS en medios de pagos","link":"http://www.df.cl/mercados/banca-fintech/otra-competencia-para-transbank-fintech-ecuatoriana-kushki-entra-al","published_date":"2024-04-26T20:07:00","summary":"La compañía tiene como meta al menos triplicar sus operaciones durante 2024 a nivel local."},{"title":"Dólar cierra plano sobre los $950, pero acumula caída semanal, presionado por los avances del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-xdeac","published_date":"2024-04-26T20:03:00","summary":"Este viernes el dollar index saltó a retomar los 106 puntos, en una muestra de fortalecimiento global del dólar que contrarrestó las últimas ganancias del metal."},{"title":"Gobierno alista indicaciones para reactivar la modernización de TVN y cambiar su fórmula de financiamiento","link":"http://www.df.cl/economia-y-politica/gobierno/gobierno-alista-indicaciones-para-reactivar-la-modernizacion-de-tvn-y","published_date":"2024-04-26T19:10:00","summary":"La ministra vocera, Camila Vallejo, ha sostenido una serie de encuentros con parlamentarios y ex autoridades del canal público. Ayer jueves se reunió con el directorio de la televisión estatal."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardelk8","published_date":"2024-04-26T19:00:00","summary":"Baja ganancia bruta de Codelco + Multifondos rentan negativo + Dólar estable"},{"title":"Temporada de resultados en Chile: mercado anticipa fuerte caída en utilidades generales, afectadas por efecto contable de SQM","link":"http://www.df.cl/empresas/resultados-de-empresas/resultados-en-chile-utilidades-a-marzo-se-habrian-desplomado-por","published_date":"2024-04-26T18:20:00","summary":"No pasa desapercibido el hecho de que el dólar subió casi $ 100 durante el primer trimestre, ayudando a ciertas compañías y marcando grandes divergencias en la conversión de los números."},{"title":"Polpaico Soluciones: \"Recién en 2026 vamos a estar saliendo de los resultados negativos que dejó el año pasado\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/polpaico-soluciones-recien-en-2026-vamos-a-estar-saliendo-de-los","published_date":"2024-04-26T17:55:00","summary":"\"Estamos muy conscientes de que el mercado nacional de la construcción se va a demorar en retomar una senda de crecimiento porque requiere inversión\", señaló el presidente del directorio, Marcos Büchi,"},{"title":"A los 94 años fallece el exministro de Hacienda Sergio de Castro","link":"http://www.df.cl/economia-y-politica/macro/a-los-94-anos-fallece-el-exministro-de-hacienda-sergio-de-castro","published_date":"2024-04-26T17:50:00","summary":"El economista ocupó la titularidad de la cartera entre 1976 y 1982, siendo uno de los principales autores de \"El Ladrillo\"."},{"title":"Julio Moura se mantiene como presidente de Cencosud y Manfred Paulmann en la filial inmobiliaria","link":"http://www.df.cl/empresas/retail/julio-moura-se-mantiene-como-presidente-de-cencosud-y-manfred-paulmann","published_date":"2024-04-26T17:43:00","summary":"El brasileño es el director más antiguo en la mesa de la compañía: se sumó a ella en agosto de 2011, invitado por el fundador, Horst Paulmann."},{"title":"Pregunta al experto | ¿De qué manera comienza la reducción de la jornada laboral?","link":"http://www.df.cl/economia-y-politica/laboral-personas/pregunta-al-experto-de-que-manera-comienza-la-reduccion-de-la-jornada","published_date":"2024-04-26T16:56:00","summary":"La primera etapa de implementación de la normativa contempla una disminución de 45 a 44 horas semanales de trabajo. Ignacia López, especialista laboral y socia de Cariola Díez Pérez-Cotapos, resalta la necesidad de que “tanto empresas como trabajadores puedan hacer el esfuerzo y tengan las conversaciones para acordar esta reducción”."},{"title":"El poder de SQM en la bolsa chilena: minera pondera cerca de 14% en el IPSA","link":"http://www.df.cl/mercados/bolsa-monedas/el-poder-de-sqm-en-la-bolsa-chilena-minera-pondera-cerca-de-14-en-el-ipsa","published_date":"2024-04-26T16:39:00","summary":"La compañía se destaca como el eje conductor del indicador bursátil por su peso y liquidez."},{"title":"Junta Nacional de Bomberos responde ante demanda de proveedor y descarta cualquier déficit al interior de la institución","link":"http://www.df.cl/empresas/industria/junta-nacional-de-bomberos-responde-ante-demanda-de-proveedor-y-descarta","published_date":"2024-04-26T16:12:00","summary":"Fernando Recio, asesor jurídico de la entidad, también explicó los desacuerdos con el GORE Metropolitano y aseguró que buscarán revertir la retención de fondos de la cuenta corriente que instruyó un tribunal."},{"title":"Exejecutiva de Banco de Chile y el exCEO de Banco Falabella: los dos nuevos directores que suman a la mesa de Transbank","link":"http://www.df.cl/mercados/banca-fintech/exejecutiva-de-banco-de-chile-y-el-exceo-de-banco-falabella-los-dos","published_date":"2024-04-26T15:54:00","summary":"Julio Guzmán se mantuvo en la presidencia de la compañía, cargo que ostenta desde 2022."},{"title":"Ganancia bruta de Codelco cae 29% a marzo 2024 y la producción sigue sin remontar: baja 9,6%","link":"http://www.df.cl/empresas/mineria/ganancia-bruta-de-codelco-cae-29-a-marzo-2024-y-la-produccion-sigue-sin","published_date":"2024-04-26T15:47:00","summary":"Ebitda (utilidades antes de impuestos, intereses y depreciación) de la estatal llegó a US$ 1.529 millones, lo que representa un alza de 33,7% con respecto a la cifra registrada en el primer trimestre de 2023 y un margen de 41% sobre las ventas."},{"title":"Tiempo de recalibrar la agenda chilena de cambio climático","link":"http://www.df.cl/senal-df/datos-no-opiniones/tiempo-de-recalibrar-la-agenda-chilena-de-cambio-climatico","published_date":"2024-04-26T15:17:00","summary":"Una de las claves de una política pública robusta es la posibilidad de adaptarla a condiciones críticas diferentes a las que existían al momento de diseñarla y/o implementarla. Ese es el caso hoy para el desafío que impone el cambio climático."},{"title":"Todos los multifondos rentan negativo en abril: A y B son los que más pierden","link":"http://www.df.cl/mercados/pensiones/todos-los-multifondos-rentan-negativo-en-abril-a-y-b-son-los-que-mas","published_date":"2024-04-26T15:15:00","summary":"Ciedess informó también que en lo que va del año los fondos de pensiones anotan resultados mixtos. El E registra su segundo peor desempeño acumulados desde la creación de los cinco multifondos y el D su tercer resultado más bajo."},{"title":"25 años de Zara en Chile, cómo cambió la industria nacional del retail","link":"http://www.df.cl/senal-df/el-deal/25-anos-de-zara-en-chile-como-cambio-la-industria-nacional-del-retail","published_date":"2024-04-26T15:00:00","summary":"El grupo textil sigue exprimiendo el potencial de sus espacios físicos cada vez más grandes a nivel mundial. Mientras que en Chile no descarta la apertura de nuevas tiendas en Santiago y regiones. Su legado tras sus bodas de plata en el país: moda accesible, colecciones más frecuentes y sobre todo la profesionalización de la industria."},{"title":"Rebeca Poleo es elegida como nueva presidenta de la Asociación Chilena del Hidrógeno","link":"http://www.df.cl/empresas/energia/rebeca-poleo-es-elegida-como-nueva-presidenta-de-la-asociacion-chilena","published_date":"2024-04-26T14:42:00","summary":"La directora de proyectos de hidrógeno de Engie reemplazará a Hans Kulenkampff. En tanto, como vicepresidenta, asumió Kimberly Sánchez, Country Head de Vestas en Chile."},{"title":"Fortalecer el directorio para potenciar su impacto","link":"http://www.df.cl/fortalecer-el-directorio-para-potenciar-su-impacto","published_date":"2024-04-26T14:00:00","summary":"Por Claudia Marfin, socia de ChangeMaker Leaders, directora de empresas"},{"title":"Los operadores consolidan las apuestas a que la Fed comenzará a bajar tasas de interés en septiembre","link":"http://www.df.cl/internacional/economia/los-operadores-consolidan-las-apuestas-a-que-la-fed-comenzara-a-bajar","published_date":"2024-04-26T13:24:00","summary":"Los precios de los futuros de las tasas de interés apuntaban a un 65% de probabilidades de un recortes luego que se conocieron los datos de inflación PCE de marzo,"},{"title":"Inflación en EEUU medida por indicador PCE avanza en marzo en línea con lo esperado","link":"http://www.df.cl/internacional/economia/inflacion-en-eeuu-medida-por-indicador-pce-avanza-en-marzo-en-linea-con","published_date":"2024-04-26T13:19:00","summary":"El índice de precios de los gastos de consumo personal (PCE) aumentó un 0,3% el mes pasado."},{"title":"Anglo dice no a BHP, Alphabet y Microsoft impulsan a Wall Street, mientras el cobre sigue ganando terreno","link":"http://www.df.cl/primer-click/alphabet-y-microsoft-impulsan-a-wall-street-mientras-el-cobre-sigue","published_date":"2024-04-26T11:30:00","summary":"El metal anota una nueva alza esta mañana y supera los US$ 10.000 por tonelada en Londres y se acerca a los US$ 4,60 por libra en Chicago."},{"title":"El cobre alcanza nuevos máximos en dos años luego que la oferta de BHP revela una estrecha cartera de suministros","link":"http://www.df.cl/mercados/commodities/el-cobre-alcanza-nuevos-maximos-en-dos-anos-luego-que-la-oferta-de-bhp","published_date":"2024-04-26T11:25:00","summary":"Crece la especulación de que las minas del mundo tendrán dificultades para satisfacer la próxima ola de demanda de las industrias verdes."},{"title":"Anglo American rechaza la oferta “muy poco atractiva” de BHP","link":"http://www.df.cl/empresas/mineria/anglo-american-rechaza-la-oferta-muy-poco-atractiva-de-bhp","published_date":"2024-04-26T11:00:00","summary":"La empresa que cotiza en Reino Unido dice que la propuesta por el equivalente a unos US$ 39 mil millones de la minera australiana la “infravalora significativamente”."},{"title":"¿Sube o baja? El bitcoin en la semana post halving","link":"http://www.df.cl/senal-df/senales-financieras/sube-o-baja-el-bitcoin-la-semana-post-halving","published_date":"2024-04-26T08:00:00","summary":"Luego del evento, se espera que la criptomoneda más importante del mercado alcance los US$ 100 mil, pero no inmediatamente sino que en el segundo semestre de 2025."},{"title":"Séptimo retiro: ¿Solución o populismo?","link":"http://www.df.cl/opinion/cartas/septimo-retiro-solucion-o-populismo","published_date":"2024-04-26T08:00:00","summary":""},{"title":"Limitaciones en el sector vivienda","link":"http://www.df.cl/opinion/cartas/limitaciones-en-el-sector-vivienda","published_date":"2024-04-26T08:00:00","summary":""},{"title":"Opacidad en la CMF","link":"http://www.df.cl/opinion/cartas/opacidad-en-la-cmf","published_date":"2024-04-26T08:00:00","summary":""},{"title":"Construyendo acuerdos en el sector energético","link":"http://www.df.cl/opinion/cartas/construyendo-acuerdos-en-el-sector-energetico","published_date":"2024-04-26T08:00:00","summary":""},{"title":"Huachipato y la falacia de lo que no se ve","link":"http://www.df.cl/opinion/cartas/huachipato-y-la-falacia-de-lo-que-no-se-ve","published_date":"2024-04-26T08:00:00","summary":""},{"title":"Ley de Pesca: nuevamente, la ideología","link":"http://www.df.cl/opinion/columnistas/ley-de-pesca-nuevamente-la-ideologia","published_date":"2024-04-26T08:00:00","summary":"Constanza Hube Abogada y profesora UC"},{"title":"La batalla inflacionaria","link":"http://www.df.cl/opinion/columnistas/la-batalla-inflacionaria","published_date":"2024-04-26T08:00:00","summary":"Jorge Selaive Economista Jefe Scotiabank y Académico FEN U. de Chile"},{"title":"Ley 40 horas: un controvertido comienzo","link":"http://www.df.cl/opinion/editorial/ley-40-horas-un-controvertido-comienzo","published_date":"2024-04-26T08:00:00","summary":""},{"title":"El (sin)sentido de la ley 40 horas","link":"http://www.df.cl/opinion/columnistas/el-sin-sentido-de-la-ley-40-horas","published_date":"2024-04-26T08:00:00","summary":"Juan Ignacio Monge Socio de Garnham Abogados"},{"title":"40 horas: cambios sin previo acuerdo","link":"http://www.df.cl/opinion/cartas/40-horas-cambios-sin-previo-acuerdo","published_date":"2024-04-26T08:00:00","summary":""},{"title":"Dos directoras se incorporan a la mesa de la empresa Camanchaca S.A.","link":"http://www.df.cl/empresas/juntas-de-accionistas/dos-directoras-se-incorporan-a-la-mesa-de-la-empresa-camanchaca-s-a","published_date":"2024-04-26T08:00:00","summary":""},{"title":"Embonor invertirá US$90 millones en Chile y Bolivia este año","link":"http://www.df.cl/empresas/juntas-de-accionistas/embonor-invertira-us-90-millones-en-chile-y-bolivia-este-ano","published_date":"2024-04-26T08:00:00","summary":"Recursos se destinarán a fortalecer la infraestructura y red de distribución, y a adquirir equipos de frío."},{"title":"Coca-Cola Andina suma tres nuevos directores y totalizará inversiones por US$ 510 millones en dos años","link":"http://www.df.cl/empresas/juntas-de-accionistas/coca-cola-andina-suma-tres-nuevos-directores-y-totalizara-inversiones","published_date":"2024-04-26T08:00:00","summary":"Miguel Ángel Peirano, vicepresidente ejecutivo de la embotelladora, se manifestó en contra de la circular del SII que busca subir impuestos a bebidas isotónicas y néctares."},{"title":"Empresariado destaca anuncio de reforma al sistema político y sitúa el crecimiento como meta central","link":"http://www.df.cl/empresas/industria/empresariado-destaca-anuncio-de-reforma-al-sistema-politico-y-situa-el","published_date":"2024-04-26T08:00:00","summary":"El sector privado valoró el discurso del Presidente Boric, particularmente por haberse impuesto metas concretas y tocar la necesidad de una reforma al sistema político. Líderes gremiales y empresariales resaltan importancia que no quede solo en palabras."},{"title":"Movimientos en SMU: Rodrigo Pérez Mackenna y Tina Rosenfeld dejan la mesa directiva","link":"http://www.df.cl/empresas/juntas-de-accionistas/movimientos-en-smu-rodrigo-perez-mackenna-y-tina-rosenfeld-dejan-la","published_date":"2024-04-26T08:00:00","summary":"A su vez, Alejandro Danús y Enrique Gundermann, propuestos por AFP Capital, ingresaron al directorio de la empresa."},{"title":"Latam destacó que sus operaciones lideran tres mercados domésticos","link":"http://www.df.cl/empresas/juntas-de-accionistas/latam-destaco-que-sus-operaciones-lideran-tres-mercados-domesticos","published_date":"2024-04-26T08:00:00","summary":"Roberto Alvo indicó que la aerolínea subió cobertura a 148 destinos el año pasado."},{"title":"Enade 2024: Boric, su distancia con el líder de los empresarios y su guiño al tono conciliador de Karen Thal","link":"http://www.df.cl/economia-y-politica/pais/enade-2024-boric-su-distancia-con-el-lider-de-los-empresarios-y-su","published_date":"2024-04-26T08:00:00","summary":"El Presidente lanzó una analogía futbolera. “Podríamos decir que la previa ha estado caliente, declaraciones cruzadas, interpelaciones varias, y más de una provocación”, dijo en su discurso, en un estadio repleto: 1.412 personas."},{"title":"Acciones de Anglo American saltan 16% tras oferta de BHP por la compañía","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-de-anglo-american-saltan-16-tras-oferta-de-bhp-por-la-compania","published_date":"2024-04-26T08:00:00","summary":"Algunos accionistas de la minera tildaron de poco atractiva la propuesta y sostuvieron que “no refleja el valor” de los activos y los planes de la firma."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Kushki, la empresa ecuatoriana que se instala en Chile para competir con Transbank y comenzaría operar durante 2024","link":"https://www.theclinic.cl/2024/04/26/kushki-empresa-transbank-competidora-chile/","published_date":"2024-04-26T23:30:26","summary":"Si bien Transbank domina la industria de los medios de pago, una nueva empresa llega a Chile para declararle la competencia. Se trata de Kushki, una fintech ecuatoriana que ha decidido adentrarse de lleno a la comercialización de terminales POS en los comercios. La compañía ya obtuvo el permiso de la Comisión para el Mercado […]\nThe post Kushki, la empresa ecuatoriana que se instala en Chile para competir con Transbank y comenzaría operar durante 2024 appeared first on The Clinic."},{"title":"25 años de Zara en Chile: el modelo de negocio que le permitió competir contra los gigantes del retail","link":"https://www.theclinic.cl/2024/04/26/zara-25-anos-chile-modelo-negocio/","published_date":"2024-04-26T22:36:35","summary":"Este 2024, se cumplen 25 años de la llegada de Zara a Chile. La tienda que realizó un cambio en la venta de ropa y que impactó directamente en el mercado del retail. Desde la apertura de su primer local en Parque Arauco, esta tienda sigue como una de las marcas reconocibles dentro del país. […]\nThe post 25 años de Zara en Chile: el modelo de negocio que le permitió competir contra los gigantes del retail appeared first on The Clinic."},{"title":"Muere Sergio de Castro, miembro de los Chicago Boys y el exministro de la dictadura de Pinochet que implementó el modelo económico neoliberal","link":"https://www.theclinic.cl/2024/04/26/sergio-de-castro-chicago-boys-pinochet-modelo-economico-muere/","published_date":"2024-04-26T21:52:24","summary":"La mañana de este viernes falleció a los 94 años Sergio de Castro. El economista que fue parte del grupo denominado como los “Chicago Boys” que apoyó a la instalación del modelo neoliberal de Milton Friedman en el país y fue ministro de Hacienda durante la dictadura de Augusto Pinochet. Fue una de las figuras […]\nThe post Muere Sergio de Castro, miembro de los Chicago Boys y el exministro de la dictadura de Pinochet que implementó el modelo económico neoliberal appeared first on The Clinic."},{"title":"Entregaban información a cambio de dinero y especies: así operaban los dos PDI detenidos por vínculos con célula del Tren de Aragua","link":"https://www.theclinic.cl/2024/04/26/dos-pdi-detenidos-por-vinculos-con-celula-del-tren-de-aragua/","published_date":"2024-04-26T21:28:44","summary":"Los dos uniformados fueron desvinculados de la organización por la gravedad de los hechos. Ambos se encuentran en prisión preventiva, junto a otros dos miembros de la cédula del Tren de Aragua.\nThe post Entregaban información a cambio de dinero y especies: así operaban los dos PDI detenidos por vínculos con célula del Tren de Aragua appeared first on The Clinic."},{"title":"Se encienden las alarmas en ENAP: Despiden a más de 70 trabajadores a nivel nacional y sindicatos no descartan movilizaciones","link":"https://www.theclinic.cl/2024/04/26/trabajadores-enap-despidos-masivos-movilizacion/","published_date":"2024-04-26T21:11:44","summary":"Esta semana se han dado varios movimientos en ENAP. Luego que se anunciara a la nueva directora, este viernes se encendieron las alertas de movilizaciones a nivel nacional. El motivo será el despido de más de 70 trabajadores a lo largo del país. De acuerdo a declaraciones al Diario El Pingüino de la presidenta del […]\nThe post Se encienden las alarmas en ENAP: Despiden a más de 70 trabajadores a nivel nacional y sindicatos no descartan movilizaciones appeared first on The Clinic."},{"title":"Batalla legal al interior de Villa Baviera: conflictos por ocultamiento de información financiera y distribución de ganancias de su centro turístico","link":"https://www.theclinic.cl/2024/04/26/excolonos-villa-baviera-batalla-legal-accionista-patrimonio/","published_date":"2024-04-26T20:08:02","summary":"Una disputa se está viviendo en la justicia y que tiene de protagonistas a quienes manejan actualmente lo que antes fue conocido como Colonia Dignidad. Esto, luego que se revelara un recurso de protección que la Corte de Apelaciones de Talca, acogida en trámite, interpuesta por tres excolonos. Ellos son parte de Agripalma S.A., Bardana […]\nThe post Batalla legal al interior de Villa Baviera: conflictos por ocultamiento de información financiera y distribución de ganancias de su centro turístico appeared first on The Clinic."},{"title":"Preparan secuela de “Red social”: explorará el rol que tuvo Facebook en el ataque al Capitolio estadounidense","link":"https://www.theclinic.cl/2024/04/26/preparan-secuela-de-red-social-explorara-el-rol-que-tuvo-facebook-en-el-ataque-al-capitolio-estadounidense/","published_date":"2024-04-26T19:26:21","summary":"El guionista de la aclamada cinta, \"Red social\", está preparando lo que sería una continuación del drama de 2010. La trama se enfocará en los últimos años de la compañía y cómo Facebook ha influenciado la democracia.\nThe post Preparan secuela de “Red social”: explorará el rol que tuvo Facebook en el ataque al Capitolio estadounidense appeared first on The Clinic."},{"title":"Marcela Serrano, escritora: “El dolor, muchas veces, no enseña nada. ¿Dónde situamos, entonces, a la muerte?”","link":"https://www.theclinic.cl/2024/04/26/marcela-serrano-escritora-el-dolor-muchas-veces-no-ensena-nada-donde-situamos-entonces-a-la-muerte/","published_date":"2024-04-26T18:00:00","summary":"Cuenta la escritora Marcela Serrano, en su recién publicado “A vuelo de pájaro” (Alfaguara), que vivió una experiencia. Un periodista mexicano la tuvo “largo, largo por la línea hablando intensamente para luego publicar una versión propia” de ese diálogo. Escribió el hombre, dice ella, “lo que a él se le ocurrió” y “con sus palabras”, […]\nThe post Marcela Serrano, escritora: “El dolor, muchas veces, no enseña nada. ¿Dónde situamos, entonces, a la muerte?” appeared first on The Clinic."},{"title":"Maratón de Santiago 2024: las calles que tendrán cortes durante el domingo 28","link":"https://www.theclinic.cl/2024/04/26/maraton-de-santiago-2024-cortes-de-transito-y-horario-del-transporte-publico/","published_date":"2024-04-26T17:00:57","summary":"Más de 31 mil personas se inscribieron a uno de los tres recorridos de la Maratón de Santiago 2024, que cortará el tráfico en varias calles y avenidas de la capital.\nThe post Maratón de Santiago 2024: las calles que tendrán cortes durante el domingo 28 appeared first on The Clinic."},{"title":"Columna de libros de Silvana Angelini | “Baumgartner”, la nueva novela de Paul Auster: una personalidad luminosa","link":"https://www.theclinic.cl/2024/04/26/columna-de-libros-de-silvana-angelini-baumgartner-la-nueva-novela-de-paul-auster-una-personalidad-luminosa/","published_date":"2024-04-26T17:00:00","summary":"Hace seis años que el escritor norteamericano Paul Auster no publicaba un nuevo libro. Conocido a nivel mundial por “La trilogía de Nueva York”, “Leviatán” y “Mr. Vértigo”, había estado recluido durante la pandemia, peleando contra un cáncer, y más tarde en luto por la muerte de su hijo y su nieta. “Baumgartner” es el […]\nThe post Columna de libros de Silvana Angelini | “Baumgartner”, la nueva novela de Paul Auster: una personalidad luminosa appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los resultados en la décima jornada del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decima-jornada-del-campeonato-nacional/2024-04-26/110616.html","published_date":"2024-04-27T00:12:00","summary":"Sigue los marcadores en Cooperativa.cl."},{"title":"Judoca chilena Mary Dee Varga se consagró tricampeona panamericana","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/judoca-chilena-mary-dee-varga-se-consagro-tricampeona-panamericana/2024-04-26/194554.html","published_date":"2024-04-27T00:03:00","summary":"La representante nacional ganó el torneo bicontinental realizado en Río de Janeiro."},{"title":"El sorteo de la Copa Chile 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/el-sorteo-de-la-copa-chile-2024/2024-04-26/181507.html","published_date":"2024-04-27T00:02:00","summary":"Son 46 equipos ANFP y 19 invitados de ANFA los protagonistas de este torneo. El partido inaugural será este sábado entre la selección de Juan Fernández y Santiago Wanderers."},{"title":"Homicidios ligados al crimen organizado aumentaron 28% en cinco meses","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/homicidios-ligados-al-crimen-organizado-aumentaron-28-en-cinco-meses/2024-04-26/193613.html","published_date":"2024-04-26T23:47:00","summary":"No obstante, desde que comenzó el trabajo del Equipo ECOH de la Fiscalía, subieron en 60% los imputados conocidos por estos hechos. Se trata, en consecuencia, de \"una herramienta eficaz para combatir la impunidad\", dijo el fiscal nacional, Ángel Valencia, en su cuenta pública."},{"title":"Niño con enfermedad terminal cumplió su sueño de ser policía","link":"https://cooperativa.cl/noticias/sociedad/infancia/nino-con-enfermedad-terminal-cumplio-su-sueno-de-ser-policia/2024-04-26/181951.html","published_date":"2024-04-26T23:35:00","summary":"La Policía de Orlando (Florida, Estados Unidos) y la Fundación Make-A-Wish hicieron realidad el sueño de Stone Hicks, un pequeño de cuatro años con una enfermedad renal terminal. El menor recibió un uniforme especial, una insignia y una patrulla para que se sintiera como un verdadero agente, una experiencia que, seguramente, le resultará inolvidable."},{"title":"Negro Piñera revela si Sebastián Piñera planeaba repostular a la presidencia","link":"https://cooperativa.cl/noticias/entretencion/personajes/negro-pinera-revela-si-sebastian-pinera-planeaba-repostular-a-la/2024-04-26/175733.html","published_date":"2024-04-26T23:00:00","summary":"El hermano del fallecido ex presidente se refirió a sus intenciones de regresar a La Moneda."},{"title":"Marcador Virtual: O'Higgins vs. Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-o-higgins-vs-union-espanola/2024-04-26/101212.html","published_date":"2024-04-26T22:57:00","summary":"Sigue en vivo y online el partido O'Higgins vs. Unión Española en el Campeonato Nacional por Cooperativa.cl"},{"title":"Felipe Chamorro se instaló en el equipo ideal de la semana en la Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/palestino/felipe-chamorro-se-instalo-en-el-equipo-ideal-de-la-semana-en-la/2024-04-26/180650.html","published_date":"2024-04-26T22:54:00","summary":"El delantero nacional brilló en la tercera jornada grupal."},{"title":"[VIDEO] Futbolistas del Leicester celebraron ascenso a la Premier League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-futbolistas-del-leicester-celebraron-ascenso-a-la-premier-league/2024-04-26/185046.html","published_date":"2024-04-26T22:53:00","summary":"Tras solo un año en la Championship, los \"Zorros\" concretaron su regreso a la división de honor del fútbol inglés, de la que fueron campeones en 2016."},{"title":"Alcalde de Laja fue condenado por acosar sexualmente a una funcionaria","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/alcalde-de-laja-fue-condenado-por-acosar-sexualmente-a-una-funcionaria/2024-04-26/182246.html","published_date":"2024-04-26T22:38:00","summary":"Roberto Quintana besó sin consentimiento y de forma reiterada a la víctima en dependencias municipales. La Fiscalía pide una pena de 40 a 60 días, la suspensión del cargo durante dicho periodo y el pago de una multa de 325 mil pesos."},{"title":"Banda chilena replicará el homenaje sinfónico al Studio Ghibli","link":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/banda-chilena-replicara-el-homenaje-sinfonico-al-studio-ghibli/2024-04-26/184327.html","published_date":"2024-04-26T22:37:00","summary":"El ensamble Kokorone Music se presentará en el Teatro Teletón durante julio."},{"title":"Mirosevic no descarta que asesor filtrara sesión secreta y pide severidad a futuro","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/mirosevic-no-descarta-que-asesor-filtrara-sesion-secreta-y-pide/2024-04-26/170802.html","published_date":"2024-04-26T22:23:00","summary":"El diputado se reunió con la embajadora de EE.UU. para \"normalizar\" la relación bilateral tras la \"imprudencia, con carácter de delito\", ocurrida en la Comisión de RR.EE., que preside. En Cooperativa, valoró además la disposición general para reformar el sistema político, y opinó que el \"corazón\" de este ajuste debe atacar la campante \"indisciplina parlamentaria\"."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la décima fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-04-26/181320.html","published_date":"2024-04-26T22:18:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl"},{"title":"EEUU entregará 6.000 millones a Ucrania para que acceda a misiles y drones","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/eeuu-entregara-6-000-millones-a-ucrania-para-que-acceda-a-misiles-y-drones/2024-04-26/181210.html","published_date":"2024-04-26T22:16:00","summary":"El objetivo del Pentágono es que Kiev sea capaz de responder de forma óptima a los avances rusos en el frente oriental. Esta nueva ayuda militar también incluirá sistemas de defensa y munición de artillería y aire-tierra."},{"title":"Juan Fernández tuvo su último entrenamiento previo al debut en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/juan-fernandez-tuvo-su-ultimo-entrenamiento-previo-al-debut-en-copa-chile/2024-04-26/175038.html","published_date":"2024-04-26T22:04:00","summary":"Acompañados de una hermosa vista del archipiélago, la selección de Juan Fernández tuvo este viernes su último entrenamiento antes de medirse contra Santiago Wanderers en el inicio de la Copa Chile 2024. Los dirigidos por Jorge Garcés afinaron detalles antes de protagonizar este partido, histórico tanto para la isla como para la competición."}]}]}