{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fuertes vientos y lluvias dejan tres personas fallecidas, más de un millón de hogares sin luz y suspensión de clases","link":"http://www.df.cl/economia-y-politica/actualidad/suspenden-clases-en-region-metropolitana-este-viernes-por-sistema-de","published_date":"2024-08-02T22:50:00","summary":"En la Región Metropolitana había casi 690 mil clientes sin electricidad al inicio de la tarde, concentrando los cortes que afectan a una amplia zona del territorio."},{"title":"El temporal bursátil hace perder a los más ricos del mundo US$ 134.000 millones: Jeff Bezos encabeza la lista","link":"http://www.df.cl/mercados/bolsa-monedas/el-temporal-bursatil-hace-perder-a-los-mas-ricos-del-mundo-us-134-000","published_date":"2024-08-02T21:40:00","summary":"La caída bursátil generalizada que borró US$ 134.000 millones de las fortunas de las 500 personas más ricas del mundo."},{"title":"Acciones de CMPC caen más de 3% y cierran en mínimos de seis meses tras decepcionantes resultados del segundo trimestre","link":"http://www.df.cl/mercados/bolsa-monedas/cmpc-pierde-mas-de-3-en-bolsa-y-encabeza-las-bajas-de-la-plaza-local","published_date":"2024-08-02T20:22:00","summary":"El Ebitda de US$ 377 millones, su bien marcó un alza de más de 30%, estuvo por debajo de cada una de las estimaciones de siete corredoras de bolsa."},{"title":"Bolsas desde Santiago hasta Nueva York en rojo: IPSA cierra en mínimos de tres meses y el Nasdaq entra en zona de corrección","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-fjj6d","published_date":"2024-08-02T20:20:00","summary":"El índice tecnológico de Wall Street acumula una baja de 10% desde su último máximo, ya que se ha visto particularmente afectado por las dudas sobre la rentabilidad de las inversiones en IA."},{"title":"Por sistema frontal: Dirección del Trabajo llama a empleadores a proteger a trabajadores","link":"http://www.df.cl/economia-y-politica/laboral-personas/por-sistema-frontal-direccion-del-trabajo-llama-a-empleadores-a","published_date":"2024-08-02T20:07:00","summary":"El director del servicio, Pablo Zenteno, recordó que ante un riesgo inminente los empleadores deben suspender el funcionamiento de sus empresas. La autoridad también hizo un llamado a ofrecer el teletrabajo en todas las zonas afectadas siempre que la naturaleza de las funciones lo permita."},{"title":"Dólar se aferra a los $ 950 en un cierre de semana marcado por el débil reporte de nóminas laborales en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-fjj6d","published_date":"2024-08-02T20:06:00","summary":"Pese a que un indicador del dólar global y las tasas de mercado estadounidenses se fueron a pique, el tipo de cambio no registró una variación significativa."},{"title":"Así va el medallero de los Juegos Olímpicos París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/medallero-olimpico-2024","published_date":"2024-08-02T19:30:00","summary":"Revisa las medallas y posiciones de los equipos de cada país en el evento deportivo."},{"title":"Montaña rusa: el petróleo supera el nerviosismo geopolítico y cierra en mínimos desde enero tras decepcionantes cifras de empleo en EEUU","link":"http://www.df.cl/mercados/montana-rusa-el-petroleo-supera-el-nerviosismo-geopolitico-y-cierra-en","published_date":"2024-08-02T19:24:00","summary":"Los futuros del crudo Brent bajaron un 3,41%, mientras que los del West Texas Intermediate perdieron 3,66%."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-fjj6d","published_date":"2024-08-02T19:01:00","summary":"Caída generalizada de bolsas + Frente de vientos y lluvias + El dólar baja"},{"title":"Una feliz coincidencia","link":"http://www.df.cl/opinion/columnistas/una-feliz-coincidencia","published_date":"2024-08-02T18:46:00","summary":"José Miguel Sánchez, decano de la Facultad de Economía y Administración UC"},{"title":"“Las empresas están incorporando rasgos de las startups para sobrevivir. Entonces, que haya un emprendedor en los directorios ayuda”","link":"http://www.df.cl/maria-paz-gillet-las-empresas-tradicionales-estan-incorporando-rasgos","published_date":"2024-08-02T17:39:00","summary":"La cofundadora de Jooycar, María Paz Gillet, dijo que el ecosistema emprendedor se ha democratizado gracias al desarrollo tecnológico digital y puso el foco en crear equipos con capacidades complementarias."},{"title":"Biden asegura que EEUU está redesplegando fuerzas para proteger a Israel de las represalias de Irán","link":"http://www.df.cl/internacional/ft/biden-asegura-que-eeuu-esta-redesplegando-fuerzas-para-proteger-a-israel","published_date":"2024-08-02T16:33:00","summary":"El presidente reafirmó su compromiso en una llamada telefónica con Benjamín Netanyahu, pero subraya la necesidad de un alto el fuego en Gaza."},{"title":"Tasas cortas de EEUU se hunden casi 30 puntos por nuevo escenario de renta fija ante los temores de recesión","link":"http://www.df.cl/mercados/renta-fija/tasas-cortas-de-eeuu-se-hunden-casi-30-puntos-por-nuevo-escenario-de","published_date":"2024-08-02T16:33:00","summary":"Operadores dan por hecho que no sólo vienen recortes de tasa en las tres reuniones que le quedan esta año a la Fed, sino que al menos uno de ellos será de 50 puntos."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-5","published_date":"2024-08-02T16:24:00","summary":"Información proporcionada por Juan José Noriega, analista de Portafolios de Inversión, LarrainVial Estrategia."},{"title":"Kathleen Quirk, la ejecutiva tras la millonaria inversión en El Abra","link":"http://www.df.cl/senal-df/kathleen-quirk-la-ejecutiva-tras-la-millonaria-inversion-en-el-abra","published_date":"2024-08-02T16:19:00","summary":"Cuenta con 35 años en la corporación minera estadounidense dueña mayoritaria de las minas de cobre en Chile y Perú. Reemplazó a Richard C. Adkerson el 11 de junio, y ahora liderará el megaproyecto en el norte del país que se anunció la semana pasada."},{"title":"CMPC confía en China y señala que proyecto Natureza de US$ 5.000 millones se verá en 2026","link":"http://www.df.cl/empresas/industria/cmpc-confia-en-china-y-senala-que-proyecto-natureza-de-us-5-000","published_date":"2024-08-02T15:53:00","summary":"En conferencia con analistas, los ejecutivos de la compañía del grupo Matte dijeron que el gigante asiático seguirá necesitando celulosa y papel importado."},{"title":"Pablo Busquet, CFO de Enaex: \"El desafío es consolidar y mirar oportunidades en Norteamérica\"","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/pablo-busquet-cfo-de-enaex-el-desafio-es-consolidar-y-mirar","published_date":"2024-08-02T15:00:00","summary":"Aunque la firma de explosivos busca consolidar la presencia de sus 16 filiales, cuenta con una holgura financiera que le permite continuar su expansión por los principales polos mineros del mundo."},{"title":"Tasa de desocupación de la población extranjera cae en el segundo trimestre y llega a un 6,5%","link":"http://www.df.cl/economia-y-politica/laboral-personas/tasa-de-desocupacion-de-la-poblacion-extranjera-cae-en-el-segundo","published_date":"2024-08-02T15:00:00","summary":"Las personas extranjeras ocupadas, en tanto, aumentaron en un 1,4% a nivel interanual, según publicó el INE."},{"title":"Acciones de Amazon cierran con mayor caída en más de dos años luego sus planes de gasto en IA preocupan a inversionistas","link":"http://www.df.cl/empresas/multinacionales/acciones-de-amazon-abren-con-su-mayor-caida-en-casi-dos-anos-luego-que","published_date":"2024-08-02T14:29:00","summary":"La decisión de gastar en el corto plazo para aprovechar las oportunidades de crecimiento a largo plazo ha estado arraigada en el ADN de Amazon desde que Jeff Bezos fundó la empresa hace 30 años."},{"title":"¿Qué tan diversa es tu estrategia de excelencia?","link":"http://www.df.cl/que-tan-diversa-es-tu-estrategia-de-excelencia","published_date":"2024-08-02T14:00:00","summary":"Por Carmen Vega, gerenta de excelencia operacional en Minera Los Pelambres, Antofagasta Minerals #SoyPromociona"},{"title":"El crecimiento del empleo en EEUU incumple expectativas en julio y tasa de desocupación sube al 4,3%","link":"http://www.df.cl/internacional/economia/el-crecimiento-del-empleo-en-eeuu-incumple-expectativas-en-julio-y-tasa","published_date":"2024-08-02T13:55:00","summary":"Las nóminas no agrícolas sumaron 114.000 puestos de trabajo el mes pasado, tras un incremento revisado a la baja de 179.000 en junio."},{"title":"La campaña de Kamala Harris recauda US$ 310 millones en julio, más del doble que Donald Trump","link":"http://www.df.cl/internacional/politica/la-campana-de-kamala-harris-recauda-us-310-millones-en-julio-mas-del","published_date":"2024-08-02T13:10:00","summary":"El botín de Harris, que incluye dinero recaudado para su campaña, el Comité Nacional Demócrata y los partidos estatales, es más del doble de los US$ 138,7 millones que recaudó Trump, el candidato republicano, en julio."},{"title":"El jet privado, derechos en el directorio y US$ 26 millones en aceite de oliva que unen al exCEO Howard Schultz con Starbucks","link":"http://www.df.cl/internacional/ft/el-jet-privado-derechos-en-el-directorio-y-us-26-millones-en-aceite-de","published_date":"2024-08-02T12:05:00","summary":"Las preguntas gobernanza sobre la compañía se han vuelto más apremiantes a medida que han proliferado los desafíos de la cadena del café."},{"title":"Jornada en rojo en las bolsas mundiales por malos resultados de las tecnológicas","link":"http://www.df.cl/primer-click/jornada-en-rojo-en-las-bolsas-mundiales-por-malos-resultados-de-las","published_date":"2024-08-02T11:30:00","summary":"En Estados Unidos, así como los resultados de Meta fueron una sorpresa dulce para los analistas, los de Amazon cayeron como un balde de agua fría."},{"title":"Guillermo Larraín: “Huachipato tiene problemas estructurales e imponer medidas antidumping no es el camino para solucionarlos”","link":"http://www.df.cl/empresas/industria/guillermo-larrain-huachipato-tiene-problemas-estructurales-e-imponer","published_date":"2024-08-02T08:00:00","summary":"El economista alertó que, más que una sobretasa, debiera debatirse si la siderúrgica requiere una protección, la que tendría que discutirse democráticamente."},{"title":"Gobierno espera realizar viaje al extranjero para atraer inversionistas a la cartera de cárceles concesionadas","link":"http://www.df.cl/empresas/construccion/gobierno-espera-realizar-viaje-al-extranjero-para-atraer-inversionistas","published_date":"2024-08-02T08:00:00","summary":"En paralelo, el Ministerio de Obras Públicas está trabajando con la banca para resolver parte de las dificultades de financiamiento."},{"title":"Compras de turistas argentinos y brasileños impulsan las ventas de los malls en Chile","link":"http://www.df.cl/compras-de-turistas-argentinos-y-brasilenos-impulsan-las-ventas-de-los","published_date":"2024-08-02T08:00:00","summary":"En el caso de los vecinos, el tipo de cambio y la inflación han vuelto a hacer atractivos los viajes para comprar en nuestro país. Empresas destacan el flujo de extranjeros en los centros."},{"title":"Patricio Álvarez, presidente de Chile Rural y Ley de Parcelaciones: “El objetivo final del proyecto sí es prohibir un poco las parcelas”","link":"http://www.df.cl/empresas/industria/patricio-alvarez-presidente-de-chile-rural-y-ley-de-parcelaciones-el","published_date":"2024-08-02T08:00:00","summary":"Sostuvo que la norma que determina qué iniciativas deben considerarse conjuntos residenciales rurales “es imposible en términos prácticos”."},{"title":"Pensiones: Gobierno dice que no hay diferencias irreconciliables, pero propuesta no convence a la oposición","link":"http://www.df.cl/mercados/pensiones/pensiones-gobierno-dice-que-no-hay-diferencias-irreconciliables-pero","published_date":"2024-08-02T08:00:00","summary":"El presidente de la comisión de Trabajo del Senado, Juan Antonio Coloma (UDI), expresó que “hay muchos puntos contradictorios” con las recomendaciones de la mesa técnica."},{"title":"Además de la distribución del 6% de cotización extra, las otras claves del documento que entregó Marcel","link":"http://www.df.cl/mercados/pensiones/ademas-de-la-distribucion-del-6-de-cotizacion-extra-las-otras-claves","published_date":"2024-08-02T08:00:00","summary":"El texto contempla cambios a la industria, flexibilización del régimen de inversiones y transformar la Superintendencia de Pensiones en un organismo colegiado, similar a la CMF."},{"title":"Tras volver a Wall Street, acción de Latam fue la más transada del IPSA en julio","link":"http://www.df.cl/mercados/bolsa-monedas/tras-volver-a-wall-street-accion-de-latam-fue-la-mas-transada-del-ipsa","published_date":"2024-08-02T08:00:00","summary":"Las turbulencias iniciales en el papel local tras la colocación de ADR no afectaron las positivas proyecciones del mercado. Además, podría renegociar US$ 1.400 millones de deuda."},{"title":"Ejecutiva de UBS asegura que Chile es el mejor país de Latinoamérica para comprar bonos en dólares","link":"http://www.df.cl/mercados/banca-fintech/ejecutiva-de-ubs-asegura-que-chile-es-el-mejor-pais-de-latinoamerica","published_date":"2024-08-02T08:00:00","summary":"La jefa de renta fija para mercados emergentes del banco suizo, Shamaila Khan, destacó la resistencia de la deuda local."},{"title":"Sectores productivos cierran un dispar primer semestre y piden impulsar la inversión en lo que queda de 2024","link":"http://www.df.cl/economia-y-politica/macro/sectores-productivos-cierran-un-dispar-primer-semestre-y-piden-impulsar","published_date":"2024-08-02T08:00:00","summary":"Rubros como la construcción y la industria terminan junio con cifras negativas, mientras que el comercio y la minería ven luces de un mejor desempeño."},{"title":"Justicia: reduciendo la lista de espera","link":"http://www.df.cl/opinion/columnistas/justicia-reduciendo-la-lista-de-espera","published_date":"2024-08-02T08:00:00","summary":"Macarena Letelier Velasco Consejera Programa Reformas a la Justicia UC"},{"title":"Chile sigue esperando","link":"http://www.df.cl/opinion/columnistas/chile-sigue-esperando","published_date":"2024-08-02T08:00:00","summary":"Fernando Barros Abogado, Consejero de SOFOFA"},{"title":"Diversificación de inversiones","link":"http://www.df.cl/opinion/editorial/diversificacion-de-inversiones","published_date":"2024-08-02T08:00:00","summary":""},{"title":"Ley Karin aterriza en los hogares y plantea exigencia de protocolo para trabajadores de casa particular","link":"http://www.df.cl/economia-y-politica/laboral-personas/ley-karin-aterriza-en-los-hogares-y-plantea-exigencia-de-protocolo-para","published_date":"2024-08-02T08:00:00","summary":"La Superintendencia de Seguridad Social elaboró un modelo que puede ser usado. La denuncia deberá hacerse ante la Inspección del Trabajo."},{"title":"Disrupción tecnológica y edadismo: dos tendencias en debate","link":"http://www.df.cl/opinion/columnistas/disrupcion-tecnologica-y-edadismo-dos-tendencias-en-debate","published_date":"2024-08-02T08:00:00","summary":"Manuel Tabilo Gerente de Estudios Federación Internacional de Administradoras de Fondos de Pensiones"},{"title":"Máximo Pacheco, presidente de Codelco: En Emiratos Árabes Unidos \"saben que el litio y el cobre son el nuevo petróleo”","link":"http://www.df.cl/economia-y-politica/pais/maximo-pacheco-presidente-del-directorio-de-codelco-en-emiratos","published_date":"2024-08-02T08:00:00","summary":"En el regreso de la gira presidencial, el ejecutivo destacó que el país es especialmente interesante, porque se trata de un polo de comercio y logística."},{"title":"Plásticos de un solo uso","link":"http://www.df.cl/opinion/cartas/plasticos-de-un-solo-uso-0","published_date":"2024-08-02T08:00:00","summary":""},{"title":"Abrir la discusión","link":"http://www.df.cl/opinion/cartas/abrir-la-discusion","published_date":"2024-08-02T08:00:00","summary":""},{"title":"Delitos económicos y omisión","link":"http://www.df.cl/opinion/cartas/delitos-economicos-y-omision","published_date":"2024-08-02T08:00:00","summary":""},{"title":"Mirada integral en la Ley Karin","link":"http://www.df.cl/opinion/cartas/mirada-integral-en-la-ley-karin","published_date":"2024-08-02T08:00:00","summary":""},{"title":"Ley de datos: consentir o ignorar","link":"http://www.df.cl/opinion/cartas/ley-de-datos-consentir-o-ignorar","published_date":"2024-08-02T08:00:00","summary":""},{"title":"Ley de datos: efecto paralizante","link":"http://www.df.cl/opinion/cartas/ley-de-datos-efecto-paralizante","published_date":"2024-08-02T08:00:00","summary":""},{"title":"Pilar Conesa, socia fundadora de Smart Cities México: “La desigualdad de barrios es el principal reto para convertir a Santiago en una Smart City”","link":"http://www.df.cl/df-lab/transformacion-digital/pilar-conesa-socia-fundadora-de-smart-cities-mexico-la-desigualdad-de","published_date":"2024-08-02T08:00:00","summary":"La experta dijo que las diferencias territoriales se solucionan redistribuyendo recursos para infraestructura y que otros desafíos para Chile son la seguridad y mejorar el espacio público."},{"title":"Utilidades de Cencosud suben 86% en segundo trimestre y baja impacto de la inflación argentina","link":"http://www.df.cl/empresas/retail/utilidades-de-cencosud-suben-86-6-en-el-segundo-trimestre-y-la","published_date":"2024-08-02T01:10:00","summary":"“Si bien la economía muestra signos de recuperación, sigue debajo de niveles históricos”, dijo el CEO sobre Chile."},{"title":"Mercado se toma con calma pobre actividad de junio, pero ve más lejos un PIB cerca de 3% este año","link":"http://www.df.cl/economia-y-politica/macro/imacec-decepciona-con-un-crecimiento-de-la-actividad-economica-casi-nulo","published_date":"2024-08-02T00:30:00","summary":"Economistas resaltaron lo transitorio que puede ser el factor educación. Para la tasa, se prevé uno o dos recortes adicionales."},{"title":"CMPC registra alza de más de 30% en Ebitda del segundo trimestre, pero resultados quedan bajo los pronósticos","link":"http://www.df.cl/empresas/industria/cmpc-expande-en-mas-de-30-su-ebitda-del-segundo-trimestre-pero-los","published_date":"2024-08-02T00:27:00","summary":"La empresa mencionó que las inundaciones en el sur de Brasil afectaron \"la infraestructura vial y portuaria que rodea las operaciones en Guaíba, haciendo más complejo el abastecimiento de maderas y otros insumos\"."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Daniel Radcliffe, actor de Harry Potter, revela que llegó alcoholizado a grabar la película en más de una ocasión","link":"https://www.theclinic.cl/2024/08/02/harry-potter-daniel-radcliffe-tuvo-problemas-con-el-alcohol/","published_date":"2024-08-03T00:07:43","summary":"Daniel Radcliffe, intérprete de Harry Potter en ocho películas, confesó que al final de la saga empezó a beber alcohol, lo que a veces, según él, se traspasó en la pantalla. Si bien empezó actuando con 11 años en “Harry Potter y la Piedra Filosofal”, “Harry Potter y las reliquias de la muerte – Segunda […]\nThe post Daniel Radcliffe, actor de Harry Potter, revela que llegó alcoholizado a grabar la película en más de una ocasión appeared first on The Clinic."},{"title":"Aerosmith anuncia su retiro de los escenarios: lesión de Steven Tyler no es recuperable de forma total","link":"https://www.theclinic.cl/2024/08/02/aerosmith-se-retira-de-los-escenarios-por-lesion-de-steven-tyler/","published_date":"2024-08-02T22:50:33","summary":"Aerosmith, la banda de rock liderada por Steven Tyler, comunicó este viernes que se retiran de las giras musicales. Esto debido a una lesión vocal del cantante que, según un comunicado que publicaron, no es recuperable por completo. Dicha lesión en sus cuerdas vocales ocurrió en septiembre de 2023. En aquella ocasión indicaron que “es […]\nThe post Aerosmith anuncia su retiro de los escenarios: lesión de Steven Tyler no es recuperable de forma total appeared first on The Clinic."},{"title":"Senadores de oposición reconocen a Edmundo González como presidente de Venezuela: piden que Presidente Boric haga lo mismo","link":"https://www.theclinic.cl/2024/08/02/senadores-de-oposicion-reconocen-a-edmundo-gonzalez-como-presidente-de-venezuela-piden-que-presidente-boric-haga-lo-mismo/","published_date":"2024-08-02T22:22:47","summary":"“27 senadores chilenos reconocen formalmente a Edmundo González Urrutia como presidente electo de Venezuela”. Así se llama una declaración pública firmada por los parlamentarios de la Cámara Alta de oposición, escrita este viernes 2 de agosto. “Al igual que los gobiernos de Perú, Argentina, Uruguay y Estados Unidos, los 27 firmantes hemos decidido reconocer formalmente […]\nThe post Senadores de oposición reconocen a Edmundo González como presidente de Venezuela: piden que Presidente Boric haga lo mismo appeared first on The Clinic."},{"title":"El relato de Iván Núñez tras ser detenido en Venezuela: fue esposado, enviado a un calabozo y luego deportado","link":"https://www.theclinic.cl/2024/08/02/el-relato-de-ivan-nunez-tras-ser-detenido-en-venezuela/","published_date":"2024-08-02T21:12:38","summary":"“Puedo confirmar que el equipo de TVN que había sido detenido en Venezuela ya se encuentra sano y salvo en Colombia”, dio cuenta este viernes el Presidente de la República, Gabriel Boric, luego de que el periodista Iván Núñez y el camarógrafo José Luis Tapia fueran aprehendidos en aquel país. “Estamos en contacto con las […]\nThe post El relato de Iván Núñez tras ser detenido en Venezuela: fue esposado, enviado a un calabozo y luego deportado appeared first on The Clinic."},{"title":"Para los viudos del Torremolinos: las fuentes de soda que resisten al paso del tiempo en Santiago","link":"https://www.theclinic.cl/2024/08/02/tras-el-cierre-de-torremolinos-fuentes-de-soda-que-resisten-en-santiago/","published_date":"2024-08-02T20:19:56","summary":"El cierre de Torremolinos causó tristeza entre los clientes del clásico local. Los que no se enteraron a tiempo, se lamentaron en redes sociales no haber ido por última vez a comer una cazuela de vacuno o un barro luco acompañado por una cerveza fría, sin importar la época del año. Una de las consecuencias […]\nThe post Para los viudos del Torremolinos: las fuentes de soda que resisten al paso del tiempo en Santiago appeared first on The Clinic."},{"title":"Enel señala que reposición del servicio de luz podría “tardar varios días”: emergencia la comparan con el terremoto de 2010","link":"https://www.theclinic.cl/2024/08/02/enel-corte-de-luz-varios-dias/","published_date":"2024-08-02T20:02:37","summary":"Enel Distribución registró más de 200 puntos de falla en la red de media tensión, provocado por el sistema frontal que tuvo fuertes ráfagas de viento y lluvia. Esto considera cortes de luz en 33 comunas de la Región Metropolitana. Según la Dirección Meteorológica de Chile, los vientos alcanzaron una velocidad de hasta 124 km/hora […]\nThe post Enel señala que reposición del servicio de luz podría “tardar varios días”: emergencia la comparan con el terremoto de 2010 appeared first on The Clinic."},{"title":"Pérdida de peso, prevención de enfermedades crónicas y cáncer: estos son los mejores seis tés por sus antioxidantes","link":"https://www.theclinic.cl/2024/08/02/tes-antioxidantes-beneficios-salud-cancer/","published_date":"2024-08-02T18:47:39","summary":"Un estudio de la Academia China de Ciencias Médicas indicó que tomar tés tres veces por semana generaría una vida más saludable y extensa.\nThe post Pérdida de peso, prevención de enfermedades crónicas y cáncer: estos son los mejores seis tés por sus antioxidantes appeared first on The Clinic."},{"title":"La ruta del pernil: 8 locales para deleitarse con la majestuosidad de este corte del chancho único, grande y nuestro","link":"https://www.theclinic.cl/2024/08/02/la-ruta-del-pernil-donde-comer-el-mejor-pernil-en-santiago/","published_date":"2024-08-02T17:30:00","summary":"En su columna, Álvaro Peralta Sainz destaca la versatilidad y popularidad del pernil en Chile, una delicia que se puede disfrutar de diversas formas y en variados lugares. Entre las recomendaciones, Peralta menciona a dos clásicos con deliciosas versiones de este plato tradicional: El Hoyo y el Lomit's.\nThe post La ruta del pernil: 8 locales para deleitarse con la majestuosidad de este corte del chancho único, grande y nuestro appeared first on The Clinic."},{"title":"La preocupación de Cancillería por equipo de prensa de TVN detenido en Venezuela: “Están siendo deportados a Cúcuta”","link":"https://www.theclinic.cl/2024/08/02/equipo-de-tvn-es-detenido-en-venezuela-y-es-deportado-a-cucuta/","published_date":"2024-08-02T16:18:46","summary":"Este viernes TVN informó a través de un comunicado la detención del periodista Iván Nuñez y el camarógrafo José Luis Tapia en Venezuela. Los profesionales se encontraban en el país del caribe cuando fueron retenidos por una patrulla militar. Según el canal “ambos profesionales ingresaron legalmente y portando sus pasaportes, al territorio venezolano, vía Cúcuta”. Así, […]\nThe post La preocupación de Cancillería por equipo de prensa de TVN detenido en Venezuela: “Están siendo deportados a Cúcuta” appeared first on The Clinic."},{"title":"Una selección en 100 palabras: cuentos sobre abuelos, abuelas, elefantes, onces y pelotas desinfladas","link":"https://www.theclinic.cl/2024/08/02/una-seleccion-en-100-palabras-cuentos-sobre-abuelos-abuelas-elefantes-onces-y-pelotas-desinfladas/","published_date":"2024-08-02T16:00:00","summary":"Como ya es habitual todos los viernes, The Clinic y Santiago en 100 palabras presentan una selección de los mejores cuentos que han participado del evento literario. Hoy son ocho los relatos, inspirados en los abuelos y abuelas. Los adioses de papel He conocido a Mario. Él no sabe cuál es el motivo del viaje de su abuelo. Han cruzado […]\nThe post Una selección en 100 palabras: cuentos sobre abuelos, abuelas, elefantes, onces y pelotas desinfladas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"El calendario del Team Chile para los Juegos Olímpicos de París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/el-calendario-del-team-chile-para-los-juegos-olimpicos-de-paris-2024/2024-07-19/191358.html","published_date":"2024-08-03T00:14:00","summary":"Revisa la programación de los 48 deportistas que competirán en busca de una medalla."},{"title":"¿Cómo está físicamente Charles Aránguiz para su retorno a la U?","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/como-esta-fisicamente-charles-aranguiz-para-su-retorno-a-la-u/2024-08-02/192526.html","published_date":"2024-08-03T00:10:00","summary":"Revisa el informe de Cooperativa Deportes."},{"title":"Maduro denuncia que la oposición prepara un \"atentado\" para este sábado en Caracas","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-denuncia-que-la-oposicion-prepara-un-atentado-para-este-sabado/2024-08-02/194648.html","published_date":"2024-08-03T00:07:00","summary":"Habló de una eventual \"emboscada\" de los \"comanditos\", grupos de organización política de la campaña del candidato opositor Edmundo González Urrutia. Acusó que, con armas y granadas, pretenden actuar en las manifestaciones convocadas por la líder antichavista María Corina Machado."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 18 del Campeonato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-18-del-campeonato/2024-08-02/094223.html","published_date":"2024-08-03T00:04:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl."},{"title":"Los resultados de la fecha 18 del Campeonato Nacional 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-18-del-campeonato-nacional-2024/2024-08-02/093530.html","published_date":"2024-08-02T23:58:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"Jugador francés desató la furia de Argentina al celebrar en la cara el triunfo en París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/jugador-frances-desato-la-furia-de-argentina-al-celebrar-en-la-cara-el/2024-08-02/192447.html","published_date":"2024-08-02T23:49:00","summary":"Enzo Millot desató el escandaloso final en el duelo de cuartos en los Juegos Olímpicos."},{"title":"DT de Southampton reveló cuándo debutará Brereton","link":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/dt-de-southampton-revelo-cuando-debutara-brereton/2024-08-02/194426.html","published_date":"2024-08-02T23:39:00","summary":"El chileno-inglés jugará la Premier League la próxima temporada."},{"title":"¿Marcelo Salas tiene un romance con Pamela Díaz?","link":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-salas/marcelo-salas-tiene-un-romance-con-pamela-diaz/2024-08-02/193925.html","published_date":"2024-08-02T23:39:00","summary":"El \"Matador\" acaparó la prensa rosa en las últimas horas."},{"title":"Más de 600 personas permanecen aisladas en Collipulli","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/mas-de-600-personas-permanecen-aisladas-en-collipulli/2024-08-02/185935.html","published_date":"2024-08-02T23:14:00","summary":"Esto debido a la caída de árboles en la Ruta R-49, según reportó Senapred. Además, cerca de 100 mil clientes se encuentran sin suministro eléctrico en toda la Región de La Araucanía."},{"title":"Siniakova y Machac se llevaron la medalla de oro en dobles mixtos en París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/siniakova-y-machac-se-llevaron-la-medalla-de-oro-en-dobles-mixtos-en/2024-08-02/183357.html","published_date":"2024-08-02T23:10:00","summary":"Katerina Siniakova y Tomas Machac se impusieron en la final de dobles mixtos a la pareja china de Zhizhen Zhang y Xinyu Wang por parciales de 6-2, 5-7 y 10-8 en \"super tie-break\", ganando la primera medalla de oro para Republica Checa en París 2024."},{"title":"Gobierno informó renuncia del subsecretario de Derechos Humanos","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-informo-renuncia-del-subsecretario-de-derechos-humanos/2024-08-02/185304.html","published_date":"2024-08-02T23:05:00","summary":"La salida del politólogo Xavier Altamirano fue dada a conocer por Presidencia. Lo reemplazará la abogada Daniela Quintanilla."},{"title":"Hombre falleció por descarga eléctrica en Viña del Mar","link":"https://cooperativa.cl/noticias/pais/tiempo/hombre-fallecio-por-descarga-electrica-en-vina-del-mar/2024-08-02/115309.html","published_date":"2024-08-02T22:29:00","summary":"El hecho está relacionado con los fuertes vientos provocados por el sistema frontal. La víctima fue trasladada en estado grave hasta el Hospital Gustavo Fricke, pero llegó sin signos vitales."},{"title":"Aerosmith anuncia su retiro definitivo de los escenarios","link":"https://cooperativa.cl/noticias/magazine/musica/aerosmith-anuncia-su-retiro-definitivo-de-los-escenarios/2024-08-02/182907.html","published_date":"2024-08-02T22:21:00","summary":"Los problemas de salud de Steven Tyler llevaron a la banda a tomar una \"decisión desgarradora y difícil\"."},{"title":"Niemann y la segunda jornada en París: Fue positivo a pesar de las adversidades","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/niemann-y-la-segunda-jornada-en-paris-fue-positivo-a-pesar-de-las/2024-08-02/163710.html","published_date":"2024-08-02T22:21:00","summary":"Niemann quedó en el noveno puesto de la clasificación general."},{"title":"Detuvieron a mujer acusada de apuñalar a otra tras discusión en Iquique","link":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/detuvieron-a-mujer-acusada-de-apunalar-a-otra-tras-discusion-en-iquique/2024-08-02/180515.html","published_date":"2024-08-02T22:19:00","summary":"Junto a una cómplice, pusieron a la víctima en un carro de supermercado y la lanzaron a la vía pública. Se trata de una ciudadana extranjera con situación regular en el país, pero con antecedentes penales."}]}]}