{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cámara de Representantes de EEUU aprueba proyecto para evitar cierre del Gobierno y lo envía al Senado a horas del plazo final","link":"http://www.df.cl/internacional/politica/representantes-eeuu-aprueba-proyecto-de-ley-para-evitar-paralizacion-de","published_date":"2024-12-20T23:55:00","summary":"El presidente Biden debe firmar la iniciativa para garantizar que el Gobierno tenga recursos para operar más allá de la medianoche del sábado (0500 GMT), cuando expira la financiación actual."},{"title":"Senapred activa Alerta Roja para las comunas de Melipilla y Padre Hurtado por incendio forestal","link":"http://www.df.cl/economia-y-politica/pais/senapred-activa-alerta-roja-para-las-comunas-de-melipilla-y-padre","published_date":"2024-12-20T22:35:00","summary":"El siniestro está siendo combatido por cuadrillas de bomberos y Conaf y afecta una superficie de 200 hectáreas, cercana a sectores poblados."},{"title":"Previo a formalización: Manuel Bulnes renuncia a puestos ejecutivos de LarrainVial y Felipe Porzio deja directorio de la corredora","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-manuel-bulnes-renuncia-a-puestos-ejecutivos-de-larrainvial","published_date":"2024-12-20T21:40:00","summary":"Ambos seguirán como socios del holding, mientras que el último se mantendrá liderando el área de Finanzas Corporativas de la firma."},{"title":"Con \"humildad y apertura\": dueña de Dominga pide a Comité de Ministros cumplir fallo de tribunal ambiental y pronunciarse sobre proyecto minero","link":"http://www.df.cl/empresas/mineria/con-humildad-y-apertura-duena-de-dominga-pide-a-comite-de-ministros","published_date":"2024-12-20T20:05:00","summary":"Andes Iron hizo ver que el Primer Tribunal de Antofagasta instruyó a que, en un plazo de 15 días, el Comité de Ministros se reúna para votar nuevamente sobre la inversión minero-portuaria de US$ 2.500 millones."},{"title":"El Gobierno de Justin Trudeau en Canadá queda al borde del colapso tras la pérdida de un aliado estratégico","link":"http://www.df.cl/internacional/politica/el-gobierno-de-justin-trudeau-en-canada-esta-al-borde-de-colapsar-tras","published_date":"2024-12-20T19:45:00","summary":"El líder del Nuevo Partido Demócrata dijo que presentará una moción de no confianza en el Gobierno, lo que probablemente empujará al país a realizar elecciones a principios de 2025, poco después de que asuma Donald Trump en EEUU."},{"title":"AES ingresa a evaluación ambiental su primer proyecto a escala industrial de hidrógeno verde en Chile con multimillonaria inversión","link":"http://www.df.cl/empresas/energia/aes-ingresa-a-evaluacion-ambiental-su-primer-proyecto-a-escala","published_date":"2024-12-20T19:30:00","summary":"La iniciativa, que aún está en etapa de admisión en SEIA y se ubicará en la Región de Antofagasta, involucra una inversión de US$ 10 mil millones."},{"title":"Ministerio de Minería sale a rebatir a presidente de Sonami por plan para pequeños mineros y acusa que gremio no asistió a cita programada","link":"http://www.df.cl/empresas/mineria/ministerio-de-mineria-sale-a-rebatir-a-presidente-de-sonami-por-plan","published_date":"2024-12-20T19:25:00","summary":"La cartera dijo que solicitó a la asociación entregar mayor detalle sobre su solicitud de aumentar los umbrales de producción para la pequeña minería y que los representantes de Sonami \"se excusaron y no asistieron\" a reunión fijada."},{"title":"Wall Street cierra con fuerte alza, pero completa peor semana desde mediados de noviembre por renovado temor a persistente inflación","link":"http://www.df.cl/mercados/bolsa-monedas/los-futuros-de-acciones-estadounidenses-caen-tras-los-datos-los-bonos","published_date":"2024-12-20T19:20:00","summary":"En Chile, el S&P IPSA transó en terreno negativo durante mayor parte de la jornada, pero una remontada final le permitió terminar plano."},{"title":"Dólar retrocede y cierra cerca de $ 990 al final de una semana de fuertes presiones alcistas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-nkm87","published_date":"2024-12-20T19:10:00","summary":"La divisa, que llegó a superar los $ 1.000 durante las cotizaciones intradía del jueves, cedió tras señales de que la inflación está retrocediendo en EEUU."},{"title":"OpenAI presenta su modelo de razonamiento más avanzado y se adelanta a la competencia","link":"http://www.df.cl/df-lab/tecnologia/openai-presenta-un-modelo-de-razonamiento-mas-avanzado-en-su-carrera-con","published_date":"2024-12-20T19:02:00","summary":"El nuevo modelo o3, presentado durante un evento transmitido en vivo el viernes, dedica más tiempo a calcular una respuesta antes de responder a las consultas de los usuarios, con el objetivo de resolver problemas complejos de múltiples pasos."},{"title":"Renuncian los abogados que acompañaban a Monsalve desde el inicio del caso y asume Defensoría Penal Pública","link":"http://www.df.cl/economia-y-politica/pais/renuncian-los-abogados-que-acompanaban-a-monsalve-desde-el-inicio-del","published_date":"2024-12-20T18:37:00","summary":"Diferencias de criterios en la defensa de la ex autoridad habrían desencadenado en la renuncia del equipo de dos abogados que representaban a Monsalve."},{"title":"CChC crítica alcance de la propuesta de Hacienda para reactivar la construcción y advierte \"impacto discutible\"","link":"http://www.df.cl/mercados/banca-fintech/cchc-critica-propuesta-de-hacienda-para-reactivar-la-construccion-y","published_date":"2024-12-20T18:13:00","summary":"El gerente de Estudios y Políticas Públicas del gremio, Nicolás León, sostuvo que la propuesta presentada por el sector privado \"contemplaba una rebaja importante a la tasa hipotecaria sin que esto necesariamente tuviera un impacto mayor en las arcas fiscales”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ttwbl","published_date":"2024-12-20T18:00:00","summary":"CMF revoca a Sartor AGF + Aisén Etcheverry asumirá como ministra vocera + Dólar regresa a $990."},{"title":"Tribunal de Delaware aprueba acuerdo de WOM y grupo ad hoc","link":"http://www.df.cl/senal-df/tribunal-de-delaware-aprueba-acuerdo-de-wom-y-grupo-ad-hoc","published_date":"2024-12-20T17:22:00","summary":"A pesar de las objeciones, la jueza Karen B. Owens dió luz verde para continuar el proceso de reestructuración de la compañía de telecomunicaciones de la mano del grupo ligado a los bonistas."},{"title":"Aguas Manquehue y Cordillera anuncian alzas de las tarifas tras proceso tarifario","link":"http://www.df.cl/empresas/construccion/cuentas-del-agua-tarifas-de-aguas-manquehue-y-cordillera-subiran-entre","published_date":"2024-12-20T16:25:00","summary":"El proceso tarifario incorpora, por una parte, las inversiones que las concesionarias han debido ejecutar producto de las dificultades que se derivan del cambio climático."},{"title":"CMF revoca autorización de existencia de Sartor AGF y designa liquidador de la gestora","link":"http://www.df.cl/mercados/fondos-de-inversion/cmf-revoca-autorizacion-de-existencia-de-sartor-agf-y-designa-liquidador","published_date":"2024-12-20T16:16:00","summary":"La decisión del regulador se basó por el modelo de negocios de la AGF, \"consistente en la inversión directa o indirecta en instrumentos emitidos por personas relacionadas a los directores y accionistas mayoritarios de la administradora\"."},{"title":"Más del 70% de las empresas entregará aguinaldo esta Navidad y el monto a entregar bordea los $ 160 mil","link":"http://www.df.cl/economia-y-politica/laboral-personas/mas-del-70-de-las-empresas-dara-aguinaldo-y-monto-a-entregar-bordea-los","published_date":"2024-12-20T16:05:00","summary":"De acuerdo a datos de BUK, las empresas medianas son las que han pagado los mayores montos de aguinaldos en promedio, con un total de $ 277.354, seguidas de las pequeñas ($ 208.631) y las grandes en último lugar ($ 146.716)."},{"title":"Gobierno propone proyecto de transmisión similar a megalínea Kimal-Lo Aguirre pero hacia el sur: costaría US$ 1.500 millones","link":"http://www.df.cl/empresas/energia/gobierno-propone-proyecto-de-transmision-similar-a-megalinea-kimal-lo","published_date":"2024-12-20T15:50:00","summary":"Se trata de una iniciativa de corriente continua entre las subestaciones Entre Ríos y Lo Aguirre cuya entrada en servicio se proyecta para 2034. Pasará por las regiones Metropolitana, O'Higgins, Maule y Ñuble."},{"title":"Vacaciones en Brasil y viajes de compras a Chile y Miami: el regalo de las políticas de Milei","link":"http://www.df.cl/internacional/economia/vacaciones-en-brasil-y-viajes-de-compras-a-chile-y-miami-el-regalo-de","published_date":"2024-12-20T15:28:00","summary":"En su país, los argentinos se ven golpeados por las políticas de austeridad y por una inflación de tres dígitos. Pero en el extranjero aprovechan la fortaleza artificial del peso."},{"title":"El desafío de la gestión de portafolio, la creación de valor y el alineamiento estratégico con el propósito","link":"http://www.df.cl/el-desafio-de-la-gestion-de-portafolio-la-creacion-de-valor-y-el","published_date":"2024-12-20T14:41:00","summary":"Por Telma Otero, socia de People in Mind #SoyPromociona"},{"title":"Cuatro datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/cuatro-datos-clave-para-invertir-en-la-semana-2","published_date":"2024-12-20T14:23:00","summary":"Información proporcionada por Pedro Quintanilla, Senior Emerging Markets Strategist en UBS, GWM."},{"title":"El aviso de Trump a la UE: O compra petróleo y gas estadounidense o se enfrentará a aranceles","link":"http://www.df.cl/internacional/ft/el-aviso-de-trump-a-la-ue-o-compra-petroleo-y-gas-estadounidense-o-se","published_date":"2024-12-20T13:52:00","summary":"Se trata de la primera salva comercial contra Bruselas del mandatario electo desde su victoria en los comicios."},{"title":"Indicador de inflación PCE sube menos que lo esperado en noviembre en EEUU","link":"http://www.df.cl/internacional/economia/indicador-de-inflacion-pce-sube-menos-que-lo-esperado-en-noviembre-en-eeuu","published_date":"2024-12-20T13:39:00","summary":"El índice PCE subyacente (​​​​​​​​​que excluye alimentos no elaborados y energía) subió un 0,1​%​​​​​​​​​ en términos mensuales en noviembre y se mantuvo en 2,8% en 12 meses."},{"title":"Primer Click de la semana: Las miradas en Brasil","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/primer-click-de-la-semana-las-miradas-en-brasil","published_date":"2024-12-20T12:11:00","summary":"Puede que la Navidad no llegue a Planalto, pero las festividades pueden ofrecer un respiro a Lula y el real."},{"title":"Ministra Aisén Etcheverry asumirá en Secretaría General de Gobierno cuando comience el prenatal de Camila Vallejo","link":"http://www.df.cl/economia-y-politica/gobierno/ministra-aisen-etcheverry-asumira-en-secretaria-general-de-gobierno","published_date":"2024-12-20T11:27:00","summary":"El prenatal de la ministra Vallejo comienza el 23 de diciembre. Etcheberry continuará en su cargo de Ciencia, Tecnología, Conocimiento e Innovación."},{"title":"Wall Street está atento a los eventos en Washington, mientras espera dato de inflación al igual que el dólar","link":"http://www.df.cl/primer-click/wall-street-esta-atento-a-los-eventos-en-washington-mientras-al-igual","published_date":"2024-12-20T10:30:00","summary":"Derrota legislativa de Trump encamina a EEUU a cierre del gobierno federal."},{"title":"Sindicato Nº3 de Escondida logra el mayor bono de fin de conflicto de la historia en la minería en su primera negociación colectiva","link":"http://www.df.cl/empresas/mineria/sindicato-n-3-de-escondida-logra-el-mayor-bono-de-fin-de-conflicto-de-la","published_date":"2024-12-20T07:00:00","summary":"Tras 40 días de negociación, el nuevo contrato colectivo aprobado por los socios contempla una serie de aumentos en los beneficios sociales, compensaciones fijas y sueldos base."},{"title":"Gobierno promulga hoy ley de transición energética en la región más afectada por atrasos en obras eléctricas","link":"http://www.df.cl/empresas/energia/gobierno-promulga-hoy-ley-de-transicion-energetica-en-la-region-mas","published_date":"2024-12-20T07:00:00","summary":"La atención está puesta en cómo se impulsará el proyecto para ampliar la capacidad de la línea Charrúa-Chillán."},{"title":"Sociedad ligada a uno de los mayores socios de Cementos Bío Bío compra acciones de la cementera","link":"http://www.df.cl/empresas/industria/sociedad-ligada-a-uno-de-los-mayores-socios-de-cementos-bio-bio-compra","published_date":"2024-12-20T07:00:00","summary":""},{"title":"Consultora inmobiliaria Grupo Casal espera duplicar transacciones en 2025 y mira de cerca Estados Unidos","link":"http://www.df.cl/empresas/construccion/consultora-inmobiliaria-grupo-casal-espera-duplicar-transacciones-en","published_date":"2024-12-20T07:00:00","summary":"En los últimos dos años, la firma ha cerrado 54 operaciones de activos inmobiliarios por más de US$ 60 millones."},{"title":"Mercado ve que dólar seguirá cerca de los $ 1.000 y Marcel anticipa un efecto “moderado” en la inflación","link":"http://www.df.cl/economia-y-politica/macro/mercado-ve-que-dolar-seguira-cerca-de-los-1-000-y-marcel-anticipa-un","published_date":"2024-12-20T07:00:00","summary":"Muy en línea con lo ocurrido en la víspera, la divisa se cotizó en $ 1.000,4 al comienzo de la jornada en el país para luego cerrar en niveles de $ 993."},{"title":"El peso chileno se desmarcó de la volatilidad en monedas emergentes","link":"http://www.df.cl/economia-y-politica/macro/el-peso-chileno-se-desmarco-de-la-volatilidad-en-monedas-emergentes","published_date":"2024-12-20T07:00:00","summary":"A nivel internacional, el dólar se fortaleció cerca de un 1,4% debido a la reducción en las expectativas de nuevos recortes de tasas."},{"title":"“Es una guillotina”: Sonami urge al Gobierno aumentar tonelaje de extracción de pequeños mineros","link":"http://www.df.cl/empresas/mineria/es-una-guillotina-sonami-urge-al-gobierno-aumentar-tonelaje-de","published_date":"2024-12-20T07:00:00","summary":"El presidente del gremio, Jorge Riesco, envió una carta a Hacienda insistiendo en la medida y en otras dos propuestas, que forman parte de la agenda procrecimiento de la entidad."},{"title":"Hacienda detalla proyecto que busca reactivar la construcción e impulsar los créditos hipotecarios","link":"http://www.df.cl/mercados/bolsa-monedas/hacienda-detalla-proyecto-que-busca-reactivar-la-construccion-e-impulsar","published_date":"2024-12-20T07:00:00","summary":"Alejandro Puente explicó que no necesariamente sería en los términos que piden los gremios de la CChC y la Abif. La medida apuntaría a una ampliación de Fogaes Vivienda y algún subsidio a la tasa de interés."},{"title":"Más sueldo versus trabajo: el impacto del salario mínimo en el empleo según el Banco Central","link":"http://www.df.cl/economia-y-politica/laboral-personas/mas-sueldo-versus-trabajo-el-impacto-del-salario-minimo-en-el-empleo","published_date":"2024-12-20T07:00:00","summary":"Una minuta técnica del ente emisor profundizó en el impacto que tuvo la legislación en las empresas con mayor presencia de trabajadores con salario mínimo."},{"title":"Ética para todos","link":"http://www.df.cl/opinion/columnistas/etica-para-todos","published_date":"2024-12-20T07:00:00","summary":"Yoab Bitran Director Grupo Compliance Albagli Zaliasnik"},{"title":"Cuotas globales de pesca, navegando con viento a favor","link":"http://www.df.cl/opinion/columnistas/cuotas-globales-de-pesca-navegando-con-viento-a-favor","published_date":"2024-12-20T07:00:00","summary":"JOAQUÍN MORALES GODOY Profesor de Derecho Económico, exministro del TDLC"},{"title":"El crítico enfoque de la fiscalización como herramienta recaudatoria","link":"http://www.df.cl/opinion/columnistas/el-critico-enfoque-de-la-fiscalizacion-como-herramienta-recaudatoria","published_date":"2024-12-20T07:00:00","summary":"Eduardo Irribarra S. Abogado socio de Auren, académico de la UAI"},{"title":"Reforma al SEIA","link":"http://www.df.cl/opinion/cartas/reforma-al-seia","published_date":"2024-12-20T07:00:00","summary":""},{"title":"Agilización de permisos","link":"http://www.df.cl/opinion/cartas/agilizacion-de-permisos","published_date":"2024-12-20T07:00:00","summary":""},{"title":"Regla injusta","link":"http://www.df.cl/opinion/cartas/regla-injusta","published_date":"2024-12-20T07:00:00","summary":""},{"title":"La ventaja del cumplimiento","link":"http://www.df.cl/opinion/cartas/la-ventaja-del-cumplimiento","published_date":"2024-12-20T07:00:00","summary":""},{"title":"Vacancia en protección de datos","link":"http://www.df.cl/opinion/cartas/vacancia-en-proteccion-de-datos","published_date":"2024-12-20T07:00:00","summary":""},{"title":"IPoM, preocupante diagnóstico","link":"http://www.df.cl/opinion/editorial/ipom-preocupante-diagnostico","published_date":"2024-12-20T07:00:00","summary":""},{"title":"Un remedio que agrava la enfermedad","link":"http://www.df.cl/opinion/cartas/un-remedio-que-agrava-la-enfermedad","published_date":"2024-12-20T07:00:00","summary":""},{"title":"IPoM, preocupante diagnóstico","link":"http://www.df.cl/","published_date":"2024-12-20T07:00:00","summary":""},{"title":"SIN TITULO 200793749","link":"http://www.df.cl/","published_date":"2024-12-20T07:00:00","summary":""},{"title":"Los proyectos que el científico e inversionista Pablo Zamora impulsará en 2025, tras recibir premio de la OEA","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-proyectos-que-el-cientifico-e-inversionista-pablo-zamora-impulsara","published_date":"2024-12-20T07:00:00","summary":"El presidente de Fundación Chile fue reconocido por su aporte a la “ciencia y la tecnología” y en este contexto habló de sus planes para desarrollar investigación científica en la fundación, la apertura de startupslab.01 en junio y recuperar liquidez para invertir en startups."},{"title":"Ripley concretó emisión privada de bonos por US$ 107 millones en Perú a través de filial Mall Aventura","link":"http://www.df.cl/empresas/retail/ripley-concreto-emision-privada-de-bonos-por-us-107-millones-en-peru-a","published_date":"2024-12-20T01:10:00","summary":"La transacción, dirigida a compañías de seguros y AFP del mercado del país andino, contó con una sobresuscripción en el libro de órdenes de dos veces."},{"title":"Plan de financiamiento respaldado por Trump es rechazado en la Cámara y se agota el tiempo para evitar un cierre del Gobierno en EEUU","link":"http://www.df.cl/internacional/economia/representantes-republicanos-dicen-que-habria-acuerdo-para-evitar-cierre","published_date":"2024-12-20T00:20:00","summary":"Sin una acción del Congreso, el financiamiento gubernamental caducará este viernes por la noche."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Dejar de ser vegetariano: nutricionista explica los efectos en el cuerpo tras volver a comer carne","link":"https://www.theclinic.cl/2024/12/20/como-volver-a-comer-carne-despues-de-ser-vegetariano/","published_date":"2024-12-21T00:00:00","summary":"Es más difícil excluir comidas que incluirlas, sin embargo, un especialista hace énfasis en que regresar a una dieta omnívora se debe hacer de forma progresiva. \nThe post Dejar de ser vegetariano: nutricionista explica los efectos en el cuerpo tras volver a comer carne appeared first on The Clinic."},{"title":"Frente Amplio eleva presión a Boric y a ministra de la Mujer pidiendo otorgar indulto presidencial a Katty Hurtado","link":"https://www.theclinic.cl/2024/12/20/frente-amplio-eleva-presion-a-presidente-boric-solicitando-indulto-presidencial-a-katty-hurtado/","published_date":"2024-12-20T23:03:00","summary":"El Frente Feminista del Frente Amplio señaló que el indulto presidencial era un \"deber moral\", además de una \"obligación para reparar las múltiples vulneraciones a sus derechos\". \nThe post Frente Amplio eleva presión a Boric y a ministra de la Mujer pidiendo otorgar indulto presidencial a Katty Hurtado appeared first on The Clinic."},{"title":"SCD critica a Subsecretaría de las Culturas por faltas a la “Ley del Telonero”: “Busca excusas para mantenerse como espectadora de abusos”","link":"https://www.theclinic.cl/2024/12/20/scd-critica-a-subsecretaria-de-las-culturas-por-faltas-a-la-ley-del-telonero/","published_date":"2024-12-20T22:00:00","summary":"La crítica proviene luego de que The Clinic publicara un reportaje que reveló que en al menos 11 conciertos internacionales, la productora DG Medios exigió a los artistas chilenos que pagaran entre el 35% y 50% de sus ganancias por derechos de autor. \nThe post SCD critica a Subsecretaría de las Culturas por faltas a la “Ley del Telonero”: “Busca excusas para mantenerse como espectadora de abusos” appeared first on The Clinic."},{"title":"SML entrega último cuerpo de los 136 fallecidos por el megaincendio ocurrido en febrero en  la Región de Valparaíso","link":"https://www.theclinic.cl/2024/12/20/sml-entrega-ultimo-cuerpo-fallecido-por-el-incendio-en-valparaiso/","published_date":"2024-12-20T20:15:15","summary":"La tardanza en el trámite se debió a que existieron dificultades en establecer la identificación del cadáver. \nThe post SML entrega último cuerpo de los 136 fallecidos por el megaincendio ocurrido en febrero en  la Región de Valparaíso appeared first on The Clinic."},{"title":"Mahindra Race Challenge: piloto profesional y reconocido gamer se enfrentaron en la pista en el potente Mahindra XUV 300","link":"https://www.theclinic.cl/2024/12/20/acabo-mahindra-race-challenge-conoce-quien-fue-el-ganador/","published_date":"2024-12-20T20:10:40","summary":"En una emocionante competencia, el excorredor nacional Felipe Schmauk se midió contra la estrella del mundo del eSport Nicolás Escobar (@nickten10). Ambos desafiaron sus límites recorriendo a toda velocidad en el Autódromo de Las Vizcachas a bordo de dos ejemplares del SUV Mahindra, demostrando su destreza y habilidades al volante.   \nThe post Mahindra Race Challenge: piloto profesional y reconocido gamer se enfrentaron en la pista en el potente Mahindra XUV 300  appeared first on The Clinic."},{"title":"Habla informático que compró el olvidado dominio de un QR de EFE y que compartió la historia de su abuelo en todos sus trenes: “Me costó 10 dólares”","link":"https://www.theclinic.cl/2024/12/20/el-codigo-qr-del-tren-rapido-de-efe-que-se-hizo-viral/","published_date":"2024-12-20T19:15:41","summary":"Un informático vio la oportunidad y la tomó. Cuando se dio cuenta de que el código QR de las butacas no llevaban a ningún sitio, gastó dinero de su bolsillo para traerlo a la vida y derivarlo a una tierna historia personal. Ignacio Orellana dice que desde Empresa de los Ferrocarriles del Estado (EFE) no lo han llamado, pero indica que si lo requieren, él está dispuesto a ceder. \nThe post Habla informático que compró el olvidado dominio de un QR de EFE y que compartió la historia de su abuelo en todos sus trenes: “Me costó 10 dólares” appeared first on The Clinic."},{"title":"Las empresas que más venden en Navidad enumeran los regalos que se pueden adquirir por menos de $10.000","link":"https://www.theclinic.cl/2024/12/20/las-empresas-que-mas-venden-en-navidad-enumeran-los-regalos-que-se-pueden-adquirir-por-menos-de-10-000/","published_date":"2024-12-20T18:58:47","summary":"A menos de una semana de la Navidad, los mercados se mueven con intensidad, en todos su canales y categorías. Por lo mismo, actores relevantes del comercio y retail entregaron un listado de aquellos regalos que se pueden adquirir a un precio razonable, además de destacar las ventas en las áreas de vestuario, productos gourmet, y juguetería -en la que resalta la venta de artículos relacionados a los capibaras-, tecnología, entre otros. \nThe post Las empresas que más venden en Navidad enumeran los regalos que se pueden adquirir por menos de $10.000 appeared first on The Clinic."},{"title":"Se suman a la decisión de María Inés Horvitz: defensa de Manuel Monsalve renuncia a su representación en causa por delitos sexuales","link":"https://www.theclinic.cl/2024/12/20/defensa-de-manuel-monsalve-renuncia-a-su-representacion-en-denuncia-por-delitos-sexuales/","published_date":"2024-12-20T18:30:00","summary":"Con la determinación, Manuel Monsalve quedó sin representación legal, teniendo la posibilidad de acudir a otro abogado o abogada particular o a la Defensoría Penal Pública. \nThe post Se suman a la decisión de María Inés Horvitz: defensa de Manuel Monsalve renuncia a su representación en causa por delitos sexuales appeared first on The Clinic."},{"title":"La historia de la tradicional Pastelería Mozart y la receta de Torta Selva Negra que viajó desde Hannover y sigue intacta 57 años después","link":"https://www.theclinic.cl/2024/12/20/la-historia-de-tradicion-alemana-de-la-pasteleria-mozart/","published_date":"2024-12-20T17:51:34","summary":"Las casi seis décadas de la Pastelería Mozart en Ñuñoa han elevado el local a la categoría de clásico de la repostería nacional. La oferta se ha ampliado durante estos años, pero hay recetas que se mantienen intactas. Sus trabajadores dicen que la mejor publicidad es el despliegue de sus productos en la intimidad de las celebraciones de las familias chilenas.\nThe post La historia de la tradicional Pastelería Mozart y la receta de Torta Selva Negra que viajó desde Hannover y sigue intacta 57 años después appeared first on The Clinic."},{"title":"La ruta de los espumantes: diez opciones para beber y hacer un brindis este fin de año","link":"https://www.theclinic.cl/2024/12/20/la-ruta-de-los-espumantes-diez-opciones-para-beber-y-hacer-un-brindis-este-fin-de-ano/","published_date":"2024-12-20T17:00:00","summary":"Nunca antes tuvimos mayor variedad de espumantes (e incluso champagne) en el comercio nacional. Por lo mismo, vale la pena mirar, cotizar y -al final- disfrutar. Porque con burbujas el año siempre termina mejor. Acá, una selección variada y con precios para todos los bolsillos.\nThe post La ruta de los espumantes: diez opciones para beber y hacer un brindis este fin de año appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Acuerdo avanzado: Erick Wiemberg se sumará a la pretemporada de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/acuerdo-avanzado-erick-wiemberg-se-sumara-a-la-pretemporada-de-colo-colo/2024-12-20/205337.html","published_date":"2024-12-21T00:12:00","summary":"Avanzadas las negociaciones con Unión La Calera, Erick Wiemberg será parte de la pretemporada de Colo Colo a la espera de la oficialización de su compra y correspondiente renovación de contrato.\nComo informamos en Cooperativa Deportes PM, el valdiviano, al igual que Marcos Bolados, fue incluido en la lista para la segunda jornada de exámenes físicos que dieron inicio este viernes a los trabajos de cara al 2025.\nEl carrilero izquierdo tendrá que presentarse a la clínica MEDS el sábado 21 de diciembre, junto a otros titulares como Arturo Vidal, Maximiliano Falcón, Javier Correa y otros.\n\nErick Wiemberg fue incluido en los exámenes médicos de Colo Colo. Luego de las negociaciones con ULC, el lateral se presenta mañana en la clínica y prepara la temporada 2025. @Cooperativa #CooperativaDeportes\n— Rodrigo Gomez Flores (@rodrigogomezf) December 20, 2024\nEl mecanismo del \"Cacique\" para adquirir la mitad del pase de Wiemberg es el pago de $200.000 dólares a La Calera, además del préstamo de los futbolistas Darko Fiamengo, Diego Ulloa y Felipe Yáñez.\n\nColo Colo negociará con La Calera para comprar el pase de Erick Wiemberg https://t.co/i41BiOvyP8#CooperativaContigo pic.twitter.com/BQdZ1dh3Cl\n— Cooperativa (@Cooperativa) December 13, 2024"},{"title":"Policía alemana detuvo a médico saudí por atropello masivo en feria navideña","link":"https://cooperativa.cl/noticias/mundo/alemania/policia-alemana-detuvo-a-medico-saudi-por-atropello-masivo-en-feria/2024-12-20/202744.html","published_date":"2024-12-20T23:43:00","summary":"Al menos dos personas fallecieron este sábado en un atropello en una feria de Navidad en Magdeburgo, en el este de Alemania, en un atentado cometido aparentemente sin cómplices por un médico saudí que llevaba desde 2006 en el país centroeuropeo y que se encuentra detenido, según las autoridades regionales.\n\nEntre las víctimas mortales figuran un hombre y un menor, informó en declaraciones a los medios en el lugar de la tragedia el primer ministro de Sajonia Anhalt, Reiner Haseloff, quien agregó que además hay más de 60 heridos.\nSegún indicó la ciudad de Magdeburgo en un comunicado, actualmente hay 15 heridos graves, 37 moderados y 16 leves, es decir 68 en total.\nUnos 100 bomberos se encuentran en el lugar, además de siete unidades del cuerpo de bomberos profesionales y voluntarios y 50 socorristas, que atienden a los heridos en tiendas de campaña y los transportan a diferentes hospitales de la zona.\nEl autor del atropello tiene 50 años y un permiso de residencia permanente en Alemania. Está siendo interrogado por la Policía.\nUn atentado sin cómplices\nTamara Zieschang, la ministra del Interior de Sajonia Anhalt, aseguró que el saudí actuó solo y vivía en Bernburg, a unos 50 kilómetros de Magdeburgo.\n\nInnenministerin Zieschang bestätigte 2 Todesopfer. Der Täter wurde gefasst – es handelt sich um einen 50-jährigen Menschen aus Saudi-Arabien, der zuletzt als Arzt in Bernburg tätig. Es handle sich zudem um die Tat eines Einzeltäters, da keine Hinweise auf weitere Täter gäbe.\n— Ottostadt Magdeburg (@Ottostadt) December 20, 2024\nSegún el diario BILD fuerzas fuertemente armadas entraron por la fuerza en una vivienda en una calle de la ciudad, pero de momento se desconoce si la operación estaba relacionada con el atentado.\nPoco después de las 18:00 GMT (15:00 hora chilena) el hombre embistió a la multitud y recorrió un tramo de al menos 400 metros en la feria de Navidad en un vehículo de alquiler con matrícula de Múnich.\nEl experto en terrorismo Hans-Jakob Schindler señaló a la segunda cadena de televisión pública ZDF que el hecho de que un ataque con un automóvil tuviera éxito apunta a un fallo en el concepto de seguridad.\nAdemás, sostuvo que el perfil del autor es inusual, tanto por la edad como por la nacionalidad, pues los atacantes hasta ahora han rondado los 20 años y desde 2001 no ha habido un atentado terrorista de autor saudí.\nPreguntas sobre la falta de seguridad\nSe desconoce cómo el hombre pudo entrar en la feria de Navidad, en pleno centro y al lado del Ayuntamiento, dado que las ciudades alemanas han reforzado la seguridad de estos lugares con bolardos tras el atentado perpetrado en Berlín el 19 de diciembre de 2016, en el que murieron 13 personas atropellados por un camión.\nQue se haya producido este atentado ocho años después del ataque en la feria de Navidad de Berlín parece ser intencionado, dijo Haseloff en una rueda de prensa posterior.\nLa alcaldesa de Magdeburgo, Simone Borris, no pudo contener las lágrimas y agradeció a las fuerzas y cuerpos de seguridad y los socorristas su trabajo.\nAnunció un servicio en memoria de las víctimas este sábado por la tarde en la catedral de la ciudad y expresó su esperanza de que los ciudadanos logren volver a convivir de buena manera tras lo que será una \"larga fase de luto\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Simone Borris - Oberbürgermeisterin Magdeburg (@simone.borris)\n\n\nEl canciller viajará a Magdeburgo\nHaseloff indicó que el canciller de Alemania, Olaf Scholz, le llamó por teléfono y le anunció que se trasladará este sábado a Magdeburgo para evaluar la situación y discutir las medidas necesarias, y agregó que posiblemente también la Fiscalía General del Estado tomará acciones pertinentes \"en vista de la gravedad de este atentado\".\nScholz indicó en su cuenta de la red social X que sus pensamientos están con las víctimas y sus familias.\n\nDie Meldungen aus Magdeburg lassen Schlimmes erahnen.\n\n\nMeine Gedanken sind bei den Opfern und ihren Angehörigen. Wir stehen an ihrer Seite und an der Seite der Magdeburgerinnen und Magdeburger. Mein Dank gilt den engagierten Rettungskräften in diesen bangen Stunden.\n— Bundeskanzler Olaf Scholz (@Bundeskanzler) December 20, 2024\nEl presidente de Alemania, Frank-Walter Steinmeier, dijo en un comunicado que \"la ilusión por una fiesta navideña en paz se ha visto interrumpida por las noticias de Magdeburgo\", en tanto que la ministra del Interior, Nancy Faeser, que viajará a la ciudad con Scholz el sábado, dijo estar \"conmocionada\" por el atentado.\n\"Las fuerzas de seguridad esclarecerán el trasfondo\", prometió la socialdemócrata."},{"title":"Azul Azul: Las claves para entender el caso de Sartor y Michael Clark como nuevo controlador","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/azul-azul-las-claves-para-entender-el-caso-de-sartor-y-michael-clark/2024-12-20/203336.html","published_date":"2024-12-20T23:42:00","summary":""},{"title":"La programación para la Copa de Verano Coquimbo 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/chile/la-programacion-para-la-copa-de-verano-coquimbo-2025/2024-12-20/200651.html","published_date":"2024-12-20T23:38:00","summary":"La organización de la Copa de Verano Coquimbo reveló la agenda completa para su edición 2025, que tendrá lugar durante la primera quincena de enero.\nEl triangular, al igual que la pasada versión, tendrá a Coquimbo Unido y Universidad de Chile, además de Godoy Cruz de Argentina.\nLas entradas se pondrán a la venta próximamente a través del sistema Passline.\n- Revisa la agenda:\n\nDomingo 5 de enero: Coquimbo Unido vs. Universidad de Chile, 17:00 horas\nSábado 11 de enero: Universidad de Chile vs. Godoy Cruz, 20:00 horas\nMartes 14 de enero: Coquimbo Unido vs. Godoy Cruz, 20:00 horas\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Copa Betano Coquimbo 2025 (@copabetano2025)\n\n"},{"title":"Alejandro Tabilo cierra el año en una exhibición ante Tomás Etcheverry","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-cierra-el-ano-en-una-exhibicion-ante-tomas-etcheverry/2024-12-20/202247.html","published_date":"2024-12-20T23:30:00","summary":"El tenista nacional Alejandro Tabilo (23° del ATP) cerrará su gran año este viernes con un partido de exhibición ante el argentino Tomás Martín Etcheverry (39°), donde espera sumar buenas sensaciones de cara al ATP de Brisbane el 29 de diciembre.\nSigue el encuentro junto a Cooperativa.cl:\n- Alejandro Tabilo (CHI/23°) vs. Tomás Martín Etcheverry (ARG/39°), Gran Arena Monticello. 22:00 horas. Sigue la transmisión de Cooperativa Deportes y mira el Marcador Virtual de Cooperativa.cl."},{"title":"FA designó a Roberto Celedón como diputado reemplazante de Mercedes Bulnes","link":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/fa-designo-a-roberto-celedon-como-diputado-reemplazante-de-mercedes/2024-12-20/200231.html","published_date":"2024-12-20T23:21:00","summary":"Tal como se preveía, el Frente Amplio resolvió designar al abogado Roberto Celedón, reconocido defensor de los derechos humanos durante la dictadura, como diputado para el escaño que ocupaba su esposa, Mercedes Bulnes, quien falleció en noviembre a consecuencia de un cáncer.\nBulnes, independiente integrante de la bancada del Frente Amplio, representaba en la Cámara Baja al Distrito N° 17, correspondiente a la Región del Maule, y correspondía al partido definir quién sería su reemplazo por lo que queda del período legislativo 2022-2026.\nEl nombre del jurista -que integró la Convención Constitucional de 2021-2022 representando al mismo Distrito 17 (en calidad de independiente en cupo de la Federación Regionalista Verde Social)- fue propuesto por la directiva que encabeza Constanza Martínez, y ratificado por el Comité Central de la colectividad oficialista.\n\n¡Bienvenido compañero @RobertoCeledonF! Quien ocupará el escaño de Mercedes Bulnes en la Cámara de Diputadas y Diputados, correspondiente al Distrito 17, Región del Maule. pic.twitter.com/2dRTuLwOlY\n— Frente Amplio Chile (@elfrente_amplio) December 20, 2024\n\"Nos parece que es la persona que reúne las mejores condiciones para ocupar el escaño, considerando tanto la necesidad de dar continuidad al trabajo parlamentario en la Región, como por la disposición a un trabajo conjunto\", estimó el Frente Amplio.\n\"Su trayectoria profesional y política, especialmente en materia de defensa de los derechos humanos, constituirá un aporte significativo, tanto para nuestra bancada como para el Congreso en general\", añadió la colectividad, según informó La Tercera."},{"title":"Caso convenios: Corte ratificó prisión preventiva para Carlos Contreras","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-corte-ratifico-prision-preventiva-para-carlos-contreras/2024-12-20/201323.html","published_date":"2024-12-20T23:13:00","summary":"La Corte de Apelaciones de Antofagasta confirmó este viernes la medida cautelar de prisión preventiva de Carlos Contreras, el exseremi del Ministerio de Vivienda y Urbanismo (Minvu) imputado por el Ministerio Público como autor de 12 delitos de fraude al fisco y dos delitos de cohecho, perpetrados presuntamente durante 2022, en el marco de los convenios suscritos con las fundaciones Democracia Viva, TomArte, Fibra y Fusupo.\nEn fallo dividido, la Segunda Sala del tribunal de alzada –integrada por los ministros Jasna Pavlich Núñez, Eric Sepúlveda Casanova y Jaime Rojas Mundaca– confirmó la resolución impugnada, dictada por el Juzgado de Garantía de Antofagasta, al compartir que la libertad del imputado representa un peligro para la seguridad de la sociedad."},{"title":"Histórico restaurante El Hoyo cierra su local en el Barrio Estación","link":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/historico-restaurante-el-hoyo-cierra-su-local-en-el-barrio-estacion/2024-12-20/201245.html","published_date":"2024-12-20T23:11:00","summary":"Fundado en 1912 y emblema de la comida \"guachaca\", el restaurante El Hoyo anunció que este sábado 21 de diciembre será el último día en que estará abierto su histórico local de San Vicente 375, a pasos de calle Exposición, en el límite de las comunas de Santiago y Estación Central.\nCon vinos, pipeños, borgoñas y terremotos para beber, El Hoyo es sinónimo de pichangas, perniles, lenguas y arrollados; y ya el año 2021, tras lo más duro de las restricciones de la pandemia de Covid-19, los dueños anunciaron su venta, \"más que nada por edad\" y porque la nueva generación de la familia Valenzuela no estaba interesada en asumir la administración.\n\"En 2021 se evaluó vender, pero al final se prefirió seguir funcionando (...) en estos años nos dimos cuenta que el negocio no es tan bueno como antes. Fundamentalmente porque el barrio ahora está más complicado, por lo que funcionamos solo hasta las seis de la tarde, teniendo solo el almuerzo como momento de fuerte afluencia\", relató a The Clinic Felipe Salas, parte de la tercera generación de la familia dueña de la taberna.\nAsí, el terreno ya tiene nuevos dueños: Comerciantes chinos, y el futuro del restaurante está en Providencia, pues será el Barrio Italia el que durante 2025 vea el renacer de El Hoyo, con el mismo estilo y oferta gastronómica, relataron.\nEl Hoyo tiene un segundo local, en el denominado Mercado del 14 del mall Plaza Vespucio, con el mismo tipo de menú, pero en un espacio más reducido y abierto, en una plaza de comidas típicas.\n\n"},{"title":"\"Negro\" Piñera fue dado de alta tras hospitalización por leucemia","link":"https://cooperativa.cl/noticias/magazine/personajes/negro-pinera-fue-dado-de-alta-tras-hospitalizacion-por-leucemia/2024-12-20/200012.html","published_date":"2024-12-20T23:06:00","summary":"Miguel \"Negro\" Piñera fue dado de alta luego de que este miércoles fuera hospitalizado de urgencia por su diagnóstico de leucemia aguda.\nEl hermano del expresidente Sebastián Piñera ingresó a la Clínica RedSalud de Vitacura el pasado 18 de diciembre para tratarse esta grave enfermedad. Casi en paralelo, un día después, el programa \"Primer Plano\" reveló el delicado estado de salud del \"Negro\" a través de un adelanto de una entrevista que concedió él mismo.\nA través de un comunicado, el centro de salud señaló que \"con fecha 20 de diciembre el señor Miguel Piñera ha recibido el alta médica tras ingresar el día 18 de diciembre, para ser tratado de un cuadro de Leucemia Aguda\".\n\"El paciente fue atendido por el equipo especializado de profesionales del Instituto del Cáncer RedSalud y recibiendo todos los cuidados correspondientes\", agregaron.\nDe acuerdo al testimonio de Piñera, varios médicos que lo atendieron le señalaron que le quedaban aproximadamente seis meses de vida."},{"title":"Marcador Virtual: Alejandro Tabilo vs. Tomás Etcheverry","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/marcador-virtual-alejandro-tabilo-vs-tomas-etcheverry/2024-12-20/200819.html","published_date":"2024-12-20T22:56:00","summary":""},{"title":"AC Milan venció a Hellas Verona y se reencontró con los triunfos en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/ac-milan-vencio-a-hellas-verona-y-se-reencontro-con-los-triunfos-en-la/2024-12-20/185450.html","published_date":"2024-12-20T22:50:00","summary":""},{"title":"Daddy Yankee retoma el control de sus empresas tras llegar a acuerdo con su esposa","link":"https://cooperativa.cl/noticias/magazine/personajes/daddy-yankee-retoma-el-control-de-sus-empresas-tras-llegar-a-acuerdo-con/2024-12-20/194056.html","published_date":"2024-12-20T22:46:00","summary":"El reguetonero Daddy Yankee retomó el control de sus corporaciones tras llegar a un acuerdo mutuo con su esposa, Mireddys González, en medio de un proceso de separación y divorcio entre ambos.\nEntre esos acuerdos están que el artista se convertiría en \"el único oficial y representante de esas empresas\", a la vez que 75 millones de dólares ambas entidades \"se van a permanecer intocables por 30 días\".\n\"Fue un proceso que lo he llevado con mucha paz, mucha tranquilidad, mucha semblanza. Obviamente, las interpretaciones que salieron públicas sobre lo que sucedió no son las mías. Yo siempre he respetado a la señora González. Les pido con mucha mansedumbre para que la respeten a ella\", sostuvo el artista tras su salida de la sala.\nEsta situación judicial se da luego de que Daddy Yankee y su esposa anunciaran a finales de noviembre que estaban en un proceso de separación y posteriormente divorcio.\nVarios días después, se alegó que Mireddys González había retirado unos 100 millones de dólares de ambas corporaciones y los depositó en su cuenta personal, así como en la de su hermana.\nPor la situación matrimonial y la separación con sus hijos, Daddy Yankee reconoció que \"tiene sus retos y es difícil, pero sabemos que todo obra para bien\"."},{"title":"Colo Colo y la UC ya tienen rivales y agenda para la Serie Río de La Plata 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/chile/colo-colo-y-la-uc-ya-tienen-rivales-y-agenda-para-la-serie-rio-de-la/2024-12-20/193701.html","published_date":"2024-12-20T22:40:00","summary":"A través de redes sociales se confirmó la programación y contrincantes de Colo Colo y Universidad Católica en el torneo Serie Río de La Plata 2025; certamen de pretemporada a jugarse en Uruguay.\nLa UC disputará el partido inaugural contra Unión de Santa Fe, de Argentina, para luego medirse contra Atlético Tucumán.\nEn tanto, los albos debutarán contra Peñarol y tendrán su segundo cotejo contra Huracán, club de los chilenos Rodrigo Echeverría y Williams Alarcón.\nAdemás, el \"Cacique\" espera la confirmación de un amistoso contra Santiago Wanderers antes de tomar rumbo a tierras orientales.\n- Este es el fixture para los clubes nacionales:\nSábado 11 de enero: Unión de Santa Fe vs. Universidad Católica, 21:00 horas\nDomingo 12 de enero: Peñarol vs. Colo Colo, 22:00 horas\nMartes 14 de enero: Universidad Católica vs. Atlético Tucumán, 20:00 horas\nMiércoles 15 de enero: Colo Colo vs. Huracán, 20:00 horas\n\nRespecto a jugadores chilenos en otros equipos, Huracán también enfrentará a Danubio. Defensa y Justicia, de César Pérez, chocará con Racing de Montevideo y Montevideo City Torque.\nIndependiente, de Felipe Loyola, jugará contra Olimpia y Defensor Sporting, mientras que Belgrano de Matías Marín se medirá con Montevideo Wanderers y Atlético Progreso.\nTambién tendrá acción Independiente del Valle, de Matías Fernández Cordero, que tendrá al frente a San Lorenzo, CA Cerro y Montevideo City Torque. Otro plato fuerte será el clásico entre Nacional y Peñarol.\n- Revisa la programación completa de la Serie Río de La Plata:\n\n\n\n\n\n\n "},{"title":"Bayern Munich goleó a RB Leipzig y extendió su ventaja en el liderato de la Bundesliga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/bayern-munich-goleo-a-rb-leipzig-y-extendio-su-ventaja-en-el-liderato-de/2024-12-20/184607.html","published_date":"2024-12-20T22:18:00","summary":""},{"title":"Humo por incendios forestales marca la tarde en Santiago","link":"https://cooperativa.cl/noticias/pais/ciudades/santiago/humo-por-incendios-forestales-marca-la-tarde-en-santiago/2024-12-20/191404.html","published_date":"2024-12-20T22:12:00","summary":""}]}]}