{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Caso Audios: SII se querella contra Hermosilla y Villalobos por perjuicio fiscal de más de $ 1.000 millones","link":"http://www.df.cl/mercados/banca-fintech/caso-audios-sii-se-querella-contra-hermosilla-y-villalobos-por","published_date":"2024-08-12T22:48:00","summary":"La acción judicial, firmada por el director del organismo, Javier Etcheberry, les imputa, entre otros delitos tributarios, no declarar ingresos y uso de facturas falsas."},{"title":"Sondeo del B. Central ratifica pronósticos de más inflación y menos PIB para el año","link":"http://www.df.cl/economia-y-politica/macro/sondeo-del-banco-central-expectativas-de-inflacion-para-fin-de-ano","published_date":"2024-08-12T22:40:00","summary":"La última Encuesta de Expectativas Económicas cuenta con que habrá una baja de tasas en septiembre."},{"title":"A una semana del temblor bursátil mercados corrigen caída, pero Japón sigue en terreno negativo","link":"http://www.df.cl/mercados/bolsa-monedas/a-una-semana-del-temblor-bursatil-mercados-corrigen-caida-pero-japon","published_date":"2024-08-12T22:29:00","summary":"El índice MSCI, que mide a las 23 economías más desarrolladas del mundo se recuperó 3,14%. La Bolsa de Tokio sigue 2,5% por debajo de la base en que se ubicaba antes del desplome de 12,4%."},{"title":"Cobre cierra sobre los US$ 4 y tendencia apunta al alza ante abultada agenda económica en mercados clave de China y EEUU","link":"http://www.df.cl/mercados/commodities/cobre-supera-los-us-4-al-cierre-y-calienta-motores-ante-una-abultada","published_date":"2024-08-12T21:34:00","summary":"Precios al productor, precios al consumidor y ventas minoristas se darán a conocer en EEUU, mientras que en China se publicará la producción industrial, las ventas al detalle y varias cifras inmobiliarias."},{"title":"Wall Street y bolsa chilena cierran con leves variaciones a la espera de cifras de actividad estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-wznsz","published_date":"2024-08-12T20:18:00","summary":"Las tasas cortas cayeron en EEUU, mientras se espera una seguidilla de recortes en las próximas reuniones de la Fed."},{"title":"Dólar cierra plano en medio de la cautela generalizada antes de las próximas cifras económicas de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-wznsz","published_date":"2024-08-12T20:03:00","summary":"Precios al productor, precios al consumidor y ventas minoristas serán revisados con atención por inversionistas aún sensibles tras el pánico del lunes pasado."},{"title":"Oro gana terreno por temores geopolíticos y a la espera de cifras de inflación en EEUU","link":"http://www.df.cl/mercados/commodities/el-oro-gana-terreno-por-temores-geopoliticos-y-a-la-espera-de-cifras-de","published_date":"2024-08-12T19:38:00","summary":"Los lingotes subieron hasta un 1,6% a un nivel cercano al máximo histórico del mes pasado."},{"title":"Casa Blanca: EEUU está preparado para eventuales ataques de Irán en Oriente Medio tan pronto como esta semana","link":"http://www.df.cl/internacional/politica/casa-blanca-eeuu-esta-preparado-para-eventuales-ataques-de-iran-en","published_date":"2024-08-12T19:31:00","summary":"\"Tenemos que estar preparados para lo que podría ser un conjunto significativo de ataques\", dijo el lunes el portavoz de seguridad nacional de la Casa Blanca, John Kirby."},{"title":"Boric recibe a medallistas Francisca Crovetto y Yasmani Acosta y La Moneda abre la puerta a política de Estado para el deporte de alto rendimiento","link":"http://www.df.cl/juegos-olimpicos-2024/boric-recibe-a-medallistas-francisca-crovetto-y-yasmani-acosta-y-la","published_date":"2024-08-12T19:03:00","summary":"Tras reunirse con los medallistas olímpicos del Team Chile, el Presidente manifestó “que estos logros no sean excepcionales”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-u284m","published_date":"2024-08-12T19:02:00","summary":"Suben expectativas de inflación + Cortes eléctricos + El dólar sube leve"},{"title":"En Comisión de Minería y Energía del Senado se abordará modelo de distribución eléctrica","link":"http://www.df.cl/economia-y-politica/politica/en-comision-de-mineria-y-energia-del-senado-se-abordara-modelo-de","published_date":"2024-08-12T18:34:00","summary":"Senador Juan Luis Castro refiere que hay que superar el esquema “de la empresa monopólica”."},{"title":"Señales contrapuestas desde la web: crece el interés por consumir en julio, pero también la búsqueda por beneficios de desempleo","link":"http://www.df.cl/economia-y-politica/macro/senales-contrapuestas-desde-la-web-crece-el-interes-por-consumir-en","published_date":"2024-08-12T16:30:00","summary":"Los Indicadores Económicos de Alta Frecuencia del CIES-UDD de julio muestran también un alza semestral en la creación de empresas, y un mercado laboral que continúa estancado."},{"title":"Reity lanza token para masificar acceso a inversión inmobiliaria","link":"http://www.df.cl/df-lab/innovacion-y-startups/reity-lanza-token-para-masificar-acceso-a-inversion-inmobiliaria","published_date":"2024-08-12T16:20:00","summary":"La startup desarrolló una plataforma en la que cualquier persona puede invertir en propiedades fraccionadas en tokens, desde $ 100.000 y recibir ganancias por arriendo o venta."},{"title":"Vallejo dice que hoy no es el momento para discutir la participación estatal en distribución eléctrica: \"No es la solución para la emergencia\"","link":"http://www.df.cl/economia-y-politica/gobierno/vallejo-le-quita-el-piso-al-debate-sobre-participacion-estatal-en","published_date":"2024-08-12T16:17:00","summary":"La ministra vocera reconoció que el sector público no tiene la “musculatura” para reemplazar a las eléctricas."},{"title":"Ministra de Obras Públicas pone más foco en control en emergencia más que en propiedad de empresas de servicios","link":"http://www.df.cl/empresas/actualidad/ministra-de-obras-publicas-pone-mas-foco-en-control-en-emergencia-mas","published_date":"2024-08-12T15:30:00","summary":"La ministra Jessica López, reiteró que “Enel no ha estado a la altura y hay consenso en eso. Y no solo Enel, son varias las empresas eléctricas\"."},{"title":"Scotiabank acuerda comprar 14,9% de KeyCorp por US$ 2.800 millones en apuesta por centrarse en Norteamérica","link":"http://www.df.cl/empresas/banca-instituciones-financieras/scotiabank-acuerda-comprar-14-9-de-keycorp-por-us-2-800-millones-en","published_date":"2024-08-12T15:02:00","summary":"Ha realizado la mayor parte de sus inversiones en el exterior en América Latina, donde los retornos han sido decepcionantes. KeyCorp cuenta con unas 1.000 sucursales en EEUU."},{"title":"La incursión de Ucrania desplaza a más de 133.000 personas en Rusia","link":"http://www.df.cl/internacional/ft/la-incursion-de-ucrania-desplaza-a-mas-de-133-000-personas-en-rusia","published_date":"2024-08-12T14:58:00","summary":"El gobernador de la región de Belgorod informa de \"actividad enemiga en la frontera\"."},{"title":"El carry trade, la receta infalible para obtener beneficios fácilmente, asombra a los mercados por su rápida reversión","link":"http://www.df.cl/mercados/el-carry-trade-la-receta-infalible-para-obtener-beneficios-facilmente","published_date":"2024-08-12T14:57:00","summary":"El último episodio desnudó la vulnerabilidad de los mercados ante una estrategia que los fondos de cobertura explotaron para financiar cientos de miles de millones de dólares en apuestas en prácticamente todos los rincones del mundo."},{"title":"Karol Cariola tras advertencia de Quintana al PC por respaldo a Maduro: \"Es compleja la posición que pone sobre la mesa\"","link":"http://www.df.cl/economia-y-politica/politica/karol-cariola-tras-advertencia-de-quintana-al-pc-por-respaldo-a-maduro","published_date":"2024-08-12T14:30:00","summary":"La presidenta de la Cámara de Diputados y Diputadas enfatizó que no es vocera del PC y que en Venezuela “hay una deriva autoritaria que es necesario frenar”."},{"title":"Así va el medallero de los Juegos Olímpicos París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/medallero-olimpico-2024","published_date":"2024-08-12T13:30:00","summary":"Revisa las medallas y posiciones de los equipos de cada país en el evento deportivo."},{"title":"DF Lab Opinión / Las trabas para la inversión en I+D en Chile","link":"http://www.df.cl/df-lab-opinion-las-trabas-para-la-inversion-en-i-d-en-chile","published_date":"2024-08-12T12:58:00","summary":"\"El único obstáculo para destinar recursos para la innovación es la incertidumbre económica. El resto es solo la falta de preparación de los gobiernos corporativos y la falta de cultura en innovación que tiene nuestro país\"."},{"title":"Boutique financiera de Eduardo Guerrero afina compra de AGF de Altis, ligada a familia Müller","link":"http://www.df.cl/mercados/fondos-de-inversion/boutique-financiera-de-eduardo-guerrero-comprara-agf-de-altis-ligada-a","published_date":"2024-08-12T12:49:00","summary":"El objetivo de la transacción es que Invinsa pueda ofrecer fondos públicos a las AFP y aseguradoras."},{"title":"Bonos vuelven a ser una garantía de cobertura para los inversionistas","link":"http://www.df.cl/mercados/renta-fija/los-bonos-vuelven-a-ser-una-garantia-de-cobertura-para-los-inversionistas","published_date":"2024-08-12T12:16:00","summary":"Mientras que el índice S&P 500 perdió cerca de un 6% en los tres primeros días de negociación de agosto, el mercado del Tesoro registró ganancias de casi un 2%."},{"title":"Industria inmobiliaria se estaría recuperando en Chile, según Colliers, tras baja de tasas de descuento en el sector","link":"http://www.df.cl/empresas/construccion/industria-inmobiliaria-se-estaria-recuperando-en-chile-segun-colliers","published_date":"2024-08-12T12:00:00","summary":"Intermediadora señala que, a nivel global, se ha logrado un mayor control de la inflación y además se ve más lejana la posibilidad de un nuevo retiro de los fondos de pensiones, lo que -afirman- permite estar más positivos."},{"title":"Mercados inician mixtos una semana que traerá cifras clave","link":"http://www.df.cl/primer-click/mercados-inician-mixtos-una-semana-que-traera-cifras-clave","published_date":"2024-08-12T11:30:00","summary":"El dólar se mantiene estable y el cobre repunta."},{"title":"SEC y cortes de suministro: \"A la luz de los resultados, los recursos asignados por las empresas para estas emergencias fueron insuficientes\"","link":"http://www.df.cl/empresas/energia/sec-y-cortes-de-suministro-a-la-luz-de-los-resultados-los-recursos","published_date":"2024-08-12T08:00:00","summary":"La superintendenta de Electricidad y Combustibles, Marta Cabeza, apunta que la SEC se anticipó pese a no tener estas atribuciones preventivas en la ley vigente. Sobre las firmas, sostiene: “Ellos saben cuánto van a invertir y entonces ellos tienen que analizar el riesgo”."},{"title":"Entel alerta que aplicaciones más populares ocupan hasta el 80% del tráfico de las redes y busca mecanismos de compensación","link":"http://www.df.cl/empresas/telecom-tecnologia/entel-alerta-que-grandes-apps-ocupan-hasta-el-80-del-trafico-de-las","published_date":"2024-08-12T08:00:00","summary":"Facebook, TikTok, e Instagram se llevan gran parte del consumo de los usuarios, por lo que desde la empresa esperan que ayuden al equilibrio del ecosistema."},{"title":"Remar con los dos brazos","link":"http://www.df.cl/opinion/editorial/remar-con-los-dos-brazos","published_date":"2024-08-12T08:00:00","summary":""},{"title":"Capacidad de ejecución","link":"http://www.df.cl/opinion/columnistas/capacidad-de-ejecucion","published_date":"2024-08-12T08:00:00","summary":"CATALINA BINDER Vicepresidenta Consejo de Política de Infraestructura (CPI)."},{"title":"Andrea Tokman, economista jefa de Quiñenco: “Con la información que manejo actualmente, deberíamos seguir reduciendo la restricción monetaria”","link":"http://www.df.cl/economia-y-politica/macro/andrea-tokman-economista-jefa-de-quinenco-con-la-informacion-que","published_date":"2024-08-12T08:00:00","summary":"La también integrante del Grupo de Política Monetaria considera que alzas puntuales de inflación, explicadas por temas de oferta -como es el caso de la electricidad-, no debiesen concitar un cambio en el rumbo de la tasa."},{"title":"Impuesto al lujo: dueños de aeronaves refuerzan arremetida ante el SII y la justicia por cobros","link":"http://www.df.cl/economia-y-politica/df-tax/impuesto-al-lujo-duenos-de-aeronaves-refuerzan-arremetida-ante-el-sii-y","published_date":"2024-08-12T08:00:00","summary":"En el marco del proyecto de cumplimiento tributario, Hacienda propuso que la manera de hacer efectivo el gravamen fuera definido directamente por Impuestos Internos. Cerca de una veintena de fallos de los TTA han frenado su cobro."},{"title":"Marisol Alarcón retoma las riendas de Laboratoria para liderar una nueva etapa","link":"http://www.df.cl/df-lab/innovacion-y-startups/marisol-alarcon-retoma-las-riendas-de-laboratoria-para-liderar-una-nueva","published_date":"2024-08-12T08:00:00","summary":"La organización que forma mujeres para el mundo de la tecnología, apuesta por un nuevo modelo de capacitación continua para etapas mid career y ajusta su propuesta a las demandas de la inteligencia artificial."},{"title":"Cotizantes extranjeros de AFP caen a un ritmo mayor que los chilenos por aumento de informalidad laboral","link":"http://www.df.cl/mercados/pensiones/cotizantes-extranjeros-de-afp-caen-a-un-ritmo-mayor-que-los-chilenos-por","published_date":"2024-08-12T08:00:00","summary":"Chilenos bajaron 1,4% entre marzo de 2023 y el mismo lapso de este año. Quienes tienen otra nacionalidad se redujeron en 3,8% en el mismo período."},{"title":"Corte Suprema da el vamos a demanda de inmobiliaria contra concesión de teleférico a Ciudad Empresarial","link":"http://www.df.cl/empresas/industria/corte-suprema-da-el-vamos-a-demanda-de-inmobiliaria-contra-concesion-de","published_date":"2024-08-12T08:00:00","summary":"“Se han mencionado -dijo- hechos que eventualmente pueden constituir la vulneración de garantías”."},{"title":"Detectan fraude con renuncias falsas para cobrar seguro de cesantía","link":"http://www.df.cl/empresas/industria/detectan-fraude-con-renuncias-falsas-para-cobrar-seguro-de-cesantia","published_date":"2024-08-12T08:00:00","summary":""},{"title":"Banco Santander y abogado que adulteró documentos en remates: “Muy probablemente” buscaba agilizar su pago de honorarios","link":"http://www.df.cl/empresas/banca-instituciones-financieras/banco-santander-y-abogado-que-adultero-documentos-en-remates-muy","published_date":"2024-08-12T08:00:00","summary":"También apuntó a conductas fraudulentas y desleales realizadas por el acusado, como solicitudes de reembolsos “en respaldos no verificables y de dudosa validez”."},{"title":"La fórmula de Mercer y Natura que miró el Gobierno para avanzar en la equidad salarial en las empresas","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-formula-de-mercer-y-natura-que-miro-el-gobierno-para-avanzar-en-la","published_date":"2024-08-12T08:00:00","summary":"Ambas compañías colaboraron con el Ministerio del Trabajo en la elaboración de las indicaciones que se presentaron para avanzar en este tema a nivel nacional."},{"title":"Primer fondo de capital privado de Arcalis Toesca levanta US$ 40 millones de family offices y aseguradoras","link":"http://www.df.cl/mercados/bolsa-monedas/primer-fondo-de-capital-privado-de-arcalis-toesca-levanta-us-40","published_date":"2024-08-12T08:00:00","summary":"Invierte en compañías medianas de EEUU a través de vehículos extranjeros y coinversiones directas."},{"title":"Cuidado con el poder creciente de los votantes sin hijos","link":"http://www.df.cl/opinion/columnistas/cuidado-con-el-poder-creciente-de-los-votantes-sin-hijos","published_date":"2024-08-12T08:00:00","summary":"Pilita Clark"},{"title":"Foro Empresarial Brasil-Chile: espejo de una relación complementaria","link":"http://www.df.cl/opinion/columnistas/foro-empresarial-brasil-chile-espejo-de-una-relacion-complementaria","published_date":"2024-08-12T08:00:00","summary":"PAULO PACHECO embajador de Brasil en Chile"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Santiago no es Chile”: Puerto de Ideas Biobío 2024 define programa con más de 30 expositores para conversar sobre el mar y la naturaleza","link":"https://www.theclinic.cl/2024/08/12/puerto-de-ideas-biobio-2024-conoce-el-programa-y-los-expositores/","published_date":"2024-08-13T00:16:45","summary":"La presidenta y fundadora del Festival Puerto de Ideas, Chantal Signoro, detalla los pilares de esta nueva edición de la instancia que busca acercan a la ciudadanías con científicos y especialistas en distintas áreas. \nThe post “Santiago no es Chile”: Puerto de Ideas Biobío 2024 define programa con más de 30 expositores para conversar sobre el mar y la naturaleza appeared first on The Clinic."},{"title":"Marcelo Comparini regresa a 13C con un nuevo “late show”: “Siento que me reinventé con los programas de conversación”","link":"https://www.theclinic.cl/2024/08/12/marcelo-comparini-regresa-a-13c-con-un-nuevo-late-show/","published_date":"2024-08-12T23:33:38","summary":"Carlos Caszely será el primer invitado del programa. También estará un abogado para hablar sobre las implicancias de la Ley Karin. Asimismo, será la primera vez que veamos la dupla del periodista con la pianista Liset Benitez, quien musicalizará cada instante. \nThe post Marcelo Comparini regresa a 13C con un nuevo “late show”: “Siento que me reinventé con los programas de conversación” appeared first on The Clinic."},{"title":"Defensoría de las Víctimas de delitos: en qué consiste el proyecto del Gobierno que se discute en el Senado","link":"https://www.theclinic.cl/2024/08/12/defensoria-de-las-victimas-de-delitos-en-que-consiste-el-proyecto-del-gobierno-que-se-discute-en-el-senado/","published_date":"2024-08-12T22:41:37","summary":"La comisión de Constitución del Senado comenzó el debate en particular del proyecto que busca crear el Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas de Delitos. La propuesta que se encuentra en la recta final de su trámite legislativo busca brindar asesoramiento jurídico y acompañamiento a las víctimas de delitos.\nThe post Defensoría de las Víctimas de delitos: en qué consiste el proyecto del Gobierno que se discute en el Senado appeared first on The Clinic."},{"title":"Aplicaciones más usadas copan con hasta 80% el tráfico de redes: Entel llama a hablar con las “Big Tech” para que el sistema se sostenga","link":"https://www.theclinic.cl/2024/08/12/entel-apps-mas-usadas-copan-con-hasta-80-el-trafico-de-rede/","published_date":"2024-08-12T22:11:07","summary":"Si el uso de apps sigue subiendo y no se hacen inversiones, no se garantiza el desarrollo del ecosistema para los usuarios. En Corea del Sur, por ejemplo, la justicia falló para que las empresas paguen por el uso de redes a las compañías de telecomunicaciones. \nThe post Aplicaciones más usadas copan con hasta 80% el tráfico de redes: Entel llama a hablar con las “Big Tech” para que el sistema se sostenga appeared first on The Clinic."},{"title":"A 20 años del “todo era mentira” de Gemita Bueno: la “testigo clave” que hizo retumbar a la derecha por su falsa versión sobre el Caso Spiniak","link":"https://www.theclinic.cl/2024/08/12/gemita-bueno-caso-spiniak-jovino-novoa-todo-era-mentira-20-anos/","published_date":"2024-08-12T22:03:51","summary":"Fue un 12 de agosto de 2004 el día en que la mentira que sostuvo Gemita Bueno sobre el Caso Spiniak terminó por derrumbarse, luego de que revelase a dos medios de comunicación que mintió en las declaraciones que apuntaban hacia el senador Jovino Novoa (UDI). \nThe post A 20 años del “todo era mentira” de Gemita Bueno: la “testigo clave” que hizo retumbar a la derecha por su falsa versión sobre el Caso Spiniak appeared first on The Clinic."},{"title":"Estafa interna en Canal 13: televisora denuncia que trabajador desvió $36,3 millones en fondos a su madre","link":"https://www.theclinic.cl/2024/08/12/estafa-interna-en-canal-13-trabajador-desvio-fondos-a-su-madre/","published_date":"2024-08-12T21:05:21","summary":"La situación quedó al descubierto cuando uno de los proveedores se quejó por no haber recibido su pago. El hecho habría ocurrido desde febrero de 2019 hasta el 26 de julio de este año. \nThe post Estafa interna en Canal 13: televisora denuncia que trabajador desvió $36,3 millones en fondos a su madre appeared first on The Clinic."},{"title":"Estafa Shein llega a Chile: ofrecen a usuarios convertirse en evaluadores, recibir ropa y dinero, pero terminan clonando sus tarjetas","link":"https://www.theclinic.cl/2024/08/12/estafa-shein-llega-a-chile-ofrecen-a-usuarios-convertirse-en-evaluadores-recibir-ropa-y-dinero-pero-terminan-clonando-sus-tarjetas/","published_date":"2024-08-12T20:31:46","summary":"La \"estafa Shein\" que se ha viralizado en países de Latinoamérica -como Brasil-, llegó a Chile. Un sitio externo dice que Shein te va a pagar por evaluar la ropa que suben a su sitio. Un especialista explica cómo logran hacer parecer reales estas estafas y enfatiza en que Chile está expuesto al ciber-crimen. \"Chile no está protegido. Al contrario. Chile es un punto de hacker constantes\", dice Alexis Campos de CUT Security.\nThe post Estafa Shein llega a Chile: ofrecen a usuarios convertirse en evaluadores, recibir ropa y dinero, pero terminan clonando sus tarjetas appeared first on The Clinic."},{"title":"72 mil millones para la segunda etapa del GAM y 55 mil millones para mejoras en la Ruta R-68: los proyectos con más inversión en las licitaciones del MOP","link":"https://www.theclinic.cl/2024/08/12/72-mil-millones-para-la-segunda-etapa-del-gam-y-55-mil-millones-para-mejoras-en-la-ruta-r-68-los-proyectos-con-mas-inversion-en-las-licitaciones-del-mop/","published_date":"2024-08-12T18:23:48","summary":"La ministra Jessica López entregó detalles del paquete de licitaciones para el segundo semestre. Son 488 proyectos con un presupuesto de 1,2 billones, y entre las licitaciones con mayor inversión se consideran el fin de las obras en el GAM, diversos trabajos para la Dirección de Viabilidad. También destacan mejoras en el aeródromo de la Antártica, y un anteproyecto de ampliación del Aeropuerto Arturo Merino Benítez.\nThe post 72 mil millones para la segunda etapa del GAM y 55 mil millones para mejoras en la Ruta R-68: los proyectos con más inversión en las licitaciones del MOP appeared first on The Clinic."},{"title":"Casi mil carabineros nuevos para la Región Metropolitana: en qué consiste el inicio de la segunda fase del Plan Calles sin Violencia","link":"https://www.theclinic.cl/2024/08/12/calles-sin-violencia-carabineros-region-metropolitana-gobierno/","published_date":"2024-08-12T18:09:17","summary":"Durante esta mañana se dio inició a la segunda parte del Plan Calles sin Violencia, al que le queda una etapa más para culminar su implementación este año. \nThe post Casi mil carabineros nuevos para la Región Metropolitana: en qué consiste el inicio de la segunda fase del Plan Calles sin Violencia appeared first on The Clinic."},{"title":"“No ha sido condenada”: La excepción que hizo Iván Poduje con Virginia Reginato al cuestionar causas por corrupción en alcaldes","link":"https://www.theclinic.cl/2024/08/12/ivan-poduje-virginia-reginato-vina-del-mar-corrupcion/","published_date":"2024-08-12T16:38:39","summary":"A pesar de que identificó varios nombres y los asoció con la UDI, el candidato a alcalde por Viña del Mar de Chile Vamos matizó respecto a la exalcaldesa Virginia Reginato (UDI).\nThe post “No ha sido condenada”: La excepción que hizo Iván Poduje con Virginia Reginato al cuestionar causas por corrupción en alcaldes appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Tohá: El ECOH ahora actuará en delitos violentos contra la propiedad","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/toha-el-ecoh-ahora-actuara-en-delitos-violentos-contra-la-propiedad/2024-08-12/200651.html","published_date":"2024-08-13T00:10:00","summary":"En Cooperativa, indicó que como parte de la segunda fase de Calles sin Violencia, se ampliará el perfil de ilícitos asociados a estas unidades de Fiscalía."},{"title":"Cámara aprueba prorrogar decreto que permite el despliegue de FFAA en la frontera norte","link":"https://cooperativa.cl/noticias/pais/politica/camara-aprueba-prorrogar-decreto-que-permite-el-despliegue-de-ffaa-en-la/2024-08-12/195712.html","published_date":"2024-08-13T00:05:00","summary":"La medida vencía el próximo viernes, por lo que el Ejecutivo solicitó extenderla por 90 días. Distintos parlamentarios cuestionan los resultados obtenidos por dicha política tras la agresión que sufrió un soldado en un puesto fronterizo de Colchane."},{"title":"Informe arbitral detalló uso reiterado de pirotecnia por hinchas de la U en el Superclásico","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/informe-arbitral-detallo-uso-reiterado-de-pirotecnia-por-hinchas-de-la-u/2024-08-12/195158.html","published_date":"2024-08-12T23:50:00","summary":"Cristián Garay consignó el uso de fuegos artificiales, petardos y bengalas en el Estadio Nacional."},{"title":"Proyecto busca quitarle pensión vitalicia a Alberto Fernández","link":"https://cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/proyecto-busca-quitarle-pension-vitalicia-a-alberto-fernandez/2024-08-12/194012.html","published_date":"2024-08-12T23:50:00","summary":"\"No podemos permitir que una persona acusada de delitos aberrantes y violencia de género siga gozando de privilegios de expresidente\", dijeron diputados argentinos."},{"title":"La relación Gobierno-PC \"está intacta\", asegura Cataldo","link":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/la-relacion-gobierno-pc-esta-intacta-asegura-cataldo/2024-08-12/185448.html","published_date":"2024-08-12T23:10:00","summary":"El ministro de Educación, militante comunista, apuntó que los roces por Venezuela \"se tienen que resolver a nivel de presidencia de partidos\". Dijo tener \"la mejor impresión del senador Quintana\", quien puso en duda una futura alianza con la colectividad."},{"title":"¿Cuándo y dónde ver el partido de Colo Colo y Junior por los octavos de la Libertadores?","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-el-partido-de-colo-colo-y-junior-por-los-octavos-de/2024-08-12/190751.html","published_date":"2024-08-12T23:04:00","summary":"Los \"albos\" reciben al conjunto colombiano en el Estadio Monumental."},{"title":"Actor de doblaje que interpreta a Shrek fue detenido por presunto abuso sexual","link":"https://cooperativa.cl/noticias/magazine/personajes/actor-de-doblaje-que-interpreta-a-shrek-fue-detenido-por-presunto-abuso/2024-08-12/183936.html","published_date":"2024-08-12T23:00:00","summary":"Alfonso Obregón, conocido actor de doblaje, habría abusado de una alumna en febrero del 2022."},{"title":"Tribunal condenó a Engie Energía por daño ambiental en Iquique","link":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/tribunal-condeno-a-engie-energia-por-dano-ambiental-en-iquique/2024-08-12/184926.html","published_date":"2024-08-12T22:48:00","summary":"Zofri demandó a la operadora por el efecto de una central termoeléctrica ubicada en sus terrenos."},{"title":"Cortes de luz: 63% de los clientes apoya terminar concesión de Enel","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cortes-de-luz-63-de-los-clientes-apoya-terminar-concesion-de-enel/2024-08-12/071747.html","published_date":"2024-08-12T22:26:00","summary":"Según la encuesta Cadem, cuatro de cada diez usuarios a nivel nacional dijeron haber sufrido un apagón tras el sistema frontal de hace dos semanas. Mientras avanza el plazo para cumplir el nuevo ultimátum, la eléctrica italiana reportó este domingo una falla que afectó a 44 mil hogares del sector oriente de Santiago. La localidad de Batuco, en la comuna de Lampa, ha sido una de las más afectadas, donde 2.700 clientes permanecen sin servicio."},{"title":"Maduro: \"No le vamos a entregar a esta oligarquía fascista el poder político\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-no-le-vamos-a-entregar-a-esta-oligarquia-fascista-el-poder/2024-08-12/173939.html","published_date":"2024-08-12T22:09:00","summary":"Durante una reunión con el Consejo de Defensa de la Nación, el líder chavista enfatizó que \"no le vamos a entregar las riquezas de esta patria al imperialismo\". El mandatario reiteró sus acusaciones de incitación a la violencia contra el candidato opositor, Edmundo González Urrutia, y la líder antichavista, María Corina Machado."},{"title":"Murió Luciano Pitronello tras sufrir accidente laboral el fin de semana","link":"https://cooperativa.cl/noticias/pais/policial/murio-luciano-pitronello-tras-sufrir-accidente-laboral-el-fin-de-semana/2024-08-12/174253.html","published_date":"2024-08-12T22:05:00","summary":"Tras cumplir condena por la explosión de una bomba en una sucursal bancaria el 2011, estaba en riesgo vital por recibir una descarga eléctrica mientras trabajaba."},{"title":"Nicolás Jarry debutó con triunfo en el cuadro de dobles en el Masters de Cincinnati","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/nicolas-jarry-debuto-con-triunfo-en-el-cuadro-de-dobles-en-el-masters-de/2024-08-12/180158.html","published_date":"2024-08-12T21:58:00","summary":"El chileno jugó junto al francés Arthur Fils."},{"title":"Club inglés expulsará del estadio a hinchas que usen camisetas falsificadas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/club-ingles-expulsara-del-estadio-a-hinchas-que-usen-camisetas/2024-08-12/174938.html","published_date":"2024-08-12T21:56:00","summary":"Sheffield Wednesday adoptó medidas de \"protección de marca\"."},{"title":"Campamentos de indigentes fueron desalojados en California","link":"https://cooperativa.cl/noticias/mundo/ee-uu/campamentos-de-indigentes-fueron-desalojados-en-california/2024-08-12/171932.html","published_date":"2024-08-12T21:37:00","summary":"Trabajadores de las ciudades de San Francisco y Oakland desalojaron diversos campamentos de personas sin hogar, luego de que la semana pasada el gobernador de California, el demócrata Gavin Newsom, prometiera comenzar a retirar fondos estatales a los ayuntamientos que no hagan lo suficiente para sacar a los sintecho de las calles y llevarlos a refugios."},{"title":"Ataque incendiario consumió por completo un galpón en Angol","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/ataque-incendiario-consumio-por-completo-un-galpon-en-angol/2024-08-12/173204.html","published_date":"2024-08-12T21:35:00","summary":"La estructura destruida se encontraba al interior del fundo El Huique, en el sector Rucapillán de la comuna."}]}]}