{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Bannister sale de WOM y acusa que el accionista no cumplió su promesa de inyectar recursos a la empresa","link":"http://www.df.cl/empresas/telecom-tecnologia/fiel-a-su-estilo-tio-wom-se-despide-de-la-empresa-y-clientes-con","published_date":"2024-04-04T23:00:00","summary":"La mesa directiva decidió optar por un liderazgo “más experto” de cara al Capítulo 11 de EEUU. El nuevo CEO cuenta con 28 años de experiencia en la industria."},{"title":"Pérdidas por fraudes en la banca se disparan más de 400%","link":"http://www.df.cl/mercados/banca-fintech/fraudes-externos-en-la-banca-perdidas-se-disparan-mas-de-400-en","published_date":"2024-04-04T22:00:00","summary":"Las mermas en la industria suman casi US$ 80 millones a febrero y de continuar este ritmo, podrían superar los US$ 460 millones en 2024."},{"title":"Acciones de Latam Airlines subieron más de 3% tras informar primeros pasos para el regreso de sus ADR a la Bolsa de Nueva York","link":"http://www.df.cl/mercados/bolsa-monedas/el-mercado-aplaude-que-latam-inicie-proceso-para-regresar-a-nyse","published_date":"2024-04-04T22:00:00","summary":"Los analistas valoraron que la aerolínea pueda volver a cotizar en Estados Unidos, asegurando que entregaría visibilidad a la acción y prevén presiones alcistas."},{"title":"Petróleo Brent supera los US$90 el barril por primera vez desde octubre tras aumento de tensiones en Medio Oriente","link":"http://www.df.cl/mercados/commodities/petroleo-brent-supera-los-us-90-el-barril-por-primera-vez-desde-octubre","published_date":"2024-04-04T21:21:00","summary":"Los precios del crudo alcanzaron máximos de la sesión tras declaraciones del primer ministro israelí al inicio de una reunión de gabinete."},{"title":"Kashkari de la Fed desliza posibilidad de que no haya baja de tasas este año, en jornada marcada por ola de comentarios desde el banco central de EEUU","link":"http://www.df.cl/internacional/economia/kashkari-de-la-fed-desliza-la-posibilidad-de-que-no-haya-baja-de-tasas","published_date":"2024-04-04T20:20:00","summary":"\"Si seguimos viendo que la inflación se mueve lateralmente, entonces eso me haría cuestionar si es que necesitamos hacer esos recortes de tasas en absoluto\", dijo el presidente de la Fed de Minneapolis."},{"title":"Wall Street cierra con pérdidas de última hora por declaraciones desde la Fed y tensiones en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-eamnt","published_date":"2024-04-04T20:10:00","summary":"El Dow Jones cayó 1,4%, el S&P 500 1,2% y el Nasdaq 1,4%, mientras que el IPSA chileno retrocedió 0,4%."},{"title":"Miami se consolida como imán para inversión inmobiliaria: El “rey de los condominios” vende dos departamentos de lujo por US$150 millones","link":"http://www.df.cl/empresas/construccion/miami-se-consolida-como-iman-para-inversion-inmobiliaria-el-rey-de-los","published_date":"2024-04-04T19:49:00","summary":"Aunque Miami ha sido durante mucho tiempo un destino para que las familias adineradas, incluidas latinoamericanas, inviertan en propiedades, la nueva realidad está siendo impulsada por los estadounidenses."},{"title":"Dura autocrítica de Pacheco por Codelco: \"Somos una empresa pesada, una empresa lenta\" que tiene \"que acelerar sus procesos de toma de decisiones\"","link":"http://www.df.cl/empresas/mineria/dura-autocritica-de-pacheco-por-codelco-somos-una-empresa-pesada-una","published_date":"2024-04-04T19:10:00","summary":"En la sesión de la Comisión de Minería y Energía del Senado realizada en Sewell, El Teniente, el presidente del directorio de la estatal dijo además que entre 2021 y 2023, la producción de Codelco cayó en 293.000 toneladas, una baja de 18%."},{"title":"Dólar cierra próximo a $940 en una tercera fuerte caída tras nuevo repunte del cobre y señales del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-eamnt","published_date":"2024-04-04T19:04:00","summary":"El peso chileno fue la divisa con segundo mejor desempeño a nivel global y la primera entre las emergentes durante la sesión, mientras el precio del cobre alcanzaba máximos de 14 meses."},{"title":"Bernardo Matte de Bicecorp: “Esperamos que regrese la voluntad de procurar nuevamente un panorama adecuado para el desarrollo de las inversiones”","link":"http://www.df.cl/mercados/banca-fintech/bernardo-matte-de-bicecorp-esperamos-que-regrese-la-voluntad-de","published_date":"2024-04-04T18:48:00","summary":"El empresario añadió que “estamos expectantes ante la moderada recuperación económica que se vislumbra para el próximo año”."},{"title":"ENAP adjudica la construcción de su primera planta de hidrógeno verde","link":"http://www.df.cl/empresas/energia/enap-adjudica-la-construccion-de-su-primera-planta-de-hidrogeno-verde","published_date":"2024-04-04T18:47:00","summary":"La empresa alemana Neuman & Esser será la encargada de desarrollar dicha infraestructura, la que estaría operativa a fines de 2025."},{"title":"¿Podría el BCE recortar la tasa antes que la Fed?","link":"http://www.df.cl/internacional/economia/podria-el-bce-recortar-la-tasa-antes-que-la-fed","published_date":"2024-04-04T18:15:00","summary":"Los precios al consumo se acercan tentadoramente al objetivo en la eurozona, pero superan las previsiones en EEUU."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-eamnt","published_date":"2024-04-04T18:00:00","summary":"Precautoria de LarrainVial contra Jalaff + “Lenta” recuperación de inversión + Dólar sigue bajando"},{"title":"Factop entrará en liquidación tras no llegar a acuerdo con sus acreedores","link":"http://www.df.cl/mercados/banca-fintech/factop-entrara-en-liquidacion-tras-no-llegar-a-acuerdo-con-acreedores","published_date":"2024-04-04T16:40:00","summary":"No se cumplió con el quórum mínimo de dos tercios para aprobar el acuerdo, por lo que, se dio paso a la quiebra del factoring de los hermanos Ariel y Daniel Sauer, y Rodrigo Topelberg."},{"title":"FNE recomienda medidas para reconocer a plataformas digitales y alojamientos no tradicionales dentro del marco jurídico de hospedaje","link":"http://www.df.cl/empresas/industria/fne-recomienda-medidas-para-reconocer-a-plataformas-digitales-y","published_date":"2024-04-04T15:18:00","summary":"De implementarse nueve recomendaciones, la FNE explicó que las plataformas y los alojamientos de corta estadía serían reconocidos en la legislación nacional, ya que deberán registrarse ante el Sernatur."},{"title":"Costa proyecta una recuperación “lenta” de la inversión, pero destaca un mayor nivel del ahorro nacional desde 2019","link":"http://www.df.cl/economia-y-politica/macro/costa-proyecta-una-recuperacion-lenta-de-la-inversion-pero-destaca-un","published_date":"2024-04-04T15:03:00","summary":"La presidenta del Banco Central participó en el seminario “Coyuntura económica y perspectivas: IPoM marzo 2024” de Icare."},{"title":"Fintech Radar cierra ronda de inversión para ampliar su presencia en el mercado mexicano","link":"http://www.df.cl/df-lab/innovacion-y-startups/fintech-radar-cierra-ronda-de-inversion-para-ampliar-su-presencia-en-el","published_date":"2024-04-04T14:02:00","summary":"La startup que desarrolla soluciones tecnológicas para la conciliación bancaria y el procesamiento de pagos masivos levantó US$ 1,5 millón con fondos de venture capital y el cofundador de Global66, Cristóbal Forno."},{"title":"Fondo de LarrainVial interpone medida precautoria sobre $ 9 mil millones de sociedades de Antonio Jalaff tras venta de Grupo Patio","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-de-larrainvial-interpone-medida-precautoria-sobre-9-mil-millones","published_date":"2024-04-04T13:52:00","summary":"El vehículo “Capital Estructurado I”, que invierte en deudas del empresario fundador de la firma inmobiliaria, había advertido a sus aportantes que solo se recuperaría un 30% de la inversión si se concretaba la operación."},{"title":"Núcleo Minero: \"Si Enami fuera una compañía privada, no estaría en la UTI, sino en el cementerio\"","link":"http://www.df.cl/empresas/mineria/nucleo-minero-si-enami-fuera-una-compania-privada-no-estaria-en-la","published_date":"2024-04-04T13:10:00","summary":"Según la consultora, por cada peso de patrimonio, la minera estatal tiene $8,9 en pasivos, los que suman más de US$ 1.105 millones y la mayoría son deudas de corto plazo."},{"title":"Exsocios de estudios especializados se unen para crear nuevo proyecto de asesoría legal-regulatoria: SPG Abogados & Consultores","link":"http://www.df.cl/empresas/entre-codigos/exsocios-de-estudios-especializados-se-unen-para-crear-nuevo-proyecto-de","published_date":"2024-04-04T13:08:00","summary":"Exsocios de Lavín Abogados & Consultores y el estudio jurídico Palma lanzaron en marzo su nuevo emprendimiento."},{"title":"Otra mala noticia para los amantes de las golosinas: al alza del cacao ahora se suman problemas con la vainilla","link":"http://www.df.cl/mercados/commodities/otra-mala-noticia-para-los-amantes-de-las-golosinas-al-alza-del-cacao","published_date":"2024-04-04T13:05:00","summary":"Las tormentas que azotan al principal productor mundial de vainilla, un sabor muy apreciado para los helado."},{"title":"Suprema emite informe por reforma a la SMA: plantea observaciones para mayor precisión sobre competencias de municipios y Juzgados de Policía Local","link":"http://www.df.cl/empresas/medio-ambiente/suprema-emite-informe-por-reforma-al-sma-plantea-observaciones-para","published_date":"2024-04-04T13:00:00","summary":"En el documento, que fue enviado a la Cámara de Diputados, se abordan principalmente dos reglas que fueron consultadas al máximo tribunal respecto al articulado presentado por el Gobierno que busca fortalecer la fiscalización y sanción ambiental."},{"title":"Google estudia cobrar por las búsquedas basadas en IA en un gran cambio de modelo de negocio","link":"http://www.df.cl/df-lab/tecnologia/google-estudia-cobrar-por-las-busquedas-basadas-en-ia-en-un-gran-cambio","published_date":"2024-04-04T12:35:00","summary":"Los ingenieros están desarrollando la tecnología necesaria para desplegar el servicio, pero los ejecutivos aún no han tomado una decisión definitiva sobre si lanzarlo o no, o cuándo, dijo una de las personas con conocimiento del plan."},{"title":"Las compras de fondos y un dólar más débil llevan al cobre a un nuevo máximo de 14 meses","link":"http://www.df.cl/mercados/commodities/las-compras-de-fondos-y-un-dolar-mas-debil-llevan-al-cobre-a-un-nuevo","published_date":"2024-04-04T12:27:00","summary":"El cobre a tres meses en la Bolsa de Metales de Londres (LME) ganaba un 1,2%, a US$ 4,25 por libra."},{"title":"El experto en reformas tributarias que llega al SII a hacerse cargo de los grandes contribuyentes","link":"http://www.df.cl/economia-y-politica/df-tax/el-experto-en-reformas-tributarias-que-llega-al-sii-a-hacerse-cargo-de","published_date":"2024-04-04T11:57:00","summary":"La llegada del abogado Sergio Henríquez a la Dirección de Grandes Contribuyentes (DGC) es valorada en el mundo técnico, pero los fiscalizadores del SII ven con recelo que un funcionario de carrera no haya asumido uno de los cargos más altos en la jerarquía. Las partes se reúnen la próxima semana."},{"title":"Latam Airlines Group inicia proceso para volver a abrir y listar en Bolsa de Nueva York","link":"http://www.df.cl/empresas/industria/latam-airlines-group-inicia-proceso-para-volver-a-abrir-y-listar-en","published_date":"2024-04-04T11:30:00","summary":"\"Una vez que se hayan cumplido los requisitos referidos, el Directorio definirá si aprueba o no y hace efectivo el que Latam vuelva a listarse en la NYSE\", indicó en un comunicado."},{"title":"El cobre se dispara y los mercados respiran tras palabras de Powell","link":"http://www.df.cl/primer-click/el-cobre-se-dispara-y-los-mercados-respiran-tras-palabras-de-powell","published_date":"2024-04-04T10:30:00","summary":"El mensaje de Powell provocó una baja del dólar y de las tasas de los bonos del Tesoro."},{"title":"La desconocida disputa que abrió el Grupo Gildemeister contra gigante chino de camiones","link":"http://www.df.cl/empresas/industria/la-desconocida-disputa-que-abrio-el-grupo-gildemeister-contra-gigante","published_date":"2024-04-04T07:00:00","summary":"La división de la firma local Automotores Fortaleza busca una indemnización luego de que, según sostuvo, la empresa asiática Sinotruk terminara “unilateral e intempestiva” el contrato de distribución exclusiva."},{"title":"Gobierno presenta proyecto que crea fondo por $ 800 mil millones para financiar reconstrucción por incendios","link":"http://www.df.cl/economia-y-politica/pais/gobierno-presenta-proyecto-que-crea-fondo-por-800-mil-millones-para","published_date":"2024-04-04T07:00:00","summary":"Se establecen medidas impositivas transitorias que permitirán recaudar en 2024 y 2025 cerca de 0,11% y 0,10% del PIB por año, respectivamente."},{"title":"Pedro García Morales, socio de Garrigues Chile: “Vamos a tener proyectos buscando financiamiento y no necesariamente habrá disponibilidad de fondos”","link":"http://www.df.cl/empresas/entre-codigos/pedro-garcia-morales-socio-de-garrigues-chile-vamos-a-tener-proyectos","published_date":"2024-04-04T07:00:00","summary":"El experto manifestó su preocupación por el encogimiento del mercado de capitales local y la cada vez mayor competencia que tiene Chile en los mercados internacionales."},{"title":"Banco Central sube hasta 3% pronóstico de PIB para el año, pero posterga la vuelta de la inflación a la meta","link":"http://www.df.cl/economia-y-politica/macro/banco-central-sube-hasta-3-pronostico-de-pib-para-el-ano-pero-posterga","published_date":"2024-04-04T07:00:00","summary":"En el primer IPoM del año, la entidad emisora mejoró sus perspectivas de PIB, pero empeoró la de inversión, y asumió que la inflación se ubicará en 3,8% hacia diciembre."},{"title":"Vittorio Corbo: “El Banco Central ha asumido en forma correcta que hacia adelante hay mucha incertidumbre”","link":"http://www.df.cl/economia-y-politica/macro/vittorio-corbo-expresidente-del-b-central-el-banco-central-ha","published_date":"2024-04-04T07:00:00","summary":"El expresidente del Banco Central proyecta una Tasa de Política Monetaria (TPM) cercana al 5% en diciembre, y espera recortes más moderados hacia adelante."},{"title":"Tasa neutral se alcanzaría recién hacia fines de 2025 y el mercado anticipa recortes más moderados","link":"http://www.df.cl/economia-y-politica/macro/tasa-neutral-se-alcanzaria-recien-hacia-fines-de-2025-y-el-mercado","published_date":"2024-04-04T07:00:00","summary":"Analistas ven la TPM cerrando entre 4,5% y 5% este año, rango que estará supeditado a la volatilidad de los próximos IPC. Incluso las pausas son parte del escenario."},{"title":"Claudia Martínez, economista de Zahler y Co: “El tono de este IPoM fue cauto, en línea con el tono de los bancos centrales a nivel internacional”","link":"http://www.df.cl/economia-y-politica/congreso/claudia-martinez-economista-de-zahler-y-co-el-tono-de-este-ipom-fue","published_date":"2024-04-04T07:00:00","summary":"La economista prevé una inflación en torno a 4% hacia fin de año, presionada por factores externos y el tipo de cambio, que cree se mantendrá sobre $ 900 hasta fines de 2025."},{"title":"Los otros mensajes del Banco Central en inflación y mercado laboral","link":"http://www.df.cl/economia-y-politica/macro/los-otros-mensajes-del-banco-central-en-inflacion-y-mercado-laboral","published_date":"2024-04-04T07:00:00","summary":""},{"title":"Jay Powell dice que la lucha contra alza de precios de la Reserva Federal “no ha terminado”","link":"http://www.df.cl/internacional/economia/jay-powell-dice-que-la-lucha-contra-alza-de-precios-de-la-reserva","published_date":"2024-04-04T07:00:00","summary":"El banco central de EEUU necesita “mayor confianza” antes de recortar las tasas de interés, afirmó su presidente."},{"title":"Oro alcanza un nuevo máximo mientras inversionistas buscan protegerse contra la inflación","link":"http://www.df.cl/internacional/ft-espanol/oro-alcanza-un-nuevo-maximo-mientras-inversionistas-buscan-protegerse","published_date":"2024-04-04T07:00:00","summary":"El valor del metal subió a un récord de US$ 2.295 la onza troy."},{"title":"David Bravo impulsa iniciativa académica para acompañar debate en reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/david-bravo-impulsa-iniciativa-academica-para-acompanar-debate-en","published_date":"2024-04-04T07:00:00","summary":"El objetivo es proporcionar un diagnóstico, seguimiento y evaluación de propuestas al Senado y habrá un fact checking."},{"title":"La Justicia clama por su modernización","link":"http://www.df.cl/opinion/columnistas/la-justicia-clama-por-su-modernizacion","published_date":"2024-04-04T07:00:00","summary":"Macarena Letelier Velasco Investigadora Programa Reformas a la Justicia UC"},{"title":"Todos somos Huachipato","link":"http://www.df.cl/opinion/columnistas/todos-somos-huachipato","published_date":"2024-04-04T07:00:00","summary":"Tomás Sanchez V. Autor de “Public Inc.”, investigador asociado de Horizontal"},{"title":"En el corto plazo, un IPoM más optimista","link":"http://www.df.cl/opinion/editorial/en-el-corto-plazo-un-ipom-mas-optimista","published_date":"2024-04-04T07:00:00","summary":""},{"title":"Un sinfín de permisos","link":"http://www.df.cl/opinion/columnistas/un-sinfin-de-permisos","published_date":"2024-04-04T07:00:00","summary":"Felipe Schwember Faro UDD"},{"title":"Innovación a la chilena","link":"http://www.df.cl/opinion/cartas/innovacion-a-la-chilena","published_date":"2024-04-04T07:00:00","summary":""},{"title":"Pensiones y voluntad política","link":"http://www.df.cl/opinion/cartas/pensiones-y-voluntad-politica","published_date":"2024-04-04T07:00:00","summary":""},{"title":"Tasa de fertilidad: el caso de Corea del Sur","link":"http://www.df.cl/opinion/cartas/tasa-de-fertilidad-el-caso-de-corea-del-sur","published_date":"2024-04-04T07:00:00","summary":""},{"title":"Pacto fiscal: Mirada más amplia","link":"http://www.df.cl/opinion/cartas/pacto-fiscal-mirada-mas-amplia","published_date":"2024-04-04T07:00:00","summary":""},{"title":"Inversión e IPoM","link":"http://www.df.cl/opinion/cartas/inversion-e-ipom","published_date":"2024-04-04T07:00:00","summary":""},{"title":"Ciberseguridad: colaboración, adaptabilidad y compromiso","link":"http://www.df.cl/opinion/cartas/ciberseguridad-colaboracion-adaptabilidad-y-compromiso","published_date":"2024-04-04T07:00:00","summary":""},{"title":"Implementación de las finanzas abiertas abre primera fricción entre gremios y la CMF","link":"http://www.df.cl/mercados/banca-fintech/implementacion-de-las-finanzas-abiertas-abre-primera-friccion-entre","published_date":"2024-04-04T07:00:00","summary":"El grupo consultivo critica que el regulador haya delegado en los privados las propuestas operacionales y tecnológicas del open finance, abriendo un flanco de conflicto de interés en las asociaciones."},{"title":"DF Tax | Proyecto de Cumplimiento Tributario y 27 bis","link":"http://www.df.cl/opinion/columnistas/df-tax-proyecto-de-cumplimiento-tributario-y-27-bis","published_date":"2024-04-04T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Chris Bannister se despide de WOM acusando promesas incumplidas de sus accionistas y con un particular mensaje a su sucesor","link":"https://www.theclinic.cl/2024/04/04/wom-chris-bannister-consejo-sucesor/","published_date":"2024-04-04T23:03:52","summary":"Durante la jornada del jueves se dio a conocer que Chris Bannister, más conocido como el “Tío WOM”, y CEO de la compañía, fue cesado de sus funciones. A horas de revelarse esta información, el empresario dedicó varias palabras a través de sus redes sociales. En su cuenta de Linkedin, señaló que “hoy es un […]\nThe post Chris Bannister se despide de WOM acusando promesas incumplidas de sus accionistas y con un particular mensaje a su sucesor appeared first on The Clinic."},{"title":"Alcalde Ítalo Bravo: “Jadue va a quedar como un gran legado en la transformación del municipalismo en Chile”","link":"https://www.theclinic.cl/2024/04/04/alcalde-italo-bravo-jadue-va-a-quedar-como-un-gran-legado-en-la-transformacion-del-municipalismo-en-chile/","published_date":"2024-04-04T21:30:40","summary":"La autoridad comunal de Pudahuel asegura que el alcalde de Recoleta, Daniel Jadue (PC), \"no se ha enriquecido ilícitamente\", en relación a la causa judicial que abrió el Ministerio Público contra el edil. En tanto, también cuestiona a algunos integrantes del oficialismo por el \"egoísmo\" y \"desentendimiento\" que, dice, estar presente al momento en que los apoyos se dividen en torno a las candidaturas a determinadas alcaldías. \nThe post Alcalde Ítalo Bravo: “Jadue va a quedar como un gran legado en la transformación del municipalismo en Chile” appeared first on The Clinic."},{"title":"Madres crean cotona antibalas tras alza en homicidios de menores de edad: Región Metropolitana lidera ranking en la última década","link":"https://www.theclinic.cl/2024/04/04/cotona-antibalas-menores-crimenes-homicidios-alza-en-cifras/","published_date":"2024-04-04T20:28:55","summary":"Los asesinatos a niños, niñas y adolescentes han estado al alza en los últimos diez años. Según cifras de la fundación País Seguro, se han registrado 228 casos, 110 de estos concentrados solo en la Región Metropolitana. Por lo mismo, un grupo de madres decidió crear un implemento debido a la preocupación de que algo […]\nThe post Madres crean cotona antibalas tras alza en homicidios de menores de edad: Región Metropolitana lidera ranking en la última década appeared first on The Clinic."},{"title":"La caída en 29 días de la reelección de Daniela Peñaloza (UDI) en Las Condes: la presión de Marcela Cubillos y su complejo panorama judicial","link":"https://www.theclinic.cl/2024/04/04/la-caida-en-29-dias-de-la-reeleccion-de-daniela-penaloza-udi-en-las-condes-la-presion-de-marcela-cubillos-y-su-complejo-panorama-judicial/","published_date":"2024-04-04T20:07:19","summary":"En menos de un mes, la alcaldesa de Las Condes pasó de insistir en que iría \"sí o sí\" a la reelección de su cargo a anunciar este jueves que no lo haría y que dejaba \"en libertad\" a su partido y coalición para definir un nuevo nombre. El hecho se enmarca con el acecho de Marcela Cubillos, que llegaría este viernes a Chile desde España, y con el oscuro precedente de la gestión municipal de Peñaloza, con, al menos, cuatro eventos que han derivado en investigaciones y sumarios.\nThe post La caída en 29 días de la reelección de Daniela Peñaloza (UDI) en Las Condes: la presión de Marcela Cubillos y su complejo panorama judicial appeared first on The Clinic."},{"title":"La caída de Factop: empresa de Daniel Sauer se va a la quiebra tras no llegar a acuerdo con sus acreedores","link":"https://www.theclinic.cl/2024/04/04/caida-factop-empresa-daniel-sauer-quiebra-desacuerdo-junta-acreedores-caso-audios-luis-hermosilla/","published_date":"2024-04-04T19:56:13","summary":"Debido a que no se cumplió el quórum mínimo que establece la ley, se rechazó la propuesta de reorganización de la empresa que saltó al debate público tras la explosión del caso Audios y adeuda a sus acreedores más de $41 mil millones.\nThe post La caída de Factop: empresa de Daniel Sauer se va a la quiebra tras no llegar a acuerdo con sus acreedores appeared first on The Clinic."},{"title":"Cencosud se abre a propuestas de Vitacura para su nuevo mall: municipio pide construir nueva pasarela y repensar los accesos","link":"https://www.theclinic.cl/2024/04/04/cencosud-se-abre-a-propuestas-de-vitacura-para-su-nuevo-mall-municipio-pide-construir-nueva-pasarela-y-repensar-los-accesos/","published_date":"2024-04-04T19:10:13","summary":"La municipalidad presentó ante la Seremi de Transportes una serie de reparos y sugerencias en materia vial y de obras. La empresa se abrió a las observaciones que espera responder después de la decisión técnica del Ministerio de Transportes.\nThe post Cencosud se abre a propuestas de Vitacura para su nuevo mall: municipio pide construir nueva pasarela y repensar los accesos appeared first on The Clinic."},{"title":"Los Tres eligen sus canciones favoritas: el disco “La espada y la pared” destaca en las preferencias de Henríquez, Lindl, Parra y Molina","link":"https://www.theclinic.cl/2024/04/04/los-tres-canciones-favoritas-catalogo-revuelta/","published_date":"2024-04-04T18:42:34","summary":"Los Tres ya se encuentran preparando lo que será su gira “Revuelta”, que inicia este sábado con un concierto en el estadio Ester Roa Rebolledo, Concepción. Por lo mismo, han hecho una retrospectiva de su catálogo y buscando esas canciones que podrían aparecer en el setlist. Es ahí donde revelaron cuáles son sus temas favoritos […]\nThe post Los Tres eligen sus canciones favoritas: el disco “La espada y la pared” destaca en las preferencias de Henríquez, Lindl, Parra y Molina appeared first on The Clinic."},{"title":"“En el PPD, alcalde o militante formalizado es un militante suspendido”: La grieta oficialista que abrió Jadue con su situación judicial","link":"https://www.theclinic.cl/2024/04/04/en-el-ppd-alcalde-o-militante-formalizado-es-un-militante-suspendido-la-grieta-oficialista-que-abrio-jadue-con-su-situacion-judicial/","published_date":"2024-04-04T16:11:55","summary":"Las declaraciones emitidas por el alcalde de Recoleta, Daniel Jadue (PC) —que será formalizado en mayo por delitos de corrupción—, han generado una ola de comentarios respecto a si el Partido Comunista debiese tomar una acción en particular contra su exabanderado presidencial. \nThe post “En el PPD, alcalde o militante formalizado es un militante suspendido”: La grieta oficialista que abrió Jadue con su situación judicial appeared first on The Clinic."},{"title":"“Tío WOM” no va más: Chris Bannister es removido como CEO a seis meses de volver la empresa","link":"https://www.theclinic.cl/2024/04/04/ocaso-tio-wom-remueven-chris-bannister-gerencia-general-reorganizacion-crisis-financiera/","published_date":"2024-04-04T15:52:30","summary":"El inglés que instaló a la compañía en Chile será sustituido por el argentino Martín Vaca, exejecutivo de empresas telefónicas en Estados Unidos y Argentina. Durante su segundo paso por WOM, Bannister debió lidiar con una crisis financiera y una serie de disputas legales.\nThe post “Tío WOM” no va más: Chris Bannister es removido como CEO a seis meses de volver la empresa appeared first on The Clinic."},{"title":"De Cerrillos a Melipilla en 46 minutos: comienzan las obras para extender la Línea 6 del Metro de Santiago","link":"https://www.theclinic.cl/2024/04/04/de-cerrillos-a-melipilla-en-46-minutos-comienzan-las-obras-para-extender-la-linea-6-del-metro-de-santiago/","published_date":"2024-04-04T14:52:22","summary":"La extensión contempla una inversión de US$196 millones, la construcción de una nueva estación y la conexión con el Tren Melipilla. \"Esto beneficiará a más de un millón 100 mil personas, que podrán realizar este viaje en 45 minutos. Esa es una tremenda noticia que mejora la calidad de vida de la gente\", destacó el Presidente Gabriel Boric.\nThe post De Cerrillos a Melipilla en 46 minutos: comienzan las obras para extender la Línea 6 del Metro de Santiago appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"ANFP informó a los clubes un retraso en el pago de la cuota por derechos televisivos","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/anfp-informo-a-los-clubes-un-retraso-en-el-pago-de-la-cuota-por-derechos/2024-04-04/204722.html","published_date":"2024-04-05T00:09:00","summary":"\"El Canal del Fútbol no realizó hoy el depósito respectivo como se esperaba\", advirtieron."},{"title":"Los resultados de los clubes chilenos en el debut grupal de Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-los-clubes-chilenos-en-el-debut-grupal-de-copa/2024-04-02/181056.html","published_date":"2024-04-04T23:42:00","summary":"Sigue el destino de los nacionales en la primera fecha junto a Cooperativa.cl."},{"title":"Lo que se sabe del triple homicidio en Alto Hospicio","link":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/lo-que-se-sabe-del-triple-homicidio-en-alto-hospicio/2024-04-04/201151.html","published_date":"2024-04-04T23:27:00","summary":"Los tres cadáveres hallados durante este miércoles corresponden a un joven de 24 años, una joven de 27 y un hombre de 37."},{"title":"La dura acusación de exesposa de Bjorn Borg: Prefería la cocaína antes que a mí","link":"https://cooperativa.cl/noticias/deportes/tenis/ex-tenistas/la-dura-acusacion-de-exesposa-de-bjorn-borg-preferia-la-cocaina-antes/2024-04-04/200020.html","published_date":"2024-04-04T23:26:00","summary":"La cantante y actriz italiana rememoró las adicciones del extenista."},{"title":"Qingming: China toma una pausa para recordar a sus antepasados","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/qingming-china-toma-una-pausa-para-recordar-a-sus-antepasados/2024-04-04/180301.html?=efectochina","published_date":"2024-04-04T23:13:00","summary":"China celebró hoy el Día de Barrer las Tumbas, en el que los habitantes del país asiático honran en los cementerios a sus seres queridos fallecidos, mediante nuevas formas de rituales más respetuosas con el medio ambiente y en ocasiones contra regulaciones locales contra \"supersticiones feudales\". Durante la festividad, llamada \"qingming\" en mandarín, los cementerios chinos reciben la visita de numerosos ciudadanos, que limpian y decoran las tumbas de sus allegados muertos y realizan ofrendas de comida y bebida. Asimismo, es común ver en estas fechas en las calles del país asiático a personas quemando billetes -no de curso legal- en las aceras, con la esperanza de que las cantidades quemadas lleguen a sus antepasados en el otro mundo."},{"title":"Pesista Katy Bahamondes ganó bronce en los Juegos Bolivarianos de la Juventud","link":"https://cooperativa.cl/noticias/deportes/polideportivo/pesista-katy-bahamondes-gano-bronce-en-los-juegos-bolivarianos-de-la/2024-04-04/200149.html","published_date":"2024-04-04T23:08:00","summary":"La deportista nacional obtuvo el tercer lugar en la categoría 45 kilos. Es la primera medalla del Team Chile en el evento."},{"title":"Excontralor pide \"señales concretas\" contra la corrupción: \"La estamos combatiendo con aspirina\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/excontralor-pide-senales-concretas-contra-la-corrupcion-la-estamos/2024-04-04/194028.html","published_date":"2024-04-04T23:08:00","summary":"Ramiro Mendoza pidió en Cooperativa que \"se aplicen antibióticos\" contra \"esta enfermedad\". \"La capacidad que tenemos que demostrar es que tenemos una fortaleza institucional como para despejar los hallazgos\" respecto de este delito, apuntó el jurista."},{"title":"Chile Vamos allana el camino de Cubillos en Las Condes: \"Una carta muy razonable\"","link":"https://cooperativa.cl/noticias/pais/politica/municipales/chile-vamos-allana-el-camino-de-cubillos-en-las-condes-una-carta-muy/2024-04-04/182934.html","published_date":"2024-04-04T23:01:00","summary":"Ad portas del Consejo General de su tienda, Rodrigo Galilea confirmó que la asamblea metropolitana dio el visto bueno a un apoyo a la exministra. \"Si esa es la opción, por supuesto que nosotros vamos a estar en coincidencia con Chile Vamos, con lo que sea mejor\", dijo Gloria Hutt."},{"title":"Karen Paola recordó el lamentable paradero de su primer sueldo en \"Mekano\"","link":"https://cooperativa.cl/noticias/entretencion/personajes/karen-paola-recordo-el-lamentable-paradero-de-su-primer-sueldo-en-mekano/2024-04-04/182254.html","published_date":"2024-04-04T23:00:00","summary":"La cantante, que tenía 17 años cuando ingresó al programa juvenil, reveló que fue víctima de un robo."},{"title":"Passerini será baja alrededor de ocho meses tras rotura de ligamentos","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/passerini-sera-baja-alrededor-de-ocho-meses-tras-rotura-de-ligamentos/2024-04-04/193330.html","published_date":"2024-04-04T22:57:00","summary":"El jugador será intervenido quirúrgicamente en los próximos días."},{"title":"Palmeiras evalúa acciones legales por gestos racistas de una hincha de San Lorenzo","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/palmeiras-evalua-acciones-legales-por-gestos-racistas-de-una-hincha-de/2024-04-04/192535.html","published_date":"2024-04-04T22:46:00","summary":"Una seguidora argentina trató de \"monos\" a los brasileños."},{"title":"Boric: \"Vamos a ser firmes ante todo hecho de corrupción, venga de donde venga\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/boric-vamos-a-ser-firmes-ante-todo-hecho-de-corrupcion-venga-de-donde/2024-04-04/185523.html","published_date":"2024-04-04T22:22:00","summary":"\"Tenemos que defender con orgullo la política como una actividad honesta y recuperar la confianza en la democracia\", exhortó el Presidente. Aseguró que \"ninguna sociedad está exenta de vivir casos de corrupción o de falta a la probidad; la diferencia se hace en cómo reaccionamos frente a ella\"."},{"title":"Violentos incidentes marcaron la previa del Rosario Central-Peñarol","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/violentos-incidentes-marcaron-la-previa-del-rosario-central-penarol/2024-04-04/185701.html","published_date":"2024-04-04T22:10:00","summary":"Los hinchas del club argentino lanzaron vallas a la tribuna visitante."},{"title":"Inflación de marzo: El pronóstico de los expertos","link":"https://cooperativa.cl/noticias/pais/consumidores/inflacion/inflacion-de-marzo-el-pronostico-de-los-expertos/2024-04-04/175137.html","published_date":"2024-04-04T22:09:00","summary":"Operadores y economistas estiman que fluctuará entre el 0,4 y el 0,5 por ciento."},{"title":"Sujeto intentó entrar a la Casa Rosada con un machete","link":"https://cooperativa.cl/noticias/mundo/argentina/sujeto-intento-entrar-a-la-casa-rosada-con-un-machete/2024-04-04/185230.html","published_date":"2024-04-04T22:04:00","summary":"Según información policial, el hombre habría sacado el arma blanca desde sus ropas y habría gritado \"soy Dios y voy a matar al presidente\". El hombre aprovechó que el portón de ingreso de funcionarios estaba abierto."}]}]}