{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Grupo Enel define plan industrial para el trienio 2025-2027: inversiones suman US$ 2.700 millones en el periodo","link":"http://www.df.cl/empresas/energia/grupo-enel-define-plan-industrial-para-trienio-2025-2027-inversiones","published_date":"2024-11-15T22:55:00","summary":"En la antesala de su Capital Markets Day, los directorios de Enel Chile, Enel Generación y Enel Distribución aprobaron el plan estratégico de cada una de estas compañías."},{"title":"Boric se reúne con Xi y destaca relación bilateral: “Tenemos que ir más allá y creo que con China lo estamos logrando”","link":"http://www.df.cl/economia-y-politica/pais/boric-se-reune-con-xi-y-destaca-relacion-bilateral-tenemos-que-ir-mas","published_date":"2024-11-15T22:50:00","summary":"El encuentro se da en el marco de la APEC 2024, en Lima, Perú. Se espera que el mandatario también sostenga un encuentro con el Primer Ministro de Canadá, Justin Trudeau."},{"title":"Bci redobla su apuesta en Miami y lanzará corredora de seguros","link":"http://www.df.cl/mercados/banca-fintech/bci-redobla-su-apuesta-en-miami-y-lanzara-corredora-de-seguros","published_date":"2024-11-15T22:50:00","summary":"La entidad ligada a la familia Yarur tiene un capital de US$ 300 mil para el nuevo negocio, financiado con recursos de CNB."},{"title":"Acciones ligadas a la salud se hunden luego de que Trump nombrara al antivacunas Robert Kennedy Jr. a la cabeza del sector","link":"http://www.df.cl/mercados/acciones-de-salud-se-hunden-luego-que-trump-nombrara-al-antivacunas","published_date":"2024-11-15T22:25:00","summary":"Moderna y Pfizer cerraron con caídas de 7,3% y 4,7% respectivamente. La noticia causó estragos también en Europa, donde Novo Nordisk retrocedió 5,4%."},{"title":"Fitch revisa perspectiva de Falabella de \"negativa\" a \"estable\", pero mantiene su calificación en \"BB+\"","link":"http://www.df.cl/empresas/retail/fitch-revisa-perspectiva-de-falabella-de-negativa-a-estable-pero-su","published_date":"2024-11-15T22:09:00","summary":"La decisión refleja la opinión de la agencia de que las iniciativas del retailer están ganando impulso, \"con una recuperación de la rentabilidad impulsada por su enfoque estratégico en unidades y marcas más rentables\"."},{"title":"Fitch mantiene la clasificación crediticia de Codelco, pero advierte \"necesidad de apoyo del Gobierno\"","link":"http://www.df.cl/empresas/mineria/fitch-mantiene-clasificacion-crediticia-de-codelco-pero-advierte","published_date":"2024-11-15T21:45:00","summary":"La agencia indicó que la estatal \"necesitará desembolsar entre US$ 4 mil millones y US$ 5 mil millones anualmente en inversiones hasta el final de la década\" para recuperar sus niveles históricos de producción."},{"title":"Wall Street termina la semana en rojo por la incertidumbre sobre el curso de la inflación en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyj3o","published_date":"2024-11-15T21:09:00","summary":"La euforia post electoral se diluyó en medio del debate sobre la decisión que tomará la Fed en su reunión de diciembre."},{"title":"Gremios advierten grandes costos y \"situación catastrófica\" por paro de la DGAC en aeropuertos","link":"http://www.df.cl/empresas/industria/gremios-advierten-grandes-costos-asociados-al-paro-de-la-dgac-en","published_date":"2024-11-15T19:50:00","summary":"El presidente de la CNC y el timonel de Hoteleros de Chile criticaron las movilizaciones e instaron al Gobierno a actuar con \"urgencia\" para resolver conflicto."},{"title":"Bernardo Larraín y su participación en foro APEC: “Chile puede ofrecer al mundo en la intersección de lo físico, lo digital y lo verde”","link":"http://www.df.cl/economia-y-politica/actualidad/bernardo-larrain-y-su-participacion-en-foro-apec-chile-puede-ofrecer","published_date":"2024-11-15T19:25:00","summary":"El vicepresidente de CMPC y Colbún fue invitado al foro en Lima para participar del panel Inversión y Desarrollo."},{"title":"Presidenta de Sofofa destaca rol de APEC: “En un contexto de estancamiento económico, es un recordatorio del nivel de ambición que debemos tener”","link":"http://www.df.cl/economia-y-politica/actualidad/presidenta-de-sofofa-en-un-contexto-de-estancamiento-economico-apec","published_date":"2024-11-15T19:10:00","summary":"Ante las tensiones comerciales entre EEUU y China, Rosario Navarro sostuvo que el país “debe asumir una posición estratégica, alineado con el multilateralismo”."},{"title":"Dólar sube este viernes para cerrar en $ 980 su tercera semana al alza por renovadas dudas sobre la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-etkww","published_date":"2024-11-15T19:02:00","summary":"El peso chileno también acusó recibo de la alta volatilidad del cobre, que partió el día con ganancias y terminó cayendo a un nuevo mínimo de dos meses."},{"title":"Caso Monsalve: tribunal resuelve continuar el martes formalización del exsubsecretario, quien permanecerá detenido en unidad policial","link":"http://www.df.cl/economia-y-politica/pais/caso-monsalve-juez-decreta-legal-la-detencion-de-exsubsecretario-y","published_date":"2024-11-15T18:37:00","summary":"Durante la formalización por dos cargos de abuso sexual contra el imputadp, el tribunal decretó legal su detención y su defensa señaló que “temen por su seguridad”."},{"title":"COP29: Chile promueve declaración para que países incluyan la reducción de emisiones de gas metano","link":"http://www.df.cl/empresas/medio-ambiente/cop29-chile-promueve-declaracion-para-que-paises-incluyan-la-reduccion","published_date":"2024-11-15T18:05:00","summary":"El documento fue consolidado por la ministra del Medio Ambiente y en este encuentro ha sido respaldado hasta ahora por Brasil, Colombia, Costa Rica, Guatemala, México, Panamá y Perú."},{"title":"Quién es “la ballena de Trump”, el misterioso apostador francés que ganó US$ 85 millones con el triunfo del republicano","link":"http://www.df.cl/internacional/politica/quien-es-la-ballena-de-trump-el-misterioso-inversionista-frances-que","published_date":"2024-11-15T17:35:00","summary":"A través de sus cuentas en Polymarket apostó US$ 30 millones a que el ahora presidente electo se alzaría con el voto popular, algo que hasta sus partidarios consideraban muy improbable."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardekj9032","published_date":"2024-11-15T17:00:00","summary":"Nueva subsecretaria de Deportes + Formalizan a Monsalve + Dólar supera los $ 980"},{"title":"Funcionarios públicos dan inicio formal a las negociaciones con el Gobierno y piden un alza salarial real de 3%","link":"http://www.df.cl/economia-y-politica/laboral-personas/funcionarios-publicos-dan-inicio-formal-a-las-negociaciones-con-el","published_date":"2024-11-15T16:20:00","summary":"Las 16 organizaciones que componen la Mesa del Sector Público entregaron hoy el pliego con todas sus demandas."},{"title":"El complejo escenario con el que llega el grupo italiano Enel a su tradicional Capital Markets Day","link":"http://www.df.cl/empresas/energia/el-complejo-escenario-con-el-que-llega-el-grupo-italiano-enel-a-su","published_date":"2024-11-15T16:19:00","summary":"Tras meses de riguroso hermetismo, la eléctrica deberá enfrentar públicamente las inquietudes por el proceso de caducidad que está en marcha tras los masivos cortes de luz en Chile y en Brasil."},{"title":"Boric nombra a la exalcaldesa de Ñuñoa, Emilia Ríos, como nueva subsecretaria de Deportes","link":"http://www.df.cl/economia-y-politica/gobierno/boric-nombra-a-la-exalcaldesa-de-nunoa-emilia-rios-como-nueva","published_date":"2024-11-15T14:55:00","summary":"La nueva integrante del gobierno no resultó reelecta en la pasada contienda municipal, donde fue derrotada por Sebastián Sichel."},{"title":"Proteger y desarrollar el talento femenino: una necesidad estratégica para la sostenibilidad empresarial","link":"http://www.df.cl/proteger-y-desarrollar-el-talento-femenino-una-necesidad-estrategica","published_date":"2024-11-15T13:52:00","summary":"Por Maribel Villagra. líder de proyectos de Apcis #SoyPromociona"},{"title":"Actuar desde hoy para la resiliencia hídrica de mañana","link":"http://www.df.cl/actuar-desde-hoy-para-la-resiliencia-hidrica-de-manana","published_date":"2024-11-15T13:47:00","summary":"Por Rachel Bernardin, gerenta de sostenibilidad y estrategia de Aguas Andinas #SoyPromociona"},{"title":"MKTG BEST: Profesionales destacados por su aporte a la industria del marketing","link":"http://www.df.cl/marketing/mktg-best-profesionales-destacados-por-su-aporte-a-la-industria-del","published_date":"2024-11-15T13:05:00","summary":"En esta oportunidad se distinguió a cinco MKTG BESTers por destacar en sus respectivos ámbitos en los últimos dos años."},{"title":"El bull run de bitcoin arranca con fuerza, los US$ 100 mil más cerca que nunca","link":"http://www.df.cl/senal-df/el-bull-run-de-bitcoin-arranca-con-fuerza-los-us-100-mil-mas-cerca-que","published_date":"2024-11-15T12:42:00","summary":"Con la victoria Trump, la criptodivisa no ha dejado de romper récords. Como adelantaron algunos analistas, ahora se encamina a cruzar el umbral de los US$ 100 mil, en medio un periodo alcista, pero que incluso podría llegar más allá de cara a 2025."},{"title":"Las reacciones ante la formalización de Monsalve: En Chile lo que falla “no es la ley, es la implementación de la ley”","link":"http://www.df.cl/economia-y-politica/politica/las-reacciones-ante-la-formalizacion-de-monsalve-en-chile-lo-que-falla","published_date":"2024-11-15T12:42:00","summary":"A propósito de la formalización del ex subsecretario del interior, Manuel Monsalve, actores políticos y ex funcionarios de gobierno han apuntado a prisión preventiva, penas probables y protección de las víctimas."},{"title":"Enel busca socio para 4 plantas solares","link":"http://www.df.cl/senal-df/enel-busca-socio-para-4-plantas-solares","published_date":"2024-11-15T12:27:00","summary":"El proceso de búsqueda de un partnership avanza. Ya se han definido los activos en cuestión, totalizan cerca de 800 MW."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-18","published_date":"2024-11-15T12:15:00","summary":"Información proporcionada por Rodrigo Barros, Gerente Renta Fija Bci Asset Management."},{"title":"Embajadora de EEUU por Visa Waiver: “No espero ningún anuncio inminente mientras Chile siga cumpliendo los objetivos que hemos acordado”","link":"http://www.df.cl/economia-y-politica/pais/embajadora-de-eeuu-por-visa-waiver-no-espero-ningun-anuncio-inminente","published_date":"2024-11-15T12:10:00","summary":"Bernadette Meehan abordó el triunfo de Trump y reveló que aún no tiene una fecha de salida."},{"title":"Futuros de Wall Street operan a la baja y el cobre se recupera con leve alza","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-a-la-baja-y-el-cobre-se-recupera-con-leve","published_date":"2024-11-15T10:30:00","summary":"Powell frena las expectativas de recortes de tasas en EEUU, mientras que China sorprende con sus cifras."},{"title":"DLA Piper Chile nombra socia para liderar área de Resolución de Controversias","link":"http://www.df.cl/empresas/entre-codigos/dla-piper-chile-nombra-socia-para-liderar-area-de-resolucion-de","published_date":"2024-11-15T10:30:00","summary":""},{"title":"Aninat Abogados refuerza equipo, suma nuevo socio y crea área de Tecnología","link":"http://www.df.cl/empresas/entre-codigos/aninat-abogados-refuerza-equipo-suma-nuevo-socio-ycrea-area-de-tecnologia","published_date":"2024-11-15T10:30:00","summary":""},{"title":"Sociedad Codelco-SQM: las piedras de tope que ponen en jaque su implementación a inicios de 2025","link":"http://www.df.cl/empresas/mineria/sociedad-codelco-sqm-las-piedras-de-tope-que-ponen-en-jaque-su","published_date":"2024-11-15T07:00:00","summary":"Una vez sorteadas todas las vallas del acuerdo, se conformará el primer gobierno corporativo de la alianza, que tendrá seis directores. Suenan, entre otros nombres, Alejandro Rivera por Codelco y Pablo Altimiras de SQM."},{"title":"BHP busca aumentar producción de Escondida y prepara mega inversión para nueva concentradora","link":"http://www.df.cl/empresas/mineria/bhp-busca-aumentar-produccion-de-escondida-y-prepara-mega-inversion-para","published_date":"2024-11-15T07:00:00","summary":"CEO de la minera llegará a Chile a fines de esta semana para una reunión con inversionistas y analistas."},{"title":"El 6% de los campamentos de la Región Metropolitana tiene un proceso de desalojo en curso","link":"http://www.df.cl/empresas/actualidad/el-6-de-los-campamentos-de-la-region-metropolitanatienen-un-proceso-de","published_date":"2024-11-15T07:00:00","summary":"Hay 168 campamentos distribuidos en distintos puntos de la ciudad. Los asentamientos en desalojo albergan a 1.806 familias."},{"title":"Grupo Cabal proveerá el 70% de los buses eléctricos nuevos para el sistema Red","link":"http://www.df.cl/empresas/industria/grupo-cabal-proveera-el-70-de-los-buses-electricos-nuevos-para-el","published_date":"2024-11-15T07:00:00","summary":"La empresa ingresará un total de 895 buses nuevos de los más de 1.2oo que entrarán al sistema luego de la licitación del transporte público."},{"title":"A 10 años de la ley de Insolvencia, empresarios y expertos realizan balance y proyectan mejoras","link":"http://www.df.cl/empresas/entre-codigos/a-10-anos-de-la-ley-de-insolvencia-empresarios-y-expertos-realizan","published_date":"2024-11-15T07:00:00","summary":"En el encuentro también hubo un reconocimiento a la labor de Josefina Montegro."},{"title":"Best Lawyers lanza guía 2025 con los mejores estudios del país","link":"http://www.df.cl/empresas/entre-codigos/best-lawyers-lanza-guia-2025-con-los-mejores-estudios-del-pais","published_date":"2024-11-15T07:00:00","summary":"Se mantiene la representación de abogadas y se suman más profesionales al listado de figuras emergentes."},{"title":"Fernando Alvear a días de dejar la CPC: “El mayor desafío es lograr un país que vuelva a crecer”","link":"http://www.df.cl/economia-y-politica/laboral-personas/fernando-alvear-a-dias-de-dejar-la-cpc-el-mayor-desafio-es-lograr-un","published_date":"2024-11-15T07:00:00","summary":"El histórico gerente general de la máxima cúpula empresarial del país explica su salida y sus planes. No estará en las discusiones que mueven la aguja en la entidad, pero sincera que seguirá ligado a las iniciativas 3xi y Juntos por la Infancia."},{"title":"El llamado de atención de la justicia a la Dirección del Trabajo por una calificación de servicios mínimos","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-llamado-de-atencion-de-la-justicia-a-la-direccion-del-trabajo-por-una","published_date":"2024-11-15T07:00:00","summary":"La Corte de Apelaciones respaldó una sentencia en la cual se señaló que el organismo público carece de competencias para calificar un acuerdo de servicios mínimos alcanzado entre una empresa y su sindicato."},{"title":"Nuevo récord alcanza la migración hacia países de la OCDE y Chile se suma a alza","link":"http://www.df.cl/economia-y-politica/pais/nuevo-record-alcanza-la-migracion-hacia-paises-de-la-ocde-y-chile-se","published_date":"2024-11-15T07:00:00","summary":"En el país la población extranjera ya llega a 1,6 millón. En 2013 alcanzaba a 415,5 mil."},{"title":"Thiago Dias, Country manager de Mastercard en Chile: “Chile está en el top de la región en términos de adopción de transacciones sin contacto”","link":"http://www.df.cl/mercados/banca-fintech/thiago-dias-country-manager-de-mastercard-en-chile-chile-esta-en-el","published_date":"2024-11-15T07:00:00","summary":"El ejecutivo abordó los desafíos que enfrenta la industria, entre los que destacó digitalizar las PYME y avanzar en autenticación, en prevención del fraude y ciberseguridad."},{"title":"McKinsey proyecta que la IA generativa automatizará el 22% de las horas laborales en Chile a 2030","link":"http://www.df.cl/df-lab/transformacion-digital/mckinsey-proyectaque-la-ia-generativa-automatizara-el-22-de-las-horas","published_date":"2024-11-15T07:00:00","summary":"Si bien estima una pérdida de 500 mil empleos solo por esta tecnología, el país podría aumentar su productividad en hasta un 2,5% del PIB. A diferencia de la automatización y la robótica que afectó los empleos repetitivos y de bajos ingresos, esta tecnología podría tener un impacto en trabajos de mayores ingresos."},{"title":"Ajustes al subsidio eléctrico","link":"http://www.df.cl/opinion/editorial/ajustes-al-subsidio-electrico","published_date":"2024-11-15T07:00:00","summary":""},{"title":"La última carta de Videla: exCEO de Cencosud va a la Suprema para anular multa de la CMF","link":"http://www.df.cl/empresas/retail/la-ultima-carta-de-videla-exceo-de-cencosud-va-a-la-suprema-para-anular","published_date":"2024-11-15T07:00:00","summary":"La Corte de Apelaciones desestimó su reclamo, pero la defensa del argentino plantea que el tribunal no se pronunció respecto al fondo de los argumentos."},{"title":"Menos impuestos y más aranceles: los cambios tributarios de Trump en la mira de los chilenos","link":"http://www.df.cl/economia-y-politica/df-tax/menos-impuestos-y-mas-aranceles-los-cambios-tributarios-de-trump-en-la","published_date":"2024-11-15T07:00:00","summary":"Firmas de auditoría y estudios especializados ven un alto interés en conocer los pormenores del programa impositivo del nuevo mandatario, por lo que ven mayores flujos de inversión de chilenos hacia ese país."},{"title":"Francisco Orrego, candidato de la oposición: “Si habitamos una ciudad más insegura, más peligrosa, es claramente, porque las cosas no se han hecho bien”","link":"http://www.df.cl/economia-y-politica/pais/francisco-orrego-candidato-de-la-oposicion-si-habitamos-una-ciudad","published_date":"2024-11-15T07:00:00","summary":"“Nos hemos propuesto devolverle a la región la confiabilidad y las condiciones para recibir de vuelta la inversión”. “En seguridad, nuestra propuesta contempla la creación de un Centro de Seguridad Integrado”."},{"title":"Claudio Orrego, candidato oficialista: “La Región Metropolitana no necesita un solista, necesita a un gran director de orquesta”","link":"http://www.df.cl/economia-y-politica/pais/claudio-orrego-candidato-oficialista-la-region-metropolitana-no","published_date":"2024-11-15T07:00:00","summary":"“Hemos trabajado para que Santiago sea una Smart City y para desarrollar un HUB de innovación”. “La seguridad es la prioridad número uno: nuestro compromiso es fortalecer las medidas preventivas”. “Santiago necesita un liderazgo que sume y construya, sin importar diferencias políticas”."},{"title":"Esperando a Trump","link":"http://www.df.cl/opinion/columnistas/esperando-a-trump","published_date":"2024-11-15T07:00:00","summary":"DALIBOR ETEROVIC Head of FX, Rates and Quant Fixed Income, LarrainVial Asset Management"},{"title":"Desafíos pendientes para consolidar la regla fiscal dual","link":"http://www.df.cl/opinion/columnistas/desafios-pendientes-para-consolidar-la-regla-fiscal-dual","published_date":"2024-11-15T07:00:00","summary":"MARIO AREND Gerente de Estudios Consejo Fiscal Autónomo"},{"title":"Una nueva estructura de comisiones para el sistema de pensiones","link":"http://www.df.cl/opinion/columnistas/una-nueva-estructura-de-comisiones-para-el-sistema-de-pensiones","published_date":"2024-11-15T07:00:00","summary":"ALEJANDRO CHARME Socio Principal Charme Consultores, Académico PUC"},{"title":"Priorizar los aprendizajes","link":"http://www.df.cl/opinion/cartas/priorizar-los-aprendizajes","published_date":"2024-11-15T07:00:00","summary":""},{"title":"Planificación urbana sostenible","link":"http://www.df.cl/opinion/cartas/planificacion-urbana-sostenible","published_date":"2024-11-15T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La app para solteros que crea un clon digital con Inteligencia Artificial y busca aliviar las primeras conversaciones online buscando pareja","link":"https://www.theclinic.cl/2024/11/15/la-app-para-solteros-que-crea-un-clon-digital-con-inteligencia-artificial-y-busca-aliviar-las-primeras-conversaciones-online-buscando-pareja/","published_date":"2024-11-16T00:04:43","summary":"Una nueva app está dando que hablar en Estados Unidos, que busca ayudar a la gente a saltarse las primeras etapas de chatear con una persona para conseguir una cita. Se llama \"Volar\" y fue estrenada en Norteamérica en enero de este año.\nThe post La app para solteros que crea un clon digital con Inteligencia Artificial y busca aliviar las primeras conversaciones online buscando pareja appeared first on The Clinic."},{"title":"El estrés crónico puede alterar la memoria a corto plazo: científicos comprueban por qué hay amnesia después de un evento traumático","link":"https://www.theclinic.cl/2024/11/15/el-estres-cronico-puede-alterar-la-memoria-a-corto-plazo-cientificos-comprueban-por-que-hay-amnesia-despues-de-un-trauma/","published_date":"2024-11-15T23:56:36","summary":"¿Problemas para recordar algo cuando hay mucho estrés? Un estudio publicado hoy en la revista Nature reveló como unos científicos canadienses comprobaron que el estrés crónico está directamente ligado a la pérdida de memoria o de recuerdos a corto plazo. Juan Pablo Mansilla, neurólogo especialista, explica lo que pasa en el cerebro y si es que estos recuerdos se pueden recuperar. \"Lo importante es no esperar a estar desbordado por el estrés\". \nThe post El estrés crónico puede alterar la memoria a corto plazo: científicos comprueban por qué hay amnesia después de un evento traumático appeared first on The Clinic."},{"title":"Grupos de WhatsApp de edificio que son utilizados para vender cosas: vivir con el celular colapsado de las mismas ofertas todos los días","link":"https://www.theclinic.cl/2024/11/15/grupos-de-whatsapp-de-edificio-que-son-utilizados-para-vender-cosas-vivir-con-el-celular-colapsado-de-las-mismas-ofertas-todos-los-dias/","published_date":"2024-11-15T23:47:38","summary":"Los grupos de WhatsApp de una junta de vecinos o de una comunidad de edificio puede recibir ofertas durante todo el día.  Aquí, dos historias de cómo convivir con una tendencia de la que es difícil escapar. Si no se está en el grupo de la comunidad, pueden perderse mensajes importantes. Pero también se pierden con la tendencia de vender a través del grupo. Puede ser molesto, pero a la vez, también puede ofrecer comodidad. \nThe post Grupos de WhatsApp de edificio que son utilizados para vender cosas: vivir con el celular colapsado de las mismas ofertas todos los días appeared first on The Clinic."},{"title":"Cesantes buscando trabajo en LinkedIn: la ansiedad por encontrar empleo en la red social","link":"https://www.theclinic.cl/2024/11/15/linkedin-y-la-ansiedad-de-ver-el-exito-ajeno-y-no-encontrar-trabajo/","published_date":"2024-11-15T23:05:45","summary":"Buscar trabajo y ser usuario de LinkedIn puede llegar a ser una combinación contraproducente. La ansiedad que le puede generar a las personas el ver publicaciones sobre los éxitos y avances de los demás, es una de las razones por las que se hace más difícil permanecer en la red social. Aunque ésta sirva para encontrar puestos de trabajo. \"La gente piensa que solo tiene valor mientras está empleado o tiene un título rimbombante\", analiza Tadashi Takaoka, director de empresas y experto en innovación. \"Pero esto no es meterse al club de golf a jugar para entrar en la sociedad\".\nThe post Cesantes buscando trabajo en LinkedIn: la ansiedad por encontrar empleo en la red social appeared first on The Clinic."},{"title":"Corresponsabilidad: Un desafío pendiente en la brecha","link":"https://www.theclinic.cl/2024/11/15/corresponsabilidad-un-desafio-pendiente-en-la-brecha/","published_date":"2024-11-15T22:22:36","summary":"En esta columna, Valeria Cox, líder regional de Diversidad e Inclusión de Stanton Chase, aborda la corresponsabilidad en el cuidado de hijos, padres y personas con necesidades especiales. \"La implementación de acciones que promuevan la corresponsabilidad, como licencias parentales extendidas e incluso obligatorias, permisos para el cuidado de hijos, días de libre disposición para asuntos familiares y un retorno gradual al trabajo tras el postnatal, pueden marcar una enorme diferencia a la hora de compensar el tiempo que cada uno destina a la familia\", reflexiona Cox.\nThe post Corresponsabilidad: Un desafío pendiente en la brecha appeared first on The Clinic."},{"title":"Vocerías limitadas y evitar opiniones: la premura de La Moneda por la formalización de Monsalve","link":"https://www.theclinic.cl/2024/11/15/vocerias-limitadas-y-evitar-opiniones-a-premura-de-la-moneda-por-la-formalizacion-de-monsalve/","published_date":"2024-11-15T22:22:14","summary":"La detención del exsubsecretario Manuel Monsalve fue una noticia difícil para el Gobierno, pero también les trajo un horizonte en donde se ve más oxígeno. Según el análisis de La Moneda, una vez concluida la formalización el caso Monsalve quedará alojado en los tribunales de justicia y, por lo tanto, le traerá un respiro al Gobierno que se ve atrapado por esta agenda. Si bien la formalización comenzó hoy, finalmente el tribunal optó por continuar el día martes. Mientras, Monsalve seguirá privado de libertad en una unidad de la PDI. \nThe post Vocerías limitadas y evitar opiniones: la premura de La Moneda por la formalización de Monsalve appeared first on The Clinic."},{"title":"“El deporte siempre ha sido el premio de consuelo”: Diputada Érika Olivera cuestiona a nombramiento de Emilia Ríos como subsecretaria","link":"https://www.theclinic.cl/2024/11/15/el-deporte-siempre-ha-sido-el-premio-de-consuelo-diputada-erika-olivera-cuestiona-a-nombramiento-de-emilia-rios-como-subsecretaria/","published_date":"2024-11-15T20:58:48","summary":"El nombramiento que hizo el Presidente Boric para la Subsecretaría del Deporte, que quedó en manos de la exalcaldesa de Ñuñoa, generó el comentario de la exatleta chilena y actual diputada Érika Olivera: \"¿Por qué no un expresidente de federación? ¿Por qué no un exdeportista? (en el cargo)\".\nThe post “El deporte siempre ha sido el premio de consuelo”: Diputada Érika Olivera cuestiona a nombramiento de Emilia Ríos como subsecretaria appeared first on The Clinic."},{"title":"Nicolás Uranga, director de Emprende Tu Mente, adelanta el EtMday: “Uno va a sumergirse en un mundo de innovación y emprendimiento”","link":"https://www.theclinic.cl/2024/11/15/nicolas-uranga-director-de-emprende-tu-mente-adelanta-el-etmday-uno-va-a-sumergirse-en-un-mundo-de-innovacion-y-emprendimiento/","published_date":"2024-11-15T20:21:17","summary":"Entre el jueves 21 y el sábado 23 de noviembre se llevará a cabo una nueva edición del EtMday, el Encuentro Internacional de Innovación, Emprendimiento e Inversión más grande de Latinoamérica, en el Parque Bicentenario. \nThe post Nicolás Uranga, director de Emprende Tu Mente, adelanta el EtMday: “Uno va a sumergirse en un mundo de innovación y emprendimiento” appeared first on The Clinic."},{"title":"“Carismático” y “desaprovechado”: Las dispares críticas a Pedro Pascal en “Gladiador 2”","link":"https://www.theclinic.cl/2024/11/15/carismatico-y-desaprovechado-las-dispares-criticas-a-pedro-pascal-en-gladiador-2/","published_date":"2024-11-15T19:36:59","summary":"Sitios especializados de todo el mundo tuvieron dispares calificaciones para Gladiador 2 y Pedro Pascal. Mientras algunos celebraron la maestría de Ridley Scott para hacer películas , otros simplemente dijeron que la cinta no los entretuvo.\nThe post “Carismático” y “desaprovechado”: Las dispares críticas a Pedro Pascal en “Gladiador 2” appeared first on The Clinic."},{"title":"Trabajadores de la DGAC suspenden “ralentización” indefinida de labores y afirman que “se mantienen las negociaciones”","link":"https://www.theclinic.cl/2024/11/15/trabajadores-de-la-dgac-suspenden-ralentizacion-de-labores-y-afirman-que-se-mantienen-las-negociaciones-para-llegar-a-una-pronta-solucion/","published_date":"2024-11-15T19:02:25","summary":"\"Se mantienen las negociaciones para llegar a una pronta solución, por lo tanto, la ralentización anunciada para hoy se suspende\", indicaron los sindicatos de la Dirección General de Aeronáutica Civil (DGAC) mediante su cuenta de X. Con todo, desde la Cámara Nacional de Comercio cuestionaron las movilizaciones, señalando que \"el impacto de un paro en la aviación civil, considerada un servicio público esencial, sería devastador\". \nThe post Trabajadores de la DGAC suspenden “ralentización” indefinida de labores y afirman que “se mantienen las negociaciones” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[ESTADISTICAS] La tabla de posiciones en la undécima fecha de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-de-posiciones-en-la-undecima-fecha-de-las/2024-11-13/225029.html","published_date":"2024-11-16T00:02:00","summary":"Revisa la clasificación del camino al Mundial 2026."},{"title":"\"Un viaje hermoso\": Daniela Seguel confirmó su retiro del tenis profesional","link":"https://cooperativa.cl/noticias/deportes/tenis/tenistas-chilenas/un-viaje-hermoso-daniela-seguel-confirmo-su-retiro-del-tenis/2024-11-15/203413.html","published_date":"2024-11-15T23:33:00","summary":"\"Fue una carrera con infinitas alegrías y momentos maravillosos que quedarán por siempre grabados en mí\", afirmó la destacada raqueta chilena."},{"title":"Capitanes del tenis chileno alinearon estrategia con nuevo head coach","link":"https://cooperativa.cl/noticias/deportes/tenis/federacion-de-tenis-de-chile/capitanes-del-tenis-chileno-alinearon-estrategia-con-nuevo-head-coach/2024-11-15/194130.html","published_date":"2024-11-15T23:30:00","summary":"Guillermo Gómez lideró el encuentro que contó con la participación de Nicolás Massú."},{"title":"Los resultados de la undécima fecha de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-resultados-de-la-undecima-fecha-de-las-clasificatorias/2024-11-13/231855.html","published_date":"2024-11-15T23:28:00","summary":"Sigue el detalle en Cooperativa.cl."},{"title":"\"El fortalecimiento de relaciones es fundamental\": Presidente Boric se reunió con Xi Jinping en Lima","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/el-fortalecimiento-de-relaciones-es-fundamental-presidente-boric-se/2024-11-15/195351.html","published_date":"2024-11-15T23:03:00","summary":"\"La relación entre los países es efímera si sólo se detiene en la relación comercial. Tenemos que ir más allá\", sostuvo el Mandatario. Boric viajará este sábado a Brasil para participar como invitado en la cumbre del G20."},{"title":"[VIDEO] Escándalo: Selección de Kosovo abandonó duelo con Rumania tras gritos de \"Serbia, Serbia\"","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-escandalo-seleccion-de-kosovo-abandono-duelo-con-rumania-tras/2024-11-15/193843.html","published_date":"2024-11-15T23:03:00","summary":"El encuentro terminó suspendido tras los hechos en Bucarest."},{"title":"Regreso de \"Primer Plano\" se hará realidad: CHV compartió adelanto","link":"https://cooperativa.cl/noticias/magazine/television/chilevision/regreso-de-primer-plano-se-hara-realidad-chv-compartio-adelanto/2024-11-15/193946.html","published_date":"2024-11-15T23:02:00","summary":"Una nueva edición del programa retornará en horario prime."},{"title":"Justicia ordenó retener ganancias de contenido para adultos de Camila Polizzi","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/justicia-ordeno-retener-ganancias-de-contenido-para-adultos-de-camila/2024-11-15/194624.html","published_date":"2024-11-15T22:55:00","summary":"Esta medida fue solicitada por el Consejo de Defensa del Estado (CDE), al igual que lo hizo con la exalcaldesa de Maipú Cathy Barriga. El organismo solicitó la retención de más de 250 millones de pesos, que fue el total del convenio suscrito con la fundación que ella arrendó con el Gobierno Regional del Biobío."},{"title":"Casper Ruud avanzó a semis en las ATP Finals de Turín con triunfo ante Andrey Rublev","link":"https://cooperativa.cl/noticias/deportes/tenis/finales-atp/casper-ruud-avanzo-a-semis-en-las-atp-finals-de-turin-con-triunfo-ante/2024-11-15/193431.html","published_date":"2024-11-15T22:33:00","summary":"El noruego enfrentará al italiano Jannik Sinner por el paso a la final."},{"title":"Sebastián Alveal: Estas medallas me acercan cada vez más a los Juegos Olímpicos","link":"https://cooperativa.cl/noticias/deportes/polideportivo/sebastian-alveal-estas-medallas-me-acercan-cada-vez-mas-a-los-juegos/2024-11-15/195659.html","published_date":"2024-11-15T22:28:00","summary":"Cooperativa Deportes habló con el kayakista Sebastián Alveal sobre su reciente logro, las dos medallas de oro en el Panamericano Junior de Canotaje, que se celebra en Montevideo, en las categorías de K1 1000 metros y K1 500 metros."},{"title":"España doblegó a Dinamarca en Copenhague y sigue invicto en la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-espanola/espana-doblego-a-dinamarca-en-copenhague-y-sigue-invicto-en-la-nations/2024-11-15/192457.html","published_date":"2024-11-15T22:20:00","summary":"España doblegó 2-1 a Dinamarca como visitante y sigue invicto en la Nations League, además marcha como puntero de su grupo y ya está clasificada a la siguiente ronda del torneo europeo. Los goles del encuentro fueron de Mikel Oyarzabal (15') y Ayoze Pérez (58'), mientras que el descuento lo marcó Gustva Isaksen (84')."},{"title":"Escocia logró ajustado triunfo sobre Croacia por la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/escocia-logro-ajustado-triunfo-sobre-croacia-por-la-nations-league/2024-11-15/190543.html","published_date":"2024-11-15T22:10:00","summary":"Un gol de John McGinn a los 86 minutos le dio el triunfo a Escocia 1-0 ante Croacia este viernes por el Grupo 1 de la Nations League A. Pese a la victoria, el seleccionado escocés sigue último en la tabla, mientras que los croatas se quedaron en el segundo lugar."},{"title":"La visita de la selección chilena a Perú en las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-visita-de-la-seleccion-chilena-a-peru-en-las-clasificatorias/2024-11-13/234545.html","published_date":"2024-11-15T22:07:00","summary":"Sigue los detalles en Cooperativa.cl."},{"title":"Darío Osorio tuvo un romántico paseo con su polola Catalina Díaz en París","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dario-osorio-tuvo-un-romantico-paseo-con-su-polola-catalina-diaz-en/2024-11-15/190335.html","published_date":"2024-11-15T22:03:00","summary":"Darío Osorio, volante de Midtjylland de Dinamarca que se perdió la fecha FIFA de noviembre con La Roja por una lesión, aprovechó los días libres y tuvo un romántico paseo por París, Francia, junto a su polola Catalina Díaz."},{"title":"[VIDEO] \"El sueño Cruzado\": La UC mostró avances del nuevo San Carlos de Apoquindo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-el-sueno-cruzado-la-uc-mostro-avances-del-nuevo-san-carlos-de/2024-11-15/183439.html","published_date":"2024-11-15T22:03:00","summary":"Los Cruzados esperan recuperar la localía el próximo año."}]}]}