{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fuertes vientos y lluvias dejan cuatro personas fallecidas, más de un millón de hogares sin luz y suspensión de clases","link":"http://www.df.cl/economia-y-politica/actualidad/suspenden-clases-en-region-metropolitana-este-viernes-por-sistema-de","published_date":"2024-08-03T13:00:00","summary":""},{"title":"Lo que debes saber al terminar la semana","link":"http://www.df.cl/senal-df/doble-shot/venezuela-las-bolsas-imacec-y-pensiones-marcaron-la-agenda","published_date":"2024-08-03T08:00:00","summary":"Se nos va una semana cargada de cifras económicas y hechos noticiosos, que partió con Venezuela, con las reuniones de los bancos centrales y cerró con la caída generalizada de los mercados."},{"title":"Reforma previsional: Gobierno presenta nueva fórmula","link":"http://www.df.cl/senal-df/la-minuta/reforma-previsional-gobierno-presenta-nueva-formula","published_date":"2024-08-03T08:00:00","summary":"En tanto, la Sala del Senado aprobó en general, en segundo trámite, la iniciativa que dicta normas para asegurar el cumplimiento de las obligaciones tributarias dentro del llamado “Pacto por el Crecimiento Económico, el Progreso Social y la Responsabilidad Fiscal”."},{"title":"La hora de Microsoft tras una semana de implacable juicio a la IA","link":"http://www.df.cl/senal-df/la-hora-de-microsoft-tras-una-semana-de-implacable-juicio-a-la-ia","published_date":"2024-08-03T08:00:00","summary":"Las acciones de la empresa se vieron fuertemente sacudidas después de que las ventas de su segmento Azure crecieran en la parte baja de sus proyecciones. El más cauteloso escrutinio a la rentabilidad de proyectos de inversión en IA tiene a la compañía al borde de dejar solo a Apple dentro del club de los US$ 3 billones de capitalización."},{"title":"La Fed, el factor clave que mueve la bolsa chilena","link":"http://www.df.cl/senal-df/la-fed-el-factor-clave-que-mueve-la-bolsa-chilena","published_date":"2024-08-03T08:00:00","summary":"A pesar de que el 25% de la ponderación del S&P IPSA está concentrado en dos empresas -SQM y Banco de Chile-, los analistas explican que las decisiones de la Reserva Federal estadounidense son las principales guías para la evolución de la plaza local."},{"title":"Acusaciones constitucionales en Chile: un instrumento que dejó de cumplir su rol","link":"http://www.df.cl/senal-df/datos-no-opiniones/acusaciones-constitucionales-en-chile-un-instrumento-que-dejo-de","published_date":"2024-08-03T08:00:00","summary":""},{"title":"Las frenéticas 72 horas de la misión saudita en Chile: litio, cobre y financiamiento","link":"http://www.df.cl/senal-df/el-deal/las-freneticas-72-horas-de-la-mision-saudita-en-chile-litio-cobre-y","published_date":"2024-08-03T08:00:00","summary":"Ministros, empresarios y hasta un viaje relámpago al Salar de Atacama para conocer la extracción de litio marcaron las intensas horas de la delegación del país árabe en Chile, la que prometió volver a fin de año."},{"title":"Tianqi en Chile: un camino cuesta arriba","link":"http://www.df.cl/senal-df/el-deal/tianqi-en-chile-un-camino-cuesta-arriba","published_date":"2024-08-03T08:00:00","summary":"La empresa ha pasado por múltiples fases de resistencia y negociación para posicionarse como un actor relevante en el negocio del litio en el país. Esta semana sumó un nuevo traspié con la negativa de la Corte de Apelaciones a suspender el acuerdo de SQM con Codelco."},{"title":"Michael Liebreich y anuncios en hidrógeno verde: “Los próximos años será la historia de proyectos que no se concretarán\"","link":"http://www.df.cl/senal-df/el-deal/michael-liebreich-y-anuncios-en-hidrogeno-verde-los-proximos-anos-sera","published_date":"2024-08-03T08:00:00","summary":"El especialista en energía y reconocido experto internacional explica por qué -a su juicio- este combustible no será competitivo y adelanta que los proyectos verán un acceso al financiamiento más difícil."},{"title":"AMD vs. Nvidia, la rivalidad en el multimillonario negocio de los chips en medio de rumores de burbuja","link":"http://www.df.cl/senal-df/el-deal/amd-vs-nvidia-la-rivalidad-en-el-multimillonario-negocio-de-los-chips","published_date":"2024-08-03T08:00:00","summary":"El mercado cerró el viernes con fuertes liquidaciones de las grandes tecnológicas. El gasto en IA ha estado en el ojo del huracán, y es en este convulso escenario que las dos compañías despliegan sus estrategias de crecimiento."},{"title":"Primer Click | Nubarrones en los mercados y recesión en el horizonte","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/nubarrones-en-los-mercados-y-recesion-en-el-horizonte","published_date":"2024-08-03T08:00:00","summary":"Malos resultados corporativos, el fin del idilio de las tecnológicas, dudas acerca del timing de los bancos centrales en su proceso de normalización monetaria y un Medio Oriente en máxima tensión, además de cifras económicas en EEUU bajo las expectativas, ha sido un cóctel difícil de digerir para los mercados."},{"title":"La larga búsqueda de un sucesor para Larry Fink, CEO de BlackRock","link":"http://www.df.cl/senal-df/la-larga-busqueda-de-un-sucesor-para-larry-fink-ceo-de-blackrock","published_date":"2024-08-03T08:00:00","summary":"El CEO de la primera gestora de activos del mundo lleva más de una década preparando un nuevo equipo. Algunos temen que esté tardando demasiado."},{"title":"Hermann González, economista: \"La política monetaria restrictiva está generando un freno a la actividad mayor a lo esperado\"","link":"http://www.df.cl/senal-df/factor-economico/hermann-gonzalez-economista-la-politica-monetaria-restrictiva-esta","published_date":"2024-08-03T08:00:00","summary":"El coordinador macro de Clapes UC y vicepresidente del Consejo Fiscal cree que crecer cerca del 3% ya es una meta imposible de alcanzar. De hecho, ve que un 2,5% es el techo de expansión del PIB para el actual ejercicio, el que de todas maneras ve como un objetivo exigente dado el complejo segundo semestre que se vislumbra."},{"title":"Las empresas del mundo que están mirando a WOM en Chile","link":"http://www.df.cl/senal-df/el-deal/las-empresas-del-mundo-que-estan-mirando-a-wom-en-chile","published_date":"2024-08-03T08:00:00","summary":"La búsqueda de capitales frescos por parte de WOM, está abriendo el apetito de varios inversionistas extranjeros, dentro de ellos están los fondos de medio oriente, que quieren expandir sus operaciones."},{"title":"Cuentas corrientes en dólares ya superan 1 millón, pero saldos disminuyen 34,5% en un año","link":"http://www.df.cl/","published_date":"2024-08-03T08:00:00","summary":"A mayo, se registró un alza de 47% respecto al mismo mes de 2023, según cifras de la Comisión para el Mercado Financiero."},{"title":"Continuidad de Maduro en el poder impulsaría nuevo éxodo venezolano y enciende alertas","link":"http://www.df.cl/senal-df/el-deal/continuidad-de-maduro-en-el-poder-impulsaria-nuevo-exodo-venezolano-y","published_date":"2024-08-03T03:20:00","summary":"Estimaciones apuntan a que un 10% tendría como objetivo Chile, donde ahora siguen ingresando 300 personas al día, que se suman a una población migrante de la cual no hay catastros oficiales desde 2022."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Boric reitera posición por Venezuela: “No reconocemos el triunfo de Maduro y no validaremos ningún resultado que no esté verificado”","link":"https://www.theclinic.cl/2024/08/03/boric-maduro-resultados-elecciones-venezuela/","published_date":"2024-08-03T21:59:28","summary":"A través de X, Boric explicó que no validará “ningún resultado que no esté verificado por organismos internacionales independientes”.\nThe post Boric reitera posición por Venezuela: “No reconocemos el triunfo de Maduro y no validaremos ningún resultado que no esté verificado” appeared first on The Clinic."},{"title":"Las tramas que elevan el rating y el éxito de la teleserie de Mega “Al Sur del Corazón”","link":"https://www.theclinic.cl/2024/08/03/mega-teleserie-al-sur-del-corazon-rating-exito/","published_date":"2024-08-03T21:38:09","summary":"El rating de la producción de Mega ya alcanza un 13,7% de rating, dentro de su horario entre las 20:30 y las 21:19, según Kantar IBOPE Media.\nThe post Las tramas que elevan el rating y el éxito de la teleserie de Mega “Al Sur del Corazón” appeared first on The Clinic."},{"title":"“Asesinato para Principiantes” ya es un completo éxito en Netflix a pocas horas de su estreno y aquí te explicamos por qué","link":"https://www.theclinic.cl/2024/08/03/netflix-asesinato-para-principiantes/","published_date":"2024-08-03T20:38:57","summary":"La historia de Netflix profundiza en el caso de Andie Bell, una muchacha que desapareció de forma misteriosa hace cinco años y su novio, Sal Singh (Zain Iqbal) se declaró culpable antes de quitarse la vida.\nThe post “Asesinato para Principiantes” ya es un completo éxito en Netflix a pocas horas de su estreno y aquí te explicamos por qué appeared first on The Clinic."},{"title":"Gastroenteróloga desnuda los pros y contras del consumo de magnesio: “es difícil para una médico como yo darle un sello de aprobación incondicional”","link":"https://www.theclinic.cl/2024/08/03/gastroenterologa-pros-contras-consumo-magnesio/","published_date":"2024-08-03T19:25:02","summary":"La gastroenteróloga Trisha Pasricha sostuvo que \"hay pocas circunstancias claras en las que la suplementación con magnesio esté justificada”.\nThe post Gastroenteróloga desnuda los pros y contras del consumo de magnesio: “es difícil para una médico como yo darle un sello de aprobación incondicional” appeared first on The Clinic."},{"title":"Magdalena Piñera a 6 meses del accidente en helicóptero del que sobrevivió: “Vi a Bautista y vi a Ignacio, pero no vi a Sebastián. Me di cuenta de que había muerto”","link":"https://www.theclinic.cl/2024/08/03/pinera-hermana-magdalena-sebastian-accidente-helicoptero/","published_date":"2024-08-03T18:04:32","summary":"La historiadora Magdalena Piñera manifestó que \"uno queda alicaído. Ya de seis hermanos, quedamos cuatro, murió Sebastián, y la Lupe hace 7 años, de cáncer”.\nThe post Magdalena Piñera a 6 meses del accidente en helicóptero del que sobrevivió: “Vi a Bautista y vi a Ignacio, pero no vi a Sebastián. Me di cuenta de que había muerto” appeared first on The Clinic."},{"title":"Medio Oriente, China y más: los posibles nuevos inversionistas que quieren ingresar y tener control en WOM Chile","link":"https://www.theclinic.cl/2024/08/03/wom-chile-nuevos-inversionistas-china-medio-oriente/","published_date":"2024-08-03T16:59:36","summary":"La estrategia de WOM es encontrar a un oferente que pueda maximizar el valor para deudores y sus patrimonios. También se baraja la idea de realizar una subasta y así saber cuál es la transacción más alta. \nThe post Medio Oriente, China y más: los posibles nuevos inversionistas que quieren ingresar y tener control en WOM Chile appeared first on The Clinic."},{"title":"La noche de angustia de Gonzalo Valenzuela: falso Uber lo drogó, le cambió la tarjeta y le robó 400 mil pesos","link":"https://www.theclinic.cl/2024/08/03/gonzalo-valenzuela-falso-uber-drogado-asaltado-400-mil/","published_date":"2024-08-03T15:49:57","summary":"El actor nacional, Gonzalo Valenzuela contó cómo fue drogado y asaltado por un falso Uber, quien le sustrajo su tarjeta para estafarlo con $400 mil pesos. En conversación con Las Últimas Noticias, el profesional relató que el jueves pasado estaba compartiendo junto a otros amigos en la comuna de Vitacura cuando de pronto las fuertes […]\nThe post La noche de angustia de Gonzalo Valenzuela: falso Uber lo drogó, le cambió la tarjeta y le robó 400 mil pesos appeared first on The Clinic."},{"title":"Último balance por sistema frontal: 750 mil clientes siguen sin luz y 43 mil personas están sin agua","link":"https://www.theclinic.cl/2024/08/03/sistema-frontal-clientes-sin-luz-sin-agua/","published_date":"2024-08-03T15:02:27","summary":"Las comunas más afectadas por cortes de luz son Pudahuel (50 mil clientes), Maipú (47 mil clientes) y Quilicura (37 mil clientes), según SEC.\nThe post Último balance por sistema frontal: 750 mil clientes siguen sin luz y 43 mil personas están sin agua appeared first on The Clinic."},{"title":"550 mil clientes sin suministro en la Región Metropolitana: la cantidad de afectados por cortes de luz comuna por comuna","link":"https://www.theclinic.cl/2024/08/02/la-cantidad-de-afectados-por-cortes-de-luz-comuna-por-comuna/","published_date":"2024-08-03T03:27:01","summary":"Hay 33 comunas afectadas por cortes de luz en la Región Metropolitana, luego de las intensas ráfagas de viento y lluvia que ocurrieron durante la noche de este jueves. Hasta las 18:00 horas de este viernes, Enel Distribución registró alrededor de 200 puntos de falla en la red de media tensión, lo que implica que […]\nThe post 550 mil clientes sin suministro en la Región Metropolitana: la cantidad de afectados por cortes de luz comuna por comuna appeared first on The Clinic."},{"title":"Mercado Libre se corona como la empresa más valiosa de Latinoamérica: superó a Petrobras","link":"https://www.theclinic.cl/2024/08/02/mercado-libre-ahora-es-la-firma-mas-valiosa-de-latinoamerica/","published_date":"2024-08-03T02:44:57","summary":"La capitalización de mercado de la empresa Mercado Libre, es decir, cuánto valor hay acumulado entre todas las acciones de una compañía, alcanzó los 89.289 millones de dólares. Con esto, superó a compañía brasilera Petrobras, que tiene un valor de 85.226 millones de dólares. “Había que hacerlo… y lo hicimos”, celebró Marcos Galperin, fundador y […]\nThe post Mercado Libre se corona como la empresa más valiosa de Latinoamérica: superó a Petrobras appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Universidad Católica repartió puntos con Palestino y dejo escapar la oportunidad de ser líder","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-repartio-puntos-con-palestino-y-dejo-escapar-la/2024-08-03/195407.html","published_date":"2024-08-03T23:56:00","summary":"El cuadro cruzado empató ante el elenco de colonia y perdió la oportunidad de quedar puntero absoluto del Campeonato Nacional."},{"title":"Machado reapareció en una masiva protesta en Caracas y abogó por mantener una lucha \"pacífica\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/machado-reaparecio-en-una-masiva-protesta-en-caracas-y-abogo-por/2024-08-03/195310.html","published_date":"2024-08-03T23:55:00","summary":"La líder opositora María Corina Machado participó esta jornada en la masiva protesta en Caracas, tras haber declarado que teme por su vida. Esta es la segunda manifestación de gran magnitud que se lleva a cabo a instancias de la oposición mayoritaria, que reclama que su candidato a las presidenciales, Edmundo González Urrutia, ganó las elecciones por un amplio margen, apoyando su afirmación en el 80% de las actas de votación que asegura tener en su poder y que ha subido a una página web. Machado abogó por mantener una lucha \"pacífica y cívica\" con \"fuerza\" ya que, dijo, las elecciones del 28 de julio marcaron un \"hito\" sobre el cual se inició la \"transición a la democracia\" en la nación caribeña."},{"title":"Barticciotto marcó en el clásico de Córdoba y César Pérez sumó su primera titularidad","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/barticciotto-marco-en-el-clasico-de-cordoba-y-cesar-perez-sumo-su/2024-08-03/192238.html","published_date":"2024-08-03T23:16:00","summary":"El delantero nacional marcó su quinto gol en el presente torneo."},{"title":"Zac Efron fue hospitalizado en España tras accidente en una piscina","link":"https://cooperativa.cl/noticias/magazine/personajes/zac-efron-fue-hospitalizado-en-espana-tras-accidente-en-una-piscina/2024-08-03/191317.html","published_date":"2024-08-03T23:15:00","summary":"El actor fue socorrido por empleados del lugar donde se hospedaba en Ibiza."},{"title":"Accidente de tránsito en Nueva Imperial dejó dos personas fallecidas","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/accidente-de-transito-en-nueva-imperial-dejo-dos-personas-fallecidas/2024-08-03/165949.html","published_date":"2024-08-03T23:11:00","summary":"Según detalló personal de Carabineros, dos vehículos y un bus estuvieron involucrados en el hecho. Además, resultaron otras cinco personas lesionadas, las cuales fueron trasladadas a un centro asistencial."},{"title":"Investigan el hallazgo de un cuerpo al interior del maletero de un auto en Hualpén","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/investigan-el-hallazgo-de-un-cuerpo-al-interior-del-maletero-de-un-auto/2024-08-03/183851.html","published_date":"2024-08-03T22:49:00","summary":"Según información preliminar, se trata de un hombre adulto, cuya identidad aún no ha podido ser identificada. Se indaga la participación de terceras personas en el hecho."},{"title":"Estados Unidos desafiará a Brasil en los cuartos de final del baloncesto olímpico","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/estados-unidos-desafiara-a-brasil-en-los-cuartos-de-final-del-baloncesto/2024-08-03/184915.html","published_date":"2024-08-03T22:46:00","summary":"El elenco norteamericano busca su quinto oro consecutivo."},{"title":"Presidente de Argelia a la boxeadora Khelif: Has honrado a la mujer argelina","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/presidente-de-argelia-a-la-boxeadora-khelif-has-honrado-a-la-mujer/2024-08-03/182424.html","published_date":"2024-08-03T22:23:00","summary":"El mandatario le dedicó un mensaje en redes sociales a la deportista norafricana."},{"title":"Gobierno y SEC instruyen a las empresas a acelerar la reposición del servicio eléctrico","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/gobierno-y-sec-instruyen-a-las-empresas-a-acelerar-la-reposicion-del/2024-08-03/174212.html","published_date":"2024-08-03T22:04:00","summary":"\"Nos vemos en la obligación de regular algo que es de sentido común: que las personas tengan claridad de cuándo volverán a tener luz eléctrica\", dijo el ministro de Energía, Diego Pardow. Desde la Superintendencia no descartan evaluar sanciones en caso que se constaten infracciones a la normativa por parte de las compañías involucradas."},{"title":"[VIDEO] Bruno Barticciotto marcó un golazo para abrir la cuenta en el clásico entre Talleres e Instituto","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-bruno-barticciotto-marco-un-golazo-para-abrir-la-cuenta-en-el/2024-08-03/180347.html","published_date":"2024-08-03T22:00:00","summary":"El chileno tuvo un impacto inmediato apenas ingresó a la cancha del \"Mario Alberto Kempes\"."},{"title":"Presidente Boric: \"Mantenemos nuestra posición: no reconocemos el proclamado triunfo de Maduro\"","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/presidente-boric-mantenemos-nuestra-posicion-no-reconocemos-el/2024-08-03/171333.html","published_date":"2024-08-03T21:30:00","summary":"\"No validaremos ningún resultado que no esté verificado por organismos internacionales independientes\", publicó en sus redes sociales el Mandatario tras recibir al embajador Jaime Gazmuri. \"Hacemos un llamado a respetar íntegramente los derechos humanos de los manifestantes en Venezuela y terminar con las detenciones arbitrarias y la violencia\", agregó."},{"title":"Don Omar dio detalles del cáncer sufrió: \"Empecé a llorar y dije 'no me quiero morir'\"","link":"https://cooperativa.cl/noticias/magazine/musica/don-omar-dio-detalles-del-cancer-sufrio-empece-a-llorar-y-dije-no-me/2024-08-03/170617.html","published_date":"2024-08-03T21:30:00","summary":"El artista puertorriqueño reveló qué tipo de cáncer se le diagnosticó."},{"title":"Los resultados de la fecha 18 del Campeonato Nacional 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-18-del-campeonato-nacional-2024/2024-08-02/093530.html","published_date":"2024-08-03T21:30:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"Julien Alfred se instaló como la nueva reina de velocidad en los 100 metros","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/julien-alfred-se-instalo-como-la-nueva-reina-de-velocidad-en-los-100/2024-08-03/173531.html","published_date":"2024-08-03T21:28:00","summary":"La caribeña se impuso a la favorita Sha'carri Richardson."},{"title":"El Vaticano deploró \"la ofensa a los cristianos\" en la ceremonia de apertura de los JJ.OO","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/el-vaticano-deploro-la-ofensa-a-los-cristianos-en-la-ceremonia-de/2024-08-03/172759.html","published_date":"2024-08-03T21:15:00","summary":"La máxima institución cristiana se pronunció en contra del polémico acto en la ceremonia de inauguración."}]}]}