{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"DLA Piper Chile ficha a exdirectora de AZ para liderar área de Cumplimiento","link":"http://www.df.cl/empresas/entre-codigos/dla-piper-chile-ficha-a-exdirectora-de-az-para-liderar-area-de-cumplimiento","published_date":"2024-06-06T23:46:00","summary":""},{"title":"Mujeres Empresarias y Diario Financiero eligen a la Ejecutiva del Año entre gerentas legales","link":"http://www.df.cl/empresas/entre-codigos/mujeres-empresarias-y-diario-financiero-eligen-a-la-ejecutiva-del-ano","published_date":"2024-06-06T23:30:00","summary":""},{"title":"Estudios jurídicos estadounidenses lideran la facturación entre las firmas globales","link":"http://www.df.cl/empresas/entre-codigos/estudios-juridicos-estadounidenses-lideran-la-facturacion-entre-las","published_date":"2024-06-06T23:30:00","summary":"Dos firmas de los top ten a nivel mundial tienen operaciones en Chile: DLA Piper Chile y Baker McKenzie, justamente los más numerosos en cuanto a su plantilla."},{"title":"Presidente del directorio de Codelco dice que entre 30 y 40 empresas han mostrado interés por asociarse para explotar litio en Maricunga","link":"http://www.df.cl/empresas/mineria/presidente-del-directorio-de-codelco-dice-que-entre-30-y-40-empresas-han","published_date":"2024-06-06T23:05:00","summary":"Máximo Pacheco agregó que podrían tener ofertas no vinculantes en el tercer trimestre y anunciar un socio a inicios de 2025. Sobre la disputa con Tianqi señaló que no cree que pueda frenar el acuerdo con SQM."},{"title":"Carolina Flisfish se reintegra a Cariola Díez Pérez-Cotapos y asume como socia para reforzar el área de tecnología","link":"http://www.df.cl/empresas/entre-codigos/carolina-flisfish-se-reintegra-a-cariola-diez-perez-cotapos-y-asume-como","published_date":"2024-06-06T23:03:00","summary":""},{"title":"Estudio Lorenzini-Twyman celebra aniversario y suma abogada para reforzar equipo judicial","link":"http://www.df.cl/empresas/entre-codigos/estudio-lorenzini-twyman-celebra-aniversario-y-suma-abogada-para","published_date":"2024-06-06T22:52:00","summary":""},{"title":"Gobierno autoriza exportación de gas natural desde Chile a Argentina","link":"http://www.df.cl/empresas/energia/gobierno-autoriza-exportacion-de-gas-natural-desde-chile-a-argentina","published_date":"2024-06-06T22:50:00","summary":"Se permitió la exportación de hasta 128 millones de m3. Engie y ENAP Refinerías celebrarán un contrato de compraventa de gas natural para que esta última exporte los volúmenes dispuestos a Energía Argentina."},{"title":"Grupo Evans anuncia el nombramiento de Rafael Fernández como nuevo socio","link":"http://www.df.cl/empresas/entre-codigos/grupo-evans-anuncia-el-nombramiento-de-rafael-fernandez-como-nuevo-socio","published_date":"2024-06-06T22:44:00","summary":""},{"title":"Controlador de Moneda adquiere firma de inversiones en bienes raíces colombiana con US$ 800 millones en activos bajo gestión","link":"http://www.df.cl/mercados/fondos-de-inversion/controlador-de-moneda-adquiere-firma-de-inversiones-en-bienes-raices","published_date":"2024-06-06T22:40:00","summary":"Con la compra del 100% de Nexus Capital, Patria Investments superaría los US$ 2.200 millones administrados en inversiones inmobiliarias."},{"title":"Clyde & Co ficha nuevo director legal tributario","link":"http://www.df.cl/empresas/entre-codigos/clyde-co-ficha-nuevo-director-legal-tributario","published_date":"2024-06-06T22:35:00","summary":""},{"title":"Cyberday 2024 supera la meta y culmina con ventas por US$ 512 millones, un alza de 9% frente al año pasado","link":"http://www.df.cl/empresas/retail/cyberday-2024-supera-la-meta-y-culmina-con-ventas-por-us-512-millones","published_date":"2024-06-06T21:55:00","summary":"Las ventas en moneda local ascendieron a $ 470 mil millones, sobrepasando el récord de 2021, en pleno auge de consumo desatado por los retiros de fondos desde las AFP."},{"title":"SEC inicia investigación para identificar responsabilidades tras masivo corte que afectó a más de 400 mil clientes en Santiago","link":"http://www.df.cl/empresas/energia/sec-inicia-investigacion-para-identificar-responsabilidades-tras-masivo","published_date":"2024-06-06T21:20:00","summary":"En caso de que se comprobara que hubo una contravención a la normativa vigente, los responsables se exponen a un proceso administrativo que puede concluir con multas."},{"title":"Apple presentará su nueva aplicación para gestionar contraseñas en directo desafío a rivales 1Password y LastPass","link":"http://www.df.cl/empresas/telecom-tecnologia/apple-presentara-su-nueva-aplicacion-para-gestionar-contrasenas-en","published_date":"2024-06-06T20:45:00","summary":"Al convertir la función en una aplicación dedicada, Apple intenta que más personas utilicen contraseñas seguras y refuercen la privacidad de sus dispositivos. Pero la medida también aumenta la competencia con software de terceros."},{"title":"IPSA cierra al alza cerca de 6.700 puntos y Wall Street termina plano a la espera de reporte laboral clave en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-bgcjg","published_date":"2024-06-06T20:25:00","summary":"Por su parte, las plazas europeas subieron después de que el BCE comunicara su primera baja de tasas desde 2019."},{"title":"Dólar cierra con leve caída bajo $ 910 previo al reporte oficial de nóminas de empleo en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-xxkpa","published_date":"2024-06-06T20:02:00","summary":"Los analistas prevén que, si se confirma la senda de debilitamiento del mercado laboral, la Fed baje pronto las tasas."},{"title":"\"El momento más emocionante desde el nacimiento del WiFi\": Los fabricantes de chips celebran la llegada de los PC con IA","link":"http://www.df.cl/df-lab/transformacion-digital/el-momento-mas-emocionante-desde-el-nacimiento-del-wifi-los","published_date":"2024-06-06T20:01:00","summary":"Intel, AMD, Qualcomm y Nvidia luchan por llevar sus procesadores a la próxima ola de computadoras con inteligencia artificial."},{"title":"SEA no admite a tramitación sondajes por US$ 60 millones en Cerro Colorado","link":"http://www.df.cl/empresas/mineria/sea-no-admite-a-tramitacion-sondajes-por-us-60-millones-en-cerro-colorado","published_date":"2024-06-06T19:20:00","summary":"La minera busca hacer prospecciones para el estudio y desarrollo de futuros proyectos de Cerro Colorado, que produjo su última cosecha de cátodos el 9 de noviembre de 2023."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-e694f","published_date":"2024-06-06T19:08:00","summary":"Salarios vuelven a crecer + Costa advierte sobre tarifas eléctricas + El dólar, estable"},{"title":"Gobierno intensifica la regulación de la \"puerta giratoria\" para anticipar conflictos de interés: eleva sanciones y amplía funcionarios sujetos a periodo de enfriamiento","link":"http://www.df.cl/economia-y-politica/gobierno/gobierno-intensifica-la-regulacion-de-la-puerta-giratoria-del-lobby","published_date":"2024-06-06T18:36:00","summary":"La iniciativa busca perfeccionar la norma sobre prevención de los conflictos de intereses y, entre otros aspectos, modifica la legislación sobre declaración de patrimonio y fideicomiso ciego."},{"title":"Comité de Ministros revisará este viernes reclamaciones de proyectos que involucran más de US$ 2.540 millones de inversión","link":"http://www.df.cl/empresas/medio-ambiente/comite-de-ministros-revisara-este-viernes-reclamaciones-de-proyectos-que","published_date":"2024-06-06T18:30:00","summary":"Se trata de una reclamación del titular de Aguas Sistema de Recolección y Tratamiento en Lican Ray por calificación desfavorable, y un recurso de la Municipalidad de Santiago por la Línea 7 del Metro."},{"title":"Isapres pierden más de 60 mil beneficiarios a abril, aunque se desacelera fuga de afiliados del sistema","link":"http://www.df.cl/empresas/salud/isapres-pierden-mas-de-60-mil-beneficiarios-a-abril-aunque-se","published_date":"2024-06-06T17:47:00","summary":"En un lapso de dos años, el sistema ha perdido más de 580 mil usuarios. Nueva Masvida y Esencial fueron las únicas que aumentaron su cartera."},{"title":"Boric envía nota de protesta a Venezuela por dichos de fiscal y afirma que “no hay voluntad adecuada” para resolver el caso Ojeda","link":"http://www.df.cl/economia-y-politica/gobierno/boric-envia-nota-de-protesta-a-venezuela-por-dichos-de-fiscal-y-afirma","published_date":"2024-06-06T17:40:00","summary":"Luego de que autoridades de ese país apuntaran a la participación de agentes chilenos en el asesinato del exteniente, el mandatario sostuvo que “si desde otro organismo, en particular desde la Fiscalía venezolana, tienen antecedentes serios y reales, los tiene que poner a disposición de la fiscalía chilena”."},{"title":"Filial de Copec anuncia alianza con Colun para el desarrollo de plantas solares en las regiones de Los Ríos y Metropolitana","link":"http://www.df.cl/empresas/energia/filial-de-copec-anuncia-alianza-con-colun-para-el-desarrollo-de-plantas","published_date":"2024-06-06T17:29:00","summary":"La iniciativa sigue a la “Planta Fotovoltaica Folilco”, que fue inaugurada el 30 de mayo en la comuna de Río Bueno, y que constituye la primera de los centros de generación fotovoltaica que se desarrollarán entre ambas organizaciones."},{"title":"Costa advierte efecto de las tarifas eléctricas en la inflación y prevé una mejor inversión para el segundo semestre","link":"http://www.df.cl/economia-y-politica/macro/costa-advierte-efecto-de-las-tarifas-electricas-en-la-inflacion-y-preve","published_date":"2024-06-06T16:50:00","summary":"La presidenta del Banco Central también se refirió al precio del cobre. “Cuán permanente sea este incremento es algo que debemos evaluar en detalle, dada su relevancia para nuestra economía\", indicó en un seminario de Sofofa y la UDD."},{"title":"“Necesitamos un poco más de impaciencia”: Marcel le sube la vara al Congreso y pide apurar aprobación de proyectos","link":"http://www.df.cl/economia-y-politica/macro/necesitamos-un-poco-mas-de-impaciencia-marcel-le-sube-la-vara-al","published_date":"2024-06-06T16:12:00","summary":"En seminario de Sofofa y la Universidad del Desarrollo, el ministro de Hacienda se refirió al actual momento económico y el estado de la inversión en el país."},{"title":"Banco Itaú crea gerencia de estrategia que definirá participación en Finanzas Abiertas","link":"http://www.df.cl/mercados/banca-fintech/banco-itau-crea-gerencia-de-estrategia-que-definira-participacion-en","published_date":"2024-06-06T16:11:00","summary":"Tendrá la misión de coordinar la definición e implementación de la estrategia del banco, incorporando inteligencia de mercado para apoyar las decisiones de los negocios."},{"title":"Banchile recomienda comprar acciones de Viña Concha y Toro con un retorno esperado de 26%","link":"http://www.df.cl/mercados/bolsa-monedas/banchile-recomienda-comprar-acciones-de-vina-concha-y-toro-con-un","published_date":"2024-06-06T16:05:00","summary":"Destacó que un plan de eficiencias de la vitivinícola impulsaría una mejora de márgenes a largo plazo."},{"title":"Bernard Arnault nombra a su hijo Frédéric al frente de uno de los holdings familiares con que controla LVMH","link":"http://www.df.cl/empresas/multinacionales/bernard-arnault-nombra-a-su-hijo-frederic-al-frente-de-uno-de-los","published_date":"2024-06-06T14:48:00","summary":"El patriarca del grupo de lujo está sentando cuidadosamente las bases para la sucesión en la empresa colocando a sus hijos en puestos clave."},{"title":"Nvidia, Microsoft y Apple ahora valen juntas más que todo el mercado de valores chino","link":"http://www.df.cl/mercados/bolsa-monedas/nvidia-microsoft-y-apple-ahora-valen-juntas-mas-que-todo-el-mercado-de","published_date":"2024-06-06T14:28:00","summary":"En conjunto registran una capitalización de mercado total de unos US$9,2 billones,"},{"title":"Las solicitudes semanales de subsidio por desempleo aumentan en la última semana en EEUU","link":"http://www.df.cl/internacional/economia/las-solicitudes-semanales-de-subsidio-por-desempleo-aumentan-en-la","published_date":"2024-06-06T13:57:00","summary":"En tanto, los empleadores estadounidenses anunciaron el mes pasado el menor número de recortes de empleo desde diciembre."},{"title":"Salarios de los chilenos vuelven a subir en abril, pero a un ritmo menor que en la última parte del año pasado","link":"http://www.df.cl/economia-y-politica/laboral-personas/salarios-de-los-chilenos-vuelven-a-subir-en-abril-pero-a-un-ritmo-menor","published_date":"2024-06-06T13:31:00","summary":"El INE informó que el Índice Real de Remuneraciones creció 2,3% en doce meses"},{"title":"El BCE concreta una esperada baja de tasas de 25 puntos base, en el primer recorte desde 2019","link":"http://www.df.cl/internacional/economia/el-bce-concreta-una-esperada-baja-de-tasas-de-25-puntos-base-en-el","published_date":"2024-06-06T12:15:00","summary":"El movimiento también rompe con nueve meses del rango más alto que ha tenido la tasa en la historia del Banco Central Europeo."},{"title":"Las bolsas, el dólar y el euro estables antes de la decisión de tasas del BCE","link":"http://www.df.cl/primer-click/las-bolsas-el-dolar-y-el-euro-estables-antes-de-la-decision-de-tasas","published_date":"2024-06-06T11:30:00","summary":"El mercado da por sentado que hoy, por primera vez, el BCE recortará su tasa de interés de referencia antes que la Reserva Federal."},{"title":"Alvanza en la Cámara proyecto que creala Agencia de Calidad de Políticas Públicas","link":"http://www.df.cl/economia-y-politica/pais/alvanza-en-la-camara-proyecto-que-creala-agencia-de-calidad-de-politicas","published_date":"2024-06-06T08:00:00","summary":""},{"title":"¿Cuánto influyen los años cotizados y la remuneración sobre la tasa de reemplazo? Regulador analiza efecto en pensionados","link":"http://www.df.cl/mercados/pensiones/cuanto-influyen-los-anos-cotizados-y-la-remuneracion-sobre-la-tasa-de","published_date":"2024-06-06T08:00:00","summary":"La PGU juega un rol crucial, sobre todo en aquellos jubilados que cotizaron más tiempo y tienen salarios menores al promedio."},{"title":"Senadores aprueban en particular proyecto de transición energética, pero firman acuerdo para futuros ajustes","link":"http://www.df.cl/empresas/energia/senadores-aprueban-en-particular-proyecto-de-transicion-energetica-pero","published_date":"2024-06-06T08:00:00","summary":"Comisión de Minería y Energía dio luz verde a indicaciones entre las cuales está la reasignación de ingresos tarifarios extraordinarios. Además, se suscribió un nuevo protocolo de acuerdo."},{"title":"Relaciones laborales de futuro","link":"http://www.df.cl/opinion/editorial/relaciones-laborales-de-futuro","published_date":"2024-06-06T08:00:00","summary":""},{"title":"Esteban Valenzuela, ministro de Agricultura: “Sobre cuatro hectáreas o más de seis lotes, eso ya no es subdivisión agrícola. Es evidente que eso es un loteo”","link":"http://www.df.cl/empresas/industria/esteban-valenzuela-ministro-de-agricultura-sobre-cuatro-hectareas-o","published_date":"2024-06-06T08:00:00","summary":"El secretario de Estado detalló que van a ser “muy celosos” respecto a la fiscalización y aseguró que tuvieron un proceso de diálogo para que la tramitación sea “fecunda”."},{"title":"Gobierno ingresará proyecto para regular parcelaciones con nuevas exigencias para conjuntos residenciales rurales","link":"http://www.df.cl/empresas/gobierno-ingresara-proyecto-para-regular-parcelaciones-con-nuevas","published_date":"2024-06-06T08:00:00","summary":"La norma considerará los proyectos como habitacionales a partir de una determinada superficie y deberán destinar un porcentaje a conservación agrícola y/o ambiental."},{"title":"Costos de las grandes mineras suben 15,1% en 2023 por alza de servicios, sueldos y materiales","link":"http://www.df.cl/empresas/mineria/costos-de-las-grandes-mineras-suben-15-1-en-2023-por-alza-de-servicios","published_date":"2024-06-06T08:00:00","summary":"El cash cost estimado por Cochilco llega a US$ 1,921 por libra de cobre, 25,3 centavos de dólar más que 2022."},{"title":"¿La hora de almuerzo es parte de la jornada laboral? El debate que revivió la última multa de la Inspección del Trabajo","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-hora-de-almuerzo-es-parte-de-la-jornada-laboral-el-debate-que","published_date":"2024-06-06T08:00:00","summary":"Para varios abogados el servicio actuó correctamente al sancionar a la planta de CMPC. Sin embargo, varios coinciden en que la DT debe emitir un dictamen para clarificar del todo el tema."},{"title":"Negociar con sorpresas","link":"http://www.df.cl/opinion/columnistas/negociar-con-sorpresas","published_date":"2024-06-06T08:00:00","summary":"MACARENA LETELIER Consejera e investigadora Programa Reformas a la Justicia UC"},{"title":"Inteligencia Artificial: ¿promover o regular?","link":"http://www.df.cl/opinion/columnistas/inteligencia-artificial-promover-o-regular","published_date":"2024-06-06T08:00:00","summary":"TOMÁS SÁNCHEZ Autor Public Inc. Investigador asociado, HorizontaL"},{"title":"Albemarle se sube al carro y prepara inversión sobre US$ 1.000 millones para una planta de litio en Región de Antofagasta","link":"http://www.df.cl/empresas/mineria/albemarle-se-sube-al-carro-y-prepara-inversion-sobre-us-1-000-millones","published_date":"2024-06-06T08:00:00","summary":"Con la expansión, prevista para antes de que termine esta década, la operación en Chile será la más importante de la firma estadounidense a nivel mundial."},{"title":"Inversionistas globales sacan US$ 40 mil millones de fondos ESG en lo que va de año","link":"http://www.df.cl/sostenibilidad/inversionistas-globales-sacan-us-40-mil-millones-de-fondos-esg-en-lo","published_date":"2024-06-06T08:00:00","summary":""},{"title":"DF Capital Sostenible | Planes de transición climática, la clave empresarial hacia la carbono neutralidad","link":"http://www.df.cl/opinion/columnistas/df-capital-sostenible-planes-de-transicion-climatica-la-clave","published_date":"2024-06-06T08:00:00","summary":"Ana Amar directora de ESG Advisory LATAM de SLR"},{"title":"El balance de la CMF tras implementación de norma de sostenibilidad: memorias muy extensas e información poco clara","link":"http://www.df.cl/sostenibilidad/el-balance-de-la-cmf-tras-implementacion-de-norma-de-sostenibilidad","published_date":"2024-06-06T08:00:00","summary":"El regulador llamó a cumplir la NCG 461 no solo en la forma si no en el espíritu: se debe entregar información útil y de calidad y eso incluye datos que puedan extraerse, usarse, y eventualmente verificarse."},{"title":"Claudia Boeri, presidenta de SAP para la región sur de Latinoamérica:“El desafío para las empresas chilenas es empezar a tener un plan para su transformación digital”","link":"http://www.df.cl/df-lab/transformacion-digital/claudia-boeri-presidenta-de-sap-para-la-region-sur-de-latinoamerica-el","published_date":"2024-06-06T08:00:00","summary":"En la conferencia anual de SAP la ejecutiva abordó con DF los desafíos de la transformación digital en Chile y casos de usos de inteligencia artificial en empresas."},{"title":"Pese a alzas de impuestos, la recaudación tributaria se ha mantenido plana en la última década","link":"http://www.df.cl/economia-y-politica/df-tax/pese-a-alzas-de-impuestos-la-recaudacion-tributaria-se-ha-mantenido","published_date":"2024-06-06T08:00:00","summary":"Un informe del Colegio de Contadores advierte que, aunque se han restringido exenciones fiscales y se ha aumentado el gravamen corporativo, la recolección se mantiene en torno al 17% del PIB en el período."},{"title":"La condonación del CAE","link":"http://www.df.cl/opinion/cartas/la-condonacion-del-cae","published_date":"2024-06-06T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cyberday 2024 alcanza una cifra histórica con US$ 512 millones en ventas","link":"https://www.theclinic.cl/2024/06/06/cyberday-2024-alcanza-cifra-historica-con-us-512-millones-en-ventas/","published_date":"2024-06-07T00:01:18","summary":"La cifra en pesos sobrepasó la meta planteada por la CCS y registró un nuevo récord histórico, que superó las ventas del 2021. \nThe post Cyberday 2024 alcanza una cifra histórica con US$ 512 millones en ventas appeared first on The Clinic."},{"title":"“No está en discusión hoy en día”: Cancillería descarta cortar relaciones con Venezuela por dichos de fiscal venezolano","link":"https://www.theclinic.cl/2024/06/06/no-esta-en-discusion-hoy-en-dia-cancilleria-descarta-cortar-relaciones-con-venezuela-por-dichos-de-fiscal-venezolano/","published_date":"2024-06-06T23:17:47","summary":"La ministra (s) de Relaciones Exteriores, Gloria de la Fuente, señaló que la prioridad de Chile está en la resolución del crimen del exteniente venezolano Ronald Ojeda y que, por lo tanto, romper relaciones con ese país no está en el panorama actual. Eso sí, afirmó que \"lo que falta es, básicamente, la cooperación por parte de Venezuela\". \nThe post “No está en discusión hoy en día”: Cancillería descarta cortar relaciones con Venezuela por dichos de fiscal venezolano appeared first on The Clinic."},{"title":"Héctor Noguera tras escena de muerte de Armando en “Como la vida misma”: “Existe poco apoyo para la gente que rodea al enfermo de Alzheimer”","link":"https://www.theclinic.cl/2024/06/06/habla-hector-noguera-tras-interpretar-a-armando-en-como-la-vida-misma/","published_date":"2024-06-06T22:45:18","summary":"El actor dice que la preparación para el personaje \"venía de hace mucho tiempo\", pues él ya había interpretado a alguien con la misma enfermedad. Esa vez fue en la obra de teatro \"El padre\", que la protagonizó junto a su hija, Amparo Noguera. Con respecto a esta actuación, fue para la teleserie \"Como la vida misma\", de Mega, que se emite a las 22:40 horas. \nThe post Héctor Noguera tras escena de muerte de Armando en “Como la vida misma”: “Existe poco apoyo para la gente que rodea al enfermo de Alzheimer” appeared first on The Clinic."},{"title":"El hombre que mató a un adulto mayor, fue condenado a cadena perpetua y que cumplirá el resto de la pena en casa por padecer cáncer terminal","link":"https://www.theclinic.cl/2024/06/06/el-hombre-que-mato-a-un-adulto-mayor-fue-condenado-a-cadena-perpetua-y-que-cumplira-el-resto-de-la-pena-en-casa-por-padecer-cancer-terminal/","published_date":"2024-06-06T22:35:43","summary":"José Antonio Pino fue detenido en mayo del 2008 cuando tenía 32, lo hizo junto a su compañero Hernán León, ambos, según la prensa que cubrió los hechos, eran conocidos como “el gordo y el flaco”, dos delincuentes avezados, que por ese entonces se dedicaban a asaltar a colectiveros y taxistas. La detención de ambos […]\nThe post El hombre que mató a un adulto mayor, fue condenado a cadena perpetua y que cumplirá el resto de la pena en casa por padecer cáncer terminal appeared first on The Clinic."},{"title":"Pudú fue encontrado muerto en Parque Nacional Nonguén, en el Biobío: fue atacado por perros","link":"https://www.theclinic.cl/2024/06/06/pudu-fue-encontrado-muerto-en-parque-nacional-nonguen-fue-atacado-por-perros/","published_date":"2024-06-06T22:07:38","summary":"La Conaf presentó una denuncia ante el Ministerio Público contra aquellos propietarios que resulten responsables de la muerte del ejemplar. \nThe post Pudú fue encontrado muerto en Parque Nacional Nonguén, en el Biobío: fue atacado por perros appeared first on The Clinic."},{"title":"El ánimo de los chilenos mejora tras la pandemia: personas con problemas de salud mental descienden al 13%","link":"https://www.theclinic.cl/2024/06/06/el-animo-de-los-chilenos-mejora-tras-la-pandemia-personas-con-problemas-de-salud-mental-descienden-al-13/","published_date":"2024-06-06T20:49:10","summary":"Los problemas de salud mental en los chilenos están a la baja, según reveló la novena versión del Termómetro de la Salud Mental Achs-UC. De una muestra representativa de 2.373 mayores de 18 años, un 13,4% exhibieron sospecha o presencia de problemas de salud mental. Esto representa una baja de 3,7 puntos porcentuales respecto de diciembre de […]\nThe post El ánimo de los chilenos mejora tras la pandemia: personas con problemas de salud mental descienden al 13% appeared first on The Clinic."},{"title":"Sebastián Eyzaguirre culpable por maltrato habitual contra expareja: Fiscalía pide 540 días de cárcel","link":"https://www.theclinic.cl/2024/06/06/sebastian-eyzaguirre-culpable-por-violencia-y-maltrato-habitual/","published_date":"2024-06-06T19:53:59","summary":"Sebastián “Cuchillo” Eyzaguirre, exconductor de CQC, fue declarado culpable por los delitos de violencia y maltrato habitual contra su ex pareja. Estos hechos ocurriendo durante la relación con la víctima en el año 2020. La denuncia fue gatillada por un hecho de violencia protagonizado por Eyzaguirre en un supermercado de Vitacura, donde la mujer fue […]\nThe post Sebastián Eyzaguirre culpable por maltrato habitual contra expareja: Fiscalía pide 540 días de cárcel appeared first on The Clinic."},{"title":"Habría presencia de químicos: incendio en fábrica de La Pintana deja estela de humo que se divisa hasta Las Condes","link":"https://www.theclinic.cl/2024/06/06/incendio-afecta-fabrica-con-presencia-de-quimicos-en-la-pintana/","published_date":"2024-06-06T19:51:15","summary":"De acuerdo a las imágenes que se han compartido en redes sociales, se aprecia una gran columna de humo negro. \nThe post Habría presencia de químicos: incendio en fábrica de La Pintana deja estela de humo que se divisa hasta Las Condes appeared first on The Clinic."},{"title":"Por el Día del Medio Ambiente: qué es la actualización de los NDC que anunció la ministra Rojas para la COP de Brasil en 2025","link":"https://www.theclinic.cl/2024/06/06/por-el-dia-del-medio-ambiente-que-es-la-actualizacion-de-los-ndc-que-anuncio-la-ministra-rojas-para-la-cop-de-brasil-en-2025/","published_date":"2024-06-06T19:33:02","summary":"El día de ayer, en el que se conmemoró el Día Internacional del Medio Ambiente, la ministra de esa cartera, Maisa Rojas, dijo que se comenzarían a actualizar las contribuciones determinadas a nivel nacional (NDC) de Chile en miras a la COP 25. El foco estaría en una mayor contribución de los gobiernos locales en las políticas climáticas. \nThe post Por el Día del Medio Ambiente: qué es la actualización de los NDC que anunció la ministra Rojas para la COP de Brasil en 2025 appeared first on The Clinic."},{"title":"Boragó es destacado entre los 30 mejores restaurantes del mundo: es el único chileno en el ranking “The World 50 Best”","link":"https://www.theclinic.cl/2024/06/06/borago-es-destacado-entre-los-30-mejores-restaurantes-del-mundo/","published_date":"2024-06-06T17:28:16","summary":"El restaurante chileno Boragó nuevamente fue destacado entre los mejores del mundo, ocupando el puesto 29 en el prestigioso ranking “The World 50 Best”. La misma ubicación que tuvo en 2023 el prestigioso local del chef Rodolfo Guzmán, que combina los mejores productos endémicos del territorio chileno. El menú de Boragó utiliza mayormente ingredientes locales que […]\nThe post Boragó es destacado entre los 30 mejores restaurantes del mundo: es el único chileno en el ranking “The World 50 Best” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"La niebla marcó la disputada igualdad entre Coquimbo Unido y Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-niebla-marco-la-disputada-igualdad-entre-coquimbo-unido-y-palestino/2024-06-06/200101.html","published_date":"2024-06-07T00:12:00","summary":"Coquimbo Unido se mantuvo como escolta de Universidad de Chile con un 0-0 frente a Palestino válido por la fecha 12 del Campeonato Nacional. El duelo pendiente estuvo marcada por la espesa niebla sobre el Estadio \"Francisco Sánchez Rumoroso\", que por momentos comprometió la visibilidad de la cancha."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-06-07T00:05:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Caso Ojeda: \"Exigir cooperación y respuestas no es ingenuidad\", dice Cancillería","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/caso-ojeda-exigir-cooperacion-y-respuestas-no-es-ingenuidad-dice/2024-06-06/195006.html","published_date":"2024-06-06T23:58:00","summary":"En medio de los cuestionamientos por la nula colaboración venezolana, la subsecretaria Gloria de la Fuente dijo que el Gobierno está a la espera de la réplica a su nota de protesta. De momento, remarcó, \"no está en discusión romper relaciones\"."},{"title":"Coquimbo desperdició la opción de ser puntero con un empate ante Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-desperdicio-la-opcion-de-ser-puntero-con-un-empate-ante/2024-06-06/193140.html","published_date":"2024-06-06T23:42:00","summary":"El resultado del partido pendiente permitió a la U seguir en la cima."},{"title":"Los resultados de los partidos pendientes de la primera rueda del Campeonato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-los-partidos-pendientes-de-la-primera-rueda-del/2024-06-06/170152.html","published_date":"2024-06-06T23:39:00","summary":"Sigue los resultados junto a Cooperativa.cl."},{"title":"Biden estuvo 10 segundos a medio sentarse en conmemoración del Día D","link":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-estuvo-10-segundos-a-medio-sentarse-en-conmemoracion-del-dia-d/2024-06-06/171320.html","published_date":"2024-06-06T23:24:00","summary":"El presidente estadounidense, Joe Biden, volvió a ser objeto de comentarios burlescos debido a que, en un acto de conmemoración del 80° aniversario del Día D, en el Cementerio Estadounidense de Normandía, estuvo durante 10 segundos a medio sentarse, indeciso, dudando de si hacerlo o no. El despiste protocolar, mientras se encontraba junto a su homólogo francés, Emmanuel Macron, fue utilizado por sus detractores para apuntar nuevamente a su edad: 81 años; ataque que es recurrentemente utilizado por su rival en noviembre, el republicano Donald Trump, quien tiene 77."},{"title":"Atento Chile: Canadá sufrió una paliza ante Países Bajos en amistoso internacional","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/atento-chile-canada-sufrio-una-paliza-ante-paises-bajos-en-amistoso/2024-06-06/190333.html","published_date":"2024-06-06T23:13:00","summary":"Canadá, rival de Chile en la Copa América, sufrió una aparatosa caída por 4-0 ante Países Bajos este jueves, en un amistoso internacional disputado en Rotterdam. Los goles fueron de Memphis Depay, Jeremie Frimpong, Wout Weghorst y Virgil Van Dijk."},{"title":"Brigadas caninas: El rol clave de los perritos en el SAG y la PDI","link":"https://cooperativa.cl/noticias/pais/organismos-del-estado/pdi/brigadas-caninas-el-rol-clave-de-los-perritos-en-el-sag-y-la-pdi/2024-06-06/184903.html","published_date":"2024-06-06T23:05:00","summary":"Estos animales cumplen tareas fundamentales de inspección y apoyo a los funcionarios, capacidades que logran tras un exhaustivo y prolongado entrenamiento. El instructor de la \"Briacan\", Héctor Sepúlveda, y su homólogo del Servicio Agrícola Ganadero, Pablo Kurrer, contaron a Cooperativa cómo es dicho proceso formativo."},{"title":"Diego Rivarola volverá a la actividad después de 13 años y jugará en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/diego-rivarola-volvera-a-la-actividad-despues-de-13-anos-y-jugara-en-la/2024-06-06/184000.html","published_date":"2024-06-06T22:57:00","summary":"El exjugador de la U vestirá los colores del club amateur Vicente Pérez Rosales."},{"title":"Joven pagó $300 mil por servicio de mudanza y empresa se quedó con todas sus cosas","link":"https://cooperativa.cl/noticias/pais/joven-pago-300-mil-por-servicio-de-mudanza-y-empresa-se-quedo-con-todas/2024-06-06/192410.html","published_date":"2024-06-06T22:49:00","summary":"La joven se vio obligada a comprar nuevos enseres."},{"title":"Muerte por gripe aviar: \"Hay varios virus que podrían causar problemas\", señala experto","link":"https://cooperativa.cl/noticias/sociedad/salud/gripes/muerte-por-gripe-aviar-hay-varios-virus-que-podrian-causar-problemas/2024-06-06/175609.html","published_date":"2024-06-06T22:40:00","summary":"El académico de la Universidad de Chile Víctor Neira comentó en Cooperativa el deceso de un hombre de 59 años reportado ayer por la Organización Mundial de la Salud. Explicó que corresponde a una variante distinta a la que afectó el año pasado a miles de animales en Chile, que actualmente se encuentra en un \"silencio epidemiológico\"."},{"title":"Emiliano Amor tuvo su primera experiencia con Siria en extraña derrota ante Corea del Norte","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/emiliano-amor-tuvo-su-primera-experiencia-con-siria-en-extrana-derrota/2024-06-06/182304.html","published_date":"2024-06-06T22:17:00","summary":"El defensa de Colo Colo estuvo en la banca en un partido marcado por la escasa información."},{"title":"Quinta Normal: Incendio destruyó empresa de productos plásticos","link":"https://cooperativa.cl/noticias/pais/policial/incendios/quinta-normal-incendio-destruyo-empresa-de-productos-plasticos/2024-06-06/175638.html","published_date":"2024-06-06T22:09:00","summary":"Una bombera resultó lesionada producto de una explosión."},{"title":"Diputada UDI denuncia traslado de niños a hogar dirigido por acusado de maltratos","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/diputada-udi-denuncia-traslado-de-ninos-a-hogar-dirigido-por-acusado-de/2024-06-06/180300.html","published_date":"2024-06-06T22:05:00","summary":"Natalia Romero ofició a Mejor Niñez y a la Defensoría de la Niñez por desatención a la protección de los menores involucrados."},{"title":"Punta Arenas: 16 liceos y escuelas serán locales de votación en primaria","link":"https://cooperativa.cl/noticias/pais/region-de-magallanes/punta-arenas-16-liceos-y-escuelas-seran-locales-de-votacion-en-primaria/2024-06-06/175733.html","published_date":"2024-06-06T21:59:00","summary":"Tres candidatos buscan representar al oficialismo en octubre."}]}]}