{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ganancias de Falabella suben 135% el segundo trimestre e indicador de deuda se reduce casi a la mitad","link":"http://www.df.cl/empresas/retail/falabella-sube-sus-ganancias-en-135-en-el-trimestre-e-indicador-de","published_date":"2024-08-27T23:50:00","summary":"Los ingresos de la firma aumentaron un 8% durante el periodo. La compañía destacó que, en Chile, las multitiendas Tottus y Sodimac volvieron a crecer en conjunto."},{"title":"Comisión de Constitución de la Cámara rechaza nuevo retiro de fondos de pensiones y deberá zanjarse en la Sala","link":"http://www.df.cl/mercados/pensiones/comision-de-constitucion-de-la-camara-rechaza-idea-de-legislar-de-nuevo","published_date":"2024-08-27T23:20:00","summary":"El proyecto se despachó al pleno con informe negativo. Diputados abrieron un debate sobre si se logrará concretar la reforma previsional."},{"title":"FMI aprueba nueva línea de crédito para Chile por US$ 13.800 millones durante dos años","link":"http://www.df.cl/economia-y-politica/macro/fmi-aprueba-nueva-linea-de-credito-para-chile-por-us-13-800-millones","published_date":"2024-08-27T22:40:00","summary":"Desde el Banco Central precisaron que la nueva línea se considera adecuada como “seguro ante posibles riesgos externos en un entorno global aún complejo”."},{"title":"NFL ingresa a una nueva era y autoriza a las firmas de private equity entrar a la propiedad de los equipos","link":"http://www.df.cl/empresas/multinacionales/la-nfl-marca-el-comienzo-de-una-nueva-era-al-permitir-la-propiedad-de","published_date":"2024-08-27T21:05:00","summary":"La regla, que permite vender hasta 10% de un equipo, no sólo traerá toneladas de capital fresco, sino que elevará el valor de los conjuntos, algunos de los cuales están avaluados en cerca de US$ 10 mil millones."},{"title":"IPSA retrocede 1% y pierde los 6.400 puntos presionado por mayor incertidumbre en los mercados emergentes","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyl5","published_date":"2024-08-27T20:29:00","summary":"La expectación antes del rebalanceo de los índices MSCI fue uno de los factores que presionaron más directamente en las acciones chilenas."},{"title":"Flujo de pasajeros a través del Aeropuerto de Santiago aumentó 9,8% durante julio","link":"http://www.df.cl/empresas/industria/aeropuerto-de-santiago-flujo-de-pasajeros-aumento-un-9-8-en-julio","published_date":"2024-08-27T20:15:00","summary":"En los primeros siete meses del año, más de 15 millones de viajeros han pasado por el principal terminal aéreo del país."},{"title":"Dólar cierra con leve alza cerca de $ 910 a la espera de datos que aclaren el ritmo de bajas de tasas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-akem3","published_date":"2024-08-27T20:04:00","summary":"En general las monedas de la región se debilitaron, mientras que por otro lado, el cobre repuntó y un indicador del dólar global cayó a nuevos mínimos."},{"title":"Mark Zuckerberg acusa a la Casa Blanca por \"presionar\" censura a contenidos del Covid-19","link":"http://www.df.cl/internacional/ft/mark-zuckerberg-acusa-a-la-casa-blanca-por-presionar-censura-a","published_date":"2024-08-27T19:33:00","summary":"El CEO de la matriz de plataformas de redes sociales criticó a la administración de Joe Biden por exigir el retiro de contenidos relacionados a la pandemia. Además, afirmó que no donará al servicio electoral como lo hizo en otras elecciones presidenciales,"},{"title":"Salmones, desalar agua marina y una mayor coordinación: las claves de Matthei para hacer que Chile crezca 4%","link":"http://www.df.cl/economia-y-politica/macro/salmones-desalar-agua-marina-y-una-mayor-coordinacion-las-claves-de","published_date":"2024-08-27T19:33:00","summary":"La alcaldesa de Providencia participó del seminario anual de Grupo Security “Chile la urgencia de actuar”."},{"title":"Ministra Jara reitera efectos sobre las pensiones e inflación en la antesala de una nueva votación de retiro de fondos previsionales","link":"http://www.df.cl/mercados/pensiones/ministra-jara-reitera-efectos-sobre-las-pensiones-e-inflacion-en-la","published_date":"2024-08-27T19:06:00","summary":"Respecto a los emplazamientos que han surgido por parte de los parlamentarios de que si no se aprueba la reforma de pensiones podrían dar luz a un nuevo rescate, hizo un llamado a que \"las presiones tienen que dirigirse a quienes no están convencidos de que la reforma es necesaria\"."},{"title":"Boric tras prisión preventiva del abogado Luis Hermosilla: “Es bueno que los que se creían poderosos vayan también a la cárcel”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-tras-prision-preventiva-del-abogado-luis-hermosilla-es-bueno-que","published_date":"2024-08-27T19:00:00","summary":"El mandatario en medio de una actividad se refirió al caso audios indicando que “acaban de enviar a la cárcel, a prisión preventiva, a un señor que se creía todopoderoso, al señor Hermosilla”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-akem3","published_date":"2024-08-27T19:00:00","summary":"Prisión preventiva para Hermosilla y Villalobos + Caen multifondos A y B + El dólar estable"},{"title":"CMF autoriza existencia de Banco digital de Tanner y aprueba sus estatutos","link":"http://www.df.cl/mercados/banca-fintech/cmf-autoriza-existencia-de-banco-digital-de-tanner-y-aprueba-sus-estatutos","published_date":"2024-08-27T18:36:00","summary":"Con esto, queda pendiente que el regulador otorgue la autorización de funcionamiento."},{"title":"Inmobiliaria arremete contra municipio de Independencia y exige indemnización de casi US$ 22 millones tras paralización de proyecto","link":"http://www.df.cl/empresas/construccion/inmobiliaria-arremete-contra-municipio-de-independencia-y-exige","published_date":"2024-08-27T18:07:00","summary":"Empresa acusa “falta de servicios” de la alcaldía por dejar sin efecto un permiso de edificación, lo que fue declarado ilegal por la Corte Suprema en un juicio previo."},{"title":"Banco Central pone nota de cautela ante propuesta parlamentaria de restringir pago en efectivo","link":"http://www.df.cl/economia-y-politica/actualidad/banco-central-pone-nota-de-cautela-ante-propuesta-parlamentaria-de","published_date":"2024-08-27T18:00:00","summary":"La presidenta de la entidad expuso ante la comisión de Economía del Senado."},{"title":"Ventas del retail en la Región Metropolitana crecen en julio, pero empiezan a mostrar signos de desaceleración","link":"http://www.df.cl/economia-y-politica/macro/ventas-del-retail-en-la-metropolitana-crecen-en-julio-pero-empiezan-a","published_date":"2024-08-27T17:35:00","summary":"El indicador elaborado por la Cámara Nacional de Comercio (CNC) exhibió una expansión de 4,2% en el séptimo mes del año."},{"title":"Caso Factop: Topelberg reconoció haber entregado audio de conversación entre Sauer, Hermosilla y Villalobos","link":"http://www.df.cl/mercados/banca-fintech/caso-factop-topelberg-reconocio-haber-filtrado-audio-de-conversacion","published_date":"2024-08-27T17:10:00","summary":"En una audiencia de revisión de cautelares y declaración judicial, el imputado por estafa y otros delitos económicos reveló que envió el audio a Fiscalía, la CMF y a Ciper."},{"title":"Caso Audios: Jueza decreta prisión preventiva para Luis Hermosilla y Leonarda Villalobos","link":"http://www.df.cl/mercados/banca-fintech/comienza-quinta-jornada-de-formalizacion-del-caso-audio-tribunal","published_date":"2024-08-27T16:49:00","summary":"Para ambos imputados, el tribunal fundó la decisión en que constituirían un peligro para la sociedad y mencionó que podrían obstaculizar la investigación. En tanto, para Luis Angulo se estableció la medida cautelar de arresto domiciliario y arraigo nacional."},{"title":"Chile le saca partido al turismo invernal: llegadas de brasileños protagonizan el mejor julio de la historia","link":"http://www.df.cl/economia-y-politica/pais/chile-le-saca-partido-al-turismo-invernal-llegada-de-brasilenos","published_date":"2024-08-27T16:10:00","summary":"En el acumulado de los últimos 12 meses, las llegadas desde Brasil superan en 26% a las registradas en 2019. Autoridades y la industria exploran medidas para mantener alta las visitas de brasileños durante todo el año."},{"title":"¿Compra como billonario? Matriz de Temu se hunde en bolsa y enciende alerta sobre plataformas chinas de e-commerce","link":"http://www.df.cl/empresas/multinacionales/compra-como-billonario-matriz-de-temu-se-hunde-en-bolsa-y-enciende","published_date":"2024-08-27T16:05:00","summary":"Su fundador, el exingeniero de Google, Colin Huang, advirtió que el ritmo de crecimiento no es sostenible. Huang se convirtió brevemente este mes en el hombre más rico de China, antes de que la acción se derrumbara."},{"title":"Director ejecutivo de Paz Ciudadana alerta sobre “una crisis de temor altísima” en el país","link":"http://www.df.cl/economia-y-politica/pais/director-ejecutivo-de-paz-ciudadana-alerta-sobre-una-crisis-de-temor","published_date":"2024-08-27T15:48:00","summary":"Al ser consultado sobre niveles de inseguridad y condiciones laborales de las fuerzas policiales, Daniel Johnson aseguró que “carabineros es extremadamente leal a la institución. Carabineros tiene dificultades para mostrar sus debilidades internas”."},{"title":"Renato Peñafiel dispara contra el Ejecutivo: \"Necesitamos un cambio radical en el pensamiento y las acciones de este Gobierno\"","link":"http://www.df.cl/mercados/banca-fintech/renato-penafiel-dispara-contra-el-ejecutivo-necesitamos-un-cambio","published_date":"2024-08-27T15:38:00","summary":"El presidente del directorio de Grupo Security acusó \"falta de liderazgo\" por parte de las autoridades y advirtió que \"estamos sumidos en un estado de parálisis que solo alimenta la frustración de la ciudadanía\","},{"title":"Chile Day calienta motores: ya tiene casi 600 inscritos y debutará con su versión “francesa”","link":"http://www.df.cl/mercados/pensiones/chile-day-calienta-motores-ya-tiene-casi-600-inscritos-y-debutara-con","published_date":"2024-08-27T15:15:00","summary":"Entre los altos ejecutivos que estarán presentes figuran presidentes y gerentes generales de empresas, además de socios de firmas financieras y una alta concurrencia de representantes de las AFP."},{"title":"Multifondos se aproximan a cerrar agosto con resultados mixtos: el A y B registran caídas","link":"http://www.df.cl/mercados/pensiones/multifondos-se-aproximan-a-cerrar-agosto-con-resultados-mixtos-el-a-y-b","published_date":"2024-08-27T15:10:00","summary":"Según el informe de Ciedess, en lo que va del mes, los fondos más riesgosos, A y B, registran pérdidas de -1,44% y -0,46% respectivamente, mientras que D y E ganan de 3,62% y 4,57%, cada uno. En el acumulado del año, los cinco multifondos registran ganancias."},{"title":"Condiciones para una agencia autónoma que evalúe la pega del Estado","link":"http://www.df.cl/opinion/columnistas/condiciones-para-una-agencia-autonoma-que-evalue-la-pega-del-estado","published_date":"2024-08-27T15:10:00","summary":"Simón Pinto F., abogado de Libertad y Desarrollo"},{"title":"Proveedor de insumos médicos pide su quiebra y gremio del sector alerta por posible crisis sistémica","link":"http://www.df.cl/empresas/salud/proveedor-de-insumos-medicos-pide-su-quiebra-y-gremio-del-sector-alerta","published_date":"2024-08-27T15:03:00","summary":"Firma ligada a nombres como Alejandro Rosemblatt y Andrés Ergas aludió a la crisis de la industria de la salud. Asociación de proveedores médicos afirma que hay una caída de un 40% en la demanda y retrasos de más de 100 días en los pagos del Estado."},{"title":"Oasis se reunirá para una serie de lucrativos conciertos en Reino Unido e Irlanda","link":"http://www.df.cl/internacional/ft/oasis-se-reunira-para-una-serie-de-lucrativos-en-reino-unido-e-irlanda","published_date":"2024-08-27T14:29:00","summary":"El reencuentro pone fin a la disputa de 16 años entre los hermanos Liam y Noel Gallagher."},{"title":"Eli Lilly lanza viales de Zepbound a mitad de precio para satisfacer la enorme demanda por medicamentos para bajar de peso","link":"http://www.df.cl/empresas/multinacionales/eli-lilly-lanza-viales-de-zepbound-a-mitad-de-precio-para-satisfacer-la","published_date":"2024-08-27T14:12:00","summary":"La compañía farmacéutica comenzará a vender a mitad de precio nuevos viales de su medicamento contra la obesidad para suplir la escasez, por US$ 399 al mes."},{"title":"Schalper asegura que moción de censura contra Cariola debe revisarse en su mérito, pero advierte impacto de posición del PC sobre Venezuela","link":"http://www.df.cl/economia-y-politica/politica/schalper-asegura-que-mocion-de-censura-contra-cariola-debe-revisarse-en","published_date":"2024-08-27T13:45:00","summary":"En entrevista radial, aseguró que la militancia de la presidenta de la Cámara “impacta en cómo el Gobierno puede llevar adelante su estrategia internacional”."},{"title":"Tres startups fueron seleccionadas por BancoEstado y Wayra para su Programa de Innovación Abierta","link":"http://www.df.cl/df-lab/innovacion-y-startups/tres-startups-fueron-seleccionadas-por-bancoestado-y-wayra-para-su","published_date":"2024-08-27T12:50:00","summary":"Las chilenas Chipax y Xerpa, y la mexicana Finerio fueron elegidas para participar de la iniciativa que busca abordar desafíos en el ámbito de las finanzas personales, empresariales y el estímulo al ahorro."},{"title":"Australia reducirá el número de nuevos estudiantes extranjeros en una campaña para controlar inmigración","link":"http://www.df.cl/internacional/ft/australia-reducira-el-numero-de-nuevos-estudiantes-extranjeros-en-una","published_date":"2024-08-27T12:20:00","summary":"Las universidades advierten de la amenaza que supone para el sector educativo y el \"poder blando\" la reducción de los precios de los arriendos en Canberra."},{"title":"Cobre alcanza máximos de casi seis semanas por esperanzas de rebaja de tasas en EEUU","link":"http://www.df.cl/mercados/commodities/el-cobre-alcanza-maximos-de-casi-seis-semanas-por-esperanzas-de-una","published_date":"2024-08-27T11:55:00","summary":"El cobre de referencia en la Bolsa de Metales de Londres (LME) subía un 1,1% a US$ 4,25 por libra."},{"title":"Español Banco Santander inicia un programa de recompra de acciones por valor de US$ 1.700 millones","link":"http://www.df.cl/mercados/banca-fintech/espanol-banco-santander-inicia-un-programa-de-recompra-de-acciones-por","published_date":"2024-08-27T11:47:00","summary":"Las acciones del banco lideraban las ganancias del IBEX 35, con un avance del 2,8%,"},{"title":"Scotiabank: resultados superan las estimaciones tras desempeño de unidades nacionales e internacionales","link":"http://www.df.cl/mercados/banca-fintech/resultados-de-scotiabank-superan-las-estimaciones-tras-desempeno-de","published_date":"2024-08-27T11:40:00","summary":"Las ganancias en su negocio internacional fueron un 10% más que el año anterior."},{"title":"Mercados hacen una pausa a la espera de los resultados de Nvidia","link":"http://www.df.cl/primer-click/mercados-hacen-una-pausa-a-la-espera-de-los-resultados-de-nvidia","published_date":"2024-08-27T11:30:00","summary":"El dólar opera plano, mientras el cobre sube más de 1% en Londres."},{"title":"Sofofa e importadores indios firman acuerdo: “Es un paso fundamental para conseguir la eliminación de las barreras arancelarias”","link":"http://www.df.cl/empresas/industria/sofofa-e-importadores-indios-firman-acuerdo-para-potenciar-relaciones","published_date":"2024-08-27T11:27:00","summary":"Éste busca establecer formas de transferir información entre las naciones, promover las mejores prácticas y establecer un marco legal que sea reconocido por ambas partes."},{"title":"Congreso despacha a ley proyecto de cargador universal estandar","link":"http://www.df.cl/df-lab/transformacion-digital/congreso-despacha-a-ley-proyecto-que-establece-uso-de-cargador-universal","published_date":"2024-08-27T08:00:00","summary":"El tipo de cargador para los dispositivos será determinado por un reglamento del Ministerio de Economía."},{"title":"Cargos por retiros de energía financiarán la mitad del subsidio a cuentas de la luz: US$ 150 millones al año","link":"http://www.df.cl/empresas/energia/cargos-por-retiros-de-energia-financiaran-la-mitad-del-subsidio-a","published_date":"2024-08-27T08:00:00","summary":"El ministro de energía, Diego Pardow, sostuvo que “idealmente” buscan tramitar el proyecto antes de la próxima alza de la tarifa eléctrica en octubre."},{"title":"Mineras anticipan negociaciones para evitar conflictividad y capear efecto de mayor precio del cobre","link":"http://www.df.cl/empresas/mineria/mineras-anticipan-negociaciones-para-evitar-conflictividad-y-capear","published_date":"2024-08-27T08:00:00","summary":"Aun así, entre lo que resta de 2024 y el año 2025, hay 26 procesos que involucran a unos 14 mil trabajadores. El más grande es Chuquicamata de Codelco."},{"title":"Proyecto sobre TVN: directores de oposición se excusan de comisión de Cultura de la Cámara","link":"http://www.df.cl/economia-y-politica/pais/proyecto-sobre-tvn-directores-de-oposicion-se-excusan-de-comision-de","published_date":"2024-08-27T08:00:00","summary":""},{"title":"Una década de incertidumbre","link":"http://www.df.cl/opinion/editorial/una-decada-de-incertidumbre","published_date":"2024-08-27T08:00:00","summary":""},{"title":"Grau espera que proyecto de permisos salga de la comisión de Economía en septiembre","link":"http://www.df.cl/economia-y-politica/pais/grau-espera-que-proyecto-de-permisos-salga-de-la-comision-de-economia-en","published_date":"2024-08-27T08:00:00","summary":"El titular de Economía añadió que espera que la iniciativa del Gobierno sea despachada durante este año del Congreso."},{"title":"Conservador de Bienes Raíces de Santiago habría llegado a acuerdo con los sindicatos y huelga acabaría este martes","link":"http://www.df.cl/empresas/actualidad/conservador-de-bienes-raices-de-santiago-habria-llegado-a-acuerdo-con","published_date":"2024-08-27T08:00:00","summary":"Los trabajadores de la institución han paralizado el servicio desde el pasado miércoles."},{"title":"Centros Comerciales: presencialidad lidera entre compradores y mejora percepción de seguridad","link":"http://www.df.cl/empresas/retail/centros-comerciales-presencialidad-lidera-entre-compradores-y-mejora","published_date":"2024-08-27T08:00:00","summary":"Encuesta del gremio de estas empresas junto a la UDD señaló que los consumidores siguen prefiriendo visitar los centros por sobre las compras por internet."},{"title":"Ministra Jara reafirmó compromiso del Gobierno con fortalecimiento de la DT","link":"http://www.df.cl/economia-y-politica/laboral-personas/ministra-jara-reafirmo-compromiso-del-gobierno-con-fortalecimiento-de-la-dt","published_date":"2024-08-27T08:00:00","summary":"Según confirmó la secretaria de Estado, se busca aumentar la dotación del servicio en 30 funcionarios."},{"title":"Proyecto tributario: Hacienda ingresa hoy indicaciones con foco en NGA y el SII y tres temas quedarían sin acuerdo","link":"http://www.df.cl/economia-y-politica/df-tax/proyecto-tributario-hacienda-ingresa-hoy-indicaciones-con-foco-en-nga-y","published_date":"2024-08-27T08:00:00","summary":"Uno de los acuerdos que tomaron las partes fue abordar en un proyecto distinto el polémico 27 bis, que rige la devolución de IVA en proyectos de inversión."},{"title":"Economía no minera: atrapada en el crecimiento de 1%","link":"http://www.df.cl/opinion/columnistas/economia-no-minera-atrapada-en-el-crecimiento-de-1","published_date":"2024-08-27T08:00:00","summary":"TOMÁS FLORES Economista LyD"},{"title":"La agenda antiempleo del Ministerio del Trabajo","link":"http://www.df.cl/opinion/columnistas/la-agenda-antiempleo-del-ministerio-del-trabajo","published_date":"2024-08-27T08:00:00","summary":"CECILIA CIFUENTES Economista y directora del Centro de Estudios Financieros del ESE, UAndes"},{"title":"Nueva Ley de Delitos Económicos: aún queda camino por recorrer","link":"http://www.df.cl/opinion/columnistas/nueva-ley-de-delitos-economicos-aun-queda-camino-por-recorrer","published_date":"2024-08-27T08:00:00","summary":"Mauricio Fernández Director Delitos Económicos y Medioambientales Fiscalía Nacional del Ministerio Público"},{"title":"Medidores inteligentes: un impulso para la adopción de tarifas eléctricas diferenciadas","link":"http://www.df.cl/opinion/columnistas/medidores-inteligentes-un-impulso-para-la-adopcion-de-tarifas","published_date":"2024-08-27T08:00:00","summary":"Fernando Araya Economista de Quiroz & Asociados Matías Rojas Economista de Quiroz & Asociados"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Kast alista viaje a Buenos Aires donde participará con Milei y líder de Vox en nueva versión de foro conservador","link":"https://www.theclinic.cl/2024/08/27/kast-viaje-buenos-aires-milei-vox-foro-conservador/","published_date":"2024-08-27T23:10:43","summary":"La figura del Partido Republicano volverá a encontrarse la primera semana de septiembre con el mandatario argentino en el III Encuentro Regional de Foro Madrid. El exdiputado intervendrá en la cita con un discurso enfocado en los ejes del orden, la libertad y el progreso económico. \nThe post Kast alista viaje a Buenos Aires donde participará con Milei y líder de Vox en nueva versión de foro conservador appeared first on The Clinic."},{"title":"Los niños son más alérgicos a los alimentos ahora: la microbiota y la leche materna están involucradas","link":"https://www.theclinic.cl/2024/08/27/mas-alergia-alimentaria-en-los-ninos-la-lactosa-sigue-liderando/","published_date":"2024-08-27T22:39:48","summary":"Un estudio de Nestlé y la Universidad Finis Terrae reveló que el 30% de los niños en Chile tiene una alergia o una intolerancia alimentaria. Que sus niños contraigan una de estas alergias, es la mayor preocupación del 18% de los padres encuestados respecto a la alimentación de sus hijos. Aunque, sigue siendo superada por […]\nThe post Los niños son más alérgicos a los alimentos ahora: la microbiota y la leche materna están involucradas appeared first on The Clinic."},{"title":"Al Sur del Corazón confirma nuevos personajes: Katyna Huberman y Patricio Achurra se suman al elenco","link":"https://www.theclinic.cl/2024/08/27/katyna-huberman-y-patricio-achurra-se-suman-al-sur-del-corazon/","published_date":"2024-08-27T22:15:02","summary":"La producción que protagonizan Paola Volpato, Mario Horton, Mariana di Girólamo y Francisco Melo es líder en su bloque y ha sido una de las teleseries más vista de Mega en el año. siendo superada solo por Generación '98.\nThe post Al Sur del Corazón confirma nuevos personajes: Katyna Huberman y Patricio Achurra se suman al elenco appeared first on The Clinic."},{"title":"Quién es la jueza Mariana Leyton: la magistrada que ordenó la prisión preventiva de Luis Hermosilla y que mantuvo a raya la defensa de su hermano","link":"https://www.theclinic.cl/2024/08/27/quien-es-la-jueza-mariana-leyton-la-magistrada-que-ordeno-la-prision-preventiva-de-luis-hermosilla/","published_date":"2024-08-27T21:32:39","summary":"Durante los cinco días de formalización tuvo dos cruces con el abogado de Luis Hermosilla, su hermano, Juan Pablo. Allí dejó en claro que, en ambas oportunidades, era ella quien dirigía la audiencia. \nThe post Quién es la jueza Mariana Leyton: la magistrada que ordenó la prisión preventiva de Luis Hermosilla y que mantuvo a raya la defensa de su hermano appeared first on The Clinic."},{"title":"Chilenos celebrarán Fiestas Patrias a pesar de la economía: 30% se endeudará y la mitad usará el aguinaldo para costear asados","link":"https://www.theclinic.cl/2024/08/27/chilenos-celebraran-fiestas-patrias-a-pesar-de-la-economia-30-se-endeudara-y-la-mitad-usara-el-aguinaldo-para-costear-asados/","published_date":"2024-08-27T19:14:50","summary":"Según un estudio de ChileDeudas.cl, el 85% de los chilenos celebraran Fiestas Patrias a pesar de las dificultades de la economía. Guillermo Figueroa, director ejecutivo de ChileDeudas.cl, explica en qué hay que fijarse al momento de tomar un crédito para gastar en asados, fiestas o viajes.\nThe post Chilenos celebrarán Fiestas Patrias a pesar de la economía: 30% se endeudará y la mitad usará el aguinaldo para costear asados appeared first on The Clinic."},{"title":"“Casi nos caemos de espalda”: Película chilena denuncia “uso no autorizado de obra” en viajes de las aerolíneas Iberia y Jet Blue","link":"https://www.theclinic.cl/2024/08/27/casi-nos-caemos-de-espalda-pelicula-chilena-denuncia-uso-no-autorizado-de-obra-en-viajes-de-las-aerolineas-iberia-y-jet-blue/","published_date":"2024-08-27T19:05:53","summary":"Los derechos para tener la película en su catálogo solo la tenía Qatar Airways, sin embargo, al realizador del filme le llegaron mensajes que también estaba siendo emitida en la aerolínea española. Esto, sin el consentimiento de la producción. \nThe post “Casi nos caemos de espalda”: Película chilena denuncia “uso no autorizado de obra” en viajes de las aerolíneas Iberia y Jet Blue appeared first on The Clinic."},{"title":"Defensoría LGBTI+: el lanzamiento del órgano enfocado en defender a disidencias que trabajará junto al Gobierno","link":"https://www.theclinic.cl/2024/08/27/defensoria-lgbti-el-lanzamiento-del-organo-enfocado-en-defender-a-disidencias-que-trabajara-junto-al-gobierno/","published_date":"2024-08-27T19:05:19","summary":"Esta tarde la organización Disidencias en Red presentará este organismo que busca ejercer un rol de asesoramiento y protección jurídica a disidencias. Al evento fueron invitadas autoridades, y contará con la presencia de Irina Karamanos. \nThe post Defensoría LGBTI+: el lanzamiento del órgano enfocado en defender a disidencias que trabajará junto al Gobierno appeared first on The Clinic."},{"title":"Francisco Sabá, nuevo presidente de la JS: “Hay que buscar un candidato presidencial del PS, tenemos al compañero Mario Marcel, al ministro Elizalde”","link":"https://www.theclinic.cl/2024/08/27/francsico-saba-juventud-socialista-partido-socialista-mario-marcel-alvaro-elizalde-cae/","published_date":"2024-08-27T17:21:05","summary":"El presidente recién asumido de la Juventud Socialista (JS) dice que \"es deber del socialismo presentar un nombre más allá de apoyar\". Además, comenta que el CAE es una prioridad, pero con un \"ajuste de expectativas y de realidad\". \nThe post Francisco Sabá, nuevo presidente de la JS: “Hay que buscar un candidato presidencial del PS, tenemos al compañero Mario Marcel, al ministro Elizalde” appeared first on The Clinic."},{"title":"Tribunal decreta prisión preventiva para Luis Hermosilla y Leonarda Villalobos por Caso Audios","link":"https://www.theclinic.cl/2024/08/27/en-desarrollo-tribunal-decreta-prision-preventiva-para-luis-hermosilla-y-leonarda-villalobos-por-caso-audios/","published_date":"2024-08-27T17:17:48","summary":"Tras cinco días de audiencia, el ministerio Público dictó preventiva para Luis Hermosilla, y María Leonarda Villalobos por los delitos de soborno, delitos tributarios y lavado de activos. Luis Angulo, pareja de Villalobos, quedó con arresto domiciliario nocturno y arraigo nacional.\nThe post Tribunal decreta prisión preventiva para Luis Hermosilla y Leonarda Villalobos por Caso Audios appeared first on The Clinic."},{"title":"¿Peligran conciertos del Bloque Depresivo y Joss Stone? Delegado presidencial dice que se evalúa clausurar el Teatro Caupolicán","link":"https://www.theclinic.cl/2024/08/27/delegado-dice-que-se-evalua-clausurar-el-teatro-caupolican/","published_date":"2024-08-27T15:50:46","summary":"Durante la mañana del domingo murió el funcionario de Carabineros, Rodrigo Puga, tras ser objeto de disparos en las afueras del lugar. Allí se desempeñaba como guardia de seguridad privado, lo que está prohibido por parte la institución policial. \nThe post ¿Peligran conciertos del Bloque Depresivo y Joss Stone? Delegado presidencial dice que se evalúa clausurar el Teatro Caupolicán appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Daniel Ortega ataca a Lula y Petro y ofrece \"combatientes sandinistas\" a Venezuela","link":"https://cooperativa.cl/noticias/mundo/america-latina/nicaragua/daniel-ortega-ataca-a-lula-y-petro-y-ofrece-combatientes-sandinistas-a/2024-08-27/194908.html","published_date":"2024-08-28T00:14:00","summary":"El gobernante de Nicaragua aseguró que su par de Colombia \"compite\" con el de Brasil por ser el \"representante\" de EE.UU. en América Latina al no reconocer la \"reelección\" de Nicolás Maduro. Alertó a Caracas que \"no descarte una contrarrevolución armada\"; eventual escenario frente al que prometió involucrarse en \"defensa de la revolución bolivariana\"."},{"title":"Los resultados de la fecha 22 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-22-del-campeonato-nacional/2024-08-27/131639.html","published_date":"2024-08-28T00:13:00","summary":"Sigue los partidos a través de las plataformas de Cooperativa.cl"},{"title":"Universidad de Chile mantuvo su ventaja en el liderato con triunfo ante Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-de-chile-mantuvo-su-ventaja-en-el-liderato-con-triunfo-ante/2024-08-27/200405.html","published_date":"2024-08-28T00:08:00","summary":"El elenco azul hiló su tercer triunfo consecutivo y su quinto duelo sin derrotas."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 22 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-22-del-campeonato/2024-08-27/142605.html","published_date":"2024-08-27T23:59:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"Lota: Escolar fue atacado a balazos por un compañero","link":"https://cooperativa.cl/noticias/pais/policial/lota-escolar-fue-atacado-a-balazos-por-un-companero/2024-08-27/191706.html","published_date":"2024-08-27T23:54:00","summary":"Víctima y victimario cursan cuarto medio en el colegio Manuel D'alzon. Carabineros desplegó un amplio operativo para dar con el agresor."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-08-27T23:51:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Team ParaChile fue recibido en la embajada en Francia en la previa de los Paralímpicos","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/juegos-paralimpicos/team-parachile-fue-recibido-en-la-embajada-en-francia-en-la-previa-de/2024-08-27/190610.html","published_date":"2024-08-27T23:47:00","summary":"La delegación de deportistas del Team ParaChile fue recibida este martes en la embajada chilena en Francia, a un día de la ceremonia inaugural de los Juegos Paralímpicos de París 2024. En la cita estuvo el embajador Raúl Fernández y el ministro del Deporte, Jaime Pizarro, entre otras autoridades, quienes entregaron la bandera que llevarán en el desfile Camila Campos y Francisco Cayulef."},{"title":"[VIDEO] Vidal, Isla, Pavez y Cortés dedicaron sentidos mensajes al \"Capi\" Claudio Bravo","link":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/video-vidal-isla-pavez-y-cortes-dedicaron-sentidos-mensajes-al/2024-08-27/193926.html","published_date":"2024-08-27T23:33:00","summary":"Los cuatro seleccionados de Colo Colo agradecieron al \"Capi\" por su carrera."},{"title":"Bad Bunny se une a la nueva película del director de \"El Cisne Negro\"","link":"https://cooperativa.cl/noticias/magazine/cine/bad-bunny-se-une-a-la-nueva-pelicula-del-director-de-el-cisne-negro/2024-08-27/192142.html","published_date":"2024-08-27T23:30:00","summary":"El cantante se une a un elenco comandado por Austin Butler."},{"title":"Los resultados de este martes en el US Open 2024","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-martes-en-el-us-open-2024/2024-08-27/170856.html","published_date":"2024-08-27T23:25:00","summary":"Sigue la segunda jornada del último Grand Slam de la temporada."},{"title":"Chileno José Luis Daza fue designado \"número dos\" del Ministerio de Economía argentino","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/chileno-jose-luis-daza-fue-designado-numero-dos-del-ministerio-de/2024-08-27/185501.html","published_date":"2024-08-27T23:15:00","summary":"El gobierno de Milei eligió al hermano de Paula Daza y asesor de la campaña presidencial de José Antonio Kast como nuevo viceministro de la cartera. \"Es una excelente persona y uno de los mejores y más respetados economistas de Latinoamérica\", lo felicitó el ministro Luis Caputo."},{"title":"Despejó dudas: Trump confirmó que debatirá con \"la camarada Kamala\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/despejo-dudas-trump-confirmo-que-debatira-con-la-camarada-kamala/2024-08-27/184112.html","published_date":"2024-08-27T23:10:00","summary":"Ambos aspirantes a la Casa Blanca se enfrentarán el 10 de septiembre en \"ABC FAKE NEWS, el canal más desagradable e injusto\", ratificó el exmandatario republicano. En tanto, Harris y su compañero de fórmula, Tim Walz, concederán su primera entrevista juntos este día jueves en CNN."},{"title":"Alejandro Tabilo y Nicolás Jarry hacen su estreno en el US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/alejandro-tabilo-y-nicolas-jarry-hacen-su-estreno-en-el-us-open/2024-08-27/110721.html","published_date":"2024-08-27T23:09:00","summary":"Sigue el desarrollo de los partidos en Cooperativa Deportes."},{"title":"La formación de Universidad Católica para la visita a Cobresal en El Salvador","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-formacion-de-universidad-catolica-para-la-visita-a-cobresal-en-el/2024-08-27/185202.html","published_date":"2024-08-27T23:04:00","summary":"Esta es la formación de Universidad Católica para la visita a Cobresal en El Salvador, programada para este miércoles a las 15:00 horas, por la fecha 22 del Campeonato Nacional."},{"title":"Marcelo Barticciotto a Claudio Bravo: \"Te ganaste la idolatría con creces\"","link":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/marcelo-barticciotto-a-claudio-bravo-te-ganaste-la-idolatria-con-creces/2024-08-27/183807.html","published_date":"2024-08-27T22:57:00","summary":"El comentarista de Cooperativa Deportes Marcelo Barticciotto le dedicó sentidas palabras a Claudio Bravo por su retiro del fútbol profesional: “Gracias por tu jerarquía y profesionalismo”."}]}]}