{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Femsa no se intimida por la férrea competencia y busca superar las 1.000 farmacias en Chile para 2025","link":"http://www.df.cl/empresas/salud/femsa-no-se-intimida-por-la-ferrea-competenciay-busca-superar-las-1-000","published_date":"2024-09-09T23:30:00","summary":"Los dueños de Cruz Verde enfrentan la irrupción de nuevos actores independientes, además de las grandes cadenas. Su director general admitió preocupación por el bajo crecimiento de Chile, pero aseguró que no frenarán las inversiones."},{"title":"Marcel intenta bajar tensión con pequeños generadores y apunta a resolver el problema","link":"http://www.df.cl/empresas/energia/marcel-envia-mensaje-a-empresas-renovables-el-gobierno-esta","published_date":"2024-09-09T23:20:00","summary":"El secretario de Estado aseguró que el Gobierno está “comprometido” a resolver las inquietudes de la industria de los PMGD por el subsidio a las tarifas eléctricas."},{"title":"Larrainvial Asset Management y el impacto del Caso Factop: “Para nosotros no existían facturas falsas, pero sí morosas”","link":"http://www.df.cl/mercados/fondos-de-inversion/larrainvial-asset-management-y-el-impacto-del-caso-factop-para","published_date":"2024-09-09T22:50:00","summary":"El fondo “LarrainVial Facturas” mantenía $ 1.300 millones en instrumentos emitidos por Factop al estallar el caso. Hoy, ya tienen pagos y acuerdos de pago por 65%. Álvaro Jalaff ya habría saldado sus deudas con el vehículo."},{"title":"Presidente de BancoEstado por millonario fraude informático: “Se activaron los seguros que corresponden”","link":"http://www.df.cl/mercados/banca-fintech/presidente-de-bancoestado-por-millonario-fraude-informatico-se","published_date":"2024-09-09T22:50:00","summary":"La máxima autoridad de la firma dio a conocer los detalles del ilícito en una sesión de la Comisión de Hacienda de la Cámara Baja, que al poco andar, tomó el carácter de secreta."},{"title":"Caso Factop: Corte de Apelaciones revoca arresto domiciliario de Topelberg y reingresa a Capitán Yáber","link":"http://www.df.cl/mercados/banca-fintech/caso-factop-corte-de-apelaciones-revoca-arresto-domiciliario-de","published_date":"2024-09-09T22:40:00","summary":"Determinó que su libertad constituye un peligro para la seguridad de la sociedad. En paralelo, Daniel Sauer amplió la querella en su contra y lo acusó de usurpación de identidad."},{"title":"Grupo Sutil acuerda compra de gigante frutícola de EEUU y aumentaría en 20% sus ventas con transacción","link":"http://www.df.cl/empresas/industria/grupo-sutil-adquiere-empresa-estadounidense-dedicada-al-cultivo-y","published_date":"2024-09-09T22:15:00","summary":"El objetivo de la adquisición de National Raisin Company es consolidar a la compañía en el mercado internacional."},{"title":"Oracle informa ganancias mayores a lo esperado por impulso de la IA a su negocio de computación en la nube","link":"http://www.df.cl/empresas/multinacionales/oracle-informa-ganancias-mayores-a-lo-esperado-por-impulso-de-la-ia-a-su","published_date":"2024-09-09T21:45:00","summary":"La compañía también anunció un nuevo acuerdo este lunes para que su base de datos homónima esté disponible en la nube de Amazon Web Services (AWS)."},{"title":"Vicepresidenta del Banco Central dice que la creación de empleo es “débil” y aumento de informalidad es “preocupante”","link":"http://www.df.cl/economia-y-politica/macro/griffith-jones-considera-que-la-creacion-de-empleo-es-debil-y-aumento","published_date":"2024-09-09T20:50:00","summary":"Stephany Griffith-Jones presentó el IPoM en la Universidad Central y reforzó los mensajes entregados la semana pasada, en conjunto con las nuevas proyecciones."},{"title":"Wall Street cierra al alza tras reconsiderar temores de recesión en EEUU, pero la bolsa chilena se desmarca con una leve caída","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyjio5","published_date":"2024-09-09T20:02:00","summary":"El IPSA cedió 0,2% en una sesión de bajos montos transados. Cenco Malls, Oro Blanco y Vapores lideraron las caídas, grandes como Enel Américas y Falabella inclinaron la balanza."},{"title":"Apple presenta su nuevo modelo de iPhone 16 y promociona sus funciones de Inteligencia Artificial","link":"http://www.df.cl/empresas/multinacionales/apple-lanza-nuevo-iphone-16-y-apple-intelligence","published_date":"2024-09-09T19:25:00","summary":"La compañía espera que las nuevas capacidades convenzan a los consumidores de actualizarse al último modelo y a los escépticos de que es un contendor a tener en cuenta en la revolucionaria tecnología."},{"title":"Dólar cierra con baja leve una sesión volátil entre el entusiasmo por mejoras en China y cautela por perspectivas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-uebhv","published_date":"2024-09-09T19:09:00","summary":"Al final, el cobre terminó haciendo sentir su influencia sobre el tipo de cambio, con un repunte de 1,6% hasta los US$ 4,14 por libra."},{"title":"El crecimiento del retail media en Chile","link":"http://www.df.cl/tendencias/el-crecimiento-del-retail-media-en-chile","published_date":"2024-09-09T18:36:00","summary":"El seminario \"Retail Media Forum\", organizado por ANDA, reunió a las principales plataformas de retail media en Chile. Durante el evento, expertos destacaron el acelerado crecimiento del sector, poniendo énfasis en estrategias full funnel y el uso avanzado de datos para optimizar campañas publicitarias. Además, se discutieron los desafíos derivados de la fragmentación del mercado y la importancia de estandarizar métricas para mejorar la eficiencia y comparabilidad de los resultados."},{"title":"Senadores establecen inhabilidades de familiares de parlamentarios para ser notarios y conservadores","link":"http://www.df.cl/economia-y-politica/pais/senadores-establecen-inhabilidades-de-familiares-de-parlamentarios-para","published_date":"2024-09-09T18:33:00","summary":"El proyecto de ley continúa ahora su tramitación en la comisión de Constitución de la Cámara Alta."},{"title":"Fiestas Patrias: más de 720 mil personas viajarán dentro y fuera de Chile en avión y se espera una salida de más de un millón de autos","link":"http://www.df.cl/empresas/industria/fiestas-patrias-mas-de-720-mil-personas-viajaran-dentro-y-fuera-de","published_date":"2024-09-09T18:28:00","summary":"Autoridades dieron a conocer las medidas de contingencia y flujos proyectados desde el Aeropuerto de Santiago, así como recomendaciones y directrices sobre principales reclamos de consumidores."},{"title":"Gucci: acciones de matriz se desploman por temores sobre la demanda china","link":"http://www.df.cl/empresas/multinacionales/las-acciones-de-la-empresa-duena-de-gucci-se-desploman-a-su-precio-mas","published_date":"2024-09-09T18:12:00","summary":"Con una caída del 43% en sus acciones este año, la compañía de moda de lujo vuelve a su valor de 2017 en medida que enfrenta la pérdida del interés de la marca en el mercado chino."},{"title":"Wbuild se asocia con estadounidense Black Salmon para proyecto multifamily en Tampa con inversión tokenizada","link":"http://www.df.cl/mercados/fondos-de-inversion/wbuild-se-asocia-con-estadounidense-black-salmon-para-proyecto","published_date":"2024-09-09T18:04:00","summary":"La inversión total asciende a US$ 109 millones, y el 10% de los fondos recaudados en la primera fase provienen de este mecanismo de inversión digital."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-uebhv","published_date":"2024-09-09T18:00:00","summary":"Suprema suspende a ministra Vivanco + ChileDay en Londres + El dólar, volátil"},{"title":"Chile Day: industria financiera acusa retraso regulatorio y tributario en el mercado de capitales","link":"http://www.df.cl/mercados/bolsa-monedas/chile-day-industria-financiera-acusa-retraso-regulatorio-y-tributario","published_date":"2024-09-09T16:20:00","summary":"Al igual que en otras industrias, las inversiones y la llegada de capitales extranjeros al mercado local exige claridad regulatoria y estabilidad macroeconómica, apuntaron los participantes."},{"title":"Expectativas de inflación de las empresas se mantienen en 4% de aquí a un año","link":"http://www.df.cl/economia-y-politica/macro/expectativas-de-inflacion-de-las-empresas-se-mantienen-en-4-de-aqui-a","published_date":"2024-09-09T16:13:00","summary":"El tipo de cambio continúa como el principal factor que empuja los precios al alza, pero con una reducción sostenida en los últimos tres meses."},{"title":"Comité de Ministros rechaza recursos de reclamación y mantiene calificación ambiental favorable de multimillonario proyecto minero","link":"http://www.df.cl/empresas/medio-ambiente/comite-de-ministros-se-reune-este-lunes-para-revisar-reclamaciones-de","published_date":"2024-09-09T15:00:00","summary":"Se trata del proyecto de Adaptación Operacional de Minera Los Pelambres que está a pocos meses de iniciar su construcción. Además, la instancia desestimó un recurso interpuesto a obra que impulsa el Ministerio de Obras Públicas por US$ 15,6 millones."},{"title":"Google enfrenta juicio antimonopolio en Estados Unidos tras acusaciones de dominio publicitario","link":"http://www.df.cl/empresas/multinacionales/google-enfrenta-juicio-antimonopolio-en-estados-unidos-tras-acusaciones","published_date":"2024-09-09T14:31:00","summary":"El Departamento de Justicia y una coalición de ocho estados acusan al gigante tecnológico de bloquear la tecnología detrás de los anuncios en sitios web y perjudicar a editores y anunciantes."},{"title":"Caso Audios: Corte Suprema suspende y abre cuaderno de remoción de ministra Ángela Vivanco","link":"http://www.df.cl/economia-y-politica/gobierno/caso-audios-la-moneda-estudia-ejercer-facultad-presidencial-para-velar","published_date":"2024-09-09T13:41:00","summary":"El presidente del máximo tribunal, Ricardo Blanco, informó la decisión adoptada por el Pleno luego que se revelaron conversaciones entre la ministra y el abogado Luis Hermosilla."},{"title":"Partido Liberal estudia sumarse a la acusación constitucional contra Vivanco por Caso Audios","link":"http://www.df.cl/economia-y-politica/politica/partido-liberal-estudia-sumarse-a-la-acusacion-constitucional-contra","published_date":"2024-09-09T13:30:00","summary":"En radio Pauta, el diputado Vlado Mirosevic aseguró que esperan informe de derecho para ver si aplican o no las causales de la Constitución."},{"title":"Hapag Lloyd en ChileDay: “Nadie va a hacer otros US$ 200 millones en mejoras si sabes que después de tres o cuatro años vas a perder la concesión”","link":"http://www.df.cl/empresas/industria/hapag-lloyd-en-chileday-nadie-va-a-hacer-otros-us-200-millones-en","published_date":"2024-09-09T13:28:00","summary":"La empresa -en la cual el grupo Luksic posee el 30% por medio de Vapores- adquirió SAAM Terminals por aproximadamente US$ 1.000 millones. De esta forma, entró de lleno en el negocio portuario del país."},{"title":"Daniel Sauer amplía querella contra Rodrigo Topelberg y lo acusa de usurpación de identidad","link":"http://www.df.cl/mercados/fondos-de-inversion/daniel-sauer-amplia-querella-contra-rodrigo-topelberg-y-lo-acusa-de","published_date":"2024-09-09T13:25:00","summary":"“El imputado Topelberg escudado en la clandestinidad, utilizó el nombre de Daniel Sauer para difundir un audio fuera de la esfera jurídica”, dice esta nueva acción judicial patrocinada por el abogado Octavio Sufán."},{"title":"Team ParaChile concluye su paso por París 2024 con histórico desempeño desde 1992","link":"http://www.df.cl/juegos-olimpicos-2024/team-parachile-concluye-su-paso-por-paris-2024-con-historico-desempeno","published_date":"2024-09-09T12:46:00","summary":"La delegación nacional logró un brillante hito luego de subir al podio en dos Juegos Paraolímpicos consecutivos con Tokio 2020. Las 6 medallas olímpicas, un oro y 5 bronces, demuestran el alto desempeño."},{"title":"Avisos laborales por internet alargan sus números rojos y completan más de dos años de caídas","link":"http://www.df.cl/economia-y-politica/laboral-personas/avisos-laborales-por-internet-alargan-sus-numeros-rojos-y-completan-mas","published_date":"2024-09-09T12:44:00","summary":"Cifras del Banco Central dan cuenta de un descenso superior al 24%."},{"title":"Chile amplía su saldo comercial en agosto en medio de nueva alza de exportaciones y un tropezón de las importaciones","link":"http://www.df.cl/economia-y-politica/macro/chile-amplia-su-saldo-comercial-en-agosto-en-medio-de-nueva-alza-de","published_date":"2024-09-09T12:10:00","summary":"Las cifras del Banco Central muestran que las compras de bienes de capital desde el extranjero están a punto de completar dos años de bajas."},{"title":"DF Lab Opinión/ IA para el bien y para el mal: ¿cómo identificar y combatir las deepfakes?","link":"http://www.df.cl/df-lab/innovacion-y-startups/df-lab-opinion-ia-para-el-bien-y-para-el-mal-como-identificar-y","published_date":"2024-09-09T12:06:00","summary":"\"Para lidiar con los riesgos y conocer la autenticidad real de estos contenidos, son esenciales algunos cuidados, tanto con la imagen como con la voz\"."},{"title":"Los precios de consumo en China suben mientras los costos de producción se sumergen en la deflación","link":"http://www.df.cl/internacional/economia/los-precios-de-consumo-en-china-suben-mientras-los-costos-de-produccion","published_date":"2024-09-09T11:29:00","summary":"El índice de precios al consumo (IPC) subió el mes pasado un 0,6% respecto al año anterior, frente al 0,5% de julio, pero menos que el 0,7% previsto en una encuesta de Reuters entre economistas."},{"title":"Comisión Antidistorsiones pone fin a investigación por importación de bolas de acero desde China","link":"http://www.df.cl/empresas/industria/comision-antidistorsiones-pone-fin-a-investigacion-por-importacion-de","published_date":"2024-09-09T11:24:00","summary":"La entidad técnica ya había hecho lo propio en lo respectivo a las barras de acero importadas desde el mismo país."},{"title":"Inmobiliaria acuerda venta de millonario proyecto en Pucón con la venia del Security y lanza propuesta de reorganización judicial","link":"http://www.df.cl/empresas/construccion/inmobiliaria-acuerda-venta-de-millonario-proyecto-en-pucon-con-la-venia","published_date":"2024-09-09T11:00:00","summary":"La empresa planteó su objetivo de “retomar el desarrollo de su giro en otras obras distintas del proyecto La Poza”, para lo cual formuló el alzamiento y terminación del procedimiento de liquidación."},{"title":"ChileDay en Londres: Ministro de Hacienda apunta a altos costos de financiamiento local como obstáculo para el repunte","link":"http://www.df.cl/economia-y-politica/actualidad/chileday-en-londres-ministro-de-hacienda-apunta-a-altos-costos-de","published_date":"2024-09-09T10:37:00","summary":"En la inauguración de la primera jornada del Chile Day en Londres, el ministro de Hacienda, Mario Marcel, puso el énfasis en la lenta recuperación en las condiciones de financiamiento interna."},{"title":"Bolsas intentan el rebote en jornada con los ojos en las tecnológicas","link":"http://www.df.cl/primer-click/bolsas-intentan-el-rebote-en-jornada-con-los-ojos-en-las-tecnologicas","published_date":"2024-09-09T10:30:00","summary":"Las miradas de los inversionistas se mueven hacia Apple, que durante esta jornada presentará sus nueva gama de dispositivos móviles iPhone 16."},{"title":"Diego Pardow tras arremetida de los PMGD: “El llamado es a tratar de mantener la conversación en términos constructivos”","link":"http://www.df.cl/empresas/energia/diego-pardow-tras-arremetida-de-los-pmgd-el-llamado-es-a-tratar-de","published_date":"2024-09-09T07:00:00","summary":"El ministro participó en la jornada de ChileDay en París, donde una masiva delegación de firmas de energía planteó sus reparos a la ley que crea el subsidio para compenzar las alzas de tarifas, donde son parte de la ecuación."},{"title":"Medidas oportunas en la construcción","link":"http://www.df.cl/opinion/columnistas/medidas-oportunas-en-la-construccion","published_date":"2024-09-09T07:00:00","summary":"CATALINA BINDER Vicepresidenta Consejo de Políticas de Infraestructura (CPI)"},{"title":"Equidad salarial","link":"http://www.df.cl/opinion/editorial/equidad-salarial","published_date":"2024-09-09T07:00:00","summary":""},{"title":"Se extiende a octubre: la “mejor temporada de la historia” para centros de montaña y turismo invernal","link":"http://www.df.cl/empresas/industria/se-extiende-a-octubre-la-mejor-temporada-de-la-historia-para-centros","published_date":"2024-09-09T07:00:00","summary":"Los enclaves proyectaron un mes más de actividad por factores como la calidad y cantidad de nieve, los precios convenientes y el mayor turismo extranjero."},{"title":"Los movimientos de LarrainVial para evitar las esquirlas de casos Factop y Audios","link":"http://www.df.cl/mercados/bolsa-monedas/los-movimientos-de-larrainvial-para-evitar-las-esquirlas-de-casos-factop","published_date":"2024-09-09T07:00:00","summary":"Deloitte y el penalista Francisco Cox realizaron una auditoría forense a los fondos con Patio. En tanto, el vehículo “LarrainVial Facturas“ forma parte de la investigación de la Fiscalía."},{"title":"Límites constitucionales para una negoción ramal","link":"http://www.df.cl/opinion/columnistas/limites-constitucionales-para-una-negocion-ramal","published_date":"2024-09-09T07:00:00","summary":"TEODORO RIBERA EXMINISTRO DE JUSTICIA, PROFESOR U. AUTÓNOMA DE CHILE, JUAN PABLO DÍAZ PROFESOR U. AUTÓNOMA DE CHILE"},{"title":"El atractivo de los fanfarrones incompetentes","link":"http://www.df.cl/opinion/columnistas/el-atractivo-de-los-fanfarrones-incompetentes","published_date":"2024-09-09T07:00:00","summary":"Pilita Clark"},{"title":"Biotech cierra ronda con family offices ligados a Saval y GTD y se abre paso en la industria farmacéutica mundial","link":"http://www.df.cl/df-lab/innovacion-y-startups/biotech-cierra-ronda-con-family-offices-ligados-a-saval-y-gtd-y-se-abre","published_date":"2024-09-09T07:00:00","summary":"Botanical Solutions busca acelerar la producción de QS-21, un compuesto del quillay clave para vacunas humanas, y cierra alianzas con laboratorios internacionales."},{"title":"Chile da nuevos pasos para escalar en el turismo de negocios en América Latina","link":"http://www.df.cl/economia-y-politica/pais/chile-da-nuevos-pasos-para-escalar-en-el-turismo-de-negocios-en-america","published_date":"2024-09-09T07:00:00","summary":"En 2023 Chile se ubicó en el cuarto lugar de la región tras Brasil, Argentina y Colombia. Y gracias a la infraestructura disponible, agentes públicos y privados esperan subir en la medición. Ya hay varios eventos en carpeta."},{"title":"Cerca del 30% de los trabajadores en Chile tiene un consumo problemático de drogas","link":"http://www.df.cl/economia-y-politica/laboral-personas/cerca-del-30-de-los-trabajadores-en-chile-tiene-un-consumo-problematico","published_date":"2024-09-09T07:00:00","summary":"Datos del Senda muestran que el alcohol es la sustancia con mayor prevalencia. La directora del servicio considera clave que las empresas se involucren en la prevención."},{"title":"Travel Security alerta menor dinamismo en viajes corporativos: “Tenemos que salir a buscar negocios”","link":"http://www.df.cl/empresas/industria/travel-security-alerta-menor-dinamismo-en-viajes-corporativos-tenemos","published_date":"2024-09-09T07:00:00","summary":"El gerente general advirtió que a nivel global la proporción de este tipo de salidas va en alza, pero que Chile se está quedando atrás."},{"title":"Socios de Inmobiliaria Uno Group acumulan seis querellas por estafa y administración desleal","link":"http://www.df.cl/empresas/construccion/socios-de-inmobiliaria-uno-group-acumulan-seis-querellas-por-estafa-y","published_date":"2024-09-09T07:00:00","summary":"En conjunto, las demandas suman un perjuicio de UF 205.060 para los accionistas de las distintas sociedades de Uno Group."},{"title":"¿Cumple 100 años la edad de jubilación en Chile este 2024?","link":"http://www.df.cl/mercados/pensiones/cumple-100-anos-la-edad-de-jubilacion-en-chile-este-2024","published_date":"2024-09-09T07:00:00","summary":"Los técnicos abogan elevar el parámetro de forma gradual para ajustarla a la realidad de una mayor y creciente expectativa de vida, que implica financiar una pensión por más años."},{"title":"Ex subcontratistas de Mall Plaza acusan estafa e impagos en pologastronómico de La Florida","link":"http://www.df.cl/empresas/retail/ex-subcontratistas-de-mall-plaza-acusan-estafa-e-impagos-en","published_date":"2024-09-09T07:00:00","summary":"El origen del caso se remonta a fines de 2022."},{"title":"US$ 10 mil le costó a Latam el aterrizaje forzoso por un pasajero pasado de copas","link":"http://www.df.cl/empresas/industria/us-10-mil-le-costo-a-latam-el-aterrizaje-forzoso-por-un-pasajero-pasado","published_date":"2024-09-09T07:00:00","summary":"Incidente ocurrió en un vuelo entre Santiago y Miami."},{"title":"SQM proyecta invertir US$ 75 millones para la extensión de la vida útil de su faena María Elena","link":"http://www.df.cl/empresas/mineria/sqm-proyecta-invertir-us-75-millones-para-la-extension-de-la-vida-util","published_date":"2024-09-09T07:00:00","summary":"Operación ha estado detenida desde 2019 por condiciones del mercado y requerimientos operacionales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Detienen a un tercer involucrado en incendios de Valparaíso: es voluntario de bomberos y funcionario de Senapred","link":"https://www.theclinic.cl/2024/09/09/quien-es-el-tercer-detenido-por-los-incendios-en-region-de-valparaiso/","published_date":"2024-09-10T00:00:35","summary":"La Fiscalía de Valparaíso detalló que los tres detenidos hasta el momento mantenían una comunicación entre ellos, la cual se encuentra registrada. No se descarta su participación en otros siniestros ocurridos en la zona.\nThe post Detienen a un tercer involucrado en incendios de Valparaíso: es voluntario de bomberos y funcionario de Senapred appeared first on The Clinic."},{"title":"Los últimos meses de Ángela Vivanco como académica en la UC: de ser ovacionada hace dos meses por 200 personas a un futuro en suspenso","link":"https://www.theclinic.cl/2024/09/09/los-ultimos-meses-de-angela-vivanco-como-academica-en-la-uc/","published_date":"2024-09-09T23:02:39","summary":"La Facultad de Derecho de la Universidad Católica se desmarcó del homenaje que recibió la jueza en Casa Central y aseguró que se trató de un evento organizado por sus exayudantes de cátedra. En tanto, su futuro como docente se encuentra en revisión, según comentan desde la universidad. \nThe post Los últimos meses de Ángela Vivanco como académica en la UC: de ser ovacionada hace dos meses por 200 personas a un futuro en suspenso appeared first on The Clinic."},{"title":"Inteligencia Artificial y el nuevo iPhone 16: qué hay detrás de la pérdida de identidad que podría provocar sus nuevas funciones","link":"https://www.theclinic.cl/2024/09/09/iphone-16-inteligencia-artificial-y-perdida-de-identidad-en-el-texto/","published_date":"2024-09-09T21:25:44","summary":"El nuevo Iphone 16 fue presentado hoy desde California y espera estar en el mercado durante el próximo año. La principal innovación que trae es una Inteligencia Artificial que promete escribir los correos con tres tonalidades estándar disponibles: ´amigable', 'conciso' o ´profesional'. \"Estos textos, harán que la gente comience a usar palabras que en general no usaría. De hecho, ya empezó la época en que no podemos diferenciar quién escribió qué\", dice Matías Muñoz de Ingeniería en Computación de la Universidad Católica. ¿Podría pasar que la identidad que se ha creado para hablar por mensaje se vuelva un simple y eficiente estándar? En esta nota, especialistas revisan las posibilidades. \nThe post Inteligencia Artificial y el nuevo iPhone 16: qué hay detrás de la pérdida de identidad que podría provocar sus nuevas funciones appeared first on The Clinic."},{"title":"Las explicaciones de Desbordes a su entorno por su aparición en los chats entre Vivanco y Hermosilla","link":"https://www.theclinic.cl/2024/09/09/las-explicaciones-de-desbordes-a-su-entorno-por-su-aparicion-en-los-chats-entre-vivanco-y-hermosilla/","published_date":"2024-09-09T20:56:59","summary":"El candidato a la alcaldía de Santiago por Chile Vamos aparece en mensajes en los que la ahora suspendida ministra de la Suprema busca ser promovida para esa función en 2018. El exdiputado ha optado no por no referirse públicamente a esos antecedentes, pero ha transmitido que responden al rol propio de los presidentes de partido (él lideraba RN ese año) de conseguir los votos encomendados por el Ejecutivo.\nThe post Las explicaciones de Desbordes a su entorno por su aparición en los chats entre Vivanco y Hermosilla appeared first on The Clinic."},{"title":"De Bastian Bodenhöfer a Josefina Montané: “Amores de Mercado” presenta elenco del remake y revela imágenes de Pelluco y el Chingao","link":"https://www.theclinic.cl/2024/09/09/de-bastian-bodenhofer-a-pin-montane-amores-de-mercado-presenta-elenco-del-remake-y-revela-primeras-imagenes-de-pelluco-y-el-chingao/","published_date":"2024-09-09T20:51:38","summary":"El elenco del nuevo Amores de Mercado lo conforman en los roles principales Pedro Campos, Francisca Walker, Andrés Velasco, Amparo Noguera y Gastón Salgado, entre otros. Ellos son parte de los 28 actores que darán vida a esta historia que alcanzó en 2001 en TVN un promedio de sintonía de 46.7 unidades con peak de 64 en su episodio final.\nThe post De Bastian Bodenhöfer a Josefina Montané: “Amores de Mercado” presenta elenco del remake y revela imágenes de Pelluco y el Chingao appeared first on The Clinic."},{"title":"Aportes de Cecilia Morel y Juan Sutil: los primeros financistas de candidatos para la campaña municipal","link":"https://www.theclinic.cl/2024/09/09/aportes-de-campana-cecilia-morel-juan-sutil-municipales-2024/","published_date":"2024-09-09T20:30:58","summary":"Tanto la exprimera dama como el expresidente de la CPC se estrenaron en la primera camada de financistas de la campaña para los comicios de octubre por parte de la derecha. En tanto, en la izquierda, figura un diputado, un excandidato presidencial y, además, el vicepresidente ejecutivo de Enami.\nThe post Aportes de Cecilia Morel y Juan Sutil: los primeros financistas de candidatos para la campaña municipal appeared first on The Clinic."},{"title":"Dos mujeres acusadas de hurtar 10 panes están en prisión preventiva en Freirina: las imputadas niegan haber participado en un delito","link":"https://www.theclinic.cl/2024/09/09/dos-mujeres-acusadas-de-hurtar-10-panes-estan-en-prision-preventiva-en-freirina/","published_date":"2024-09-09T20:02:49","summary":"El alcalde de la comuna, César Orellana, precisó que esto pasó porque el abogado de ellas \"fue negligente al no representarlas bien\". Además, acusa que el caso está siendo politizado. \nThe post Dos mujeres acusadas de hurtar 10 panes están en prisión preventiva en Freirina: las imputadas niegan haber participado en un delito appeared first on The Clinic."},{"title":"Fiestas Patrias XL: autoridades llaman a adelantar retorno a la RM tras proyección de salida de un millón de autos","link":"https://www.theclinic.cl/2024/09/09/fiestas-patrias-xl-autoridades-llaman-a-adelantar-retorno-a-la-rm-tras-proyeccion-de-salida-de-un-millon-de-autos/","published_date":"2024-09-09T19:17:32","summary":"En la antesala de la celebración, el Ministro de Transportes hizo un llamado a los conductores a respetar la normativa del tránsito. Además, anunció un aumento del 30% de pasajeros para vuelos internacionales, con respecto al año pasado. \nThe post Fiestas Patrias XL: autoridades llaman a adelantar retorno a la RM tras proyección de salida de un millón de autos appeared first on The Clinic."},{"title":"Capítulo de Gran Hermano lleva más de 100 denuncias en el CNTV: participante le cortó el pelo a Yuhui Lee sin su consentimiento","link":"https://www.theclinic.cl/2024/09/09/gran-hermano-lleva-mas-de-100-denuncias-en-el-cntv-por-corte-de-pelo-a-yuhui/","published_date":"2024-09-09T19:06:12","summary":"La misma producción del programa no avaló el comportamiento del italiano, a quien se le dijo que no sería recompensando por su idea. Tras el hecho, fue enviado directamente a la \"placa\" de eliminación. \nThe post Capítulo de Gran Hermano lleva más de 100 denuncias en el CNTV: participante le cortó el pelo a Yuhui Lee sin su consentimiento appeared first on The Clinic."},{"title":"Perfil: El comienzo de la larga caída de la suspendida Ángela Vivanco","link":"https://www.theclinic.cl/2024/09/09/perfil-el-comienzo-de-la-larga-caida-de-la-suspendida-angela-vivanco/","published_date":"2024-09-09T18:13:53","summary":"Ángela Vivanco fue homenajeada por la Universidad Católica hace menos de un mes. Parecía vivir un momento de consagración, eso hasta que fue suspendida e ingresada al cuaderno de remoción de la Corte Suprema. Su aparición en chats que la vinculan con Luis Hermosilla destapan una trama que pone en tela de juicio su neutralidad. Aquí la historia del inicio de su caída, desde sus primeros pasos en la política hasta su llegada a la Suprema, donde  llegó a ser vocera señalando que:  \"Una democracia con jueces politizados por supuesto que es una democracia que tiene menos garantías de funcionar\".\nThe post Perfil: El comienzo de la larga caída de la suspendida Ángela Vivanco appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Hijo de Chester Bennington por nueva vocalista de Linkin Park: \"Traicionaron a los fans\"","link":"https://cooperativa.cl/noticias/magazine/musica/hijo-de-chester-bennington-por-nueva-vocalista-de-linkin-park/2024-09-09/200910.html","published_date":"2024-09-10T00:00:00","summary":"Jaime Bennington, hijo del difunto cantante, se lanzó sin tapujos contra la banda"},{"title":"China establece pilares clave de sistema de parques nacionales","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-establece-pilares-clave-de-sistema-de-parques-nacionales/2024-09-08/204635.html?=efectochina","published_date":"2024-09-09T23:49:00","summary":"Es una innovación institucional significativa en el desarrollo de la conservación ecológica del país."},{"title":"Comisión Antidistorsiones descartó dumping y retiró aranceles al acero chino","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/comision-antidistorsiones-descarto-dumping-y-retiro-aranceles-al-acero/2024-09-09/204103.html","published_date":"2024-09-09T23:48:00","summary":"Los antecedentes recabados por la instancia \"no permiten determinar que exista daño o amenaza de daño a la rama de producción nacional\". La decisión, unánime, suspende las sobretasas temporales impuestas en abril, a solicitud de Huachipato y Molycop."},{"title":"La U avanzó a la fase nacional de Copa Chile pese a caer ante Palestino en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-avanzo-a-la-fase-nacional-de-copa-chile-pese-a-caer-ante-palestino/2024-09-09/205900.html","published_date":"2024-09-09T23:46:00","summary":"El elenco azul avanzó gracias al marcador global."},{"title":"El emotivo mensaje de la U para Cristóbal Campos en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-emotivo-mensaje-de-la-u-para-cristobal-campos-en-la-copa-chile/2024-09-09/204015.html","published_date":"2024-09-09T23:37:00","summary":"En la previa del duelo entre U. de Chile y Palestino en Santa Laura por la Copa Chile, los jugadores del cuadro azul salieron a la cancha con un lienzo con un emotivo mensaje de apoyo a Cristóbal Campos, exarquero del club quien sufrió la amputación de parte de su pie debido a un grave accidente de tránsito."},{"title":"Director de la Policía de El Salvador murió en accidente de helicóptero","link":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/director-de-la-policia-de-el-salvador-murio-en-accidente-de-helicoptero/2024-09-09/201522.html","published_date":"2024-09-09T23:19:00","summary":"Mauricio Arriaza Chicas falleció junto a otros siete miembros de los cuerpos de seguridad del país, entre ellos, buena parte del alto mando de la institución. El siniestro se produjo al trasladar desde Honduras a Manuel Coto, fugitivo vinculado con un caso de corrupción que también perdió la vida."},{"title":"Fiscalía investiga a Vivanco por tráfico de influencias, negociación incompatible y cohecho","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-investiga-a-vivanco-por-trafico-de-influencias-negociacion/2024-09-09/201341.html","published_date":"2024-09-09T23:13:00","summary":"La ministra de la Corte Suprema -desde hoy suspendida y en proceso de remoción- cometió presuntas irregularidades en una causa que enfrentó a Codelco y a la empresa bielorrusa Consorcio Belaz Movitec. Esta arista será investigada por la fiscal regional de Los Ríos, Carmen Gloria Wittwer."},{"title":"Política suiza desata polémica al disparar sobre una imagen de la Virgen con el Niño Jesús","link":"https://cooperativa.cl/noticias/mundo/europa/suiza/politica-suiza-desata-polemica-al-disparar-sobre-una-imagen-de-la-virgen/2024-09-09/195233.html","published_date":"2024-09-09T22:58:00","summary":"Sanija Ameti, del Partido Verde Liberal, debió dejar la dirección local en Zúrich. Es una reconocida líder de un movimiento estudiantil de corte progresista y multiculturalista."},{"title":"Harvey Weinstein debió ser hospitalizado de urgencia del corazón","link":"https://cooperativa.cl/noticias/magazine/personajes/harvey-weinstein-debio-ser-hospitalizado-de-urgencia-del-corazon/2024-09-09/190638.html","published_date":"2024-09-09T22:42:00","summary":"El hombre que le dio cara al movimiento #MeToo enfrenta una condena de 16 años de cárcel."},{"title":"Francés que drogaba a su esposa para que la violaran es egocéntrico, narcisista y voyeur","link":"https://cooperativa.cl/noticias/mundo/francia/frances-que-drogaba-a-su-esposa-para-que-la-violaran-es-egocentrico/2024-09-09/191426.html","published_date":"2024-09-09T22:30:00","summary":"El análisis psicológico de Dominique Pélicot asevera que veía a su exmujer como un objeto para cumplir sus necesidades y sus deseos. Otro psiquiatra que lo examinó asegura que el acusado \"no tiene límites morales\" y demuestra una \"frialdad notable\"."},{"title":"Detenido un tercer sospechoso por incendio que mató a 137 personas en el Gran Valparaíso","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/detenido-un-tercer-sospechoso-por-incendio-que-mato-a-137-personas-en-el/2024-09-09/190356.html","published_date":"2024-09-09T22:09:00","summary":"Fue identificado como Elías Antonio Salazar Inostroza, bombero y funcionario del Senapred, que realizó un turno el día del inicio de la catástrofe y fue desvinculado tras su arresto. La Fiscalía sostiene que \"participó activamente para efecto de generar los focos\" que derivaron en el megaincendio que asoló a la región en febrero. Por su presunta responsabilidad en la catástrofe ya están en prisión, desde mayo, un bombero y un trabajador de la Conaf."},{"title":"Comunidad internacional lamenta el exilio forzado de Edmundo González","link":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/comunidad-internacional-lamenta-el-exilio-forzado-de-edmundo-gonzalez/2024-09-09/184251.html","published_date":"2024-09-09T22:03:00","summary":"Países como Chile, Colombia y Estados Unidos, y organizaciones como la ONU y la OEA, solidarizaron con el candidato antichavista tras su sorpresiva salida a España. Burlesco, el multiministro venezolano Diosdado Cabello afirmó que éste salió \"huyendo\" de María Corina Machado, no de Nicolás Maduro."},{"title":"El motivo que llevó a la ANFP a postergar el homenaje a Claudio Bravo","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/el-motivo-que-llevo-a-la-anfp-a-postergar-el-homenaje-a-claudio-bravo/2024-09-09/190127.html","published_date":"2024-09-09T21:54:00","summary":"En Quilín esperaban homenajear al retirado capitán en el duelo ante Bolivia."},{"title":"Santiago Morning batió a Universidad de Concepción e ingresó a zona de liguilla en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-morning-batio-a-universidad-de-concepcion-e-ingreso-a-zona-de/2024-09-09/185712.html","published_date":"2024-09-09T21:52:00","summary":"Óscar Ortega se inscribió con un doblete."},{"title":"Miguel \"Negro\" Piñera es el primer confirmado para \"Palabra de Honor\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/miguel-negro-pinera-es-el-primer-confirmado-para-palabra-de-honor/2024-09-09/184304.html","published_date":"2024-09-09T21:42:00","summary":"El músico, que lleva más de cuatro décadas de carrera, debutará en el formato reality show."}]}]}