{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Trabajar solo cuatro días a la semana? La iniciativa global que abogados chilenos quieren impulsar en Chile","link":"http://www.df.cl/economia-y-politica/laboral-personas/trabajar-solo-cuatro-dias-a-la-semana-la-iniciativa-global-que","published_date":"2024-05-05T23:20:00","summary":"La exministra del Trabajo y su exjefe de asesores, a través de su consultora legal, implementarán el modelo que busca equilibrar menos horas de trabajo con una mejor productividad."},{"title":"Xi llega a París para una visita de Estado de fuerte contenido económico y político","link":"http://www.df.cl/internacional/economia/xi-llega-a-paris-para-una-visita-de-estado-de-fuerte-contenido-economico","published_date":"2024-05-05T16:55:00","summary":"El encuentro se produce en medio de las tensiones comerciales y económicas entre la Unión Europea y China."},{"title":"Crypto.com quiere patrocinar más deportes después de la Fórmula Uno en Miami","link":"http://www.df.cl/mercados/divisas/crypto-com-quiere-patrocinar-mas-deportes-despues-de-la-formula-uno-en","published_date":"2024-05-05T13:51:00","summary":"La visibilidad de la compañía ha aumentado significativamente desde que dedicaron sus esfuerzos de marketing a los deportes y hoy acumulan más de 100 millones de usuarios."},{"title":"Buffett entrega un cheque en blanco su sucesor Greg Abel en la conmovedora asamblea general anual de Berkshire","link":"http://www.df.cl/empresas/industria/buffett-entrega-un-cheque-en-blanco-su-sucesor-greg-abel-en-la","published_date":"2024-05-05T12:01:00","summary":"Dijo que la junta directiva de Berkshire tomaría en última instancia la decisión cuando él muera, aunque dijo que \"podría intentar volver y perseguirlos si lo hacen de manera diferente\"."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Tía Pikachu” anuncia su candidatura para alcaldesa de  La Florida: “debemos levantarnos con mucha fuerza y decir no más, basta de delincuencia”","link":"https://www.theclinic.cl/2024/05/05/tia-pikachu-anuncia-candidatura-para-alcaldesa-de-la-florida-debemos-levantarnos-con-mucha-fuerza-y-decir-no-mas-basta-de-delincuencia/","published_date":"2024-05-05T21:09:38","summary":"Giovanna Grandón Caro, más conocida como Tía Pikachu, anunció a través de sus redes sociales su candidatura para la alcaldía de La Florida. La exconvencional de la asamblea constituyente del 2021, intentará llegar al sillón de la alcaldía representando al Partido Popular. “Crecí y me crié en la población Lo Hermida, conozco de forma cercana […]\nThe post “Tía Pikachu” anuncia su candidatura para alcaldesa de  La Florida: “debemos levantarnos con mucha fuerza y decir no más, basta de delincuencia” appeared first on The Clinic."},{"title":"Frío, lluvia e incluso nieve: el gélido pronóstico para la Región Metropolitana","link":"https://www.theclinic.cl/2024/05/05/frio-lluvia-e-incluso-nieve-el-gelido-pronostico-para-la-region-metropolitana/","published_date":"2024-05-05T18:53:44","summary":"La Dirección Meteorológica de Chile ha emitido un aviso por probables nevadas en las regiones de Valparaíso, Metropolitana y O’Higgins para este martes. Según el organismo, se espera la presencia de nieve en la precordillera y valles precordilleranos de Valparaíso, así como en la precordillera de la Región Metropolitana y de O’Higgins. Esta situación conlleva […]\nThe post Frío, lluvia e incluso nieve: el gélido pronóstico para la Región Metropolitana appeared first on The Clinic."},{"title":"Mielodisplasia: la extraña enfermedad que afecta al diputado Andrés Celis y que tiene en vilo su carrera política","link":"https://www.theclinic.cl/2024/05/05/mielodisplasia-la-extrana-enfermedad-que-afecta-al-diputado-andres-celis-y-que-tiene-en-vilo-su-carrera-politica/","published_date":"2024-05-05T17:26:33","summary":"La mielodisplasia es un trastorno de la médula ósea en el cual las células sanguíneas no maduran correctamente, produciendo glóbulos sanguíneos anormales o inmaduros. Esta es la condición médica que el diputado de Renovación Nacional, Andrés Celis reconoció sufrir y que lo ha afectado toda su vida. El congresista compartió su condición en Las Últimas […]\nThe post Mielodisplasia: la extraña enfermedad que afecta al diputado Andrés Celis y que tiene en vilo su carrera política appeared first on The Clinic."},{"title":"Asesinato a sangre fría en barrio Yungay: PDI identifica y detiene a sospechoso del crimen","link":"https://www.theclinic.cl/2024/05/05/asesinato-a-sangre-fria-en-barrio-yungai-pdi-identifica-y-detiene-a-sospechoso-del-crimen/","published_date":"2024-05-05T15:55:39","summary":"La noche del sábado, Fiscalía Centro Norte logró la detención de un ciudadano venezolano, presunto implicado en el asesinato de un un turista peruano de un disparo en el centro de Santiago, específicamente en Barrio Yungay. Según informó el Ministerio Público, la investigación estará a cargo del fiscal jefe Francisco Jacir. Además, se anunció que el sujeto […]\nThe post Asesinato a sangre fría en barrio Yungay: PDI identifica y detiene a sospechoso del crimen appeared first on The Clinic."},{"title":"Vivo después del grupo Saieh: resultados de la compañía mejoran tras la apertura de outlet Chillán y Panorámico","link":"https://www.theclinic.cl/2024/05/05/vivo-despues-del-grupo-saieh-resultados-de-la-compania-mejoran-tras-la-apertura-de-outlet-chillan-y-panoramico/","published_date":"2024-05-05T15:29:11","summary":"En agosto de 2022, la empresa Vivo experimentó un cambio de propiedad. El grupo Saieh se desvinculó de la empresa como resultado de un proceso de reestructuración debido a deudas. La empresa pasó a ser propiedad de un fondo de inversión de Asset, cuyos inversionistas son antiguos acreedores. Recientemente, se publicó su primer informe anual, […]\nThe post Vivo después del grupo Saieh: resultados de la compañía mejoran tras la apertura de outlet Chillán y Panorámico appeared first on The Clinic."},{"title":"Reelección en Maipú, Viña del Mar y Ñuñoa: los 29 candidatos del Frente Amplio que van directo a la papeleta municipal de octubre","link":"https://www.theclinic.cl/2024/05/05/reeleccion-en-maipu-vina-del-mar-y-nunoa-los-29-candidatos-del-frente-amplio-que-van-directo-a-la-papeleta-municipal-de-octubre/","published_date":"2024-05-05T14:38:13","summary":"En una actividad desarrollada en el estadio El Llano de San Miguel, el Frente Amplio presentó a sus diferentes candidatos- y pre candidatos- que competirán en las próximas elecciones municipales y de gobernador del próximo mes de octubre. Diego Ibáñez, presidente del Frente Amplio sostuvo en el acto que el conglomerado “ha sido un motor […]\nThe post Reelección en Maipú, Viña del Mar y Ñuñoa: los 29 candidatos del Frente Amplio que van directo a la papeleta municipal de octubre appeared first on The Clinic."},{"title":"Columna de Marco Moreno: Agenda pública y comunicación política de la derecha","link":"https://www.theclinic.cl/2024/05/05/columna-de-marco-moreno-agenda-publica-y-comunicacion-politica-de-la-derecha/","published_date":"2024-05-05T12:22:00","summary":"La agenda pública parece “lavarse” cada vez más rápido. Esta expresión se refiere a cómo los temas y problemas que capturan la atención del público y de los medios de comunicación pueden cambiar rápidamente en la era moderna, especialmente debido a la velocidad de la información y la comunicación en plataformas digitales y redes sociales. […]\nThe post Columna de Marco Moreno: Agenda pública y comunicación política de la derecha appeared first on The Clinic."},{"title":"Presidenta de Fundación Viudas de Mártires: “Esto va a seguir escalando, van a haber más carabineros asesinados”","link":"https://www.theclinic.cl/2024/05/05/presidenta-de-fundacion-viudas-de-martires-esto-va-a-seguir-escalando-van-a-haber-mas-carabineros-asesinados/","published_date":"2024-05-05T12:21:00","summary":"Para Carola García, presidenta de la Fundación viudas de mártires, la noche del pasado 27 de abril fue una especie de déjà vu. Esa noche recibió una llamada que la transportó al día en que le informaron que su marido yacía moribundo en el Hospital de Carabineros, luego de caer diez metros desde un techo, […]\nThe post Presidenta de Fundación Viudas de Mártires: “Esto va a seguir escalando, van a haber más carabineros asesinados” appeared first on The Clinic."},{"title":"Óscar Landerretche: “Hay una mejoría en el ánimo empresarial, que se debe al fracaso de la agenda constitucional y tributaria del Gobierno”","link":"https://www.theclinic.cl/2024/05/05/oscar-landerretche-hay-una-mejoria-en-el-animo-empresarial-que-se-debe-al-fracaso-de-la-agenda-constitucional-y-tributaria-del-gobierno/","published_date":"2024-05-05T12:06:00","summary":"Tras dejar la presidencia del directorio de Codelco en 2018, Óscar Landerretche Moreno (51) se ha posicionado como uno de los referentes de la centroizquierda a la hora de abordar contingencia económica. Desde su oficina en la Facultad de Economía y Negocios de la Universidad de Chile, casa estudiantil donde hace años es docente, comenta […]\nThe post Óscar Landerretche: “Hay una mejoría en el ánimo empresarial, que se debe al fracaso de la agenda constitucional y tributaria del Gobierno” appeared first on The Clinic."},{"title":"Tomás Moulian, Premio Nacional de Humanidades: “El Partido Comunista debe olvidarse de postular a la presidencia”","link":"https://www.theclinic.cl/2024/05/05/tomas-moulian-premio-nacional-de-humanidades-el-partido-comunista-debe-olvidarse-de-postular-a-la-presidencia/","published_date":"2024-05-05T12:04:00","summary":"Tomás Moulian (84), sociólogo y fundador del Instituto de Sociología de la Universidad Católica, fue galardonado en 2015 con el Premio Nacional de Humanidades y Ciencias Sociales por “su fidelidad al oficio de intelectual público y representar en todo momento una posición reflexiva sobre la realidad”, según el jurado en esa época. El profesor, formó […]\nThe post Tomás Moulian, Premio Nacional de Humanidades: “El Partido Comunista debe olvidarse de postular a la presidencia” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-05-05T23:41:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Curicó Unido se quedó con el clásico ante Rangers y tomó un respiro en Primera B","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/curico-unido-se-quedo-con-el-clasico-ante-rangers-y-tomo-un-respiro-en/2024-05-05/193901.html","published_date":"2024-05-05T23:37:00","summary":"El equipo \"tortero\" ganó un complejo encuentro ante los piducanos."},{"title":"Cobreloa estiró su negativa racha tras caer ante Everton en el Zorros del Desierto","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobreloa-estiro-su-negativa-racha-tras-caer-ante-everton-en-el-zorros/2024-05-05/193954.html","published_date":"2024-05-05T23:35:00","summary":"Cobreloa volvió a sufrir un duro revés en casa tras caer 1-2 ante Everton en la undécima fecha del Campeonato Nacional. Pese a tener dos elementos más durante los últimos veinte minutos, no consiguió evitar su tercera derrota consecutiva en Calama."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la undécima fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-05-02/190806.html","published_date":"2024-05-05T23:24:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl"},{"title":"La desubicada broma de Viñuela que hizo reír a Carla Jara","link":"https://cooperativa.cl/noticias/entretencion/personajes/la-desubicada-broma-de-vinuela-que-hizo-reir-a-carla-jara/2024-05-05/184916.html","published_date":"2024-05-05T23:21:00","summary":"La \"talla\" de doble sentido fue tomada con humor por la exchica Mekano."},{"title":"Everton resistió tras dos expulsiones y complicó más a Cobreloa en Calama","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/everton-resistio-tras-dos-expulsiones-y-complico-mas-a-cobreloa-en/2024-05-05/192507.html","published_date":"2024-05-05T23:20:00","summary":"El elenco viñamarino aguantó la ventaja conseguida en el primer lapso."},{"title":"Detenido el sospechoso de asesinar a turista peruano en el Barrio Yungay","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/detenido-el-sospechoso-de-asesinar-a-turista-peruano-en-el-barrio-yungay/2024-05-05/110308.html","published_date":"2024-05-05T23:18:00","summary":"Se trata de un venezolano que quedó en prisión preventiva tras ser formalizado esta tarde. La crudeza del homicidio -perpetrado a sangre fría y sin que la víctima opusiera resistencia- causó alta conmoción pública: la Fiscalía plantea que hubo premeditación."},{"title":"Alertan de nuevas marejadas en casi todas las costas de Chile","link":"https://cooperativa.cl/noticias/pais/tiempo/alertan-de-nuevas-marejadas-en-casi-todas-las-costas-de-chile/2024-05-05/184447.html","published_date":"2024-05-05T23:02:00","summary":"El fenómeno afectará entre lunes y jueves desde el Golfo de Penas, en Aysén, hasta Arica, incluyendo el Archipiélago de Juan Fernández en el Pacífico."},{"title":"Javier Altamirano: Le doy gracias a la vida por haber llegado a un club como Estudiantes","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/javier-altamirano-le-doy-gracias-a-la-vida-por-haber-llegado-a-un-club/2024-05-05/184642.html","published_date":"2024-05-05T22:41:00","summary":"El volante nacional valoró el título y dedicó emotivas palabras a la gente del club de La Plata."},{"title":"Tres soldados israelíes muertos dejó un ataque de Hamás en la frontera sur de Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/tres-soldados-israelies-muertos-dejo-un-ataque-de-hamas-en-la-frontera/2024-05-05/180504.html","published_date":"2024-05-05T22:39:00","summary":"La organización islamista reivindicó una andanada de proyectiles que tenían como objetivo un puesto militar donde -acusa- Israel organiza la invasión de Rafah. Otros nueve efectivos del Ejército israelí resultaron heridos."},{"title":"Lando Norris rompió el reinado de Verstappen con el primer triunfo de su carrera","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/lando-norris-rompio-el-reinado-de-verstappen-con-el-primer-triunfo-de-su/2024-05-05/182642.html","published_date":"2024-05-05T22:30:00","summary":"El piloto británico se impuso en el Autódromo Internacional de Miami."},{"title":"La infartante definición a penales que coronó a Estudiantes en la Copa de la Liga Profesional","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/la-infartante-definicion-a-penales-que-corono-a-estudiantes-en-la-copa/2024-05-05/181324.html","published_date":"2024-05-05T22:12:00","summary":"Así fue la infartante definición a penales que coronó a Estudiantes de La Plata en la Copa de la Liga Profesional tras igualar 1-1 ante Vélez Sarsfield en la final."},{"title":"Palacios y Pons abrocharon el empate para Universidad de Chile ante Deportes Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palacios-y-pons-abrocharon-el-empate-para-universidad-de-chile-ante/2024-05-05/180401.html","published_date":"2024-05-05T22:01:00","summary":"En un partidazo, Universidad de Chile rescató el empate 2-2 ante Deportes Iquique por la fecha 11 del Campeonato Nacional, con lo que mantiene su invicto y el liderato con 24 puntos, dejando a los dragones en cuarto lugar con 20 unidades. Alvaro Ramos de penal (8’) y Diego Orellana (54’) adelantaron a Iquique, pero con goles de Cristian Palacios (55’) y Luciano Pons (66’) la U salvó el empate."},{"title":"Sigue la búsqueda de los restos faltantes de cuerpo descuartizado en cerro de Valparaíso","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/sigue-la-busqueda-de-los-restos-faltantes-de-cuerpo-descuartizado-en/2024-05-05/175400.html","published_date":"2024-05-05T22:01:00","summary":"La Policía de Investigaciones continúa este domingo la búsqueda de los restos óseos faltantes de un cuerpo humano que fue hallado descuartizado y en avanzado estado de descomposición ayer sábado en el cerro Merced, en Valparaíso. Las primeras diligencias han apuntado que la víctima se trataría de un hombre de edad estimada entre 40 y 60 años, con una data de muerte aún indeterminada. Durante esta jornada el personal policial sobrevolará la zona con drones, dada la complejidad geográfica, para intentar dar con las partes que no estaban dentro del bolso donde fueron encontradas algunas extremidades, luego de que una transeúnte hallara primero la cabeza de la víctima y alertara a las autoridades."},{"title":"Sporting de Lisboa aprovechó tropiezo de Benfica y se coronó campeón de la Liga de Portugal","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-portuguesa/sporting-de-lisboa-aprovecho-tropiezo-de-benfica-y-se-corono-campeon-de/2024-05-05/175754.html","published_date":"2024-05-05T21:57:00","summary":""}]}]}