{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gracian de Scotiabank: “En 2023 Chile se posicionó como el segundo mercado latinoamericano más grande en finanzas sostenibles”","link":"http://www.df.cl/mercados/mercados-en-accion/gracian-de-scotiabank-en-2023-chile-se-posiciono-como-el-segundo","published_date":"2024-04-19T23:00:00","summary":"El ejecutivo afirmó que el país encabezó los préstamos y emisiones de bonos el año pasado, representando un 35% del total de América Latina."},{"title":"Bernardo Larrain participa del exclusivo encuentro de empresarios en Bariloche","link":"http://www.df.cl/senal-df/bernardo-larrain-participa-del-exclusivo-encuentro-de-empresarios-en","published_date":"2024-04-19T22:39:00","summary":"En el Foro de Llao LLao, expuso sobre la competitividad de Argentina y la región. En el encuentro participaron los presidentes Milei, Lacalle y Peña."},{"title":"Mesa de la Cámara encabezada por Karol Cariola se reunió con Boric y reiteró disposición a avanzar en agenda de seguridad","link":"http://www.df.cl/economia-y-politica/congreso/mesa-de-la-camara-encabezada-por-karol-cariola-se-reunio-con-boric-y","published_date":"2024-04-19T22:00:00","summary":"La diputada comunista dijo que “no vamos a tener ningún problema ni ningún tipo de objeción respecto de priorizar” este tema."},{"title":"Nuevo dictamen por 40 horas: DT se pronuncia sobre rebaja de jornada para trabajadores de casa particular","link":"http://www.df.cl/economia-y-politica/laboral-personas/nuevo-dictamen-por-40-horas-dt-se-pronuncia-sobre-rebaja-de-jornada","published_date":"2024-04-19T21:26:00","summary":"Para quienes se desempeñen \"puertas afuera\" la implementación de la reducción será con gradualidad de cinco años. Para las personas \"puertas adentro\", en tanto, el próximo 26 de abril se habilitará el derecho que les otorga dos días de libre disposición en cada mes calendario,"},{"title":"Caso Factop: Corte de Apelaciones decreta prisión preventiva para Rodrigo Topelberg","link":"http://www.df.cl/mercados/banca-fintech/caso-factop-corte-de-apelaciones-decreta-prision-preventiva-para","published_date":"2024-04-19T21:08:00","summary":"La segunda instancia revocó la medida cautelar de arresto domiciliario nocturno dictada por el Cuarto Juzgado de Garantía de Santiago la semana pasada."},{"title":"Nvidia pierde la marca de los US$ 2 billones en su mayor caída en capitalización bursátil","link":"http://www.df.cl/mercados/bolsa-monedas/nvidia-abandona-la-marca-de-us-2-billones-en-la-mayor-perdida-de","published_date":"2024-04-19T21:04:00","summary":"La favorita de los chips de IA perdió más de US$ 200 mil millones de market cap en una sola jornada."},{"title":"Ante ola de pesimismo global, IPSA retrocede 1,3% y cierra bajo 6.400 puntos, acumulando su mayor caída semanal en un año","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-yujka","published_date":"2024-04-19T20:23:00","summary":"En tanto, Wall Street cayó por sexta jornada consecutiva y registró su seguidilla de pérdidas más prolongada desde octubre de 2022."},{"title":"Dólar cae por tercera sesión y cierra bajo $960 una semana marcada por el alza del cobre a nuevos máximos en dos años","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-zsmup","published_date":"2024-04-19T20:04:00","summary":"El peso chileno fue la segunda divisa emergente con mejor desempeño, en una jornada donde el cobre subió hasta sobrepasar los US$ 4,5 por libra."},{"title":"Rodrigo Valdés adelanta que el FMI podría mejorar la proyección de crecimiento de 2% para Chile este año","link":"http://www.df.cl/economia-y-politica/macro/rodrigo-valdes-adelanta-que-el-fmi-podria-mejorar-la-proyeccion-de","published_date":"2024-04-19T19:31:00","summary":"El director del Departamento del Hemisferio Occidental del organismo explicó que las estimaciones publicadas esta semana no consideraron datos de febrero, que fueron \"más fuertes de lo esperado\"."},{"title":"Gobierno retira reglamento de potencia que estaba en Contraloría y aclara que será reingresado la próxima semana","link":"http://www.df.cl/empresas/energia/gobierno-retira-reglamento-de-potencia-que-estaba-en-contraloria-y","published_date":"2024-04-19T19:30:00","summary":"Tras ser ingresado el 29 de noviembre del año pasado, las autoridades retiraron este jueves el documento, generando inquietud en la industria. \"Esto se realiza a efectos de considerar los ajustes formales que surjan a raíz de las observaciones de Contraloría\", explicó hoy el ministerio."},{"title":"Ejecutiva demanda a Wells Fargo por discriminación de género: afirma que le negaron mismo sueldo y que tuvo que soportar \"club de chicos\"","link":"http://www.df.cl/mercados/banca-fintech/ejecutiva-demanda-a-wells-fargo-por-discriminacion-de-genero-afirma-que","published_date":"2024-04-19T19:13:00","summary":"Michal Leavitt señala que fue obligada a unirse al grupo de instituciones financieras de Wells Fargo como vicepresidenta, que le pagaron hasta un 50% menos que a sus colegas varones y que una “gerencia desproporcionadamente masculina” nunca le asignó grandes cuentas."},{"title":"Peralta Sandoval Llaneza & Gutiérrez refuerza práctica de seguros","link":"http://www.df.cl/empresas/entre-codigos/peralta-sandoval-llaneza-gutierrez-refuerza-practica-de-seguros","published_date":"2024-04-19T19:00:00","summary":""},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-zsmup","published_date":"2024-04-19T19:00:00","summary":"40 horas: arremeten contra dictamen de la DT + Comunidades buscan frenar proyecto minero + Dólar en caída libre"},{"title":"Delta Air Lines: \"Para poder ser los mejores en conectar al mundo, tenemos que reflejar, entender y respetar el mundo\"","link":"http://www.df.cl/delta-air-lines-para-poder-ser-los-mejores-en-conectar-al-mundo","published_date":"2024-04-19T18:14:00","summary":"La gerenta senior global de Diversidad, Equidad e Inclusión, Juanita Vélez, detalló el trabajo de la aerolínea para cerrar las brechas. En mujeres el objetivo es replicar la representatividad de la primera línea en los altos cargos."},{"title":"Grupo Evans crea filial de la mano de grupo de ingenieros y abogados","link":"http://www.df.cl/empresas/entre-codigos/grupo-evans-crea-enlace-ingenieria","published_date":"2024-04-19T18:06:00","summary":""},{"title":"Juan Claro y el año 2023 de Coca-Cola Andina: \"Vimos una permanente inestabilidad económica en algunos mercados en los que operamos\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/juan-claro-y-el-ano-2023-de-coca-cola-andina-vimos-una-permanente","published_date":"2024-04-19T17:15:00","summary":"El presidente de la compañía aludió a una alta inflación y contracción económica en Argentina, elevadas tasas de interés en Chile y Brasil, y un fuerte aumento en costo del azúcar."},{"title":"La producción de Codelco se verá afectada en abril por accidente en mina Radomiro Tomic, admite ministra Williams","link":"http://www.df.cl/empresas/mineria/produccion-de-codelco-se-vera-afectada-en-abril-por-accidente-que-obligo","published_date":"2024-04-19T17:00:00","summary":"“Es probable que abril baje un poco”, dijo la secretaria de Estado en una entrevista con Bloomberg. La situación se produce en momentos en que la minera estatal lucha por mantener su título de mayor proveedor mundial de cobre."},{"title":"Presidente del gremio Retail Financiero: “2023 será recordado como el año de las incertidumbres que no fueron resueltas”","link":"http://www.df.cl/mercados/banca-fintech/presidente-del-gremio-retail-financiero-2023-sera-recordado-como-el","published_date":"2024-04-19T16:48:00","summary":"Víctor Wipe, consideró esencial “para salir del letargo económico es promover la inversión en Chile”."},{"title":"Estudio de PwC: Chile lidera entre los países latinoamericanos en ETF operando en el mercado","link":"http://www.df.cl/mercados/fondos-de-inversion/estudio-de-pwc-chile-lidera-entre-los-paises-latinoamericanos-en-etf","published_date":"2024-04-19T16:40:00","summary":"Por su parte, el informe arrojó que se espera que los activos bajo administración a nivel mundial de estos instrumentos supere los US $19.200 millones en junio de 2028."},{"title":"Boric se reúne con gobernador de Sichuan y se comprometen a estrechar lazos para posicionar a Chile como centro de operaciones para América del Sur","link":"http://www.df.cl/economia-y-politica/comercio-exterior/boric-se-reune-con-gobernador-de-sichuan-y-comprometen-estrechar-lazos","published_date":"2024-04-19T16:35:00","summary":"Se trata de la quinta economía provincial más grande de China y la que más invierte en Chile."},{"title":"40 horas: la Dirección del Trabajo responde a las dudas (Parte III)","link":"http://www.df.cl/40-horas-la-direccion-del-trabajo-responde-a-las-dudas-parte-iii","published_date":"2024-04-19T16:30:00","summary":"En esta oportunidad, el servicio abordó el funcionamiento de las bandas horarias y profundizó en las características que deben cumplir las personas que no tendrán jornada laboral."},{"title":"América Latina ve cómo se desmoronan sus esperanzas de tasas de interés bajas en momentos en que crecen las tensiones políticas","link":"http://www.df.cl/internacional/economia/america-latina-ve-como-se-desmoronan-los-suenos-de-tasas-bajas-a-medida","published_date":"2024-04-19T16:10:00","summary":"Países como Brasil y Chile están señalando que el piso para sus recortes de tasas podría llegar antes, considerando la necesidad de mantener un diferencial de rendimiento lo suficientemente amplio con la Fed como para evitar depreciaciones monetarias dañinas."},{"title":"Comunidades de Tarapacá recurrieron al Primer Tribunal Ambiental para frenar proyecto de Minera Collahuasi por US$ 3.200 millones","link":"http://www.df.cl/empresas/mineria/comunidades-de-tarapaca-recurrieron-al-primer-tribunal-ambiental-para","published_date":"2024-04-19T15:49:00","summary":"Siete asociaciones de pueblos originarios de la comuna de Pica ingresaron una reclamación ante dicha instancia el pasado 18 de abril."},{"title":"La agenda laboral que diputados socialistas ingresarán al Congreso en el marco de la conmemoración del 1 de mayo","link":"http://www.df.cl/economia-y-politica/congreso/la-agenda-laboral-que-diputados-socialistas-ingresaran-al-congreso-en-el","published_date":"2024-04-19T14:52:00","summary":"Este lunes 22 le presentarán a la CUT el documento que, entre otras medidas, reflota el debate de la negociación por rama o sector de actividad."},{"title":"Las 9 acciones IPSA que cotizan más baratas con respecto a su historia","link":"http://www.df.cl/senal-df/senales-financieras/las-9-acciones-ipsa-que-cotizan-mas-baratas-con-respecto-a-su-historia","published_date":"2024-04-19T14:11:00","summary":"La caída de las bolsas mundiales durante las últimas semanas detuvo la euforia que vivía el mercado desde el año pasado. A pesar de este tropiezo, las acciones chilenas continúan ofreciendo oportunidades."},{"title":"Diversidad de equipos: una reflexión desde la experiencia personal","link":"http://www.df.cl/diversidad-de-equipos-una-reflexion-desde-la-experiencia-personal","published_date":"2024-04-19T14:00:00","summary":"Por Corina Hernández, business manager de NTT Data Chile. #SoyPromociona"},{"title":"Fuga de ejecutivos en Mainstream","link":"http://www.df.cl/senal-df/senales-financieras/fuga-de-ejecutivos-en-mainstream","published_date":"2024-04-19T13:46:00","summary":"A estos se le suman cerca de 100 personas que han dejado la compañía de energías renovables en el último año, lo que ha abierto preguntas en el mercado."},{"title":"40 horas: gremios empresariales arremeten contra aclaración de la DT sobre gradualidad de la primera reducción de jornada","link":"http://www.df.cl/economia-y-politica/laboral-personas/40-horas-gremios-del-comercio-y-la-gastronomia-arremeten-contra","published_date":"2024-04-19T13:43:00","summary":"Ayer, el organismo aclaró que la primera baja desde 45 a 44 horas semanales debe ser de una hora al día y no fraccionada en minutos lo largo de la semana."},{"title":"Cuatro datos claves para invertir en la semana: Temporada de resultados en EEUU","link":"http://www.df.cl/senal-df/senales-financieras/cuatro-datos-claves-para-invertir-en-la-semana-temporada-de-resultados","published_date":"2024-04-19T13:34:00","summary":"Sigue la entrega de resultados al primer trimestre de las empresas del S&P500, con el sector financiero como gran protagonista hasta la fecha."},{"title":"Marzo le dio un impulso al consumo: las ventas del comercio aceleraron su alza","link":"http://www.df.cl/economia-y-politica/macro/marzo-le-dio-un-impulso-al-consumo-las-ventas-del-comercio-aceleraron","published_date":"2024-04-19T13:30:00","summary":"El Banco Central informó para el período un aumento mensual superior a 8%. El avance anual fue de 3,7%."},{"title":"Operadores financieros se alinean con el Banco Central: asumen bajas tasas más moderadas hacia adelante ante mayor inflación","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-se-alinean-con-el-banco-central-asumen-bajas","published_date":"2024-04-19T13:09:00","summary":"Encuesta del ente emisor ratifica que al país le tomará mucho más tiempo para volver a un tipo rector neutral."},{"title":"El cobre toca máximos de dos años en Londres en medio de alzas por compras de fondos","link":"http://www.df.cl/mercados/commodities/el-cobre-toca-maximos-de-dos-anos-en-londres-en-medio-de-alzas-por","published_date":"2024-04-19T12:06:00","summary":"El metal utilizado en la energía y la construcción ha ganado un 16% en los últimos dos meses."},{"title":"Israel lanza ataque de represalia contra Irán, que observadores califican como limitado para evitar escalada","link":"http://www.df.cl/internacional/politica/israel-lanza-ataques-de-represalia-contra-iran-que-observadores","published_date":"2024-04-19T11:41:00","summary":"Las defensas aéreas de Irán dispararon contra objetivos entrantes y se reportaron explosiones cerca de las ciudades de Isfahán, en el centro de Irán, y Tabriz, en el noroeste, dijeron autoridades y medios locales."},{"title":"Las acciones y el petróleo caen tras limitada respuesta de Israel a Irán","link":"http://www.df.cl/primer-click/las-acciones-y-el-petroleo-caen-tras-limitada-respuesta-de-israel-a-iran","published_date":"2024-04-19T11:30:00","summary":"Los futuros de Wall Street se preparan para una apertura mixta, tras una sesión de pérdidas en Europa y Asia."},{"title":"Gremio de agencias de viajes advierte excesiva concentración del mercado aéreo: “necesitamos más aerolíneas”","link":"http://www.df.cl/empresas/industria/gremio-de-agencias-de-viajes-advierte-excesiva-concentracion-del-mercado","published_date":"2024-04-19T08:00:00","summary":"En otro punto, Achet acusó que ChileCompra descartó al sector como un oferente de pasajes aéreos para el Estado. Además, acusó los efectos del nuevo sistema de venta de pasajes aéreos de Latam."},{"title":"Crisis hídrica: terremoto silencioso","link":"http://www.df.cl/opinion/cartas/crisis-hidrica-terremoto-silencioso","published_date":"2024-04-19T08:00:00","summary":""},{"title":"Marca país Milei","link":"http://www.df.cl/opinion/cartas/marca-pais-milei","published_date":"2024-04-19T08:00:00","summary":""},{"title":"40 horas y productividad","link":"http://www.df.cl/opinion/cartas/40-horas-y-productividad","published_date":"2024-04-19T08:00:00","summary":""},{"title":"Traspaso de costos a clientes eléctricos","link":"http://www.df.cl/opinion/cartas/traspaso-de-costos-a-clientes-electricos","published_date":"2024-04-19T08:00:00","summary":""},{"title":"INAPI, IA y demoras en tramitaciones","link":"http://www.df.cl/opinion/cartas/inapi-ia-y-demoras-en-tramitaciones","published_date":"2024-04-19T08:00:00","summary":""},{"title":"Tasas de interés: ¿A quién creerle?","link":"http://www.df.cl/opinion/columnistas/tasas-de-interes-a-quien-creerle","published_date":"2024-04-19T08:00:00","summary":"Dalibor Eterovic Gerente de Monedas, Tasas y RF cuantitativa, LarrainVial Asset Management"},{"title":"Informalidad = Ilegalidad","link":"http://www.df.cl/opinion/columnistas/informalidad-ilegalidad","published_date":"2024-04-19T08:00:00","summary":"Susana Jiménez S. Vicepresidenta CPC"},{"title":"Visa Waiver, ¿de nuevo en riesgo?","link":"http://www.df.cl/opinion/editorial/visa-waiver-de-nuevo-en-riesgo","published_date":"2024-04-19T08:00:00","summary":""},{"title":"Sobre la política de arriendo del Minvu","link":"http://www.df.cl/opinion/columnistas/sobre-la-politica-de-arriendo-del-minvu","published_date":"2024-04-19T08:00:00","summary":"Carlos Araya Jefe de la División de Política Habitacional del Ministerio de Vivienda y Urbanismo"},{"title":"Contratación obligada de jóvenes: otro mal proyecto laboral","link":"http://www.df.cl/opinion/cartas/contratacion-obligada-de-jovenes-otro-mal-proyecto-laboral","published_date":"2024-04-19T08:00:00","summary":""},{"title":"Esteban García Nadal, socio de García Nadal Abogados: “Vemos muchos procesos de reorganización donde las empresa no es que quiebren, las quiebran”","link":"http://www.df.cl/empresas/entre-codigos/esteban-garcia-nadal-socio-de-garcia-nadal-abogados-vemos-muchos","published_date":"2024-04-19T08:00:00","summary":"El representante de acreedores en varios procesos de renegociación apunta contra algunos principios de la Ley de Insolvencia y cuestiona su efectividad."},{"title":"Cambio climático y alza de exportaciones: las razones tras el incremento del precio de las frutas en los últimos cinco años","link":"http://www.df.cl/empresas/industria/cambio-climatico-y-alza-de-exportaciones-las-razones-tras-el-incremento","published_date":"2024-04-19T08:00:00","summary":"Entre marzo de 2019 y el mismo mes de 2024, productos de este segmento con presencia relevante en el grupo alimentación de la canasta del IPC experimentaron aumentos de precios que superan el 50%."},{"title":"Susana Carey, Eduardo Novoa, Alejandro Danús y Enrique Gundermann: los candidatos de las AFP en Cencoshopp y SMU","link":"http://www.df.cl/mercados/pensiones/susana-carey-eduardo-novoa-alejandro-danus-y-enrique-gundermann-los","published_date":"2024-04-19T08:00:00","summary":"Los cuatro cuentan con experiencia en mesas directivas de empresas y serán los representantes de los minoritarios para estas compañías."},{"title":"Embonor: “Solo el crecimiento y el desarrollo se traducen en más y mejores oportunidades”","link":"http://www.df.cl/empresas/juntas-de-accionistas/embonor-solo-el-crecimiento-y-el-desarrollo-se-traducen-en-mas-y","published_date":"2024-04-19T08:00:00","summary":""},{"title":"Pese al desafiante año pasado, Pilar Dañobeitía subrayó que SMU mantuvo la “rentabilidad sobre patrimonio por arriba del 10%”","link":"http://www.df.cl/empresas/juntas-de-accionistas/pese-al-desafiante-ano-pasado-pilar-danobeitia-subrayo-que-smu-mantuvo","published_date":"2024-04-19T08:00:00","summary":"Presidenta de la firma supermercadista indicó que contrataron a un asesor independiente para evaluar desempeño del directorio."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Guerra al interior de Schopdog: empresa de franquiciados demanda a operadora por prácticas anticompetitivas","link":"https://www.theclinic.cl/2024/04/19/operadora-schopdog-demanda-franquiciados-practicas-anticompetitivas/","published_date":"2024-04-19T23:56:05","summary":"Alimentos Taylor, la empresa que reúne a los franquiciados de Schopdog, interpuso este mes una demanda en contra de la operadora de esta cadena de restoranes, Franquicias RAP SA. El recurso presentado ante el Tribunal de Defensa de la Libre Competencia, acusa prácticas anticompetitivas y posición dominante. Según explicó el Diario Financiero, la operadora es […]\nThe post Guerra al interior de Schopdog: empresa de franquiciados demanda a operadora por prácticas anticompetitivas appeared first on The Clinic."},{"title":"Las millonarias parcelas en Estados Unidos que mantenía el exalcalde de Algarrobo y están en la mira de la investigación por desfalco a Municipalidad","link":"https://www.theclinic.cl/2024/04/19/exalcalde-algarrobo-milloanarias-parcelas-estados-unidos-desfalco-municipalidad/","published_date":"2024-04-19T23:12:12","summary":"Más de mil millones de pesos desfalcados de la Municipalidad tienen al ahora exalcalde de Algarrobo, José Luis Yáñez (de militancia suspendida en la UDI) bajo la mira de la justicia. Pero, este viernes se dieron a conocer nuevos antecedentes: Se trataría de cuatro parcelas en Estados Unidos, que junto a una quinta propiedad en […]\nThe post Las millonarias parcelas en Estados Unidos que mantenía el exalcalde de Algarrobo y están en la mira de la investigación por desfalco a Municipalidad appeared first on The Clinic."},{"title":"La comparación del asesor de Interior, Juan Andrés Lagos (PC), por la situación de Jadue: “Aquí se está cometiendo una arbitrariedad propia del tiempo de la dictadura”","link":"https://www.theclinic.cl/2024/04/19/la-comparacion-del-asesor-de-interior-juan-andres-lagos-pc-por-la-situacion-de-jadue-aqui-se-esta-cometiendo-una-arbitrariedad-propia-del-tiempo-de-la-dictadura/","published_date":"2024-04-19T22:44:12","summary":"A contrapelo de lo dicho por las ministras Tohá y Vallejo, quienes respaldaron el actuar del Poder Judicial y se distanciaron de interpretaciones políticas tras el impedimento al alcalde de Recoleta para viajar a Venezuela —en vista de su futura formalización—, el polémico asesor de Interior y militante PC, Juan Andrés Lagos comparó el actuar de la Fiscalía con \"arbitrariedades\" propias del gobierno militar. No es primera vez que declaraciones de Lagos abren un flanco para La Moneda.\nThe post La comparación del asesor de Interior, Juan Andrés Lagos (PC), por la situación de Jadue: “Aquí se está cometiendo una arbitrariedad propia del tiempo de la dictadura” appeared first on The Clinic."},{"title":"Correos con amenazas e injurias por redes sociales: Diputada Maite Orsini interpone querella en contra de Daniela Aránguiz","link":"https://www.theclinic.cl/2024/04/19/querella-amenazas-maite-orsini-daniela-aranguiz-jorge-valdivia/","published_date":"2024-04-19T22:24:03","summary":"Este viernes, se dio a conocer que la diputada Maite Orsini interpuso una querella contra Daniela Aránguiz por el delito de injurias y calumnias en medios de comunicación. El recurso fue presentado en el Cuarto Juzgado de Garantía de Santiago. Según los documentos del Poder Judicial, una de las causales de esta demanda fue una […]\nThe post Correos con amenazas e injurias por redes sociales: Diputada Maite Orsini interpone querella en contra de Daniela Aránguiz appeared first on The Clinic."},{"title":"Sernac demanda a empresa encargada de la cancelada gira despedida de Fernando González: dueño arriesgaría millonaria multa a presidio menor","link":"https://www.theclinic.cl/2024/04/19/demanda-sernac-ticketportal-fernando-gonzalez/","published_date":"2024-04-19T20:34:34","summary":"El 18 de octubre, el empresario Leonardo Viera, quien es dueño de Kamada Live, y la productora Ticketportal, ingresó una demanda contra Fernando González al 11° Juzgado Civil de Santiago. Este pedía 210 millones de pesos de perjuicios por haberse negado a realizar un evento de despedida. Pero, este viernes 19 de abril, fue el […]\nThe post Sernac demanda a empresa encargada de la cancelada gira despedida de Fernando González: dueño arriesgaría millonaria multa a presidio menor appeared first on The Clinic."},{"title":"La vida en el streaming: productoras que se alejan de la TV abierta con programas que logran miles de seguidores en YouTube","link":"https://www.theclinic.cl/2024/04/19/la-vida-en-el-streaming-productoras-que-se-alejan-de-la-tv-abierta-con-programas-que-logran-miles-de-seguidores-en-youtube/","published_date":"2024-04-19T20:30:00","summary":"No hace mucho años atrás, cuando los celulares solo servían para llamar y enviar mensajes, los canales de televisión abierta eran amos y señores del entretenimiento en Chile. Presupuestos millonarios, grandes entrevistados y animadores famosos, daban lucha por ser el programa el número uno de la pantalla chica. Shows como “Viva el Lunes”, “Sábado Gigante”, […]\nThe post La vida en el streaming: productoras que se alejan de la TV abierta con programas que logran miles de seguidores en YouTube appeared first on The Clinic."},{"title":"“No hay discriminación al señor Jadue”: Juzgado determina que no existió vulneración de garantías contra el alcalde de Recoleta tras fallido viaje a Venezuela","link":"https://www.theclinic.cl/2024/04/19/no-hay-discriminacion-al-senor-jadue-juzgado-determina-que-no-existio-vulneracion-de-garantias-contra-el-alcalde-de-recoleta-tras-fallido-viaje-a-venezuela/","published_date":"2024-04-19T20:14:53","summary":"El alcalde de Recoleta, Daniel Jadue (PC) acudió hasta al Centro de Justicia para materializar las palabras que había emitido el día anterior: que \"ejercería todas las acciones legales para frenar estas arbitrariedades\", en relación a su frustrado viaje a Venezuela, el cual se cayó tras la advertencia de la Fiscalía. No obstante, la jueza del tribunal no le dio la razón al jefe comunal. \nThe post “No hay discriminación al señor Jadue”: Juzgado determina que no existió vulneración de garantías contra el alcalde de Recoleta tras fallido viaje a Venezuela appeared first on The Clinic."},{"title":"Preocupación en concejo municipal tras demanda de Canal 13 por Festival de Viña: “Cargaríamos con el veredicto histórico de ser responsables de esta lamentable situación”","link":"https://www.theclinic.cl/2024/04/19/festival-de-vina-canal-13-demanda-concejo-municipal-oferta-mega/","published_date":"2024-04-19T19:37:08","summary":"Luego que Canal 13 anunciara que ingresó una demanda en el Tribunal de Contratación Público para que se declare ilegal el informe de la Comisión Evaluadora sobre la oferta de Mega para el Festival de Viña del Mar 2025-2028, los concejales mostraron su preocupación respecto a esta medida. Y es que, en su comunicado, afirmaron […]\nThe post Preocupación en concejo municipal tras demanda de Canal 13 por Festival de Viña: “Cargaríamos con el veredicto histórico de ser responsables de esta lamentable situación” appeared first on The Clinic."},{"title":"BCI se querella contra exsubgerente por estafa: se apropió de más de 70 millones de pesos canjeando puntos","link":"https://www.theclinic.cl/2024/04/19/bci-se-querella-contra-exsubgerente-por-estafa-se-apropio-de-mas-de-70-millones-de-pesos-canjeando-puntos/","published_date":"2024-04-19T18:58:57","summary":"El Banco Crédito e Inversiones (BCI) presentó esta semana una querella por estafa en contra del – ahora – exsubgerente de medios de pago, y contra quienes resulten responsables. Esto, tras detectar que sustrajo desde abril del año pasado $78,7 millones de peso a través del canje de puntos. Así lo dio a conocer el […]\nThe post BCI se querella contra exsubgerente por estafa: se apropió de más de 70 millones de pesos canjeando puntos appeared first on The Clinic."},{"title":"Canal 13 toma acciones legales por el Festival de Viña del Mar: presentó demanda ante el Tribunal de Contratación Pública por licitación","link":"https://www.theclinic.cl/2024/04/19/canal-13-toma-acciones-legales-por-el-festival-de-vina-del-mar/","published_date":"2024-04-19T17:57:58","summary":"Una nueva ofensiva es al que comunicó este viernes Canal 13 en relación con el proceso de licitación del Festival de Viña del Mar 2025-2028. A través de un comunicado, la señal privada informó que interpuso una demanda ante el Tribunal de Contratación Pública, “en la que se solicita declarar ilegal y arbitrario el informe y […]\nThe post Canal 13 toma acciones legales por el Festival de Viña del Mar: presentó demanda ante el Tribunal de Contratación Pública por licitación appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Juicio será telemático: Suprema ordenó suspender traslados de miembros de Los Gallegos","link":"https://cooperativa.cl/noticias/pais/region-de-arica/juicio-sera-telematico-suprema-ordeno-suspender-traslados-de-miembros/2024-04-19/192527.html","published_date":"2024-04-20T00:04:00","summary":"El máximo tribunal acogió recurso de \"no innovar\" de la Fiscalía y el CDE. Así, se rechazó lo decretado por la Corte de Apelaciones de Arica, de había ordenado que el proceso fuese presencial."},{"title":"En homenaje a Aylwin: Presidente Boric aboga por clima en favor de los acuerdos","link":"https://cooperativa.cl/noticias/pais/politica/patricio-aylwin/en-homenaje-a-aylwin-presidente-boric-aboga-por-clima-en-favor-de-los/2024-04-19/193400.html","published_date":"2024-04-19T23:49:00","summary":"El Mandatario llamó a \"rescatar\" el espíritu del histórico DC de \"poner a la patria por sobre los intereses particulares\"."},{"title":"Ley de 40 Horas: Preguntas y respuestas sobre la primera fase de implementación","link":"https://cooperativa.cl/noticias/pais/trabajo/ley-de-40-horas-preguntas-y-respuestas-sobre-la-primera-fase-de/2024-04-19/181717.html","published_date":"2024-04-19T23:32:00","summary":"El próximo 26 de abril comienza a implementarse la Ley de 40 Horas y aún son muchas las dudas respecto al tema. Por medio de sus redes sociales, la ministra de Trabajo, Jeannette Jara, respondió algunas dudas sobre la jornada laboral que pasará de 45 a 44 horas semanales."},{"title":"Chile presentará plan de implementación del Acuerdo de Escazú desde este lunes","link":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/chile-presentara-plan-de-implementacion-del-acuerdo-de-escazu-desde-este/2024-04-19/180225.html","published_date":"2024-04-19T23:26:00","summary":"El subsecretario Maximiliano Proaño señaló que \"avanzar en democracia ambiental, es avanzar en democracia de una forma más amplia\". Santiago será la sede de la Conferencia de las Partes y reunirá a alrededor de 30 organizaciones ambientales de Latinoamérica y el Caribe."},{"title":"Caso Factop: Corte de Santiago ordenó prisión preventiva para Rodrigo Topelberg","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-factop-corte-de-santiago-ordeno-prision-preventiva-para-rodrigo/2024-04-19/183426.html","published_date":"2024-04-19T23:22:00","summary":"La Fiscalía objetó que el socio del factoring quedase bajo arresto domiciliario nocturno, ante su posible complicidad con la defraudación. El tribunal de alzada además ratificó la máxima cautelar en contra de Daniel Sauer, principal imputado en la causa."},{"title":"Operadores financieros prevén leve alza de la inflación en abril","link":"https://cooperativa.cl/noticias/pais/consumidores/inflacion/operadores-financieros-preven-leve-alza-de-la-inflacion-en-abril/2024-04-19/175408.html","published_date":"2024-04-19T22:58:00","summary":"El sondeo publicado por el Banco Central proyecta una variación de 0,3% para este mes, y de 0,4% para abril. Además, estima que el próximo recorte de la tasa de interés será de 50 puntos y no 75, como en la medición anterior."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la novena fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-04-19/184844.html","published_date":"2024-04-19T22:50:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl"},{"title":"Confirman crimen en Chile de uno de \"Los Choneros\", la banda que puso en jaque a Ecuador","link":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/confirman-crimen-en-chile-de-uno-de-los-choneros-la-banda-que-puso-en/2024-04-19/174515.html","published_date":"2024-04-19T22:48:00","summary":"La víctima fue acribillada en una playa de Iquique el lunes pasado. Mantenía un tatuaje identitario de la organización liderada por el prófugo José Adolfo Macías."},{"title":"Los resultados en la novena fecha del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-novena-fecha-del-campeonato-nacional/2024-04-19/183930.html","published_date":"2024-04-19T22:45:00","summary":"Sigue la acción de la Primera División en Cooperativa.cl."},{"title":"¿Quién arbitra el clásico entre Universidad Católica y Colo Colo?","link":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/quien-arbitra-el-clasico-entre-universidad-catolica-y-colo-colo/2024-04-19/182441.html","published_date":"2024-04-19T22:40:00","summary":"El juez principal dará el silbatazo inicial a partir de las 17:30 horas de este sábado."},{"title":"Conductor \"lanzó\" su vehículo contra guardia del concierto de Karol G","link":"https://cooperativa.cl/noticias/pais/conductor-lanzo-su-vehiculo-contra-guardia-del-concierto-de-karol-g/2024-04-19/183217.html","published_date":"2024-04-19T22:31:00","summary":"A estas horas miles de fans repletan el Estadio Nacional en espera del primero de los tres conciertos que realizará Karol G en suelo chileno. Sin embargo, no todo ha sido alegría en la previa del show de la \"Bichota\". En redes sociales se viralizó el momento en que un imprudente conductor lanzó su vehículo contra una de las guardias que vigila el perímetro del coliseo."},{"title":"La ANFP programó el duelo inaugural de la Copa Chile en Juan Fernández","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-anfp-programo-el-duelo-inaugural-de-la-copa-chile-en-juan-fernandez/2024-04-19/182051.html","published_date":"2024-04-19T22:29:00","summary":"La competencia comenzará en territorio insular."},{"title":"Stöhwing: La primera piedra del estadio se pondrá en 2025 y terminará en 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/stohwing-la-primera-piedra-del-estadio-se-pondra-en-2025-y-terminara-en/2024-04-19/170925.html","published_date":"2024-04-19T21:58:00","summary":"Alfredo Stöhwing, presidente de Blanco y Negro se refirió a los detalles de la millonaria inversión para la remodelación del Estadio Monumental de cara al aniversario del centenario de Colo Colo; y sostuvo que \"la primera piedra se pondrá en 2025 y terminará en 2026\"."},{"title":"Karol G alucinó con merch informal en las afueras del Estadio Nacional: \"¡Lo quiero todo!\"","link":"https://cooperativa.cl/noticias/entretencion/personajes/karol-g-alucino-con-merch-informal-en-las-afueras-del-estadio-nacional/2024-04-19/180745.html","published_date":"2024-04-19T21:48:00","summary":"La cantante Karol G sorprendió a sus fans chilenos tras hacer un llamado a comprar la mercancía informal en las afueras del Estadio Nacional, donde se llevarán a cabo los shows de su tour \"Mañana Será Bonito\". \"Wow ¡Lo quiero todo! Tienen que llegar temprano porque el merch local está increíble\", señaló la colombiana en sus historias de Instagram, pese a que trajo su merchandising oficial para vender."},{"title":"Artistas emergentes chilenos y colombianos se reúnen en Trenzando el Sur","link":"https://cooperativa.cl/noticias/entretencion/musica/artistas-emergentes-chilenos-y-colombianos-se-reunen-en-trenzando-el-sur/2024-04-19/175025.html","published_date":"2024-04-19T21:48:00","summary":"Todo culminará con la grabación de un EP colaborativo en Medellín."}]}]}