{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cobre supera los US$ 5 la libra por primera vez en dos años con el impulso de fondos especulativos","link":"http://www.df.cl/mercados/commodities/cobre-se-dispara-a-maximos-historicos-cerca-de-us-5-la-libra-alentado","published_date":"2024-05-15T00:00:00","summary":"Aunque se moderaron al cierre, los futuros del metal rojo tocaron los US$ 5,03 la libra, casi a mediodía, en la bolsa mercantil Comex de EEUU."},{"title":"Clínicas manifiestan su preocupación tras ley corta de isapres: “Podríamos terminar soportando el costo final de esta crisis”","link":"http://www.df.cl/empresas/salud/clinicas-manifiestan-preocupacion-tras-ley-corta-podriamos-terminar","published_date":"2024-05-14T23:30:00","summary":"El gremio sostuvo que la solución constituye “un respiro al sistema de salud”, pero argumentó que el proyecto no aborda la deuda de más de US$ 700 millones que tienen las aseguradoras con los prestadores."},{"title":"Gobierno de EEUU dice que Boeing violó acuerdo de procesamiento diferido que la protegía de cargos criminales por accidentes","link":"http://www.df.cl/empresas/multinacionales/departamento-de-justicia-de-eeuu-dice-que-boeing-incumplio-acuerdo-de","published_date":"2024-05-14T23:14:00","summary":"El Departamento de Justicia ordenó a Boeing responder antes del 13 de junio con su análisis y comentarios, que se tendrán en cuenta con respecto a cualquier castigo."},{"title":"Hacienda asume mejoría del escenario económico y que el alza del cobre dará holguras a las arcas fiscales","link":"http://www.df.cl/economia-y-politica/macro/hacienda-asume-mejor-escenario-macro-y-revisa-al-alza-su-proyeccion-de","published_date":"2024-05-14T23:00:00","summary":"La cartera subió en dos décimas su estimación para el desempeño del PIB de este año, a 2,7%. También ve un mayor precio del metal y una inflación más alta."},{"title":"Sernac oficina al Banco Santander por filtración de datos y no descarta acción colectiva o indemnización si hay infracción","link":"http://www.df.cl/mercados/banca-fintech/sernac-oficina-al-banco-santander-por-filtracion-de-datos-y-no-descarta","published_date":"2024-05-14T22:52:00","summary":"\"Sernac ha solicitado a Banco Santander un informe completo que incluya detalles sobre cómo ocurrió el acceso no autorizado, qué datos fueron afectados, y a qué tipo de datos personales de los consumidores se tuvo acceso: correo electrónico, teléfono u otros\", dijo el Servicio en un comunicado."},{"title":"Banmédica y Vida Tres critican ley corta y anuncian un nuevo proceso de movilidad para recibir a usuarios de isapres y Fonasa","link":"http://www.df.cl/empresas/salud/banmedica-y-vida-tres-critican-ley-corta-y-anuncian-un-nuevo-proceso-de","published_date":"2024-05-14T21:39:00","summary":"Las aseguradoras controladas por la norteamericana UHG sostuvieron que la norma aprobada solo aborda problemáticas a corto plazo y que \"genera importantes distorsiones en los precios de los planes de salud\"."},{"title":"Gobierno y Telefónica Tech inauguran nuevo centro de ciberseguridad para empresas e instituciones","link":"http://www.df.cl/df-lab/tecnologia/gobierno-y-telefonica-tech-inauguran-nuevo-centro-de-ciberseguridad-para","published_date":"2024-05-14T21:30:00","summary":"El hub, que cuenta con centro de monitoreo de ciberataques en tiempo real y laboratorio para testear soluciones, es parte de la red global de centros que la compañía de telecomunicaciones tiene en 11 países."},{"title":"IPSA cierra próximo a 6.730 puntos en nuevo máximo histórico por el buen momento del cobre y las bolsas internacionales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-mbbfh","published_date":"2024-05-14T20:26:00","summary":"A nivel interno, el índice se está beneficiando de \"una recuperación del castigo con que transaba la bolsa local con respecto a mercados comparables y sus múltiplos históricos\", según Nicolás Libuy, de Security."},{"title":"Dólar cierra en nuevos mínimos desde enero bajo $920 luego de que el cobre saltara a U$ 5 la libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-mbbfh","published_date":"2024-05-14T20:06:00","summary":"El cobre avanzaba 2,7% al momento del cierre, mientras que el dollar index retrocedía 0,2% antes de conocer nuevos datos inflacionarios en EEUU."},{"title":"José Miguel Benavente: “La idea es que actúe como una especie de incubadora y aceleradora”","link":"http://www.df.cl/df-lab/innovacion-y-startups/jose-miguel-benavente-y-startup-campus-es-una-etapa-mas-en-el-proceso","published_date":"2024-05-14T20:01:00","summary":"El vicepresidente ejecutivo de Corfo detalló los alcances del proyecto con el que esperan tener a unas 200 startups operando en un plazo de cinco años."},{"title":"China BYD dice que la producción de una planta de cátodos de litio planificada para Chile se pospuso por incertidumbre","link":"http://www.df.cl/empresas/actualidad/china-byd-dice-produccion-de-planta-de-catodos-de-litio-planificada-para","published_date":"2024-05-14T19:53:00","summary":"La directora general de BYD Americas, Stella Li, afirmó que no estaba segura de cuánto duraría el retraso."},{"title":"CChC asegura que “la industria no está en condiciones de soportar otro aumento de impuestos”","link":"http://www.df.cl/empresas/construccion/cchc-asegura-que-la-industria-no-esta-en-condiciones-de-soportar-otro","published_date":"2024-05-14T19:48:00","summary":"El jefe gremial, Juan Armando Vicuña, llamó al crecimiento económico y progresión social mientras advierte la difícil situación que enfrentan."},{"title":"Fitch estima que el perfil de crédito de Falabella continuará bajo presión","link":"http://www.df.cl/empresas/retail/fitch-estima-que-el-perfil-de-credito-de-falabella-continuara-bajo-presion","published_date":"2024-05-14T19:30:00","summary":"Fitch dijo que espera que el nivel de apalancamiento de la minorista chilena asociado a su EBITDAR continúe sin variaciones en 2024 antes de empezar a descender el próximo año."},{"title":"No solo hay salmón en Chile: la empresa que invertirá US$ 90 millones para producir palometa en la Región de Coquimbo","link":"http://www.df.cl/empresas/industria/no-solo-hay-salmon-la-empresa-que-invertira-us-90-millones-para","published_date":"2024-05-14T19:30:00","summary":"Atacama Yellowtail afina los últimos detalles para comenzar con la construcción de un proyecto que busca producir hasta 4.000 toneladas anuales en la Región de Coquimbo. Aseguran que ya tienen \"todo vendido\" a una firma canadiense."},{"title":"Gobierno anuncia Startups Campus, inédita iniciativa para reunir a todo el ecosistema emprendedor","link":"http://www.df.cl/df-lab/innovacion-y-startups/gobierno-anuncia-startups-campus-inedita-iniciativa-para-reunir-a-todo","published_date":"2024-05-14T19:17:00","summary":"El proyecto liderado por Corfo y Fundación Chile estará emplazado en Santa Rosa con Alameda y comenzará a operar este año. Busca crear 200 empresas de base científica tecnológica en cinco años."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-8yvrb","published_date":"2024-05-14T19:00:00","summary":"Optimismo por economía + Filtración de datos de Santander + Dólar sigue cayendo y cobre marca récord"},{"title":"CMF instruye a Banco Santander reportar detalles de incidente de ciberseguridad","link":"http://www.df.cl/mercados/banca-fintech/cmf-instruye-a-banco-santander-reportar-detalles-de-incidente-de","published_date":"2024-05-14T17:16:00","summary":"De acuerdo con el regulador, la entidad financiera comunicó el problema operacional el viernes 10 de mayo."},{"title":"GTD arremete contra demanda de firma de Nicolás Luksic tras ciberataque: “Poco clara, confusa e ininteligible”, dijo","link":"http://www.df.cl/empresas/telecom-tecnologia/gtd-arremete-contra-demanda-de-firma-de-nicolas-luksic-tras-ciberataque","published_date":"2024-05-14T17:15:00","summary":"La fintech Ionix acusó a la gigante de las telecomunicaciones -que enfrentó un incidente informático a fines del año pasado- de negligencia inexcusable, y pidió indemnización por baja de ingresos y daño a su imagen."},{"title":"Ventas online del retail vuelven a crecer en el primer trimestre tras ocho periodos de caídas","link":"http://www.df.cl/economia-y-politica/macro/ventas-online-del-retail-vuelven-a-crecer-en-el-primer-trimestre-tras","published_date":"2024-05-14T16:51:00","summary":"El índice elaborado por la Cámara Nacional de Comercio, Servicios y Turismo (CNC) da cuenta de un alza anual de 0,6% en el primer trimestre de 2024."},{"title":"EEUU aplica fuerte alza de aranceles a millones de importaciones chinas y Beijing anuncia represalias","link":"http://www.df.cl/internacional/economia/eeuu-eleva-drasticamente-los-aranceles-a-miles-de-millones-de","published_date":"2024-05-14T15:57:00","summary":"La Casa Blanca citó \"riesgos inaceptables\" para la \"seguridad económica\" de Estados Unidos, planteados por lo que considera prácticas chinas desleales que están inundando los mercados mundiales con productos baratos."},{"title":"Alza en precio del cobre es señal auspiciosa pero hay que evaluar si es estable: CEO de Codelco","link":"http://www.df.cl/empresas/mineria/alza-en-precio-del-cobre-es-senal-auspiciosa-pero-hay-que-evaluar-si-es","published_date":"2024-05-14T15:53:00","summary":"Rubén Alvarado señaló que la empresa todavía trabaja para poder cumplir sus metas de producción del segundo trimestre."},{"title":"¿Qué es REM? Las economistas chilenas se unen para potenciar su presencia en el campo laboral","link":"http://www.df.cl/economia-y-politica/macro/que-es-rem-las-economistas-chilenas-se-unen-para-potenciar-su","published_date":"2024-05-14T15:50:00","summary":"La idea nació hace un año en el Ridge Forum de Uruguay y será relanzada este miércoles en un seminario en la Casa Central de la Universidad de Chile."},{"title":"Gobernadores activan diálogo con Gobierno, Contraloría y Congreso ante baja ejecución presupuestaria","link":"http://www.df.cl/economia-y-politica/pais/gobernadores-activan-dialogo-con-gobierno-contraloria-y-congreso-ante","published_date":"2024-05-14T15:23:00","summary":"El presidente de la Asociación de Gobernadores, Rodrigo Mundaca, explicó que las restricciones que surgieron en medio del caso Convenios están afectando el gasto previsto. Tarapacá apenas ha ejecutado a marzo un 2,2% de lo contemplado."},{"title":"El jefe de AWS renuncia mientras el negocio de la nube de Amazon se centra en la carrera de la IA","link":"http://www.df.cl/empresas/telecom-tecnologia/el-jefe-de-aws-renuncia-mientras-el-negocio-de-la-nube-de-amazon-se","published_date":"2024-05-14T15:11:00","summary":"Adam Selipsky dejará su cargo y será reemplazado por un veterano de la compañía."},{"title":"Boric ahora en tono conciliador pide a la banca facilitar créditos a la construcción: “Acumularon provisiones en previsión de una crisis que no llegó”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-ahora-en-tono-conciliador-pide-a-la-banca-facilitar-creditos-a-la","published_date":"2024-05-14T15:00:00","summary":"El mandatario invitó a la banca a “actualizar su visión de la economía y a darse cuenta que una visión excesivamente restrictiva del crédito lo que provoca es que juega en contra de la calidad de su propia cartera”."},{"title":"Caso convenios: el Ministerio Público investiga cerca de $ 90 mil millones en transferencias a corporaciones o fundaciones","link":"http://www.df.cl/economia-y-politica/congreso/caso-convenios-el-ministerio-publico-investiga-cerca-de-90-mil","published_date":"2024-05-14T14:57:00","summary":"Así lo señaló Eugenio Campos, director de la Unidad Anticorrupción, Lavado de Activos y Probidad Interna de la Fiscalía Nacional ante la segunda comisión investigadora que analiza el tema."},{"title":"CNE emite informe final del plan para expandir transmisión eléctrica con 48 obras por una inversión estimada de US$ 441 millones","link":"http://www.df.cl/empresas/energia/cne-emite-informe-final-del-plan-para-expandir-transmision-electrica-con-1","published_date":"2024-05-14T14:41:00","summary":"La mayor cantidad de proyectos está destinada al sistema zonal cuya inversión alcanza los US$ 336 millones. Mientras, en el caso del sistema de transmisión nacional, se presentan 13 obras por un monto aproximado de US$ 105 millones."},{"title":"Powell espera que baje la inflación en EEUU, aunque no con tanta confianza como tenía antes","link":"http://www.df.cl/internacional/economia/powell-espera-que-baje-la-inflacion-en-eeuu-aunque-no-con-tanta","published_date":"2024-05-14T14:23:00","summary":"Lo más probable es que las tasas se mantengan donde están, en el rango del 5,25% al 5,50%, durante más tiempo del previsto anteriormente, aseguró Powell en un evento bancario en Ámsterdam."},{"title":"SEC multa a Enel y CGE con más de $ 6.500 millones por cobrar seguros en las cuentas de la luz","link":"http://www.df.cl/empresas/energia/sec-multa-a-enel-y-cge-con-mas-de-6-500-millones-por-cobrar-seguros-en","published_date":"2024-05-14T14:18:00","summary":"La entidad fiscalizadora aseguró que las empresas habrían incumplido la normativa, ya que a pesar de ser firmas de giro exclusivo de distribución, incluyeron en las boletas el cobro de seguros de vida, de asistencia y similares. Compañías reaccionaron ante la decisión."},{"title":"Informe del Banco Central: empresas señalan que su desempeño se ha estabilizado, pero siguen advirtiendo sobre un menor acceso al financiamiento bancario","link":"http://www.df.cl/economia-y-politica/macro/informe-del-banco-central-empresas-senalan-que-su-desempeno-se-ha","published_date":"2024-05-14T13:16:00","summary":"El instituto emisor publicó este martes el Informe de Percepciones de Negocios (IPN) correspondiente a mayo."},{"title":"Mercados: el cobre extiende el rally y supera los US$ 4,8 por libra, y Anglo American se reestructura","link":"http://www.df.cl/primer-click/mercados-el-cobre-extiende-el-rally-y-supera-los-us-4-8-por-libra-y","published_date":"2024-05-14T11:30:00","summary":"La minera concentrará su negocio en el cobre y el mineral de hierro. EEUU eleva tarifas al acero y otros productos chinos."},{"title":"Banco Santander sufre filtración de datos de clientes y empleados en Chile, España y Uruguay","link":"http://www.df.cl/mercados/banca-fintech/banco-santander-sufre-filtracion-de-datos-de-clientes-y-empleados-en","published_date":"2024-05-14T11:17:00","summary":"\"En la base de datos no hay información transaccional ni credenciales de acceso o contraseñas de banca por internet que permitan operar con el banco\", dijo en un comunicado."},{"title":"Anglo American planea escisión de negocios y se centrará en cobre tras rechazar la última oferta mejorada de BHP","link":"http://www.df.cl/empresas/mineria/anglo-american-planea-division-de-negocios-tras-rechazar-la-ultima","published_date":"2024-05-14T11:06:00","summary":"Minera venderá o escindirá la unidad de diamantes De Beers, la operación Amplats y los activos de carbón coquizable."},{"title":"Congreso aprueba ley corta de isapres por amplia mayoría y la industria se prepara para su nueva realidad","link":"http://www.df.cl/empresas/salud/congreso-aprueba-ley-corta-de-isapres-por-amplia-mayoria-y-la-industria","published_date":"2024-05-14T08:00:00","summary":"Tras el apoyo a la iniciativa en ambas cámaras, la Superintendencia instruyó la aplicación de la tabla de factores única y el ajuste de todos los planes de salud antes de septiembre. Posteriormente, se implementarán alzas de precios y las futuras devoluciones masivas."},{"title":"Venta de autos eléctricos en el mundo se enfría: grandes fabricantes ajustan planes y despiden personal ¿Qué pasará en Chile?","link":"http://www.df.cl/empresas/industria/venta-de-autos-electricos-en-el-mundo-se-enfria-grandes-fabricantes","published_date":"2024-05-14T08:00:00","summary":"Caída de 11% de las ventas en Europa al mes de marzo profundiza la tendencia a la baja que venía desde fines de 2023. La ANAC llama a estar atentos a este escenario, ya que tendría implicancias en el mercado local."},{"title":"Hidrógeno verde","link":"http://www.df.cl/opinion/cartas/hidrogeno-verde","published_date":"2024-05-14T08:00:00","summary":""},{"title":"La realidad solapada de los conflictos de intereses","link":"http://www.df.cl/opinion/cartas/la-realidad-solapada-de-los-conflictos-de-intereses","published_date":"2024-05-14T08:00:00","summary":""},{"title":"Oxígeno para la salud privada","link":"http://www.df.cl/opinion/columnistas/oxigeno-para-la-salud-privada","published_date":"2024-05-14T08:00:00","summary":"Luis Larraín Libertad y Desarrollo"},{"title":"Cambios al SII","link":"http://www.df.cl/opinion/editorial/cambios-al-sii","published_date":"2024-05-14T08:00:00","summary":""},{"title":"Finanzas abiertas: compleja implementación","link":"http://www.df.cl/opinion/cartas/finanzas-abiertas-compleja-implementacion","published_date":"2024-05-14T08:00:00","summary":""},{"title":"DF Conexión Asia | Una visita japonesa","link":"http://www.df.cl/opinion/columnistas/df-conexion-asia-una-visita-japonesa","published_date":"2024-05-14T08:00:00","summary":"Violetta Udovik Doctora en historia y magíster en derecho (Universidad de Tokio)"},{"title":"DF Conexión Asia | Elecciones en la India: por qué deben importarnos","link":"http://www.df.cl/opinion/columnistas/df-conexion-asia-elecciones-en-la-india-por-que-deben-importarnos","published_date":"2024-05-14T08:00:00","summary":"Alejandro Guin-Po Economista senior de LarrainVial Asset Management"},{"title":"La fórmula de Hacienda para destrabar el proyecto antievasión tributaria en el Senado","link":"http://www.df.cl/economia-y-politica/df-tax/la-formula-de-hacienda-para-destrabar-el-proyecto-antievasion-tributaria","published_date":"2024-05-14T08:00:00","summary":"En junio se espera que se vote la idea de legislar del proyecto, con lo que se abrirá una mesa de trabajo técnica entre el Ejecutivo y los senadores. La nueva gobernanza del SII podría terminar destrabando cambios de fondo a la Norma Antielusiva"},{"title":"David Bravo pide “prudencia” en la gradualidad del alza de la cotización extra por efecto en el mercado laboral","link":"http://www.df.cl/mercados/pensiones/david-bravo-pide-prudencia-en-la-gradualidad-del-alza-de-la-cotizacion","published_date":"2024-05-14T08:00:00","summary":"También instó a fomentar la cotización de independientes y equiparar la edad de jubilación entre hombres y mujeres."},{"title":"Se modera aumento de despidos por necesidad de la empresa en el primer trimestre","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-modera-aumento-de-despidos-por-necesidad-de-la-empresa-en-el-primer","published_date":"2024-05-14T08:00:00","summary":"En los primeros tres meses del año se registraron 128.781 desvinculaciones por esta razón, según un informe de la Dirección del Trabajo."},{"title":"La estrategia de la UC para liderar en patentes y crear empresas basadas en conocimiento","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-estrategia-de-la-uc-para-liderar-en-patentes-y-crear-empresas-basadas","published_date":"2024-05-14T08:00:00","summary":"El director de la DTD afirmó que la creación del área de transferencia y desarrollo hace una década les permitió multiplicar las patentes, licenciamientos y spin off. En los próximos 10 años, la universidad potenciará la investigación aplicada en humanidades, artes y ciencias sociales y espera duplicar las firmas surgidas bajo su alero."},{"title":"La Moneda define las urgencias para materializar la agenda económica prioritaria","link":"http://www.df.cl/economia-y-politica/macro/la-moneda-define-las-urgencias-para-materializar-la-agenda-economica","published_date":"2024-05-14T08:00:00","summary":"El ministro Marcel dijo que el proyecto de cambios de impuesto a la renta sigue siendo prioritario, pero se excluyó del listado debido a que genera “diferencias con la oposición”."},{"title":"Aramco inaugura su primera estación de servicio en Chile y delinea próximos pasos","link":"http://www.df.cl/empresas/energia/aramco-inaugura-su-primera-estacion-de-servicio-en-chile-y-delinea","published_date":"2024-05-14T02:10:00","summary":"Yasser Mufti, vicepresidente ejecutivo de Productos y Clientes de Aramco, indicó que esta apertura marca un paso adelante en sus planes de expansión para Sudamérica."},{"title":"Isapres valoran aprobación de ley corta pero advierten que “no es posible anticipar la viabilidad del sector” y emplazan al regulador","link":"http://www.df.cl/empresas/salud/isapres-valoran-aprobacion-de-ley-corta-pero-advierten-que-no-es","published_date":"2024-05-14T02:01:00","summary":"“La magnitud de las devoluciones establecidas y la complejidad de los ajustes plantean enormes desafíos, que impiden dar por superada esta crisis con la sola aprobación de la norma”, señaló el gremio."},{"title":"Pese a ser país minero, Chile tiene menos empresas abiertas en la Bolsa de Toronto que Argentina, Perú y México","link":"http://www.df.cl/empresas/mineria/pese-a-ser-pais-minero-chile-tiene-menos-empresas-abiertas-en-la-bolsa","published_date":"2024-05-14T00:20:00","summary":"La mayor plaza bursátil para esta industria en el mundo estima que nuestro país está subrepresentado y que hay oportunidades, tanto para empresas medianas como juniors."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El día en que David Byrne fue el invitado especial en “Martes 13”","link":"https://www.theclinic.cl/2024/05/14/el-dia-en-que-david-byrne-fue-el-invitado-especial-en-martes-13-talking-heads-chile/","published_date":"2024-05-14T23:17:28","summary":"En el cumpleaños número 72 de David Byrne, recordamos la primera visita del líder de The Talking Heads a nuestro país, incluyendo su paso por \"Martes 13\".\nThe post El día en que David Byrne fue el invitado especial en “Martes 13” appeared first on The Clinic."},{"title":"Ana Tijoux regresa a Tiny Desk Concert: la cantante nacional es una de las cuatro chilenas que se han presentado en este formato","link":"https://www.theclinic.cl/2024/05/14/ana-tijoux-tiny-desk-npr-cuando-donde-hora-ver-cantante/","published_date":"2024-05-14T22:13:46","summary":"Ana Tijoux (46) se ha consolidado como una de las artistas chilenas como más impacto en el extranjero. La rapera, nacida en la ciudad francesa de Lille, cuenta con una amplia y exitosa trayectoria avalada por premios Grammy y presentaciones internacionales. La artista sumará un nuevo hito a su carrera, ya que este miércoles 15 […]\nThe post Ana Tijoux regresa a Tiny Desk Concert: la cantante nacional es una de las cuatro chilenas que se han presentado en este formato appeared first on The Clinic."},{"title":"SEC impone millonarias multas a Enel y CGE por cobro indebido de seguros en boletas de luz","link":"https://www.theclinic.cl/2024/05/14/sec-impone-millonarias-multas-a-enel-y-cge-por-cobro-de-seguros-en-boletas-de-luz/","published_date":"2024-05-14T21:15:16","summary":"Las empresas Enel y CGE deberán desembolsar más de $6.500 millones por incluir cobros indebidos de seguros en las boletas de consumo eléctrico, violando la normativa vigente. Esta sanción se suma a otra impuesta la semana pasada por irregularidades en los procesos de facturación.\nThe post SEC impone millonarias multas a Enel y CGE por cobro indebido de seguros en boletas de luz appeared first on The Clinic."},{"title":"El guiño republicano a la candidatura de Mario Desbordes en desmedro de Aldo Duque por Santiago","link":"https://www.theclinic.cl/2024/05/14/el-guino-republicano-a-la-candidatura-de-mario-desbordes-en-desmedro-de-aldo-duque-por-santiago/","published_date":"2024-05-14T20:45:51","summary":"El excandidato presidencial —y líder republicano— José Antonio Kast no fue ambivalente al postular que Mario Desbordes, candidato por Santiago, sería una buena carta para el sector. \nThe post El guiño republicano a la candidatura de Mario Desbordes en desmedro de Aldo Duque por Santiago appeared first on The Clinic."},{"title":"Dueño de bar Surreal demanda a Municipalidad de Providencia exige más de $6.156 millones de indemnización tras no renovar patente de alcoholes","link":"https://www.theclinic.cl/2024/05/14/dueno-de-bar-surreal-demanda-a-municipalidad-de-providencia-patente-de-alcoholes/","published_date":"2024-05-14T20:27:28","summary":"La parte demandante, Gastronomía Cordillera SpA, acusa que \"la sanción de no renovación de las patentes no estaba debidamente justificada\". Pese a que la Corte de Apelaciones les dio la razón, ya era muy tarde para salvar al local.\nThe post Dueño de bar Surreal demanda a Municipalidad de Providencia exige más de $6.156 millones de indemnización tras no renovar patente de alcoholes appeared first on The Clinic."},{"title":"Jumbo deberá pagar $16 millones a reponedor que fue despedido por dejar mercadería dentro de un camión de reparto","link":"https://www.theclinic.cl/2024/05/14/jumbo-debera-pagar-16-millones-a-reponedor-que-fue-despedido-por-dejar-mercaderia-dentro-de-un-camion-de-reparto/","published_date":"2024-05-14T19:54:43","summary":"La Corte de Apelaciones de Santiago rechazó el recurso de nulidad interpuesto por Jumbo en contra de la sentencia por despido injustificado de un reponedor la sucursal del Portal la Reina. En fallo unánime, la Duodécima Sala del tribunal de alzada, confirmó la sentencia dictada por el Segundo Juzgado de Letras del Trabajo de Santiago […]\nThe post Jumbo deberá pagar $16 millones a reponedor que fue despedido por dejar mercadería dentro de un camión de reparto appeared first on The Clinic."},{"title":"Presentaron boleta falsa para adjuntarse licitación: Matthei inicia querella contra empresa de parquímetros en Providencia","link":"https://www.theclinic.cl/2024/05/14/matthei-inicia-querella-contra-empresa-de-parquimetros-de-providencia-que-presento-boleta-falsa-para-adjudicarse-licitacion/","published_date":"2024-05-14T17:45:54","summary":"La alcaldesa de Providencia, Evelyn Matthei, inició una acción legal en contra de Easy Parking SpA, empresa que se adjudicó una licitación por los estacionamientos de la comuna. Ello luego de que se constase falsificación de instrumento privado, que terminó en un perjuicio de $130 millones para la municipalidad.\nThe post Presentaron boleta falsa para adjuntarse licitación: Matthei inicia querella contra empresa de parquímetros en Providencia appeared first on The Clinic."},{"title":"Baja autoestima, miedo al conflicto y poca valoración: los problemas que tienen las personas  que les cuesta decir que “no”","link":"https://www.theclinic.cl/2024/05/14/la-dificultad-de-las-personas-en-decir-que-no/","published_date":"2024-05-14T17:16:19","summary":"Decir que \"no\" puede estar relacionado a la baja autoestima, ya que esas personas creen que sus necesidades no merecen ser cuidadas. \nThe post Baja autoestima, miedo al conflicto y poca valoración: los problemas que tienen las personas  que les cuesta decir que “no” appeared first on The Clinic."},{"title":"Sonora de Tommy Rey es reconocida como Figura Fundamental de la Música Chilena: “Nos costó, pero salimos adelante”","link":"https://www.theclinic.cl/2024/05/14/sonora-de-tommy-rey-es-reconocida-como-figura-fundamental-de-la-musica-chilena-nos-costo-pero-salimos-adelante/","published_date":"2024-05-14T16:05:34","summary":"En el Hotel Sheraton de Santiago, la música chilena celebró y homenajeó a la Sonora de Tommy Rey con el reconocimiento de Figura Fundamental de la Música Chilena entregado por la Sociedad Chilena de Autores e Intérpretes Musicales (SCD). Un evento que contó con la presencia de Palmenia Pizarro, Juan Ayala, Los hermanos Ilabaca, Américo, […]\nThe post Sonora de Tommy Rey es reconocida como Figura Fundamental de la Música Chilena: “Nos costó, pero salimos adelante” appeared first on The Clinic."},{"title":"Miguel Crispi en comisión investigadora por Caso Convenios: “Siempre tuve la preocupación de que efectivamente las normas se cumplan”","link":"https://www.theclinic.cl/2024/05/14/miguel-crispi-en-comision-investigadora-por-caso-convenios-siempre-tuve-la-preocupacion-de-que-efectivamente-las-normas-se-cumplan/","published_date":"2024-05-14T15:51:51","summary":"El jefe de asesores del Segundo Piso concurrió hasta la Comisión Especial Investigadora (CEI) denominada como Convenios II. Allí el exdiputado abordó la firma del convenio de la Subsecretaría de Desarrollo Regional (Subdere) con ProCultura, además del caso Democracia Viva, en donde rebatió las versiones del exseremi Carlos Contreras y la exsubsecretaria de Vivienda, Tatiana Rojas. \nThe post Miguel Crispi en comisión investigadora por Caso Convenios: “Siempre tuve la preocupación de que efectivamente las normas se cumplan” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cobresal sufrió amarga caída ante Talleres en la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/cobresal/cobresal-sufrio-amarga-caida-ante-talleres-en-la-copa-libertadores/2024-05-14/195350.html","published_date":"2024-05-15T00:07:00","summary":"El cuadro minero sumó su cuarta derrota al hilo. Bruno Barticciotto ingresó en el cuadro argentino en la segunda parte."},{"title":"Banmédica y Vida Tres: Ley corta no asegura la sostenibilidad del sistema de isapres","link":"https://cooperativa.cl/noticias/pais/salud/isapre/banmedica-y-vida-tres-ley-corta-no-asegura-la-sostenibilidad-del/2024-05-14/185609.html","published_date":"2024-05-15T00:02:00","summary":"De todos modos, las aseguradoras hermanas llamaron a sus afiliados \"a estar tranquilos\". Prometieron implementar la normativa \"en forma simple, transparente y con el menor impacto posible\"."},{"title":"Crispi a los diputados: \"No se le ocultó información a nadie\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/crispi-a-los-diputados-no-se-le-oculto-informacion-a-nadie/2024-05-14/194800.html","published_date":"2024-05-15T00:00:00","summary":"El jefe de asesores de la Presidencia expuso ante la segunda comisión especial de la Cámara en marco de rol como exsubsecretario de Desarrollo Social. El jefe de la Unidad Anticorrupción de la Fiscalía Nacional, Eugenio Campos, aseguró que se encuentran investigando más de 100 casos de traspasos de plata en todo el país."},{"title":"[VIDEO] ¡Emotivo! Captaron a Jurgen Klopp despidiéndose en solitario de Anfield","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-emotivo-captaron-a-jurgen-klopp-despidiendose-en-solitario-de/2024-05-14/195124.html","published_date":"2024-05-14T23:59:00","summary":"El técnico alemán dirigirá el domingo su último partido en Liverpool."},{"title":"Multan a líder ultraderechista alemán por uso de lema nazi","link":"https://cooperativa.cl/noticias/mundo/alemania/multan-a-lider-ultraderechista-aleman-por-uso-de-lema-nazi/2024-05-14/194418.html","published_date":"2024-05-14T23:56:00","summary":"El tribunal determinó que Björn Höcke utilizó el lema \"Todo por Alemania\" consciente de que se trataba de un lema de la SA."},{"title":"Sernac y la CMF ofician a Banco Santander por hackeo","link":"https://cooperativa.cl/noticias/economia/servicios-financieros/bancos/sernac-y-la-cmf-ofician-a-banco-santander-por-hackeo/2024-05-14/180011.html","published_date":"2024-05-14T23:33:00","summary":"Los organismos fiscalizadores pidieron a la institución detalles de las medidas que está implementando. El ataque informático derivó en el \"acceso no autorizado\" a la base de datos relativa a información de clientes de Chile, España y Uruguay."},{"title":"Webinar enseñará las claves de protocolo para que chilenos viajen a China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/webinar-ensenara-las-claves-de-protocolo-para-que-chilenos-viajen-a-china/2024-05-14/192349.html?=efectochina","published_date":"2024-05-14T23:26:00","summary":"La encargada de realizar esta sesión será Andrea Mella, coordinadora de cultura de la Fundación CLEC."},{"title":"Los resultados de los clubes chilenos en la quinta fecha de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-los-clubes-chilenos-en-la-quinta-fecha-de-la-copa/2024-05-14/132555.html","published_date":"2024-05-14T23:07:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"En Cerro Castillo: Boric encabezará reunión nocturna con parlamentarios de Arica y Parinacota","link":"https://cooperativa.cl/noticias/pais/presidente-boric/en-cerro-castillo-boric-encabezara-reunion-nocturna-con-parlamentarios/2024-05-14/185206.html","published_date":"2024-05-14T23:04:00","summary":""},{"title":"[VIDEO] ¿Era penal? La mano que reclamó Cobresal ante Talleres en la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-era-penal-la-mano-que-reclamo-cobresal-ante-talleres-en-la/2024-05-14/190551.html","published_date":"2024-05-14T23:02:00","summary":"El árbitro peruano Augusto Menéndez no tomó en cuenta los reclamos de los jugadores."},{"title":"Vallejo: Fuimos críticos de Carabineros, pero hemos reforzado a la institución","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/vallejo-fuimos-criticos-de-carabineros-pero-hemos-reforzado-a-la/2024-05-14/183235.html","published_date":"2024-05-14T23:01:00","summary":"En el marco del aniversario 97° de la institución policial, la ministra de la Segegob llamó a \"salirse del espíritu del rencor y avanzar más en construir soluciones\"."},{"title":"Instituciones de Salud Hospitalaria destacan la Ley Corta de Isapres: \"Entrega certezas\"","link":"https://cooperativa.cl/noticias/pais/salud/isapre/instituciones-de-salud-hospitalaria-destacan-la-ley-corta-de-isapres/2024-05-14/184932.html","published_date":"2024-05-14T22:49:00","summary":""},{"title":"Operativo en campamento desbarató a banda criminal en Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/operativo-en-campamento-desbarato-a-banda-criminal-en-antofagasta/2024-05-14/183330.html","published_date":"2024-05-14T22:38:00","summary":"Dos de los nueve sujetos detenidos tendrían directa vinculación con el doble homicidio ocurrido en el sector de La Rinconada. Se incautó 2,5 kilos de ketamina, dos granadas de guerra, armas de fuego, entre otras especies."},{"title":"Serie Agatha All Along: fecha de estreno y servicio de streaming","link":"https://cooperativa.cl/noticias/magazine/television/series/serie-agatha-all-along-fecha-de-estreno-y-servicio-de-streaming/2024-05-14/183824.html","published_date":"2024-05-14T22:37:00","summary":"El spin-off de WandaVision debutará con dos episodios."},{"title":"[VIDEO] El festejo de \"Dibu\" Martínez por la clasificación de Aston Villa a la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-el-festejo-de-dibu-martinez-por-la-clasificacion-de-aston/2024-05-14/181125.html","published_date":"2024-05-14T22:28:00","summary":"El arquero argentino celebró con todo el histórico logro de su equipo."}]}]}