{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La CUT y la Anef convocaron a los trabajadores a un paro nacional para el próximo jueves","link":"http://www.df.cl/economia-y-politica/laboral-personas/cut-convoca-a-paro-nacional-para-el-proximo-jueves","published_date":"2024-11-23T00:00:00","summary":"La medida busca manifestar el rechazo de las organizaciones a un polémico dictamen de la contralora Dorothy Pérez sobre los funcionarios público a contrata."},{"title":"Movimientos en principal gremio empresarial: CPC oficializa a Susana Jiménez y Daniel Mas como candidatos a presidencia y vicepresidencia","link":"http://www.df.cl/economia-y-politica/laboral-personas/movimientos-en-el-principal-gremio-empresarial-la-cpc-oficializa-a","published_date":"2024-11-22T23:10:00","summary":"El próximo 17 de diciembre la abogada Macarena Letelier asumirá también como nueva gerente general de la multigremial."},{"title":"Director del Sernac se lanza contra CEO de Enel tras comparar cortes de luz con tornados de EEUU","link":"http://www.df.cl/empresas/energia/sernac-califica-de-inadmisibles-indolentes-e-inoportunas-las-palabras","published_date":"2024-11-22T22:20:00","summary":"Andrés Herrera calificó como indolentes los dichos en que Giuseppe Turcchiarelli señala que en ese lugar se han quedado dos semanas sin luz y nadie se ha quejado."},{"title":"1% subió Dow Jones para cerrar en nuevo máximo mientras bolsa chilena cayó presionada por Latam","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyj0345","published_date":"2024-11-22T21:02:00","summary":"La aerolínea, que cayó por segunda vez desde sus máximos del miércoles, está ad portas de que el 25 de noviembre termine un período de bloqueo que afecta a sus exacreedores."},{"title":"El bitcoin se dirige a marcar el récord de US$ 100 mil tras nuevo máximo histórico este viernes","link":"http://www.df.cl/mercados/divisas/el-bitcoin-se-dirige-a-marcar-el-record-de-us-100-000","published_date":"2024-11-22T20:05:00","summary":"Su valor se ha duplicado con creces este año y ha subido cerca de 45% en las dos semanas transcurridas desde la arrolladora victoria de Trump en las elecciones."},{"title":"Los proyectos de expansión de BHP en Chile están respaldados por un fuerte déficit en el mercado del cobre, afirma Brandon Craig, Presidente de BHP Américas","link":"http://www.df.cl/empresas/mineria/fuerte-deficit-en-mercado-de-cobre-impulsa-proyectos-de-expansion-de-bhp","published_date":"2024-11-22T19:55:00","summary":"La minera presentó recientemente a los inversionistas un ambicioso plan de crecimiento a 10 años con gastos de capital de al menos US$ 11 mil millones, que podrían superar los US$ 14.700 millones si avanza el reinicio de Cerro Colorado."},{"title":"Dólar cierra al alza cerca de $ 990 por deterioro del panorama en Europa y acumula avance de más de $ 100 en lo que va del año","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-abpbj","published_date":"2024-11-22T19:11:00","summary":"Mientras la economía de EEUU muestra su resiliencia, los persistentes signos de problemas en el Viejo Continente llegan en momentos en que los inversionistas buscan un portafolio para enfrentar el cierre del año."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-jnsf2","published_date":"2024-11-22T18:00:00","summary":"Boric modera críticas a empresarios + Aumentan los precios al productor + El dólar sube con fuerza"},{"title":"Conexión Kimal-Lo Aguirre ingresa primera adenda con respuestas a casi 2.600 observaciones y contempla leve ajuste en la extensión de la megalínea","link":"http://www.df.cl/empresas/energia/conexion-kimal-lo-aguirre-ingresa-primera-adenda-con-respuestas-a-casi","published_date":"2024-11-22T17:02:00","summary":"Si bien la extensión original del proyecto era de 1.342 kilómetros, ahora se plantean 1.346 kilómetros, asociado a la instalación de 2.691 torres. La empresa dio cuenta además de avances en el desarrollo de la ingeniería de detalle."},{"title":"Marcel le baja el perfil a polémica por pesimismo ideológico: \"Eso es hojarasca. Lo importante es lo que somos capaces de construir sólidamente\"","link":"http://www.df.cl/economia-y-politica/macro/marcel-la-baja-el-perfil-a-la-polemica-por-el-pesimismo-ideologico-eso","published_date":"2024-11-22T16:45:00","summary":"El ministro de Hacienda reconoció un tono \"distinto\" en la conversación entre los inversionistas locales respecto de los extranjeros."},{"title":"Corfo presenta política pública para replicar Startup Campus en regiones","link":"http://www.df.cl/df-lab/innovacion-y-startups/corfo-presenta-politica-publica-para-replicar-startup-campus-en-regiones","published_date":"2024-11-22T16:42:00","summary":"En el EtM Day 2024, el vicepresidente ejecutivo de la agencia de Gobierno, José Miguel Benavente, dio a conocer el cambio de nombre del proyecto a startuplabs.01 y se presentó a la primera directora ejecutiva y los socios fundadores."},{"title":"Litio: Pacheco adelanta que 3.500 trabajadores de SQM pasarán a empresa conjunta con Codelco","link":"http://www.df.cl/empresas/mineria/litio-pacheco-adelanta-que-3-500-trabajadores-de-sqm-pasaran-a-empresa","published_date":"2024-11-22T16:40:00","summary":"Ante los esfuerzos de ambas empresas para materializar el acuerdo, el presidente de la estatal comentó que \"un debate que nos acompañará por un tiempo largo\" es el de \"la gobernanza público-privada para la gestión de recursos naturales\"."},{"title":"Tras críticas de empresarios, Boric modera sus palabras sobre pesimismo ideológico y les llama aliados estratégicos: \"No tenemos que vernos como adversarios”","link":"http://www.df.cl/economia-y-politica/gobierno/tras-criticas-de-empresarios-boric-modera-sus-dichos-sobre-el","published_date":"2024-11-22T15:49:00","summary":"El mandatario señaló que “las recetas del pasado y el status quo no nos van a llevar a crecer sobre las proyecciones ni nos van a permitir alcanzar el desarrollo inclusivo”."},{"title":"María Fernanda Suárez: “El directorio nunca logra cumplir la estrategia si no está cumpliendo los hitos de corto y de mediano plazo”","link":"http://www.df.cl/somos-financieras/maria-fernanda-suarez-el-directorio-nunca-logra-cumplir-la-estrategia","published_date":"2024-11-22T15:15:00","summary":"Para la presidenta de Banco Popular Colombia, los principales desafíos que enfrentan actualmente las juntas tienen que ver con la sostenibilidad y sus tres pilares: medioambiental, social y de gobernanza."},{"title":"Se constituye el primer consejo de la Red Mujeres Promociona Chile","link":"http://www.df.cl/se-constituye-el-primer-consejo-de-la-red-mujeres-promociona-chile","published_date":"2024-11-22T14:53:00","summary":"El proyecto, que tiene 11 años de existencia, tiene por objetivo fortalecer las capacidades y habilidades directivas de mujeres en posiciones de alta responsabilidad."},{"title":"Minera que desarrolla proyecto de tierras raras en Penco recibe financiamiento de Corfo aplicar AI para exploración","link":"http://www.df.cl/empresas/mineria/minera-que-desarrolla-proyecto-de-tierras-raras-en-penco-recibe","published_date":"2024-11-22T13:41:00","summary":"Instancia integra modelos multivariables avanzados de machine learning para interpretar datos complejos y transformar la exploración de elementos de tierras raras, particularmente en yacimientos de arcillas iónicas."},{"title":"Nicolás Berman, socio de Kaszek: “Hay compañías hermosas en Chile”","link":"http://www.df.cl/df-lab/innovacion-y-startups/nicolas-berman-socio-de-kaszek-hay-companias-hermosas-en-chile","published_date":"2024-11-22T13:37:00","summary":"El socio de la firma argentina de capital de riesgo para startups y exejecutivo de Mercado Libre destacó que el ecosistema biotech chileno es “probablemente” el más avanzado de Latinoamérica."},{"title":"Los cerebros detrás de los fondos de inversión más grandes del mundo","link":"http://www.df.cl/senal-df/los-cerebros-detras-de-los-fondos-de-inversion-mas-grandes-del-mundo","published_date":"2024-11-22T13:28:00","summary":"Son las cabezas de los reconocidos y gigantescos fondos globales Blackrock, Vanguard Group, State Street y Fidelity Investments, que gestionan activos por miles de millones de dólares."},{"title":"Juan Pablo Young y la consolidación de Consorcio Eólico como uno de los principales desarrolladores de Chile","link":"http://www.df.cl/senal-df/juan-pablo-young-y-la-consolidacion-de-consorcio-eolico-como-uno-de-los","published_date":"2024-11-22T13:16:00","summary":"La empresa fundada en Concepción ya cuenta con 13 proyectos de ERNC y 2.094 MW en operación y desarrollo."},{"title":"Fallece la diputada Mercedes Bulnes a los 74 años","link":"http://www.df.cl/economia-y-politica/politica/fallece-la-diputada-mercedes-bulnes-a-los-74-anos","published_date":"2024-11-22T13:13:00","summary":"La parlamentaria oficialista por la Región del Maule reveló en mayo de este año que padecía cáncer."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-19","published_date":"2024-11-22T13:11:00","summary":"información proporcionada por Mauro Villalón, subgerente Portfolio Solutions Itaú"},{"title":"Guillermo Ramírez asegura que el Gobierno “quiso esconder el caso Monsalve hasta después de las elecciones municipales”","link":"http://www.df.cl/economia-y-politica/politica/guillermo-ramirez-asegura-que-el-gobierno-quiso-esconder-el-caso","published_date":"2024-11-22T13:00:00","summary":"Durante una entrevista en radio Duna, el presidente de la UDI apuntó al caso Convenios como antecedente para pensar que el gobierno ocultara lo que ocurría con el ahora ex subsecretario Manuel Monsalve."},{"title":"La trampa de la confianza: cuando el talento se queda fuera","link":"http://www.df.cl/la-trampa-de-la-confianza-cuando-el-talento-se-queda-fuera","published_date":"2024-11-22T13:00:00","summary":"Por Flor Toledo, jefa del programa de inglés Viña del Mar, Universidad Adolfo Ibáñez #SoyPromociona"},{"title":"Carolina Auad, gerente de marketing de Sodimac: “Para conectar con las personas, las marcas no pueden perder su escala humana”","link":"http://www.df.cl/carolina-auad-gerente-de-marketing-de-sodimac-para-conectar-con-las","published_date":"2024-11-22T12:33:00","summary":"Como parte de la alianza de Diario Financiero y ANDA, la profesional de la empresa para mejoramiento del hogar analiza cómo ha ido cambiando el escenario en la industria creativa, la evolución que ha tenido su empresa, su reciente premiación en los MKTG Best y los desafíos que vienen a futuro."},{"title":"Precios al productor presentan fuerte alza en octubre, impulsados por la minería y la distribución de electricidad","link":"http://www.df.cl/economia-y-politica/macro/precios-al-productor-presentan-fuerte-alza-en-octubre-impulsados-por-la","published_date":"2024-11-22T12:17:00","summary":"El Índice de Precios de Productor (IPP) registró una variación mensual de 3,2% en el décimo mes del año, informó el INE."},{"title":"Atención fanáticos del café: precios siguen rompiendo récords y se traspasarán directo al bolsillo de los chilenos","link":"http://www.df.cl/mercados/commodities/atencion-fanaticos-del-cafe-precios-bordean-un-record-y-se-traspasaran","published_date":"2024-11-22T11:58:00","summary":"Los futuros han subido con fuerza en lo que va del mes. \"El traspaso de los costos podría significar un aumento de hasta 25% en el precio del café, lo que es significativo\", estimó un académico de la UAI."},{"title":"¿Qué sabemos del Oréshnik, el nuevo misil hipersónico ruso?","link":"http://www.df.cl/internacional/politica/que-sabemos-del-oreshnik-el-nuevo-misil-hipersonico-ruso","published_date":"2024-11-22T11:35:00","summary":"Ni las autoridades ni la prensa había informado nunca antes sobre la existencia del Oréshnik (\"avellano\"), capaz de burlar cualquier escudo antimisiles occidental, según el presidente ruso, Vladimir Putin."},{"title":"Rusia advierte que demostró \"claramente\" capacidad de respuesta con misil experimental: la OTAN y Ucrania se reunirán el martes","link":"http://www.df.cl/internacional/politica/rusia-advierte-que-demostro-claramente-capacidad-de-respuesta-con","published_date":"2024-11-22T10:57:00","summary":"Putin aseguró esta semana que Rusia utilizó esta capacidad en respuesta al uso de armas de largo alcance estadounidenses y británicas por parte de Ucrania."},{"title":"El euro cae frente al dólar a mínimos en dos años en medio de las apuestas de baja de tasas del BCE","link":"http://www.df.cl/mercados/bolsa-monedas/el-euro-cae-frente-al-dolar-a-minimos-en-dos-anos-en-medio-de-las","published_date":"2024-11-22T10:33:00","summary":"Las probabilidades implícitas en el mercado de un recorte de tasas de medio punto el mes que viene subieron al 50%, frente al 15% del jueves."},{"title":"Dólar, bitcoin y oro lideran las alzas, mientras Wall Street apunta a un respiro","link":"http://www.df.cl/primer-click/dolar-bitcoin-y-oro-lideran-las-alzas-mientras-wall-street-apunta-a-un","published_date":"2024-11-22T10:30:00","summary":"Debilidad en la actividad de la Eurozona golpea al euro frente al dólar."},{"title":"Capstone busca socio para proyecto de US$ 2.315 millones en Atacama y contrata a banco RBC Dominion Securities","link":"http://www.df.cl/empresas/mineria/capstone-busca-socio-para-proyecto-de-us-2-315-millones-en-atacama-y","published_date":"2024-11-22T07:00:00","summary":"Esta semana la firma canadiense convocó a inversionistas a conocer las operaciones en Chile, donde se incluye Santo Domingo, Mantos Blancos y Mantoverde."},{"title":"Cortes de luz: CEO de Enel Chile afirma que se trató de un evento de fuerza mayor y lo compara con tornados de EEUU","link":"http://www.df.cl/empresas/energia/cortes-de-luz-ceo-de-enel-chile-afirma-que-se-trato-de-un-evento-de","published_date":"2024-11-22T07:00:00","summary":"Giuseppe Turchiarelli abordó el proceso de caducidad de la concesión, la ley corta que buscan impulsar en distribución y criticó el proyecto de subsidio eléctrico."},{"title":"¿Cuáles son las marcas más reconocidas por los chilenos? Ranking de Cadem destaca 40 empresas en el segundo semestre","link":"http://www.df.cl/empresas/industria/ranking-cadem-revela-las-marcas-mas-reconocidas-por-los-chilenos","published_date":"2024-11-22T07:00:00","summary":"El gerente general de Cadem, Roberto Izikson, sostuvo que las empresas que impulsen lógicas más optimistas serán las grandes ganadoras de los próximos años."},{"title":"Se reactiva juicio cervecero: gerente general de AB InBev en Chile contesta interrogatorio de CCU en el TDLC","link":"http://www.df.cl/empresas/industria/se-reactiva-juicio-cervecero-gerente-general-de-ab-inbev-en-chile","published_date":"2024-11-22T07:00:00","summary":"La multinacional belga demandó a CCU en 2023 por pactar exclusividades de facto con locatarios. Su principal ejecutivo en el país sostuvo que ellos solo tienen contratos de imagen con algunos puntos de venta."},{"title":"Chile fue el país de la OCDE donde más se redujo la tributación como porcentaje del PIB en 2023","link":"http://www.df.cl/economia-y-politica/df-tax/chile-fue-el-pais-de-la-ocde-donde-mas-se-redujo-la-tributacion-como","published_date":"2024-11-22T07:00:00","summary":"La menor recaudación de la renta y las personas explicó la baja de 3,2 puntos porcentuales de la carga tributaria el año pasado."},{"title":"¿Chile a dos velocidades?","link":"http://www.df.cl/opinion/columnistas/chile-a-dos-velocidades","published_date":"2024-11-22T07:00:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank y Académico FEN U. de Chile"},{"title":"La farra portuaria del FA","link":"http://www.df.cl/opinion/columnistas/la-farra-portuaria-del-fa","published_date":"2024-11-22T07:00:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"Informe de Estabilidad Financiera","link":"http://www.df.cl/opinion/editorial/informe-de-estabilidad-financiera-0","published_date":"2024-11-22T07:00:00","summary":""},{"title":"Llega a Chile nuevo fondo para financiar litigios y arbitrajes","link":"http://www.df.cl/empresas/entre-codigos/llega-a-chile-nuevo-fondo-para-financiar-litigios-y-arbitrajes","published_date":"2024-11-22T07:00:00","summary":"Qanlex fue fundada por dos argentinos, que han levantado US$ 38 millones de capital de riesgo y están presentes en toda Latinoamérica y parte de Europa."},{"title":"Rafael Rodríguez, presidente de Seminarium: “Por ahora van 14 empresas (en las que las AFP deberán nombrar directores)”","link":"http://www.df.cl/mercados/pensiones/rafael-rodriguez-presidente-de-seminarium-por-ahora-van-14-empresas","published_date":"2024-11-22T07:00:00","summary":"El headhunter que está a cargo de la selección de candidatos para las juntas de accionistas 2025, explicó que el nuevo proceso de búsqueda comenzó antes, lo que permitirá encontrar más nombres."},{"title":"Mena llama a evaluar el impacto de las normas aplicadas al sector bancario en el crédito","link":"http://www.df.cl/mercados/banca-fintech/mena-llama-a-evaluar-el-impacto-de-las-normas-aplicadas-al-sector","published_date":"2024-11-22T07:00:00","summary":"En contraposición, la presidenta del Banco Central, Rosanna Costa, enfatizó que el capital no está incidiendo en el préstamo y que “la restricción hoy está siendo dominada desde la demanda”."},{"title":"COP29 a la sombra de la irrelevancia","link":"http://www.df.cl/opinion/columnistas/cop29-a-la-sombra-de-la-irrelevancia","published_date":"2024-11-22T07:00:00","summary":"JUAN PABLO ESCUDERO Profesor Facultad de Derecho UAI, miembro del Emmett Institute UCLA."},{"title":"APEC: 30 años de oportunidades (y nuevos desafíos)","link":"http://www.df.cl/opinion/columnistas/apec-30-anos-de-oportunidades-y-nuevos-desafios","published_date":"2024-11-22T07:00:00","summary":"ROSARIO NAVARRO Presidenta de SOFOFA RODRIGO YÁÑEZ Secretario General de SOFOFA"},{"title":"Obstáculos a la competencia en contratos de obra pública","link":"http://www.df.cl/opinion/cartas/obstaculos-a-la-competencia-en-contratos-de-obra-publica","published_date":"2024-11-22T07:00:00","summary":""},{"title":"Certezas para emprendedores Señor Director:","link":"http://www.df.cl/opinion/copia-de-impuesto-a-la-renta-y-sostenibilidad","published_date":"2024-11-22T07:00:00","summary":""},{"title":"Impuesto a la renta y sostenibilidad","link":"http://www.df.cl/opinion/cartas/impuesto-a-la-renta-y-sostenibilidad","published_date":"2024-11-22T07:00:00","summary":""},{"title":"Alejandro Navarro, candidato a gobernador de Biobío por pacto regiones verdes: “Vamos a propiciar la inversión público-privada con los chinos y con quien quiera venir a invertir”","link":"http://www.df.cl/economia-y-politica/pais/alejandro-navarro-candidato-a-gobernador-pacto-regiones-verdes","published_date":"2024-11-22T07:00:00","summary":"“Necesitamos áreas de expansión urbana en los terrenos que las forestales no están ocupando”. “Se requiere paz social para no seguir siendo una zona de ocupación militar, porque necesitamos que la región sea atractiva”."},{"title":"Sergio Giacaman, candidato a gobernador de Biobío apoyado por Chile Vamos: ““Fortalecer el trabajo de nuestras fuerzas de orden es la base para enfrentar esta crisis” de seguridad","link":"http://www.df.cl/economia-y-politica/pais/sergio-giacaman-candidato-a-gobernador-independiente-apoyado-por-chile","published_date":"2024-11-22T07:00:00","summary":"“La región enfrenta una crisis industrial, que tuvo como símbolo el cierre de Huachipato\". “El financiamiento de la región enfrenta restricciones que no deberían existir”."},{"title":"Boric arremete otra vez contra los empresarios por baja inversión y despierta masivo rechazo de los privados","link":"http://www.df.cl/economia-y-politica/pais/boric-arremete-otra-vez-contra-los-empresarios-por-baja-inversion-y","published_date":"2024-11-22T07:00:00","summary":"“Hay un pesimismo ideológico de los grandes empresarios en este país”, dijo el mandatario. La frase generó varias reacciones entre los gremios del sector productivo."},{"title":"Grupo Banmédica invierte US$ 4 millones en plataforma para digitalizar atenciones","link":"http://www.df.cl/empresas/salud/grupo-banmedica-invierte-us-4-millones-en-plataforma-para-digitalizar","published_date":"2024-11-22T07:00:00","summary":"La aplicación se llama Medy y agrupa a todas las clínicas del holding, además de su unidad de rescate móvil Help."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los 25 años de carrera de Bitman: “Con las capacidades que tengo como DJ, es más que suficiente para subirme a cualquier escenario”","link":"https://www.theclinic.cl/2024/11/22/dj-bitman-celebra-25-anos-de-carrera-con-show-en-el-teatro-nescafe/","published_date":"2024-11-23T00:17:31","summary":"El músico y productor DJ Bitman celebrará 25 años de carrera con un ambicioso show en el Teatro Nescafé de las Artes el próximo mes de enero. Tras seis años sin publicar música bajo su nombre artístico, el artista está trabajando en un catálogo de música house con el que espera internacionalizar su carrera.\nThe post Los 25 años de carrera de Bitman: “Con las capacidades que tengo como DJ, es más que suficiente para subirme a cualquier escenario” appeared first on The Clinic."},{"title":"Asesor del ministerio del Interior, Camilo Araneda, con licencia médica: decisión sobre su continuidad tendrá que esperar","link":"https://www.theclinic.cl/2024/11/22/asesor-del-ministerio-del-interior-camilo-araneda-con-licencia-medica-decision-sobre-su-continuidad-tendra-que-esperar/","published_date":"2024-11-22T21:50:30","summary":"En su declaración, el jefe de la Unidad de Gestión de Conflictos reconoció que la víctima relató lo sucedido una semana antes de que la denuncia se hiciera pública. Por su parte, el padre de la denunciante aseguró que el funcionario le recomendó a su hija tomar una licencia médica antes de presentar la denuncia.\nThe post Asesor del ministerio del Interior, Camilo Araneda, con licencia médica: decisión sobre su continuidad tendrá que esperar appeared first on The Clinic."},{"title":"Denuncian desmantelamiento ilegal de la abandonada Plaza Pablo Neruda de Antofagasta, el proyecto municipal que nunca se concretó","link":"https://www.theclinic.cl/2024/11/22/denuncian-desmantelamiento-ilegal-de-la-abandonada-plaza-pablo-neruda-de-antofagasta-el-proyecto-municipal-que-nunca-se-concreto/","published_date":"2024-11-22T21:25:30","summary":"Usuarios de redes sociales evidenciaron el robo de parte de la infraestructura del abandonado proyecto de la Plaza Neruda en Antofagasta. El lugar se ha transformado en un dolor de cabeza para la ciudad.\nThe post Denuncian desmantelamiento ilegal de la abandonada Plaza Pablo Neruda de Antofagasta, el proyecto municipal que nunca se concretó appeared first on The Clinic."},{"title":"El Frente Amplio tendrá que resolver el reemplazo de la diputada Mercedes Bulnes en el Congreso","link":"https://www.theclinic.cl/2024/11/22/el-frente-amplio-tendra-que-resolver-el-reemplazo-de-la-diputada-mercedes-bulnes-en-el-congreso/","published_date":"2024-11-22T20:59:07","summary":"Tras el fallecimiento de la diputada Mercedes Bulnes, el Frente Amplio deberá definir qué figura la reemplazará para representar al Maule. Según el Servel, \"el cupo debería ser designado por el Frente Amplio como sucesor legal de Revolución Democrática\". Sin embargo, tendrán que considerar que Bulnes era una de las pocas figuras de la región que lograba un desempeño electoral destacado.\nThe post El Frente Amplio tendrá que resolver el reemplazo de la diputada Mercedes Bulnes en el Congreso appeared first on The Clinic."},{"title":"El diseño de Claudio y Francisco Orrego para el día de la elección y cómo fueron los últimos cien metros de campaña para la gobernación RM","link":"https://www.theclinic.cl/2024/11/22/el-diseno-de-claudio-y-francisco-orrego-para-el-dia-de-la-eleccion-y-como-fueron-los-ultimos-cien-metros-de-campana-para-la-gobernacion-rm/","published_date":"2024-11-22T20:58:51","summary":"Ambos candidatos irán a votar y esperarán los resultados de la segunda vuelta junto a las principales figuras políticas que los acompañaron en el despliegue de estas semanas. En la corta campaña, mientras el ex democratacristiano buscó resaltar la independencia de su candidatura y tomar un tono más distante con el Gobierno, el candidato de Chile Vamos centró su energía \nThe post El diseño de Claudio y Francisco Orrego para el día de la elección y cómo fueron los últimos cien metros de campaña para la gobernación RM appeared first on The Clinic."},{"title":"Académico de la Universidad de Chile a los 21 años: la historia de cómo Diego López llegó a ser profesor antes de titularse","link":"https://www.theclinic.cl/2024/11/22/la-historia-de-como-diego-lopez-joven-de-21-anos-obtuvo-ocho-diplomados-y-llego-a-hacer-clases-en-la-universidad-de-chile/","published_date":"2024-11-22T20:26:07","summary":"Conocido como Chico Maker, Diego dictó este semestre su primer ramo en la Facultad de Ciencias y Matemáticas de la Universidad de Chile. No está titulado, aunque pronto tendrá licenciatura como diseñador industrial, pero si tiene ocho diplomados, y varios años de experiencia en el mundo de la robótica. Aunque su figura ha sido cuestionada, en la universidad lo defienden. \"Tener trayectoria y títulos es súper importante, pero también hay que entender los nuevos códigos\", afirma Ignacio González, coordinador de la universidad. \nThe post Académico de la Universidad de Chile a los 21 años: la historia de cómo Diego López llegó a ser profesor antes de titularse appeared first on The Clinic."},{"title":"BancoEstado anuncia acuerdo con Google Cloud para fortalecer desarrollo de startups: “Estamos atendiendo los desafíos del Chile del futuro”","link":"https://www.theclinic.cl/2024/11/22/bancoestado-anuncia-acuerdo-con-google-cloud-para-fortalecer-desarrollo-de-startups-estamos-atendiendo-los-desafios-del-chile-del-futuro/","published_date":"2024-11-22T20:05:46","summary":"\"Estamos dando financiamiento a empresas que tienen un alto grado de innovación, muchas de ellas de base tecnológica, porque tenemos la visión de que ahí hay un enorme valor. Además, con eso estamos contribuyendo a tener una economía más sofisticada, una economía que tiene más valor agregado, que tiene más conocimiento, que tiene más capital humano avanzado\", comentó Daniel Hojman, presidente de BancoEstado, en conversación con The Clinic. \nThe post BancoEstado anuncia acuerdo con Google Cloud para fortalecer desarrollo de startups: “Estamos atendiendo los desafíos del Chile del futuro” appeared first on The Clinic."},{"title":"Vecinos de edificio en Antofagasta fueron multados durante siete años por tener mascotas: comunidad deberá devolverles el dinero","link":"https://www.theclinic.cl/2024/11/22/vecinos-de-edificio-en-antofagasta-fueron-multados-durante-siete-anos-por-tener-mascotas-comunidad-debera-devolverles-el-dinero/","published_date":"2024-11-22T19:44:16","summary":"El Tribunal resolvió que las multas se basaron en una normativa declarada inconstitucional e ilegal. En consecuencia, se ordenó la devolución de los montos cobrados: $5.717.864 para una de las demandante y $3.860.257 para el otro, además de los intereses correspondientes.\nThe post Vecinos de edificio en Antofagasta fueron multados durante siete años por tener mascotas: comunidad deberá devolverles el dinero appeared first on The Clinic."},{"title":"Sin coordinación y enfatizando lejanía con el partido: cómo la UDI monitorea la declaración de Chadwick a fiscalía por el Caso Audio","link":"https://www.theclinic.cl/2024/11/22/sin-coordinacion-y-enfatizando-lejania-con-el-partido-como-la-udi-monitorea-la-declaracion-de-chadwick-a-fiscalia-por-el-caso-audio/","published_date":"2024-11-22T17:01:37","summary":"En la tienda desdramatizan la declaración del exministro y recalcan que dejó de militar en la UDI hace unos meses para evitar que la indagatoria del caso pudiera afectar al partido. También se indica que no ha habido una coordinación para evitar flancos en caso de que se conozcan nuevos antecedentes. \"Esta es una situación particular que afecta a un exmilitante de la UDI y él tendrá que evaluar los pasos a seguir\", dijo el jefe de bancada, Gustavo Benavente, a The Clinic. El exministro, por lo demás, no asistió hoy a un homenaje al expresidente Sebastián Piñera, en el que participaron antiguos colaboradores del exmandatario. \nThe post Sin coordinación y enfatizando lejanía con el partido: cómo la UDI monitorea la declaración de Chadwick a fiscalía por el Caso Audio appeared first on The Clinic."},{"title":"Boric recula tras críticas por dichos sobre “pesimismo ideológico”: “El mundo privado y el público son necesariamente aliados estratégicos”","link":"https://www.theclinic.cl/2024/11/22/boric-recula-tras-criticas-por-dichos-sobre-pesimismo-ideologico-el-mundo-privado-y-publico-son-necesariamente-aliados-estrategicos/","published_date":"2024-11-22T16:35:55","summary":"\"El mundo privado y el mundo público son necesariamente aliados estratégicos, no tenemos que vernos ni como adversarios ni como obstáculos\", dijo este viernes el Presidente Gabriel Boric en el marco del EtMDay 2024. Esto, luego de que ayer el Mandatario indicara que el sector privado chileno tiene un \"pesimismo ideológico\" para invertir y recibiera duras respuestas desde el mundo empresarial.\nThe post Boric recula tras críticas por dichos sobre “pesimismo ideológico”: “El mundo privado y el público son necesariamente aliados estratégicos” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Mario Salas dejó de ser el entrenador de Ñublense","link":"https://cooperativa.cl/noticias/deportes/futbol/nublense/mario-salas-dejo-de-ser-el-entrenador-de-nublense/2024-11-22/205004.html","published_date":"2024-11-22T23:47:00","summary":"El cuadro chillanejo aunció que no renovó el vínculo del \"Comandante\"."},{"title":"Presidente de D. Concepción: La Segunda División no tiene voz, voto y ni financiamiento de la ANFP","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/presidente-de-d-concepcion-la-segunda-division-no-tiene-voz-voto-y-ni/2024-11-22/193324.html","published_date":"2024-11-22T23:44:00","summary":"Diego Livingstone Ureta, presidente de Deportes Concepción, conversó junto a Cooperativa Deportes y se refirió al complejo panorama que afronta la Segunda División de cara a la temporada 2025, donde los directorios de los clubes amenazaron a la ANFP de paralizar el campeonato en caso de no modificar las bases del torneo."},{"title":"Jaime García en su llegada a Huachipato: Cuando te dejan trabajar tranquilo no hay crítica","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/jaime-garcia-en-su-llegada-a-huachipato-cuando-te-dejan-trabajar/2024-11-22/204002.html","published_date":"2024-11-22T23:35:00","summary":"El estratega conversó extensamente en Cooperativa Deportes sobre su arribo al club de Talcahuano."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-11-22T23:15:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"PSG goleó a Toulouse de Gabriel Suazo en la Ligue 1 de Francia","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/psg-goleo-a-toulouse-de-gabriel-suazo-en-la-ligue-1-de-francia/2024-11-22/200604.html","published_date":"2024-11-22T23:05:00","summary":"Toulouse, club que tuvo en cancha al chileno Gabriel Suazo, sufrió una dura caída de 3-0 en su visita a PSG por la fecha 12 de la Ligue 1. El lateral nacional ingresó a los 64' y vio los goles de Lucas Beraldo y Vitinha sobre el final del compromiso en el Parque de los Prínicipes."},{"title":"EtM Day: Boric participó del mayor evento de emprendimiento de Latinoamérica","link":"https://cooperativa.cl/noticias/economia/pymes/etm-day-boric-participo-del-mayor-evento-de-emprendimiento-de/2024-11-22/194440.html","published_date":"2024-11-22T22:53:00","summary":"El Presidente Gabriel Boric asistió este viernes a la segunda jornada de Emprende Tu Mente Day (EtM Day), el evento de networking más grande en Latinoamérica, que busca conectar ideas innovadoras, a líderes de la industria y generar oportunidades de negocio. La cuarta edición se extenderá hasta mañana, sábado, con el Parque Bicentenario de Vitacura nuevamente como escenario de sus actividades, orientadas al mundo de la innovación y emprendimiento, donde pequeñas y medianas empresas pueden acceder a reuniones directas con inversionistas. Conoce los detalles en el informe del periodista Pablo Rivera."},{"title":"Harry Kane brilló con triplete en goleada de Bayern Munich a Augsburgo en la Bundesliga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/harry-kane-brillo-con-triplete-en-goleada-de-bayern-munich-a-augsburgo/2024-11-22/193131.html","published_date":"2024-11-22T22:31:00","summary":"El delantero inglés Harry Kane brilló con un triplete este viernes en el triunfo de Bayern Munich por 3-0 sobre Augsburgo en el Allianz Arena, por la undécima fecha de la Bundesliga."},{"title":"Presidente de Deportes Concepción: Si la ANFP hubiera fiscalizado, Melipilla no jugaba la final","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/presidente-de-deportes-concepcion-si-la-anfp-hubiera-fiscalizado/2024-11-22/192854.html","published_date":"2024-11-22T22:25:00","summary":"Diego Livingstone se refirió a la situación que mantiene en duda al club ascendido a la Primera B."},{"title":"Las únicas tres causales para excusarse de votar el domingo y cómo hacer el trámite","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/las-unicas-tres-causales-para-excusarse-de-votar-el-domingo-y-como-hacer/2024-11-22/190239.html","published_date":"2024-11-22T22:12:00","summary":"Carabineros detalló el uso de la Comisaría Virtual para poder realizar dicho trámite. El Ministerio de Transportes informó sobre la implementación de un plan especial durante los comicios del domingo."},{"title":"Jorge Valdivia incumplió arresto domiciliario nocturno y Fiscalía pedirá su prisión preventiva","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/jorge-valdivia-incumplio-arresto-domiciliario-nocturno-y-fiscalia-pedira/2024-11-22/191358.html","published_date":"2024-11-22T22:11:00","summary":"Carabineros informó que el exjugador no se encontraba en su departamento la noche del 21 de noviembre."},{"title":"Restos de la diputada Bulnes son velados en el Congreso Nacional","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/restos-de-la-diputada-bulnes-son-velados-en-el-congreso-nacional/2024-11-22/185641.html","published_date":"2024-11-22T22:05:00","summary":"En el Salón de Honor del Congreso Nacional es velada la diputada Mercedes Bulnes (independiente de la bancada del Frente Amplio), quien falleció este viernes a causa del cáncer que le fue detectado a principios de año. Hasta ese lugar llegaron dirigentes políticos, familiares y amigos, quienes destacaron su permanente lucha en la defensa de los derechos humanos. Los restos de la parlamentaria también serán velados durante la jornada de mañana, instancia en que se espera la visita del Presidente Gabriel Boric."},{"title":"Ecologistas contra el borrador de la COP29: \"Inadecuado y alejado de la realidad\"","link":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/ecologistas-contra-el-borrador-de-la-cop29-inadecuado-y-alejado-de-la/2024-11-22/182651.html","published_date":"2024-11-22T21:41:00","summary":"\"Las necesidades (de los países del sur global) son muy superiores a esta oferta presentada\", advirtió Greenpeace. \"Esto no es progreso; se necesita una mayor ambición por parte de los países desarrollados\", coincidió el Grupo de Financiación Climática para América Latina."},{"title":"Países Bajos venció a Alemania y clasificó a su primera final de la Copa Davis","link":"https://cooperativa.cl/noticias/deportes/copa-davis/grupo-mundial/paises-bajos-vencio-a-alemania-y-clasifico-a-su-primera-final-de-la-copa/2024-11-22/183902.html","published_date":"2024-11-22T21:38:00","summary":"Tallon Griekspoor selló la victoria neerlandesa ante Jan-Lennard Struff."},{"title":"Gabriel Arias y la Sudamericana: Desde que llegué a Racing siempre fue un objetivo llegar a una final","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/gabriel-arias-y-la-sudamericana-desde-que-llegue-a-racing-siempre-fue/2024-11-22/184542.html","published_date":"2024-11-22T21:21:00","summary":"El portero chileno entregó sus sensaciones previas a la definición del título ante Cruzeiro."},{"title":"[VIDEO] Lucas Barrios exhibió camisetas de Colo Colo y Arturo Vidal en su \"museo\" personal","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-lucas-barrios-exhibio-camisetas-de-colo-colo-y-arturo-vidal-en/2024-11-22/181821.html","published_date":"2024-11-22T21:17:00","summary":"El delantero compartió recuerdos de su carrera."}]}]}