{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cordero detalla proyecto para \"aumentar las chances\" de cárcel para delitos de colusión","link":"http://www.df.cl/economia-y-politica/gobierno/cordero-detalla-proyecto-para-aumentar-las-chances-de-carcel-para","published_date":"2024-06-01T21:09:00","summary":"Se espera que ingreso de norma anunciada por el Presidente sea en septiembre junto con la armonización de penas para delitos económicos."},{"title":"Grau y exclusión de Julio Ponce de Codelco-SQM: “Lo ideal es que todas las personas que no han actuado de buena manera no estén en espacios importantes de poder”","link":"http://www.df.cl/empresas/mineria/grau-y-exclusion-de-julio-ponce-de-codelco-sqm-lo-ideal-es-que-todas","published_date":"2024-06-01T20:09:00","summary":"“Me parece que el resultado es satisfactorio\", señaló el ministro de Economía en referencia al punto clave de la gobernanza de la sociedad público-privada que asumirá la producción de litio en el Salar de Atacama desde 2025."},{"title":"Mewes y la agenda valórica en la Cuenta Pública 2024: “Son temas que dividen a Chile”","link":"http://www.df.cl/economia-y-politica/pais/mewes-y-la-agenda-valorica-en-la-cuenta-publica-2024-son-temas-que","published_date":"2024-06-01T20:09:00","summary":"El presidente de la CPC también reaccionó frente al llamado del mandatario a que los inversionistas locales sean más optimistas."},{"title":"Candidatura a Juegos Olímpicos 2036 impulsa la apuesta de Chile por ser anfitrión de eventos deportivos internacionales","link":"http://www.df.cl/economia-y-politica/pais/el-turismo-se-entusiasma-con-la-creciente-apuesta-de-chile-por-ser-sede","published_date":"2024-06-01T20:00:00","summary":"Independiente dal anuncio presidencial, el país ya se prepara para ser anfitrión en 2025 del Mundial de Fútbol Masculino Sub-20, el Mundial de Ciclismo Pista, la Americup de básquetbol femenino; y de los Juegos Mundiales de Olimpiadas Especiales 2027."},{"title":"Anuncio de Boric sobre aborto legal hace tambalear las reformas emblemáticas y lo distancia de la DC","link":"http://www.df.cl/economia-y-politica/congreso/anuncio-de-boric-sobre-aborto-legal-hace-tambalear-las-reformas","published_date":"2024-06-01T19:44:00","summary":"El mandatario se arriesgó a reabrir el debate valórico que podría generar efectos negativos particularmente en pensiones."},{"title":"Actores del ecosistema de tecnología e innovación valoraron menciones en cuenta pública, pero esperaban anuncios","link":"http://www.df.cl/df-lab/innovacion-y-startups/actores-del-ecosistema-de-tecnologia-e-innovacion-valoraron-menciones-en","published_date":"2024-06-01T19:28:00","summary":"Desde la ACTI destacaron la propuesta de certificación de nuevos perfiles para inteligencia artificial, pero esperaban anuncios “más concretos”. En tanto, desde la Dirección de Transferencia y Desarrollo de la UC, relevan la ausencia de medidas para cumplir la meta de invertir 1% del PIB en Investigación y Desarrollo."},{"title":"Ministra Jara y críticas a negociación ramal: “Es curioso, cuando ni siquiera nos hemos sentado a conversar”","link":"http://www.df.cl/economia-y-politica/pais/ministra-jara-y-criticas-a-negociacion-ramal-es-curioso-cuando-ni","published_date":"2024-06-01T19:21:00","summary":"Trabajo, pensiones y crecimiento económico fueron de las principales reacciones que presentaron los ministros de Trabajo y Hacienda cuando finalizó la Cuenta Pública."},{"title":"Mundo empresarial valora medidas de seguridad en Cuenta Pública, pero critica negociación ramal y falta de medidas pro inversión","link":"http://www.df.cl/economia-y-politica/macro/mundo-empresarial-valora-medidas-de-seguridad-pero-critica-negociacion","published_date":"2024-06-01T19:00:00","summary":"Desde los principales gremios empresariales del país se refirieron a la falta de medidas para impulsar la productividad, el crecimiento y la inversión, en mensaje del presidente Gabriel Boric."},{"title":"Boric hace nuevo emplazamiento al Congreso por reforma de pensiones, pero anuncio por aborto enredaría aún más un acuerdo","link":"http://www.df.cl/mercados/pensiones/boric-hace-nuevo-emplazamiento-al-congreso-por-reforma-de-pensiones","published_date":"2024-06-01T18:42:00","summary":"Desde el Congreso criticaron que se desvía el foco cuando existen necesidades más urgentes de llegar a consensos."},{"title":"Cuenta 2024: Boric revive los brotes verdes, reafirma compromiso con cambios tributarios y leyes laborales","link":"http://www.df.cl/economia-y-politica/pais/cuenta-2024-boric-revive-los-brotes-verdes-reafirma-compromiso-con","published_date":"2024-06-01T17:55:00","summary":"El mandatario confirmó las prioridades de su administración en temas económicos, de cuidados, salud y seguridad."},{"title":"Boric termina discurso con llamado al diálogo para avanzar en pensiones y pacto fiscal","link":"http://www.df.cl/economia-y-politica/politica/minuto-a-minuto-cuenta-regresiva-para-el-mensaje-del-presidente-gabriel","published_date":"2024-06-01T17:50:00","summary":"El Presidente centró la primera parte de su discurso en seguridad, antes de destacar la reactivación de la economía y planes en obras públicas. Anunció un proyecto para aborto legal y urgencia a iniciativa sobre eutanasia."},{"title":"Boric reafirma compromiso de construir una nueva fundición de cobre y destaca acuerdo Codelco-SQM por el litio en el Salar de Atacama","link":"http://www.df.cl/empresas/mineria/boric-reafirma-compromiso-de-construir-una-nueva-fundicion-de-cobre-y","published_date":"2024-06-01T17:30:00","summary":"\"Queremos aumentar el valor de lo que exportamos. Por eso reafirmo aquí mi compromiso con la Región de Atacama y Chile entero de entregar una nueva y moderna fundición de cobre\", dijo el Mandatario, sacando aplausos de los asistentes."},{"title":"Negociación multinivel y pronto ingreso de ley de igualdad salarial: los anuncios laborales que marcaron la cuenta pública","link":"http://www.df.cl/economia-y-politica/laboral-personas/negociacion-multinivel-y-pronto-ingreso-de-ley-de-igualdad-salarial-los","published_date":"2024-06-01T17:18:00","summary":"El Presidente Boric también anunció que la próxima semana se presentará un proyecto de ley que dotará de un marco institucional al Sistema Nacional de Apoyos y Cuidados."},{"title":"Boric reafirma impulso al Puerto Exterior San Antonio y la expansión de red de trenes","link":"http://www.df.cl/empresas/construccion/boric-reafirma-impulso-al-puerto-exterior-san-antonio-y-la-expansion-de","published_date":"2024-06-01T16:45:00","summary":"“Es crucial para defender nuestra posición como puerta de entrada al continente americano”, dijo, en el marco de la presión de los megaproyectos que se construyen en Perú. Y añadió que la licitación para el tren Santiago-Viña del Mar \"avanza a paso firme y en los plazos estipulados\"."},{"title":"Presidente espera que cumplimiento tributario se apruebe en septiembre y dice que reforma al CAE no usará recursos del pacto fiscal","link":"http://www.df.cl/economia-y-politica/df-tax/cuenta-publica-boric-espera-que-proyecto-de-cumplimiento-tributario","published_date":"2024-06-01T16:32:00","summary":"El mandatario dijo que el país no soportaría una nueva ola de gasto público sin financiamiento."},{"title":"Las cuatro iniciativas que lanzó Román Blanco para Banco Santander","link":"http://www.df.cl/senal-df/las-cuatro-iniciativas-que-lanzo-roman-blanco-para-banco-santander","published_date":"2024-06-01T08:00:00","summary":"El country head de la operación en Chile destacó la nueva plataforma de productos y servicios para monedas extranjeras."},{"title":"Lo que debes saber al terminar la semana | Marcaron la agenda: Chile Day y acuerdo Codelco-SQM","link":"http://www.df.cl/senal-df/doble-shot/marcaron-la-agenda-chile-day-y-acuerdo-codelco-sqm","published_date":"2024-06-01T08:00:00","summary":"Esta semana hubo una buena noticia para el Gobierno: el desempleo bajó y se ubicó en 8,5%."},{"title":"¿Cómo sorteará Boric su tercera cuenta pública ante un Congreso polarizado?","link":"http://www.df.cl/senal-df/la-minuta/como-sorteara-boric-su-tercera-cuenta-publica-ante-un-congreso-polarizado","published_date":"2024-06-01T08:00:00","summary":"El Presidente de la República llega a esta jornada con el desafío de responder a las aspiraciones de las dos almas de su Gobierno, sin dejar demasiado inconforme a la oposición. Un equilibrio difícil, admiten en el oficialismo."},{"title":"Cadena de suministros y energías renovables: las oportunidades que ven los grandes bancos de inversión en Chile","link":"http://www.df.cl/senal-df/cadena-de-suministros-y-energias-renovables-las-oportunidades-que-ven","published_date":"2024-06-01T08:00:00","summary":""},{"title":"Eugenio Ponce, mucho más que un asesor","link":"http://www.df.cl/senal-df/el-deal/eugenio-ponce-mucho-mas-que-un-asesor","published_date":"2024-06-01T08:00:00","summary":""},{"title":"El día que Julio Ponce quiso volver a SQM","link":"http://www.df.cl/senal-df/el-deal/el-dia-que-julio-ponce-quiso-volver-a-sqm","published_date":"2024-06-01T08:00:00","summary":"En marzo de este año, la minera no metálica planteó anular el documento firmado el 18 de diciembre de 2017, en el marco de una conciliación entre Corfo y SQM, por el cual se impedía ingresar al directorio al histórico presidente de la compañía privada. Máximo Pacheco se negó y el abogado de Carey,"},{"title":"¿Se viene un rally ethereum tras la aprobación de sus ETF?","link":"http://www.df.cl/senal-df/se-viene-un-rally-ethereum-tras-la-aprobacion-de-sus-etf","published_date":"2024-06-01T08:00:00","summary":"Los expertos han puesto sus ojos en la experiencia de bitcoin para predecir su comportamiento, ¿logrará el mismo resultado que su antecesora?"},{"title":"Litio Made in Chile, todo lo que viene en el acuerdo Codelco-SQM","link":"http://www.df.cl/senal-df/el-deal/litio-made-in-chile-todo-lo-que-viene-en-el-acuerdo-codelco-sqm","published_date":"2024-06-01T08:00:00","summary":"El acuerdo final debe ser consultado a la Fiscalía Nacional Económica, pero también a los reguladores de mercado de Estados Unidos, la Unión Europea, China, Brasil, Australia y otros países. También debe pasar por la Contraloría y la Cchen."},{"title":"Ingeniería y campaña de invierno","link":"http://www.df.cl/senal-df/datos-no-opiniones/ingenieria-y-campana-de-invierno","published_date":"2024-06-01T08:00:00","summary":"Leonardo Basso Académico de Ingeniería Industrial Universidad de Chile y Denis Sauré Académico de Ingeniería Industrial Universidad de Chile"},{"title":"Andrés Echeverría: \"El ambiente de inversión, que es la palanca del crecimiento, se está poniendo cada vez más famélico\"","link":"http://www.df.cl/senal-df/andres-echeverria-el-ambiente-de-inversion-que-es-la-palanca-del","published_date":"2024-06-01T08:00:00","summary":"El socio de Frontal Trust considera que, en un escenario donde aún persiste la incertidumbre política, parte importante de los capitales que salieron del país no volverán."},{"title":"La fórmula de Nubank para destronar a Itaú como el banco más valioso de Latinoamérica","link":"http://www.df.cl/senal-df/el-deal/la-formula-de-nubank-para-destronar-a-itau-como-el-banco-mas-valioso-de","published_date":"2024-06-01T08:00:00","summary":"Un mercado poco bancarizado, acceso a capital, tecnología de punta, equipos de alto desempeño, regulaciones laxas y tasas de interés altas, todo acompañado de un relato romántico, es la receta mágica del banco fundado en 2013 por David Vélez, cuya capitalización bursátil alcanzó los US$ 58.200 millones."},{"title":"5 años sin aperturas a Bolsa: el mercado accionario local sigue en sequía","link":"http://www.df.cl/senal-df/5-anos-sin-aperturas-a-bolsa-el-mercado-accionario-local-sigue-en-sequia","published_date":"2024-06-01T08:00:00","summary":"Red Megacentro, Tecnofast y Athena Foods -filial de la brasileña Minerva- fueron las últimas interesadas en listarse en la Bolsa de Santiago, sin embargo, desistieron y aún no retoman sus planes."},{"title":"Primer click | El momento del BCE ha llegado","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/el-momento-del-bce-ha-llegado","published_date":"2024-06-01T08:00:00","summary":"Un repunte de la inflación ha complicado el escenario para el emisor europeo."},{"title":"La competencia desatada por las tiendas de conveniencia en Chile","link":"http://www.df.cl/senal-df/el-deal/la-competencia-desatada-por-las-tiendas-de-conveniencia-en-chile","published_date":"2024-06-01T08:00:00","summary":"La carrera partió. La reciente entrada de Aramco –con Spacio 1–, trae un nuevo actor al escenario de las tiendas de conveniencia dominado actualmente por Copec. Esta última ha redoblado su apuesta con la adquisición de Streat Burger y nuevas instalaciones que han llegado hasta las universidades."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-1","published_date":"2024-06-01T08:00:00","summary":""},{"title":"Abby J. Cohen, la gurú que se anticipa a las tendencias del mercado","link":"http://www.df.cl/senal-df/abby-j-cohen-la-guru-que-se-anticipa-a-las-tendencias-del-mercado","published_date":"2024-06-01T08:00:00","summary":"Conocida también por impulsar políticas de igualdad en el sector financiero de EEUU, Cohen llegó a ser socia y directora de inversión de Goldman Sachs. Hoy, a sus 72 años, imparte clases en la Universidad de Columbia desde donde predice los fenómenos de la bolsa."},{"title":"Más actividad, menor inflación, cobre más alto y dudas sobre el empleo: el momento económico ad portas de la cuenta pública de Boric","link":"http://www.df.cl/senal-df/politica/mas-actividad-menor-inflacion-cobre-mas-alto-y-dudas-sobre-el-empleo","published_date":"2024-06-01T08:00:00","summary":"Con vientos a favor llega al mandatario a su tercer discurso ante el Congreso Pleno. Los números de actividad, en medio de un escenario de inflación y tasas de interés en baja, han mostrado un repunte en estos primeros meses del año."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“No debería incidir en los precios”: Copec y el arribo de más de 300 estaciones de servicios de Aramco a Chile","link":"https://www.theclinic.cl/2024/06/01/no-deberia-incidir-en-los-precios-copec-arribo-aramco-a-chile/","published_date":"2024-06-01T21:57:34","summary":"El pasado 13 de mayo, la petrolera estatal de Arabia Saudira, Aramco, aterrizó en Chile al inaugurar su primera estación, en la comuna de La Reina. Un arribo que se da luego da, tras la compra de Esmax Distribucion, la sociedad que opera la licencia de Petrobas en el país. Una segunda se abrió un […]\nThe post “No debería incidir en los precios”: Copec y el arribo de más de 300 estaciones de servicios de Aramco a Chile appeared first on The Clinic."},{"title":"VIRAL. Carabineros en modo “rock”: Small Band del Orfeón se hace viral con videoclip tocando “New Sensation”, “Maniac” y “Footloose”","link":"https://www.theclinic.cl/2024/06/01/tocando-new-sensation-maniac-footloose-small-band-orfeon-carabineros-viral/","published_date":"2024-06-01T21:18:23","summary":"Si hace unas semanas un video de Carabineros se hizo viral porque tocaron en un colegio el remix de “Pedro”, canción de Raffaela Carrá que se ha tomado las redes sociales, esta vez un particular registro vuelve a destacar su faceta musical.   Se trata específicamente de la Small Band del Orfeón de Carabineros, quienes […]\nThe post VIRAL. Carabineros en modo “rock”: Small Band del Orfeón se hace viral con videoclip tocando “New Sensation”, “Maniac” y “Footloose” appeared first on The Clinic."},{"title":"“Una invitación a que la Democracia Cristiana sea parte de la oposición”: La molestia de la DC con el Gobierno por Ley de Aborto, anunciando votos en contra","link":"https://www.theclinic.cl/2024/06/01/una-invitacion-a-que-la-democracia-cristiana-sea-parte-de-la-oposicion-la-molestia-de-la-dc-con-el-gobierno-por-ley-de-aborto-anunciando-votos-en-contra/","published_date":"2024-06-01T21:16:10","summary":"No solo en la oposición, también en la Democracia Cristiana generó molestias el anuncio del presidente Boric del proyecto de ley de aborto legal. Si bien no se retiraron de la sala como si lo hicieron algunos parlamentarios de Chile Vamos, el Partido Republicano y el Partido Social Cristiano, los más recientes aliados del oficialismos […]\nThe post “Una invitación a que la Democracia Cristiana sea parte de la oposición”: La molestia de la DC con el Gobierno por Ley de Aborto, anunciando votos en contra appeared first on The Clinic."},{"title":"La trama tras el anuncio de una Ley de Aborto: lo que tuvo en cuenta La Moneda para anunciar el proyecto","link":"https://www.theclinic.cl/2024/06/01/la-trama-tras-el-anuncio-de-una-ley-de-aborto-lo-que-tuvo-en-cuenta-la-moneda-para-anunciar-el-proyecto/","published_date":"2024-06-01T20:57:14","summary":"Si todo apuntaba a que el fin del Crédito con Aval del Estado (CAE) —como método de financiamiento y condonación— sería uno de los aspectos a dilucidar en esta jornada de cuenta pública, el Presidente Gabriel Boric solo aclaró y remarcó someramente lo que ya habían detallado sus ministros. El Mandatario, más bien, optó por […]\nThe post La trama tras el anuncio de una Ley de Aborto: lo que tuvo en cuenta La Moneda para anunciar el proyecto appeared first on The Clinic."},{"title":"Desde más carabineros hasta postularse a los Juegos Olímpicos: Las 61 propuestas presidenciales que anunció Boric en su tercera Cuenta Pública","link":"https://www.theclinic.cl/2024/06/01/las-propuestas-que-anuncio-boric-en-su-tercera-cuenta-publica/","published_date":"2024-06-01T20:20:49","summary":"Desde el Gobierno de Chile liberaron un texto explícito con las propuestas que abarcó el Presidente Gabriel Boric en su penúltima Cuenta Pública, en donde se destaca, entre otras, un proyecto que propicie el aborto legal —es decir, sin causales—, como también la postulación de Chile como país candidato a los Juegos Olímpicos de 2036.\nThe post Desde más carabineros hasta postularse a los Juegos Olímpicos: Las 61 propuestas presidenciales que anunció Boric en su tercera Cuenta Pública appeared first on The Clinic."},{"title":"Columna de Isabel Plant | Aborto legal: es lo justo, simplemente","link":"https://www.theclinic.cl/2024/06/01/columna-de-isabel-plant-aborto-legal-es-lo-justo-simplemente/","published_date":"2024-06-01T20:12:47","summary":"Son catorce países europeos, incluyendo Francia, donde este año el aborto pasó de ser una ley (vigente desde los años 70) a un derecho constitucional, y así protegerlo de los vaivenes y extremismos políticos que acechan en el mundo. Son dos países de Oceanía, dos de África, cinco de Asia y seis en América, contando […]\nThe post Columna de Isabel Plant | Aborto legal: es lo justo, simplemente appeared first on The Clinic."},{"title":"La demanda que amenaza a Bad Bunny, J Balvin y más de 150 artistas del género reggaeton: juez negó las mociones para desestimarla","link":"https://www.theclinic.cl/2024/06/01/demanda-amenaza-bad-bunny-j-balvin-reggeaton-fish-market/","published_date":"2024-06-01T18:59:14","summary":"Un conflicto legal tiene en alerta al género del reggaeton y sus mayores exponentes, como Bad Bunny y J Balvin. Una demanda que por infracción de derechos de autor que fue presentada en abril del año pasado por por Cleveland “Clivey” Brown y los herederos de Wycliffe “Steelee” Johnson. En esta acción judicial se alega […]\nThe post La demanda que amenaza a Bad Bunny, J Balvin y más de 150 artistas del género reggaeton: juez negó las mociones para desestimarla appeared first on The Clinic."},{"title":"Fuego cruzado por proyecto de ley de aborto: Arzobispo Chomalí lo califica de “inhumano” y Ministra Orellana dice que “su voz es una más”","link":"https://www.theclinic.cl/2024/06/01/ministra-orellana-responde-a-arzobispo-chomali-tras-luego-de-inhumano-el-aborto-y-la-eutanasia-su-voz-es-una-mas-de-las-que-viven-en-nuestra-sociedad/","published_date":"2024-06-01T18:35:31","summary":"\"Cede ante la razón la fuerza\", dijo el arzobispo de Santiago, Fernando Chomalí, tras la notificación que hizo el Presidente Gabriel Boric en su Cuenta Pública, en donde anunció que abriría un proyecto de aborto libre. El comentario de Chomalí generó la respuesta de la ministra de la Mujer, Antonia Orellana (CS). \nThe post Fuego cruzado por proyecto de ley de aborto: Arzobispo Chomalí lo califica de “inhumano” y Ministra Orellana dice que “su voz es una más” appeared first on The Clinic."},{"title":"Lo que no se vio de la Cuenta Pública: los aplausos de la familia del Presidente, el impasse con Schalper y la contenida celebración de la ministra Orellana","link":"https://www.theclinic.cl/2024/06/01/lo-que-no-se-vio-de-la-cuenta-publica-los-aplausos-de-la-familia-del-presidente-el-impasse-con-schalper-y-la-contenida-celebracion-de-la-ministra-orellana/","published_date":"2024-06-01T17:55:44","summary":"A tiempo, a las 11.05 horas, el Presidente Gabriel Boric atravesó la entrada del Salón de Honor del Congreso Nacional para dar el tradicional discurso de cuenta pública. Menos extensa que el discurso de 2023, el Mandatario inicio con un homenaje al fallecido expresidente Sebastián Piñera, repasó cifras —bajo la atenta mirada de sus asesores […]\nThe post Lo que no se vio de la Cuenta Pública: los aplausos de la familia del Presidente, el impasse con Schalper y la contenida celebración de la ministra Orellana appeared first on The Clinic."},{"title":"Presidente Boric compromete el 1% del presupuesto nacional para Cultura tras duras críticas del gremio de actores","link":"https://www.theclinic.cl/2024/06/01/presidente-boric-compromete-1-presupuesto-nacional-cultura-tras-duras-criticas-gremio-actores/","published_date":"2024-06-01T17:43:10","summary":"“¿Qué entendemos por cultura?”, preguntó el Presidente Gabriel Boric durante la Cuenta Pública 2024 antes de a realizar sus anuncio en esta materia. “La cultura es el espíritu de un pueblo y como tal debemos preguntarnos cómo ésta influye en nuestra cotidianeidad, en nuestras relaciones sociales, en nuestra interacción con el mundo”, respondió. “Son las […]\nThe post Presidente Boric compromete el 1% del presupuesto nacional para Cultura tras duras críticas del gremio de actores appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Exfiscal jefe de Puerto Natales fue imputado por cohecho y revelación de secreto","link":"https://cooperativa.cl/noticias/pais/region-de-magallanes/exfiscal-jefe-de-puerto-natales-fue-imputado-por-cohecho-y-revelacion-de/2024-06-01/185333.html","published_date":"2024-06-02T00:09:00","summary":"El Ministerio Público acusó a Cristián Muñoz de aceptar un vehículo a cambio de actuar a favor de un tercero. También le atribuyó el envío de información reservada -vía WhatsApp- a un sujeto de interés en una causa por drogas."},{"title":"Charles Aránguiz volvió a tener minutos en triunfo de Inter en el regreso del Brasileirao","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/charles-aranguiz-volvio-a-tener-minutos-en-triunfo-de-inter-en-el/2024-06-01/195608.html","published_date":"2024-06-01T23:53:00","summary":"El chileno ingresó en el entretiempo en la victoria del elenco gaúcho."},{"title":"Unión Española sufrió para quedarse con un triunfo ante Deportes Iquique en el Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/union-espanola-sufrio-para-quedarse-con-un-triunfo-ante-deportes-iquique/2024-06-01/194137.html","published_date":"2024-06-01T23:36:00","summary":"El elenco nortino encontró los tres goles sobre el final del encuentro."},{"title":"Santiago Wanderers sigue sin ganar de la mano de Jaime García","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-wanderers-sigue-sin-ganar-de-la-mano-de-jaime-garcia/2024-06-01/193615.html","published_date":"2024-06-01T23:33:00","summary":"El elenco caturro rescató un empate en su visita a Universidad de Concepción."},{"title":"¿Qué dijeron los \"presidenciables\" tras la Cuenta Pública?","link":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/que-dijeron-los-presidenciables-tras-la-cuenta-publica/2024-06-01/162940.html","published_date":"2024-06-01T23:29:00","summary":"La derecha acusó a Gabriel Boric de alejarse de las prioridades ciudadanas con sus anuncios sobre aborto y eutanasia. Las ministras Vallejo y Tohá reivindicaron los avances del Ejecutivo y la invitación a debatir, y dentro de la izquierda se formuló alguna queja, con voces hasta de \"desilusión\"."},{"title":"Gabriel Arias tuvo destacada actuación en agónico triunfo de Racing ante Riestra","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/gabriel-arias-tuvo-destacada-actuacion-en-agonico-triunfo-de-racing-ante/2024-06-01/190519.html","published_date":"2024-06-01T23:02:00","summary":"El elenco de la Academia es líder de la liga argentina."},{"title":"DT de Borussia Dortmund: La calidad del rival es increíble","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/dt-de-borussia-dortmund-la-calidad-del-rival-es-increible/2024-06-01/190424.html","published_date":"2024-06-01T23:02:00","summary":"El entrenador habló tras la derrota ante Real Madrid."},{"title":"Florentino Pérez: Esto es el punto de partida para intentar ganar la decimosexta","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/florentino-perez-esto-es-el-punto-de-partida-para-intentar-ganar-la/2024-06-01/185534.html","published_date":"2024-06-01T22:53:00","summary":""},{"title":"Toni Kroos: Estoy muy feliz por irme así. No hay mejor manera","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/toni-kroos-estoy-muy-feliz-por-irme-asi-no-hay-mejor-manera/2024-06-01/184308.html","published_date":"2024-06-01T22:53:00","summary":"El alemán disputó su último partido con Real Madrid."},{"title":"Once menores serán juzgados en España por acosar a compañero que intentó suicidarse","link":"https://cooperativa.cl/noticias/mundo/espana/once-menores-seran-juzgados-en-espana-por-acosar-a-companero-que-intento/2024-06-01/182242.html","published_date":"2024-06-01T22:37:00","summary":"La Fiscalía argumenta que los imputados -de entre 14 y 16 años- tenían un \"acuerdo tácito\" para vejar a la víctima. Lo amenazaban e insultaban llamándolo \"microbio, átomo y enano disléxico\"."},{"title":"Los memes que dejó el triunfo de Real Madrid en la final de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-memes-que-dejo-el-triunfo-de-real-madrid-en-la-final-de-la-champions/2024-06-01/182445.html","published_date":"2024-06-01T22:29:00","summary":"Real Madrid conquistó su decimoquinta Champions League de la historia, al superar por 2-0 a Borussia Dortmund, ante lo cual las redes sociales no tardaron en compartir sus mejores memes."},{"title":"Los festejos de Real Madrid tras obtener su decimoquinta Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-festejos-de-real-madrid-tras-obtener-su-decimoquinta-champions-league/2024-06-01/175312.html","published_date":"2024-06-01T22:11:00","summary":"Los jugadores y cuerpo técnico de Real Madrid celebraron la obtención de la decimoquinta Champions League luego de vencer por 2-0 a Borussia Dortmund en Wembley Stadium."},{"title":"No hubo acuerdo: OMS se da un año más para negociar tratado sobre pandemias","link":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/no-hubo-acuerdo-oms-se-da-un-ano-mas-para-negociar-tratado-sobre/2024-06-01/175028.html","published_date":"2024-06-01T22:00:00","summary":"Tras 24 meses de negociaciones, la oficina sanitaria de la ONU no han logrado siquiera ultimar un borrador para el acuerdo. La iniciativa busca que los países eviten repetir errores de coordinación y respuesta cometidos durante el brote mundial de coronavirus."},{"title":"Empresariado reaccionó contrariado a anuncios del Presidente","link":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/empresariado-reacciono-contrariado-a-anuncios-del-presidente/2024-06-01/160136.html","published_date":"2024-06-01T21:54:00","summary":"Si bien se valoró el énfasis en seguridad, diversos gremios realzaron sus diferencias con al Gobierno."},{"title":"Carvajal y Vinicius le dieron la Champions League a Real Madrid por sobre Borussia Dortmund","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/carvajal-y-vinicius-le-dieron-la-champions-league-a-real-madrid-por/2024-06-01/174303.html","published_date":"2024-06-01T21:42:00","summary":"En una tremenda final disputada en Wembley Stadium, Real Madrid venció por 2-0 a Borussia Dortmund con los goles de Dani Carvajal (74’) y Vinicius Júnior (83’) para conquistar la decimoquinta Champions League en la historia."}]}]}