{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Bolsas suben impulsadas por Amazon y rendimiento de bonos de EEUU se recupera","link":"http://www.df.cl/wall-street-sube-ya-que-alza-de-amazon-contrarresta-debil-dato-de","published_date":"2024-11-01T20:00:00","summary":"Los mercados de renta variable pasaron por alto los débiles datos estadounidenses de nóminas no agrícolas de octubre."},{"title":"Manuel Monsalve reaparece: \"Mi silencio no es que esté eludiendo ningún tema...obedece al debido proceso\"","link":"http://www.df.cl/economia-y-politica/politica/manuel-monsalve-reaparece-mi-silencio-no-es-que-este-eludiendo-ningun","published_date":"2024-11-01T19:27:00","summary":""},{"title":"WOM opta como piso por la oferta de reestructuración de deuda de bonistas ad hoc y proceso se extiende hasta el 15 de noviembre","link":"http://www.df.cl/senal-df/el-deal/wom-opta-como-piso-por-la-oferta-de-reestructuracion-de-deuda-y-proceso","published_date":"2024-11-01T17:20:00","summary":"La compañía informó que el proceso sigue abierto, y que esta propuesta vinculante de Stalking Horse Bidder marca el piso para las otras ofertas vinculantes."},{"title":"La Fed se encamina a recortar las tasas tras los débiles datos de empleo en EEUU","link":"http://www.df.cl/internacional/la-fed-se-encamina-a-recortar-las-tasas-tras-los-debiles-datos-de-empleo","published_date":"2024-11-01T14:44:00","summary":""},{"title":"Crecimiento del empleo en EEUU se desploma en octubre por impacto de huelgas y huracanes","link":"http://www.df.cl/internacional/crecimiento-del-empleo-en-eeuu-se-desacelera-bruscamente-en-octubre","published_date":"2024-11-01T13:19:00","summary":"El informe de empleo del Departamento de Trabajo fue el último dato económico importante antes de que los estadounidenses acudan a las urnas"},{"title":"La chilena que entró al Banco de Inglaterra","link":"http://www.df.cl/senal-df/la-chilena-que-entro-al-banco-de-inglaterra","published_date":"2024-11-01T13:00:00","summary":""},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-15","published_date":"2024-11-01T12:50:00","summary":"Gerente de Vicctus MFO de Credicorp Capital"},{"title":"Arturo Silva, CFO SMU: \"Nuestros formatos pueden competir exitosamente con la entrada de InRetail (Intercorp) a Chile\"","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/arturo-silva-cfo-smu-nuestros-formatos-pueden-competir-exitosamente","published_date":"2024-11-01T12:30:00","summary":"Tras alcanzar niveles históricos de rentabilidad entre 2021 y 2022, la firma enfrenta ahora un escenario marcado por el bajo crecimiento en el consumo y la próxima entrada de un nuevo competidor al mercado."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cines Nilo y Mayo fueron vendidos para convertirse en bodegas: equipo de la Cineteca Nacional fue para rescatar los últimos equipos","link":"https://www.theclinic.cl/2024/11/01/cines-nilo-y-mayo-fueron-vendidos-para-convertirse-en-bodegas/","published_date":"2024-11-01T20:30:45","summary":"La idea es que los objetos que se pudieron sacar puedan ser restaurados para luego ser exhibidos al público, aunque por el momento no hay nada claro. \nThe post Cines Nilo y Mayo fueron vendidos para convertirse en bodegas: equipo de la Cineteca Nacional fue para rescatar los últimos equipos appeared first on The Clinic."},{"title":"Marca “Guacamole” ahora tiene propietario: Tribunal de Propiedad Industrial le da la razón a Niu Foods, que posee nueve locales con el nombre","link":"https://www.theclinic.cl/2024/11/01/niu-foods-se-hace-de-la-marca-guacamole/","published_date":"2024-11-01T19:40:25","summary":"Uno de los argumentos para aprobar el registro del nombre fue que este se hizo distintivo en el mercado de la prestación de servicios de restaurantes y expendio de comidas.\nThe post Marca “Guacamole” ahora tiene propietario: Tribunal de Propiedad Industrial le da la razón a Niu Foods, que posee nueve locales con el nombre appeared first on The Clinic."},{"title":"Manuel Monsalve reaparece en público en Viña del Mar y dice que confía en su defensa: “Mi silencio obedece al respeto del debido proceso”","link":"https://www.theclinic.cl/2024/11/01/monsalve-mi-silencio-obedece-al-respeto-del-debido-proceso/","published_date":"2024-11-01T18:11:37","summary":"La exautoridad del gobierno también afirmó confiar en el actuar de las instituciones. \"Hay un equipo de abogados que ustedes conocen que están a cargo de mi defensa, y estoy trabajando con ellos para que la verdad y la defensa se lleve adelante en los espacios que corresponde\", señaló. \nThe post Manuel Monsalve reaparece en público en Viña del Mar y dice que confía en su defensa: “Mi silencio obedece al respeto del debido proceso” appeared first on The Clinic."},{"title":"Perro fue acuchillado en el terminal de buses de Antofagasta: autor del maltrato animal fue detenido por Carabineros","link":"https://www.theclinic.cl/2024/11/01/perro-fue-acuchillado-en-el-terminal-de-buses-de-antofagasta/","published_date":"2024-11-01T15:58:50","summary":"El diputado Sebastián Varela llegó hasta el lugar y se encargó de llevar a \"Blanquito\", como es conocido el animal, a un centro veterinario para que fuera atendido. \nThe post Perro fue acuchillado en el terminal de buses de Antofagasta: autor del maltrato animal fue detenido por Carabineros appeared first on The Clinic."},{"title":"La ruta de la torta de milhojas: seis pastelerías para comer un clásico de la repostería chilena","link":"https://www.theclinic.cl/2024/11/01/la-ruta-de-la-torta-de-milhojas-seis-pastelerias-para-comer-un-clasico-de-la-reposteria-chilena/","published_date":"2024-11-01T15:00:00","summary":"Para quienes buscan la mejor torta de milhojas en Santiago, aquí una selección de Alvaro Peralta de los locales que destacan por su versión de este clásico dulce. Dulcería Violeta ofrece una milhojas tradicional con manjar y huevo mol, mientras que La Punta se atreve con combinaciones como manjar-crema de maracuyá o manjar-chocolate. En pleno centro, Pastelería Vienesa presenta una receta más contundente con crema pastelera y chantilly.\nThe post La ruta de la torta de milhojas: seis pastelerías para comer un clásico de la repostería chilena appeared first on The Clinic."},{"title":"Encuentran a dos ballenas jorobadas muertas en Aysén y Magallanes: Ministerio del Medio Ambiente presentó dos denuncias","link":"https://www.theclinic.cl/2024/11/01/encuentran-a-dos-ballenas-muertas-en-aysen-y-magallanes/","published_date":"2024-11-01T14:37:55","summary":"La ministra de la cartera, Maisa Rojas, señaló que estos ejemplares \"están protegidos por nuestra ley y tienen un rol fundamental para el bienestar de los ecosistemas marinos\". \nThe post Encuentran a dos ballenas jorobadas muertas en Aysén y Magallanes: Ministerio del Medio Ambiente presentó dos denuncias appeared first on The Clinic."},{"title":"El estreno en Chile de la ganadora del Festival de Cannes, “Anora”: Un cuento de hadas, con clase","link":"https://www.theclinic.cl/2024/11/01/anora-un-cuento-de-hadas-con-clase/","published_date":"2024-11-01T14:00:00","summary":"En su columna, Cristián Briones escribe sobre \"Anora\", que acaba de llegar a la cartelera chilena con la Palma de Oro en el último Festival de Cannes y que ya es una de las favoritas para los próximos premios Oscar. \"Fílmico\" destaca cómo el cineasta Sean Baker expone las fisuras del \"sueño americano\" desde el submundo de quienes quedan atrapados en él. \"Anora es una tragedia escondida en un cuento de hadas. La tragedia de darse cuenta de aquello que nunca fue real. Es uno de los cimientos del sistema el que creamos en eso. En que le dediquemos cuerpo y alma a alimentarlo\", escribe.\nThe post El estreno en Chile de la ganadora del Festival de Cannes, “Anora”: Un cuento de hadas, con clase appeared first on The Clinic."},{"title":"Frente Amplio suspende la militancia de la diputada Marcela Riquelme: fue denunciada por abuso sexual","link":"https://www.theclinic.cl/2024/11/01/fa-suspende-la-militancia-de-la-diputada-marcela-riquelme/","published_date":"2024-11-01T13:41:04","summary":"El secretario general del partido, Andrés Couble, aseguró que \"nuestra institucionalidad ha actuado con celeridad y resguardando que exista toda la protección, respaldo y acompañamiento que la denuncia requiera\". \nThe post Frente Amplio suspende la militancia de la diputada Marcela Riquelme: fue denunciada por abuso sexual appeared first on The Clinic."},{"title":"Princesa Alba, Álex Anwandter, Francisca Valenzuela, Grammy’s y un nuevo disco: el silencioso camino de Francisco Victoria","link":"https://www.theclinic.cl/2024/11/01/la-proyeccion-de-francisco-victoria-tras-llegar-a-los-grammy-la-musica-mas-interesante-en-espanol-es-chilena/","published_date":"2024-11-01T13:00:00","summary":"A sus 28 años, el solista y productor chileno radicado en México se consolida como uno de los referentes emergentes del pop latino. En esta entrevista, el artista, que se presentará en el festival Primavera Fauna el próximo viernes 8 de noviembre, analiza su nuevo disco La Necesidad, una obra influenciada por el sonido guitarrero y el brit pop. Además, se declara queer y afirma que la música chilena es actualmente la más interesante en español. Sus colegas relatan un encuentro casual con Thom Yorke, líder de Radiohead, y destacan su potencial para convertirse en una figura esencial de la música latina.\nThe post Princesa Alba, Álex Anwandter, Francisca Valenzuela, Grammy’s y un nuevo disco: el silencioso camino de Francisco Victoria appeared first on The Clinic."},{"title":"Noche de Halloween: niña de 12 años que pedía dulces y otras dos personas fueron baleadas en enfrentamiento de bandas en Recoleta","link":"https://www.theclinic.cl/2024/11/01/menor-de-12-anos-resulta-baleada-en-recoleta/","published_date":"2024-11-01T12:42:58","summary":"Los sujetos, que portaban armas, llegaron en vehículos hasta el lugar, desde los cuales descendieron y dispararon a una distancia de unos 50 metros. Se encontraron 16 casquillos de balas. \nThe post Noche de Halloween: niña de 12 años que pedía dulces y otras dos personas fueron baleadas en enfrentamiento de bandas en Recoleta appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"La formación de Colo Colo para su crucial duelo ante Deportes Iquique en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formacion-de-colo-colo-para-su-crucial-duelo-ante-deportes-iquique-en/2024-11-01/210444.html","published_date":"2024-11-01T23:58:00","summary":"Esta es la posible formación de Colo Colo para su crucial encuentro ante Deportes Iquique, el domingo 3 de noviembre a las 18:00 horas en el Estadio Monumental, por la penúltima fecha del Campeonato Nacional."},{"title":"Majestuoso cóndor posó frente a una cámara de monitoreo de incendios en Limache","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/majestuoso-condor-poso-frente-a-una-camara-de-monitoreo-de-incendios-en/2024-11-01/202816.html","published_date":"2024-11-01T23:39:00","summary":"El impresionante avistamiento de un cóndor quedó registrado mediante una cámara de monitoreo de incendios forestales, instalada en la comuna de Limache, en la Región de Valparaíso, cuyo video fue rápidamente viralizado a través de redes sociales. Específicamente, se trata de un cóndor macho adulto. El bombero Esteban Saavedra, quien compartió las imágenes, explicó que \"este proyecto llamado Ojo de Águila es inédito en el país, somos unas de las comunas que cuenta con más cámaras de televigilancia para la detección rápida de las distintas variables de riesgo que tenemos como comuna, entre ellas los incendios forestales\"."},{"title":"\"Doña Clota\" se adjudicó la versión 152 de El Ensayo en el Club Hípico","link":"https://cooperativa.cl/noticias/deportes/polideportivo/hipica/dona-clota-se-adjudico-la-version-152-de-el-ensayo-en-el-club-hipico/2024-11-01/202550.html","published_date":"2024-11-01T23:24:00","summary":"El jinete Oscar Ulloa comandó al ejemplar perteneciente al stud Doña Lili."},{"title":"Comenzó el Día de Muertos en México, la festividad más representativa del país","link":"https://cooperativa.cl/noticias/mundo/mexico/comenzo-el-dia-de-muertos-en-mexico-la-festividad-mas-representativa/2024-11-01/175454.html","published_date":"2024-11-01T23:10:00","summary":"La festividad más emblemática de México, el Día de Muertos, comenzó este viernes en la madrugada en el barrio Xochimilco, en la capital, donde las flores cempasúchil con su toque anaranjado inundan el cementerio de San Gregorio de Atlapulco, donde cientos de personas se reúnen para recordar y honrar a sus seres queridos."},{"title":"Barrios tras pasar a semis en Guayaquil: \"Jugué a gran nivel, fue mi mejor partido de la semana\"","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/barrios-tras-pasar-a-semis-en-guayaquil-jugue-a-gran-nivel-fue-mi/2024-11-01/201445.html","published_date":"2024-11-01T23:05:00","summary":"Tomas Barrios (170°) se refirió a su clasificación a semifinales del Challenger de Guayaquil tras vencer al portugués Henrique Rocha (179°) por parciales 6-1 y 6-2, asegurando que fue su mejor partido de la semana."},{"title":"Fiscalía designó un equipo para investigar delitos de crimen organizado en puertos del país","link":"https://cooperativa.cl/noticias/pais/region-de-arica/fiscalia-designo-un-equipo-para-investigar-delitos-de-crimen-organizado/2024-11-01/182105.html","published_date":"2024-11-01T23:03:00","summary":"Cinco persecutores regionales deberán liderar indagatorias como respuesta a la creciente actividad delictiva en las zonas portuarias, relacionada principalmente con el tráfico de drogas. Los fiscales liderarán cinco focos interregionales que abarcarán cada macrozona de Chile."},{"title":"Tomás Barrios avanzó con paso firme a semifinales del Challenger de Guayaquil","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-avanzo-con-paso-firme-a-semifinales-del-challenger-de/2024-11-01/195435.html","published_date":"2024-11-01T22:53:00","summary":"El chileno eliminó al portugués Henrique Rocha y se citó con Federico Coria."},{"title":"Bayer Leverkusen firmó discreto empate con Stuttgart y se estancó en la Bundesliga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/bayer-leverkusen-firmo-discreto-empate-con-stuttgart-y-se-estanco-en-la/2024-11-01/193257.html","published_date":"2024-11-01T22:29:00","summary":"Bayer Leverkusen empató 0-0 ante Stuttgart en el BayArena por la novena fecha de la Bundesliga y con este resultado, los dirigidos por Xabi Alonso se estancaron, con 16 puntos, a cuatro del líder Bayern Munich, que tiene un partido menos."},{"title":"EE.UU. anunció un nuevo paquete de ayuda militar para Ucrania de 425 millones de dólares","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-anuncio-un-nuevo-paquete-de-ayuda-militar-para-ucrania-de-425/2024-11-01/165602.html","published_date":"2024-11-01T22:23:00","summary":"Incluye municiones para el sistema antiaéreo, de artillería, de tanques, equipamiento médico y demolición. El Pentágono confirmó que seguirán trabajando para “satisfacer las necesidades urgentes del campo de batalla de Ucrania”."},{"title":"Karen Khachanov derribó a Grigor Dimitrov y pasó a semifinales en París-Bercy","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/karen-khachanov-derribo-a-grigor-dimitrov-y-paso-a-semifinales-en/2024-11-01/190656.html","published_date":"2024-11-01T22:06:00","summary":"El ruso enfrentará al local Ugo Humbert."},{"title":"Martino afirmó que reglas de la MLS hacen \"imposible\" fichar a Neymar en Inter Miami","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/martino-afirmo-que-reglas-de-la-mls-hacen-imposible-fichar-a-neymar-en/2024-11-01/190657.html","published_date":"2024-11-01T21:57:00","summary":"El técnico argentino abordó la posibilidad de volver a juntar al brasileño con Messi y Suárez."},{"title":"Israel sigue atacando la zona central de Gaza y deja al menos 55 nuevos muertos","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-sigue-atacando-la-zona-central-de-gaza-y-deja-al-menos-55-nuevos/2024-11-01/164643.html","published_date":"2024-11-01T21:40:00","summary":"Los ataques israelíes en la devastada Franja han dejado más de 43.200 fallecidos y más de 101 mil heridos. Entre las muertes confirmadas de esta jornada está la de Izz al Din Kasab, descrito como uno de los últimos miembros vivos de alto rango del buró político de Hamás."},{"title":"Fabrizio Copano debutó con divertida rutina en \"The Talk\", importante matinal de Estados Unidos","link":"https://cooperativa.cl/noticias/magazine/fabrizio-copano-debuto-con-divertida-rutina-en-the-talk-importante/2024-11-01/183706.html","published_date":"2024-11-01T21:36:00","summary":"El comediante chileno contó una entretenida anécdota que le pasó en México."},{"title":"Tom Holland y Austin Butler protagonizarán \"American Speed\", nueva película de carreras","link":"https://cooperativa.cl/noticias/magazine/cine/tom-holland-y-austin-butler-protagonizaran-american-speed-nueva/2024-11-01/182125.html","published_date":"2024-11-01T21:33:00","summary":"El filme estará centrado en dos hermanos que además estaban ligados a actividades ilícitas."},{"title":"¿Cuándo y dónde ver el duelo entre Manchester United y Chelsea en la Premier League?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-el-duelo-entre-manchester-united-y-chelsea-en-la/2024-11-01/164220.html","published_date":"2024-11-01T21:27:00","summary":"\"Red devils\" y \"blues\" se enfrentan en Old Trafford"}]}]}