{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"DT impulsa capacitaciones y nuevo instructivo para fiscalizar cumplimiento de la Ley Karin","link":"http://www.df.cl/economia-y-politica/laboral-personas/dt-impulsa-capacitaciones-y-nuevo-instructivo-para-fiscalizar","published_date":"2024-08-01T00:00:00","summary":"Entidad emitió una circular para detallar el proceso de investigación de las denuncias que reciban. Fiscalización en terreno podría generar sanciones por otro tipo de faltas laborales."},{"title":"Hacienda baja PIB para el año, sube inflación para 2025 por la luz y anuncia millonario plan de recorte del gasto público","link":"http://www.df.cl/economia-y-politica/macro/hacienda-se-hace-eco-de-desaceleracion-de-la-economia-y-recorta","published_date":"2024-07-31T23:20:00","summary":"El Ejecutivo corrigió a la baja en una décima su estimación, ante el menor desempeño de los sectores no mineros."},{"title":"Banco Central mantiene la tasa de interés por primera vez desde junio del 2023","link":"http://www.df.cl/economia-y-politica/macro/banco-central-sorprende-y-mantiene-la-tasa-de-interes-por-primera-vez","published_date":"2024-07-31T22:03:00","summary":"La decisión fue adoptada por la unanimidad de los consejeros."},{"title":"Cenco Malls expande en más de 40% su utilidad del primer semestre y avanza en los permisos para proyecto de Vitacura","link":"http://www.df.cl/empresas/retail/cenco-malls-expande-en-mas-de-40-su-utilidad-del-primer-semestre-y","published_date":"2024-07-31T21:51:00","summary":"La compañía finalmente obtuvo la aprobación del Informe de Mitigación de Impacto Vial (IMIV) para el centro comercial que busca hacer en el sector La Pirámide, al lado del colegio Saint George's, cuya tramitación ambiental había suspendido en 2023."},{"title":"Marcel plantea fórmula para mejorar pensiones actuales y dice que hay 45 propuestas donde existe convergencia","link":"http://www.df.cl/mercados/pensiones/marcel-plantea-formula-para-mejorar-pensiones-actuales-y-dice-que-hay-45","published_date":"2024-07-31T21:20:00","summary":"El documento fue entregado por el titular de Hacienda durante la sesión de este miércoles de la comisión de Trabajo y Previsión Social del Senado a los parlamentarios que componen dicha instancia y es una \"sistematización\" del trabajo que se ha realizado desde la votación en la Cámara de Diputados."},{"title":"Líder supremo de Irán ordena un ataque directo de represalia contra Israel, según el New York Times","link":"http://www.df.cl/internacional/politica/lider-supremo-de-iran-ordena-un-ataque-directo-de-represalia-contra","published_date":"2024-07-31T20:59:00","summary":"Jamenei ya había prometido vengar la muerte de Ismail Haniyeh. Los mercados se han puesto en alerta durante la jornada."},{"title":"Las ventas de Meta en el segundo trimestre superan las previsiones gracias al crecimiento de la publicidad","link":"http://www.df.cl/empresas/telecom-tecnologia/las-ventas-de-meta-en-el-segundo-trimestre-superan-las-previsiones","published_date":"2024-07-31T20:40:00","summary":"La empresa matriz de Facebook e Instagram registró unas ventas de US$ 39.100 millones en el trimestre finalizado el 30 de junio"},{"title":"Nvidia suma un valor récord de US$ 329.000 millones mientras aumenta la volatilidad","link":"http://www.df.cl/mercados/bolsa-monedas/nvidia-se-prepara-para-sumar-us-350-000-millones-en-valor-a-medida-que","published_date":"2024-07-31T20:25:00","summary":"La volatilidad se produce en un momento en que los inversores se enfrentan a una violenta rotación de las acciones tecnológicas en alza hacia las empresas rezagadas que se beneficiarían de los recortes de tipos de la Reserva Federal."},{"title":"Wall Street cierra su mejor sesión desde febrero por renovado auge tecnológico y señales del presidente de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-e5s9a","published_date":"2024-07-31T20:19:00","summary":"Sin embargo, el apetito por riesgo se vio también marcado por temores geopolíticos en torno a Medio Oriente a medida que avanzaba la tarde."},{"title":"Dólar cierra con una caída de más de $ 10 tras decisión de la Fed, en sesión marcada por recuperación del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-e5s9a","published_date":"2024-07-31T20:03:00","summary":"El precio del metal subía 2,6% hasta los US$ 4,19 la libra, mientras que el dollar index bajaba 0,5% a 104 puntos."},{"title":"¿Imacec pierde vuelo o no? Se dispersan proyecciones para lo habría pasado con la economía local en junio","link":"http://www.df.cl/economia-y-politica/macro/imacec-pierde-vuelo-o-no-se-dispersan-proyecciones-para-lo-habria","published_date":"2024-07-31T19:40:00","summary":"Luego de analizar las cifras del INE, en el mercado se anticiparon alzas de la actividad por debajo y arriba de 1% y los menos no descartan incluso un aumento de 2%."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardel9","published_date":"2024-07-31T19:19:00","summary":"Desempleo baja + Hacienda reduce pronóstico del PIB + Fuerte caída del dólar"},{"title":"Las claves del Estudio de Impacto Ambiental del proyecto con el costo de inversión más alto tramitado en el SEIA","link":"http://www.df.cl/empresas/energia/las-claves-del-estudio-de-impacto-ambiental-del-proyecto-con-el-costo-de","published_date":"2024-07-31T19:00:00","summary":"El consorcio HNH Energy que impulsa la iniciativa de amoníaco verde en Magallanes no identificó comunidades indígenas dentro del área de influencia, pero busca compensar económicamente a cuatro grupos humanos pescadores y recolectores de orilla. Además, crear una fundación para la conservación del Canquén colorado."},{"title":"HD Group nombra director del área de derecho constitucional y administrativo","link":"http://www.df.cl/empresas/entre-codigos/hd-nombra-director-del-area-de-derecho-constitucional-y-administrativo","published_date":"2024-07-31T18:18:00","summary":""},{"title":"Inversiones: no perdamos la oportunidad de una buena jugada","link":"http://www.df.cl/opinion/columnistas/inversiones-no-perdamos-la-oportunidad-de-una-buena-jugada","published_date":"2024-07-31T18:14:00","summary":"Victoria Paz, economista fundadora de Poder Económico y directora MBA UGM"},{"title":"Reserva Federal mantiene tasas de interés pero Powell asegura que “está sobre la mesa” un recorte en septiembre","link":"http://www.df.cl/internacional/economia/reserva-federal-mantiene-tasas-de-interes-y-dice-que-ha-habido-algunos","published_date":"2024-07-31T18:00:00","summary":"La decisión del banco central estadounidense era ampliamente esperada por el mercado."},{"title":"Primos Grimalt irán por el repechaje este viernes","link":"http://www.df.cl/juegos-olimpicos-2024/primos-grimalt-iran-por-el-repechaje-este-viernes","published_date":"2024-07-31T17:50:00","summary":"Los voleibolistas chilenos cayeron ante Países Bajos en su segundo duelo en París 2024."},{"title":"Garrigues ficha a Karen Werner como socia para liderar el área de litigación y arbitraje en Chile","link":"http://www.df.cl/empresas/entre-codigos/garrigues-ficha-a-karen-werner-como-socia-para-liderar-el-area-de","published_date":"2024-07-31T17:20:00","summary":""},{"title":"Cofundador de Oaktree: \"En los próximos 10 años la tasa promedio de la Fed debería ser cercana a 3%\"","link":"http://www.df.cl/mercados/bolsa-monedas/cofundador-de-oaktree-en-los-proximos-diez-anos-la-tasa-promedio-de-la","published_date":"2024-07-31T17:12:00","summary":"Para Howard Marks, las tasas no volverán a cero, retornando a niveles cercanos al promedio histórico de la Reserva Federal."},{"title":"¿Por qué CMPC y Parque Arauco son las acciones más recomendadas por parte de las corredoras?","link":"http://www.df.cl/mercados/bolsa-monedas/por-que-cmpc-y-parque-arauco-son-las-acciones-mas-recomendadas-por","published_date":"2024-07-31T17:12:00","summary":"En total, nueve intermediarias apuestan por los papeles de estas compañías."},{"title":"Acera, Acesol y GPM escalan al Congreso su rechazo a propuesta del Gobierno de restringir ingresos de pequeños generadores para ampliar subsidio eléctrico","link":"http://www.df.cl/empresas/energia/acera-acesol-y-gpm-escalan-al-congreso-su-rechazo-a-propuesta-del","published_date":"2024-07-31T17:00:00","summary":"A través de una carta, enviada este miércoles a la comisión de Minería y Energía del Senado, hacen un llamado al Gobierno a reconsiderar esta idea y a buscar soluciones que no impliquen intervenciones artificiales en el mercado."},{"title":"Vlado Mirosevic y crisis en Venezuela: “No tenemos más capacidad de recibir migrantes”","link":"http://www.df.cl/economia-y-politica/politica/vlado-mirosevic-y-crisis-en-venezuela-no-tenemos-mas-capacidad-de","published_date":"2024-07-31T16:44:00","summary":"Ante la posibilidad de una nueva ola migratoria y el colapso diplomático, el parlamentario instó a aplicar refuerzos en la frontera norte del país."},{"title":"Francia busca startups chilenas para promover su llegada a ese país","link":"http://www.df.cl/concurso-trophee-startup-2024-abre-su-convocatoria-a-startups-chilenas","published_date":"2024-07-31T16:30:00","summary":"La convocatoria Trophée Startup 2024 está enfocada en firmas de base científico tecnológica. Las ganadoras accederá a un programa de softlanding para aterrizar en el mercado francés."},{"title":"Londres pierde el cetro histórico en las cotizaciones del sector minero mundial","link":"http://www.df.cl/internacional/ft/londres-pierde-el-cetro-historico-en-las-cotizaciones-del-sector-minero","published_date":"2024-07-31T15:30:00","summary":"A medida que las empresas buscan mayor liquidez, Nueva York, Toronto y Sydney superan a las capital británica."},{"title":"Las tensiones políticas podrían llevar a Latinoamérica a desaprovechar la oportunidad creada por la Fed","link":"http://www.df.cl/internacional/economia/las-tensiones-politicas-podrian-llevar-a-latinoamerica-a-desaprovechar","published_date":"2024-07-31T14:33:00","summary":"Los bancos no verán un regreso de la inflación a su meta hasta 2026, como mínimo, según encuestas de Bloomberg a economistas."},{"title":"Las mellizas Melita y Antonia Abraham van por el diploma olímpico en remo","link":"http://www.df.cl/juegos-olimpicos-2024/las-mellizas-melita-y-antonia-abraham-van-por-el-diploma-olimpico-en-remo","published_date":"2024-07-31T13:34:00","summary":"Las remeras estuvieron a un paso de quedarse con el tercer lugar en la semifinal del dos sin timonel."},{"title":"Diploma olímpico para Chile en ciclismo BMX Freestyle","link":"http://www.df.cl/juegos-olimpicos-2024/diploma-olimpico-para-chile-en-ciclismo-bmx-freestyle","published_date":"2024-07-31T13:32:00","summary":"La ciclista Macarena Pérez conquistó el quinto lugar en la final."},{"title":"La industria terminó en mal pie el primer semestre y cayó arrastrada por la manufactura","link":"http://www.df.cl/economia-y-politica/macro/la-industria-termino-en-mal-pie-el-primer-semestre-y-cayo-arrastrada-por","published_date":"2024-07-31T13:22:00","summary":"Como contraparte, hubo alzas en las áreas minera y de electricidad, gas y agua, según informó el INE."},{"title":"Proyecto de amoníaco verde de consorcio HNH Energy por US$ 11 mil millones es admitido a trámite ambiental","link":"http://www.df.cl/empresas/energia/proyecto-de-amoniaco-verde-de-consorcio-hnh-energy-por-us-11-mil","published_date":"2024-07-31T13:20:00","summary":"Tras ser ingresado al SEIA la semana pasada, esta mañana la Dirección Regional del SEA Magallanes firmó y publicó la resolución que permite que el \"proyecto integral para la producción y exportación de amoníaco verde - HNH Energy\" supere su primera valla."},{"title":"Informe del Banco Mundial y OIT advierte que un 37% de los empleos en Chile estarían expuestos a la IA generativa","link":"http://www.df.cl/economia-y-politica/laboral-personas/informe-del-banco-mundial-y-oit-advierte-que-un-37-de-los-empleos-en","published_date":"2024-07-31T13:20:00","summary":"Un 20% corresponde a la categoría de “gran incógnita”, es decir, no se sabe con certeza si dicha exposición promueve la automatización o el acrecimiento."},{"title":"El comercio suma un tercer mes al hilo en positivo de la mano del rubro minorista","link":"http://www.df.cl/economia-y-politica/macro/el-comercio-suma-un-tercer-mes-al-hilo-en-positivo-de-la-mano-del-rubro","published_date":"2024-07-31T13:15:00","summary":"El índice elaborado por el Instituto Nacional de Estadísticas (INE) anotó una variación anual de 3,9% en junio. En los servicios, todas las categorías crecieron en el sexto mes del año."},{"title":"Desempleo baja en el país a junio: destaca el comercio, pero nuevamente se ve una alta creación de empleo en el sector público","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-tasa-de-desocupacion-nacional-alcanza-al-8-3-en-trimestre","published_date":"2024-07-31T13:00:00","summary":"El alza de la fuerza de trabajo (3%) fue menor a la presentada por las personas ocupadas (3,2%) en el período."},{"title":"Boeing nombra CEO a Kelly Ortberg, de larga trayectoria en la industria aeroespacial","link":"http://www.df.cl/empresas/multinacionales/boeing-nombra-ceo-a-kelly-ortberg-de-larga-trayectoria-en-la-industria","published_date":"2024-07-31T12:38:00","summary":"La compañía tuvo US$ 1.400 millones de pérdidas en el último trimestre."},{"title":"BBVA supera las proyecciones de utilidades gracias a los resultados en España","link":"http://www.df.cl/mercados/banca-fintech/bbva-supera-las-proyecciones-de-utilidades-gracias-a-los-resultados-en","published_date":"2024-07-31T12:00:00","summary":"El banco español tuvo un aumento interanual de su beneficio neto en el segundo trimestre del 38%."},{"title":"Telefónica bate previsiones en el segundo trimestre y busca vender su unidad colombiana","link":"http://www.df.cl/empresas/multinacionales/telefonica-bate-previsiones-en-el-segundo-trimestre-y-busca-vender-su","published_date":"2024-07-31T11:54:00","summary":"La empresa obtuvo una ganancia neta equivalente a unos US$ 483,83 millones."},{"title":"El petróleo sube por Medio Oriente, el cobre rebota y las bolsas siguen en calma previo a Fed","link":"http://www.df.cl/primer-click/el-petroleo-sube-por-medio-oriente-el-cobre-rebota-y-las-bolsas-siguen","published_date":"2024-07-31T11:30:00","summary":"Los analistas esperan que el banco central estadounidense mantenga la tasa en 5,5%, pero que prepare el terreno para un recorte en septiembre."},{"title":"Así va el medallero de los Juegos Olímpicos París 2024","link":"http://www.df.cl/juegos-olimpicos-2024/medallero-olimpico-2024","published_date":"2024-07-31T11:00:00","summary":"Revisa las medallas y posiciones de los equipos de cada país en el evento deportivo."},{"title":"Escala el riesgo de hostilidades tras el asesinato del líder político de Hamás en Teherán: Irán acusa a Israel y promete venganza","link":"http://www.df.cl/internacional/ft/escala-el-riesgo-de-hostilidades-tras-el-asesinato-del-lider-politico-de","published_date":"2024-07-31T10:00:00","summary":"Irán acusó a Israel del deceso de Ismail Haniyeh, el miembro de más alto perfil de Hamás asesinado tras el ataque del grupo militante en octubre."},{"title":"Ventas de Viña Santa Rita alcanzan los $ 77.131 millones en el primer semestre","link":"http://www.df.cl/empresas/industria/ventas-de-la-vina-santa-rita-alcanzan-los-77-131-millones-en-el-primer","published_date":"2024-07-31T08:00:00","summary":"En el mercado de exportaciones consolidado, que incluye Chile y Argentina, la facturación aumentó un 10,4%."},{"title":"Finfluencers: recomendaciones para seguidores","link":"http://www.df.cl/opinion/columnistas/finfluencers-recomendaciones-para-seguidores","published_date":"2024-07-31T08:00:00","summary":"Hugo Aravena Presidente CFA Society Chile Pedro Pablo Palma Director de CFA Society Chile"},{"title":"Cambio cultural y enfoque preventivo, claves de la Ley Karin","link":"http://www.df.cl/opinion/columnistas/cambio-cultural-y-enfoque-preventivo-claves-de-la-ley-karin","published_date":"2024-07-31T08:00:00","summary":"LUIS LIZAMA Abogado laboralista, socio de Lizama Abogados, Observatorio Ley Karin"},{"title":"Distorsiones en las señales de precios","link":"http://www.df.cl/opinion/editorial/distorsiones-en-las-senales-de-precios","published_date":"2024-07-31T08:00:00","summary":""},{"title":"Crisis inmobiliaria: principales indicadores de la industria siguen deteriorados","link":"http://www.df.cl/empresas/construccion/crisis-inmobiliaria-principales-indicadores-de-la-industria-siguen","published_date":"2024-07-31T08:00:00","summary":"El ingreso de proyectos nuevos en la capital llegó a su nivel más bajo de los últimos años, mientras que la venta de viviendas sigue cayendo."},{"title":"Gobierno ingresa ley de parcelaciones con nuevas exigencias para conjuntos residenciales y multas de 200% del avalúo fiscal","link":"http://www.df.cl/empresas/industria/gobierno-ingresa-ley-de-parcelaciones-con-nuevas-exigencias-para","published_date":"2024-07-31T08:00:00","summary":"Un 70% de la superficie de un predio dentro de un conjunto residencial rural deberá mantenerse con fines silvoagropecuarios o de conservación."},{"title":"Ministro Juan Carlos Muñoz y licitación de concesión uso de vías: “Creemos que es posible ofrecer un buen servicio pagando menos”","link":"http://www.df.cl/empresas/industria/juan-carlos-munoz-ministro-de-transportes-y-telecomunicaciones-por","published_date":"2024-07-31T08:00:00","summary":"En el marco del proceso que busca renovar el 30% de la flota del sistema de buses de la capital, el MTT recibió 86 ofertas técnicas de un total de nueve empresas."},{"title":"Clan Heller Solari inicia proceso de reestructuración de negocios con la división del grupo Bethia","link":"http://www.df.cl/empresas/industria/clan-heller-solari-inicia-proceso-de-reestructuracion-de-negocios-con-la","published_date":"2024-07-31T08:00:00","summary":"En una Junta Extraordinaria de Accionistas en junio pasado, la familia (liderada por Liliana Solari y sus hijos Carlos y Andrea Heller Solari) dio el primer paso en su objetivo de dividir los negocios y “separar aguas”."},{"title":"Inteligencia Artificial y cambios a la regulación son claves para prevenir fraudes en la banca, según expertos","link":"http://www.df.cl/mercados/banca-fintech/inteligencia-artificial-y-cambios-a-la-regulacion-son-claves-para","published_date":"2024-07-31T08:00:00","summary":"En un seminario de FICO, sostuvieron que la Ley de Fraudes dificulta la prevención y ralentiza los procesos de denuncia."},{"title":"Comisión de Seguridad Pública del Senado aprueba proyecto de Inteligencia Económica","link":"http://www.df.cl/economia-y-politica/pais/comision-de-seguridad-publica-del-senado-aprueba-proyecto-de","published_date":"2024-07-31T08:00:00","summary":""},{"title":"Centro de Innovación UC inaugura laboratorio de ciberdefensa para infraestructuras críticas","link":"http://www.df.cl/df-lab/transformacion-digital/centro-de-innovacion-uc-inaugura-laboratorio-de-ciberdefensa-para","published_date":"2024-07-31T08:00:00","summary":"Es un espacio que busca convocar a actores de los sectores privado, público y académico, para experimentar, pilotear proyectos y generar capacidades para proteger los sistemas de conectividad, como telecomunicaciones y transmisión eléctrica."},{"title":"Impacto en el compliance corporativo de una nueva normativa sobre protección de datos","link":"http://www.df.cl/opinion/columnistas/impacto-en-el-compliance-corporativo-de-una-nueva-normativa-sobre","published_date":"2024-07-31T08:00:00","summary":"Marcelo Drago Aguirre expresidente CPLT, Socio DataCompliance Pablo Contreras Vásquez Director Cátedra LegalTech UCentral, Socio DataCompliance"}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Papas fritas con sabor a jamón son peligrosas: Unión Europea prohíbe su comercialización","link":"https://www.theclinic.cl/2024/07/31/papas-fritas-con-sabor-a-jamon-son-prohibidas-en-europa/","published_date":"2024-07-31T23:36:11","summary":"Las papas fritas con sabor a jamón están prontas desaparecer en Europa. Esto, porque la Unión Europea quiere eliminar de los supermercados todos los productos más dañinos para las personas. De esta manera, una cosa que hay que prohibir son los aditivos artificiales ahumados por su riesgo a producir cáncer y enfermedades hereditarias. La decisión […]\nThe post Papas fritas con sabor a jamón son peligrosas: Unión Europea prohíbe su comercialización appeared first on The Clinic."},{"title":"Decretan prisión preventiva para los tres detenidos por el triple homicidio de carabineros en Cañete","link":"https://www.theclinic.cl/2024/07/31/decretan-la-prision-preventiva-para-los-tres-detenidos-por-el-triple-homicidio-de-carabineros-en-canete/","published_date":"2024-07-31T23:08:21","summary":"El Juzgado de Garantía de Cañete dictó la medida cautelar de prisión preventiva para los tres detenidos acusados de participar en el triple homicidio de carabineros, ocurrido el 27 de abril en la Región del Biobío. Se trata de los hermanos Felipe Antihuen Santi y Yeferson Antihuen Santi, además de Nicolás Rivas Paillao. Los tres […]\nThe post Decretan prisión preventiva para los tres detenidos por el triple homicidio de carabineros en Cañete appeared first on The Clinic."},{"title":"Premios Cátedra Abertis 2024: reconociendo tesis que impulsan una movilidad más sostenible","link":"https://www.theclinic.cl/2024/07/31/premios-catedra-abertis-2024-reconociendo-tesis-que-impulsan-una-movilidad-mas-sostenible/","published_date":"2024-07-31T22:51:58","summary":"Cada año, la Fundación Abertis y el Grupo VíasChile se unen a la Pontificia Universidad Católica de Chile para celebrar el premio Cátedra Abertis. Este reconocimiento destaca los trabajos de tesis realizados por estudiantes de doctorado y magíster que abordan temas de infraestructura y sostenibilidad. “La sostenibilidad juega un rol clave en el desarrollo de […]\nThe post Premios Cátedra Abertis 2024: reconociendo tesis que impulsan una movilidad más sostenible appeared first on The Clinic."},{"title":"Filtran capítulo final de la segunda temporada de “House of the Dragon”: videos han circulado en X y TikTok","link":"https://www.theclinic.cl/2024/07/31/filtran-capitulo-final-de-la-segunda-temporada-de-house-of-the-dragon/","published_date":"2024-07-31T21:13:56","summary":"El final de la segunda temporada de “House of the Dragon” está programado para este domingo 4 de agosto, a través de HBO y la plataforma de streaming Max. Sin embargo, parte del capítulo se ha filtrado y ha sido difundido a través de redes sociales desde el martes por la noche, es decir, cinco […]\nThe post Filtran capítulo final de la segunda temporada de “House of the Dragon”: videos han circulado en X y TikTok appeared first on The Clinic."},{"title":"Multas del 200% del avalúo fiscal: Gobierno presenta proyecto de ley para regular parcelaciones rurales","link":"https://www.theclinic.cl/2024/07/31/gobierno-presenta-proyecto-de-ley-para-regular-parcelaciones-rurales/","published_date":"2024-07-31T20:05:39","summary":"El Ministerio de Agricultura, junto al de Vivienda y Urbanismo, ingresaron este martes a la Cámara de Diputados un proyecto de ley para regular las parcelaciones rurales. El objetivo es ordenar el crecimiento no planificado y preservar los suelos agrícolas para la seguridad alimentaria. Según informó el Diario Financiero, la iniciativa permite la creación de […]\nThe post Multas del 200% del avalúo fiscal: Gobierno presenta proyecto de ley para regular parcelaciones rurales appeared first on The Clinic."},{"title":"El nuevo libro que hay que estudiar para obtener licencia de conducir: incluye electromovilidad, medioambiente y cuidado de niños","link":"https://www.theclinic.cl/2024/07/31/licencia-de-conducir-en-chile-el-nuevo-libro-que-hay-que-estudiar/","published_date":"2024-07-31T19:46:00","summary":"El Ministerio de Transportes y Telecomunicaciones (MTT), a través de la Comisión Nacional de Seguridad de Tránsito (Conaset) presentó el Nuevo Libro para la conducción. El texto es obligatorio para preparar el examen teórico para sacar licencia de conducir. Este nuevo texto – que se puede descargar gratis – trae una redacción más sencilla, pero […]\nThe post El nuevo libro que hay que estudiar para obtener licencia de conducir: incluye electromovilidad, medioambiente y cuidado de niños appeared first on The Clinic."},{"title":"“Cuando uno es ministro muchas veces es mejor guardar silencio”: La respuesta de Jeannette Jara a los cuestionamientos hacia el PC de Carlos Montes","link":"https://www.theclinic.cl/2024/07/31/carlos-montes-jeannette-jara-partido-comunista-venezuela-nicolas-maduro-oficialismo-gobierno/","published_date":"2024-07-31T18:07:30","summary":"La ministra del Trabajo, Jeannette Jara (PC), se refirió al reproche que hizo su par de Vivienda, Carlos Montes (PS), respecto a la posición del Partido Comunista (PC) sobre los asuntos en Venezuela. El episodio podría sumarse a la aspereza oficialista por el tema, en donde la diputada Hertz (PC) replicó los cuestionamientos del senador Lagos Weber (PPD). \nThe post “Cuando uno es ministro muchas veces es mejor guardar silencio”: La respuesta de Jeannette Jara a los cuestionamientos hacia el PC de Carlos Montes appeared first on The Clinic."},{"title":"Marcos Barraza (PC) otorgó validez a Centro Carter como observador de las elecciones en Venezuela, misma organización que desestimó los resultados","link":"https://www.theclinic.cl/2024/07/31/marcos-barraza-centro-carter-venezuela-partido-comunista-elecciones-nicolas-maduro/","published_date":"2024-07-31T17:05:31","summary":"El integrante del comité central del Partido Comunista (PC) había otorgado validez al centro observador de elecciones que fue invitado por el régimen venezolano y que, pese a ello, objetó la elección presidencial llevada en ese país el día domingo. \nThe post Marcos Barraza (PC) otorgó validez a Centro Carter como observador de las elecciones en Venezuela, misma organización que desestimó los resultados appeared first on The Clinic."},{"title":"“Operación enjambre” la nueva táctica policial que busca hacer frente a la crisis de seguridad en la Región Metropolitana","link":"https://www.theclinic.cl/2024/07/31/operacion-enjambre-la-nueva-tactica-policial-que-busca-hacer-frente-a-la-crisis-de-seguridad-en-la-region-metropolitana/","published_date":"2024-07-31T16:32:25","summary":"En el marco del plan “Calles sin violencia“, comenzó una nueva fase denominada “Operación enjambre”, que con una mayor dotación de efectivos policiales en las comunas de la Región Metropolitana buscar hacer frente a la crisis de seguridad. Según explicó el teniente de Carabineros, Daniel Merino, a Canal 13, el operativo consiste en que un […]\nThe post “Operación enjambre” la nueva táctica policial que busca hacer frente a la crisis de seguridad en la Región Metropolitana appeared first on The Clinic."},{"title":"SII deja sin efectos impuestos adicionales a néctares y bebidas deportivas: ingresó escrito para terminar el juicio por fallido cobro adicional","link":"https://www.theclinic.cl/2024/07/31/sii-deja-sin-efectos-impuestos-adicionales-a-nectares-y-bebidas-deportivas-ingreso-escrito-para-terminar-el-juicio-por-fallido-cobro-adicional/","published_date":"2024-07-31T15:20:59","summary":"La disputa por el cobro de un impuesto adicional a néctares y bebidas deportivas está llegando a su fin. Esto, luego de que el lunes por la tarde el Servicio de Impuestos Internos (SII) ingresara un escrito a la Corte Suprema para dar por finalizada la contienda. El pasado viernes, a través de un comunicado, […]\nThe post SII deja sin efectos impuestos adicionales a néctares y bebidas deportivas: ingresó escrito para terminar el juicio por fallido cobro adicional appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"¿Cuándo es el Día del Niño 2024 en Chile?","link":"https://cooperativa.cl/noticias/sociedad/celebraciones/cuando-es-el-dia-del-nino-2024-en-chile/2024-07-31/171808.html","published_date":"2024-08-01T00:10:00","summary":""},{"title":"Tania Zeng se fotografió junto a Nadal y Alcaraz durante su paso por París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/tania-zeng-se-fotografio-junto-a-nadal-y-alcaraz-durante-su-paso-por/2024-07-31/195449.html","published_date":"2024-08-01T00:01:00","summary":"La tenimesista chilena Tania Zeng publicó este miércoles una serie fotografías junto a los tenistas españoles Carlos Alcaraz y Rafael Nadal durante su paso por los Juegos Olímpicos de París 2024. \"Que amables y simpáticos\", destacó la deportista nacional sobre la dupla española."},{"title":"Fracasó en la OEA resolución que exigía a Venezuela revelar actas de votación","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/fracaso-en-la-oea-resolucion-que-exigia-a-venezuela-revelar-actas-de/2024-07-31/184818.html","published_date":"2024-07-31T23:59:00","summary":"Fueron clave las abstenciones de Brasil, Colombia y México. \"Resulta de la mayor importancia que la comunidad internacional sea una sola voz, entregando un mensaje claro\" a las autoridades del país caribeño, dijo el canciller Van Klaveren."},{"title":"Senado despachó a la Cámara el veto al proyecto de elecciones en dos días","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/senado-despacho-a-la-camara-el-veto-al-proyecto-de-elecciones-en-dos/2024-07-31/194134.html","published_date":"2024-07-31T23:56:00","summary":"La iniciativa repone la votación en ambos días, fija la sanción de 0,5 UTM por no sufragar, ajusta el aporte en las campañas y establece que sólo el domingo sería feriado irrenunciable. El ministro de la Segpres, Álvaro Elizalde, valoró el \"apoyo transversal\" a esta medida, lo que \"da cuenta es que estas observaciones han tenido un apoyo de los distintos actores políticos\"."},{"title":"Maduro: manifestantes detenidos fueron \"entrenados en Chile y Perú\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-manifestantes-detenidos-fueron-entrenados-en-chile-y-peru/2024-07-31/193955.html","published_date":"2024-07-31T23:46:00","summary":"En conferencia de prensa Nicolás Maduro aseguró que, en medio de la revuelta social que se vive por su polémica reelección, las personas que fueron detenidas \"vienen entrenados en Chile y Perú. Centros de entrenamientos en Chile y Perú\". Agregó que se trata de migrantes que fueron devueltos por ambos países hace 15 días \"con planes de qué atacar, con qué atacar, a quién amedrentrar\"."},{"title":"Magallanes y U. de Concepción extendieron su irregular presente tras empatar sin goles","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/magallanes-y-u-de-concepcion-extendieron-su-irregular-presente-tras/2024-07-31/192837.html","published_date":"2024-07-31T23:36:00","summary":""},{"title":"¡Oficial! Colo Colo anunció a Mauricio Isla como refuerzo estelar","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/oficial-colo-colo-anuncio-a-mauricio-isla-como-refuerzo-estelar/2024-07-31/173104.html","published_date":"2024-07-31T23:34:00","summary":"El defensa de La Roja firmó por 12 meses con el cuadro albo."},{"title":"Mosa y los refuerzos: Creemos que tenemos un equipo para dar pelea en Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-los-refuerzos-creemos-que-tenemos-un-equipo-para-dar-pelea-en/2024-07-31/191835.html","published_date":"2024-07-31T23:33:00","summary":"El presidente de Blanco y Negro hizo un balance y dio por terminado el mercado de pases para los albos."},{"title":"Recoleta regresó al triunfo en el Ascenso tras batir a Santa Cruz","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/recoleta-regreso-al-triunfo-en-el-ascenso-tras-batir-a-santa-cruz/2024-07-31/193420.html","published_date":"2024-07-31T23:29:00","summary":""},{"title":"Mayne-Nicholls y el nuevo Monumental: Queremos un informe serio que nos diga la capacidad","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mayne-nicholls-y-el-nuevo-monumental-queremos-un-informe-serio-que-nos/2024-07-31/185624.html","published_date":"2024-07-31T23:25:00","summary":"\"Preferimos tener el dato y después hacer el diseño\", declaró."},{"title":"El francés Léon Marchand celebró dos medallas de oro consecutivas en París 2024","link":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/el-frances-leon-marchand-celebro-dos-medallas-de-oro-consecutivas-en/2024-07-31/183222.html","published_date":"2024-07-31T23:21:00","summary":"El nadador francés Léon Marchand se robó la película en los Juegos Olímpicos al ganar dos medallas de oro seguidas con poco menos de dos horas de diferencia. El galo llegó a tres preseas en París 2024 tras conquistar las pruebas de 200 metros mariposa y pecho este miércoles."},{"title":"Jueza dejó en libertad a concejal Felipe Cruz: \"Falta, no delito\"","link":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/jueza-dejo-en-libertad-a-concejal-felipe-cruz-falta-no-delito/2024-07-31/181559.html","published_date":"2024-07-31T23:18:00","summary":"El exmilitante de RN fue formalizado acusado de empujar en dos oportunidad y lanzar un codazo a la secretaria del partido, Andrea Balladares. \"Nunca hubo ningún acto de ese tipo\", dijo a la salida del tribunal."},{"title":"María Becerra se aleja de las redes sociales para cuidar su salud mental","link":"https://cooperativa.cl/noticias/magazine/musica/maria-becerra-se-aleja-de-las-redes-sociales-para-cuidar-su-salud-mental/2024-07-31/190520.html","published_date":"2024-07-31T23:04:00","summary":"La argentina ya no da más con los insultos que recibe en redes sociales."},{"title":"Comenzó trámite ambiental de megaproyecto de amoniaco verde en Magallanes","link":"https://cooperativa.cl/noticias/pais/region-de-magallanes/comenzo-tramite-ambiental-de-megaproyecto-de-amoniaco-verde-en-magallanes/2024-07-31/182828.html","published_date":"2024-07-31T23:01:00","summary":"Contempla una inversión de 11 mil millones de dólares y es criticado con dureza por una treintena de organizaciones, entre ellas Greenpeace y Terram. Califican la iniciativa como \"fuera de escala para el territorio\" y advierten que \"generará impactos irreparables\": posiblemente una \"zona de sacrificio\"."},{"title":"Mujer activó operativo policial tras confundir una muñeca sexual con supuesto cadáver","link":"https://cooperativa.cl/noticias/mundo/pacifico-sur/nueva-zelanda/mujer-activo-operativo-policial-tras-confundir-una-muneca-sexual-con/2024-07-31/192310.html","published_date":"2024-07-31T22:47:00","summary":"La mujer decidió no acercarse mucho por temor a que alguien pudiera estar observándola."}]}]}