{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Solicitudes de parcelaciones siguen en picada: caen 30% a agosto y se acercan a niveles prepandemia","link":"http://www.df.cl/empresas/industria/solicitudes-de-parcelaciones-siguen-en-picada-caen-30-a-agosto-y-se","published_date":"2024-10-20T22:35:00","summary":"Desde el peak que registraron en 2022, los registros del SAG muestran que se han recortado a menos de la mitad en solo dos años, tras el instructivo del Minagri."},{"title":"El PAC pro-Trump de Musk planea repartir US$ 1 millón en estados clave","link":"http://www.df.cl/el-pac-pro-trump-de-musk-planea-repartir-1-millon-en-estados-clave","published_date":"2024-10-20T18:20:00","summary":"Musk ha destinado casi US$ 75 millones a America PAC, formado este año para apoyar a candidatos republicanos en distritos clave en todo Estados Unidos."},{"title":"Presidente de la UDI descartó acusación constitucional a Ministra Tohá por caso Monsalve","link":"http://www.df.cl/presidente-de-la-udi-descarto-acusacion-constitucional-a-ministra-toha","published_date":"2024-10-20T16:37:00","summary":"En entrevista en Mesa Central, el diputado Guillermo Ramírez se refirió a la acusación de violación contra el exsubsecretario del Interior y afirmó que el \"Gobierno quería mantener esto oculto hasta después de las elecciones”."},{"title":"Caso Monsalve: Subsecretario Cordero defiende actuar de policías y del Gobierno","link":"http://www.df.cl/sin-titulo-195590730","published_date":"2024-10-20T15:30:00","summary":"La nueva autoridad de Interior precisó en Estado Nacional que el Ministerio Público está investigando \"todas las aristas\" del caso, que esta entidad ya tiene las cámaras en su poder y \"que no hay ningún antecedente que indique indicios de adulteración de las pruebas\"."},{"title":"Las acciones de energía nuclear alcanzan máximos históricos ante alza en la demanda por parte de la IA","link":"http://www.df.cl/las-acciones-de-energia-nuclear-alcanzan-maximos-historicos-debido-al","published_date":"2024-10-20T12:35:00","summary":"Los acuerdos respaldan el despliegue de reactores de próxima generación para proporcionar electricidad baja en carbono y alimentar los centros de datos de inteligencia artificial de Amazon y Google."},{"title":"Más de 150 muertos en ataques israelíes en Gaza en poco más de 24 horas","link":"http://www.df.cl/mas-de-150-muertos-en-ataques-israelies-en-gaza-en-poco-mas-de-24-horas","published_date":"2024-10-20T12:29:00","summary":"Con esta ofensiva, el número de víctimas mortales desde el inicio de la guerra el pasado 7 de octubre de 2023 superó hoy los 42.600 -la mayoría mujeres y niños- y el de heridos los 99.800, en un enclave con un sistema sanitario al borde del colapso."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“¡Ya México no existirá más!” de Annalisa Quagliata obtuvo el máximo galardón en la 31º edición del Festival Internacional de Cine de Valdivia","link":"https://www.theclinic.cl/2024/10/20/ya-mexico-no-existira-mas-de-annalisa-quagliata-obtuvo-el-maximo-galardon-en-la-31o-edicion-del-festival-internacional-de-cine-de-valdivia/","published_date":"2024-10-20T20:41:10","summary":"En tanto, “Una sombra oscilante” de Celeste Rojas Mugica obtuvo el primer lugar en la categoría Largometraje Chileno.\nThe post “¡Ya México no existirá más!” de Annalisa Quagliata obtuvo el máximo galardón en la 31º edición del Festival Internacional de Cine de Valdivia appeared first on The Clinic."},{"title":"Pastelera chilena se vuelve famosa en Australia por hacerle una torta a Taylor Swift: pese al éxito, cree que empresa no la va a llamar más","link":"https://www.theclinic.cl/2024/10/20/pastelera-chilena-se-vuelve-famosa-por-una-torta-a-taylor-swift/","published_date":"2024-10-20T20:32:00","summary":"“Hice un video en el que ni siquiera mostré la torta. En menos de una hora ya era viral, tenía no sé cuántos millones de views\", relata. Pese al éxito, no todo salió bien. De hecho, no le pagaron la preparación. \nThe post Pastelera chilena se vuelve famosa en Australia por hacerle una torta a Taylor Swift: pese al éxito, cree que empresa no la va a llamar más appeared first on The Clinic."},{"title":"Corte de Apelaciones ordena reintegrar a funcionario desvinculado de la FACh por sobrepeso: tenía obesidad grado 3","link":"https://www.theclinic.cl/2024/10/20/fallo-ordena-reintegrar-a-funcionario-de-la-fach-desvinculado-por-sobrepeso/","published_date":"2024-10-20T19:34:12","summary":"Según el abogado del cabo segundo, su representado \"nunca tuvo problemas para cumplir sus funciones. No lo consideraban por temas estéticos más que nada\". \nThe post Corte de Apelaciones ordena reintegrar a funcionario desvinculado de la FACh por sobrepeso: tenía obesidad grado 3 appeared first on The Clinic."},{"title":"El lento andar del tren rápido Santiago-Chillán: de 160 km/h que puede alcanzar, solo supera los 80 o 90 km/h en promedio","link":"https://www.theclinic.cl/2024/10/20/el-lento-andar-del-tren-rapido-santiago-chillan/","published_date":"2024-10-20T18:33:53","summary":"Según fuentes del sector, la infraestructura ferroviaria no estaba preparada para una alta frecuencia de los trenes. Hay estaciones, como la de Curicó, que se está reconstruyendo para ser utilizada de nuevo. \nThe post El lento andar del tren rápido Santiago-Chillán: de 160 km/h que puede alcanzar, solo supera los 80 o 90 km/h en promedio appeared first on The Clinic."},{"title":"Subsecretario Cordero defiende cuestionado punto de prensa de más de 50 minutos del Presidente Boric: “Si hay una cosa que lo caracteriza, es transparentar toda la información”","link":"https://www.theclinic.cl/2024/10/20/subsecretario-cordero-defiende-cuestionado-punto-de-prensa-de-mas-de-50-minutos-del-presidente-boric/","published_date":"2024-10-20T16:50:02","summary":"La nueva autoridad en el cargo también defendió que la información, en un principio, solo la manejara la ministra del Interior, Carolina Tohá, y el Presidente de la República, Gabriel Boric. \"El error, el problema, hubiese sido divulgar esa información a terceros\", dijo. \nThe post Subsecretario Cordero defiende cuestionado punto de prensa de más de 50 minutos del Presidente Boric: “Si hay una cosa que lo caracteriza, es transparentar toda la información” appeared first on The Clinic."},{"title":"Cerca de $1.000 millones en propaganda política en Facebook e Instagram en los últimos 90 días: mayores gastos lo lideran Santelices y Orrego","link":"https://www.theclinic.cl/2024/10/20/cerca-de-1-000-millones-en-propaganda-politica-en-facebook-e-instagram-en-los-ultimos-90-dias/","published_date":"2024-10-20T15:49:18","summary":"En la categoría de los partidos políticos, el Partido Republicano lidera la inversión en redes sociales con $173 millones. Mucho más abajo se ubica la Federación Regionalista Verde Social ($17 millones), RN ($15 millones) y el PC ($12 millones). \nThe post Cerca de $1.000 millones en propaganda política en Facebook e Instagram en los últimos 90 días: mayores gastos lo lideran Santelices y Orrego appeared first on The Clinic."},{"title":"Concejal de Las Condes extraviado en cerro El Plomo es encontrado por el GOPE: su último reporte había sido a las 18:20 horas del sábado","link":"https://www.theclinic.cl/2024/10/20/concejal-de-las-condes-extraviado-es-encontrado-por-el-gope/","published_date":"2024-10-20T14:22:50","summary":"Fue la pareja de Bopp quien concurrió hasta una comisaría de Carabineros para presentar una denuncia por presunta desgracia. El problema se habría dado por un cambio en el clima en el sector. \nThe post Concejal de Las Condes extraviado en cerro El Plomo es encontrado por el GOPE: su último reporte había sido a las 18:20 horas del sábado appeared first on The Clinic."},{"title":"Sernac presenta nueva demanda contra empresa SCA por la colusión del papel tissue: busca que consumidores sean finalmente compensados","link":"https://www.theclinic.cl/2024/10/20/sernac-presenta-nueva-demanda-contra-empresa-sca-por-la-colusion-del-papel-tissue/","published_date":"2024-10-20T13:53:35","summary":"El director de la institución, Andrés Herrera, calificó como una mala señal que las empresas puedan coludirse por 11 años y salgan \"impunes frente al daño causado\". \nThe post Sernac presenta nueva demanda contra empresa SCA por la colusión del papel tissue: busca que consumidores sean finalmente compensados appeared first on The Clinic."},{"title":"Mineduc ha recibido 286 denuncias por violencia y acoso sexual en la educación superior: 61 han sido por violencia y discriminación de género","link":"https://www.theclinic.cl/2024/10/20/mineduc-ha-recibido-286-denuncias-por-violencia-y-acoso-sexual-en-la-educacion-superior/","published_date":"2024-10-20T13:11:05","summary":"De las denuncias, 201 están en proceso de indagación y 85 están cerradas con resultado no favorable o disentimiento del usuario. \nThe post Mineduc ha recibido 286 denuncias por violencia y acoso sexual en la educación superior: 61 han sido por violencia y discriminación de género appeared first on The Clinic."},{"title":"Iván Poduje, candidato en Viña del Mar: “El presidente Piñera siempre me decía: ‘usted tiene que meterse en la política'”","link":"https://www.theclinic.cl/2024/10/20/ivan-poduje-candidato-a-la-alcaldia-de-vina-del-mar-sin-filtros-es-una-terma-una-iglesia-al-lado-de-los-problemas-que-tiene-chile/","published_date":"2024-10-20T11:14:00","summary":"El arquitecto defiende su estilo vehemente y controversial que desarrolló desde el estallido de octubre de 2019. Su actitud \"dura y frontal\" dice que la mantendrá para lidiar con las urgencias que aquejan a la Ciudad Jardín en caso de ganar, y dice que el programa en el que participa, Sin Filtros, \"es una terma, una iglesia, al lado de los problemas que tenemos en el país\".\nEso sí, reconoce que sus cercanos le han pedido dejar de usar Twitter, red que sostiene que puede enajenar el debate público. Aquí también destaca su independencia, cualidad con la que, afirma, \"no le deberá favores\" ni a los partidos ni a las empresas.\nThe post Iván Poduje, candidato en Viña del Mar: “El presidente Piñera siempre me decía: ‘usted tiene que meterse en la política'” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-10-20T23:47:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"César Bravo: Iquique fue más letal y eso definió el partido","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/cesar-bravo-iquique-fue-mas-letal-y-eso-definio-el-partido/2024-10-20/204507.html","published_date":"2024-10-20T23:43:00","summary":"El técnico de Cobreloa, César Bravo, analizó la caída que sufrió su escuadra ante Deportes Iquique y la dejó al borde del descenso a Primera B."},{"title":"¿Cómo puede ser campeón Colo Colo en la próxima fecha?","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/como-puede-ser-campeon-colo-colo-en-la-proxima-fecha/2024-10-20/202446.html","published_date":"2024-10-20T23:39:00","summary":"El \"Cacique\" recuperó el primer lugar luego de una victoria exigida ante Palestino."},{"title":"Los moldavos rechazan, en plebiscito, el ingreso en la UE: \"Fraude\", denuncia la presidenta","link":"https://cooperativa.cl/noticias/mundo/europa/los-moldavos-rechazan-en-plebiscito-el-ingreso-en-la-ue-fraude/2024-10-20/202534.html","published_date":"2024-10-20T23:27:00","summary":"\"Grupos criminales, asociados con fuerzas extranjeras, atacaron nuestro país con mentiras y propaganda\", dijo Maia Sandu, que apuntó a Rusia. Contra todo pronóstico, el \"No\" se impuso con el 54% de los votos."},{"title":"Reportan muerte del padre del conductor Rodrigo Sepúlveda","link":"https://cooperativa.cl/noticias/magazine/television/mega/reportan-muerte-del-padre-del-conductor-rodrigo-sepulveda/2024-10-20/202701.html","published_date":"2024-10-20T23:20:00","summary":"El periodista cerró su cuenta de Instagram, donde frecuentemente publica contenido."},{"title":"Gustavo Huerta: Está más que claro que no hicimos un buen partido, es el reflejo de nuestra campaña","link":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/gustavo-huerta-esta-mas-que-claro-que-no-hicimos-un-buen-partido-es-el/2024-10-20/201920.html","published_date":"2024-10-20T23:18:00","summary":"El entrenador de Cobresal, Gustavo Huerta, se refirió a la caída 2-0 con Coquimbo Unido por la fecha 28 del Campeonato Nacional y reconoció el bajo nivel de su equipo."},{"title":"Toyota y Tesla lideran ventas de vehículos híbridos y eléctricos en Chile","link":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/toyota-y-tesla-lideran-ventas-de-vehiculos-hibridos-y-electricos-en/2024-10-20/203949.html","published_date":"2024-10-20T23:14:00","summary":"En su primer año en el país, la firma de Elon Musk ha comercializado 676 autos."},{"title":"Huachipato tomó un respiro con victoria a domicilio sobre Audax Italiano","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/huachipato-tomo-un-respiro-con-victoria-a-domicilio-sobre-audax-italiano/2024-10-20/201605.html","published_date":"2024-10-20T23:14:00","summary":"Huachipato consiguió un alentador triunfo en sus aspiraciones por abandonar la zona baja después de vencer 0-2 a Audax Italiano en La Florida. Los uruguayos Thiago Vecino y Gonzalo Montes decretaron la victoria de los de Talcahuano en la fecha 28 del Campeonato Nacional."},{"title":"Igor Oca: Dimos un paso adelante, pero no es definitivo","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/igor-oca-dimos-un-paso-adelante-pero-no-es-definitivo/2024-10-20/201258.html","published_date":"2024-10-20T23:12:00","summary":"El entrenador de Huachipato, Igor Oca, destacó el triunfo 2-0 sobre Audax Italiano y valoró que en esta ocasión \"dimos un paso adelante, pero no es definitivo\"."},{"title":"Sismo con epicentro en Argentina se percibió en tres regiones de Chile","link":"https://cooperativa.cl/noticias/pais/sismos/sismo-con-epicentro-en-argentina-se-percibio-en-tres-regiones-de-chile/2024-10-20/200735.html","published_date":"2024-10-20T23:10:00","summary":"Tuvo una magnitud de 5,5 y se originó en San Juan. Se reportó una intensidad de IV grados Mercalli en Coquimbo y de III en Atacama y Valparaí­so."},{"title":"Juan José Ribera: Huachipato nos planteó un partido inteligente","link":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/juan-jose-ribera-huachipato-nos-planteo-un-partido-inteligente/2024-10-20/200728.html","published_date":"2024-10-20T23:07:00","summary":"El entrenador de Audax Italiano, Juan José Ribera, se refirió a la derrota de su equipo ante Huachipato, que \"nos planteó un partido inteligente\", según manifestó en conferencia de prensa."},{"title":"Deportes Iquique dejó a Cobreloa al borde del descenso","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-iquique-dejo-a-cobreloa-al-borde-del-descenso/2024-10-20/195826.html","published_date":"2024-10-20T23:04:00","summary":"Deportes Iquique goleó 4-1 a Cobreloa en el Estadio Tierra de Campeones por la fecha 28 del Campeonato Nacional, con un gran actuación de Steffan Pino (79' y 84') que comandó la victoria de los \"dragones celestes\" con un doblete. Los demas goles del encuentro fueron obras de Dilan Rojas (12), Ruben Farfán (90+1) y el descuento fue marcador por Nahuel Donadell (58')."},{"title":"Machado: El 10 de enero, fecha de la toma de posesión, \"a Maduro lo vamos sacar\"","link":"https://cooperativa.cl/noticias/mundo/venezuela/machado-el-10-de-enero-fecha-de-la-toma-de-posesion-a-maduro-lo/2024-10-20/194310.html","published_date":"2024-10-20T23:00:00","summary":"\"Tenemos que poner todas las fuerzas en esa dirección\", dijo la líder de la oposición venezolana. Afirmó que el gobernante chavista \"está más aislado que nunca\"."},{"title":"Coquimbo se impuso a Cobresal y escaló a zona de Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-se-impuso-a-cobresal-y-escalo-a-zona-de-copa-sudamericana/2024-10-20/195957.html","published_date":"2024-10-20T22:59:00","summary":"Coquimbo Unido se impuso por 2-0 a Cobresal con anotaciones de Elvis Hernández y Jorge Henríquez, por lo que escaló al séptimo puesto, en zona de Copa Sudamericana."},{"title":"Jorge Luna y descenso de Copiapó: Peleamos hasta el final, pero no se pudo dar","link":"https://cooperativa.cl/noticias/deportes/futbol/copiapo/jorge-luna-y-descenso-de-copiapo-peleamos-hasta-el-final-pero-no-se/2024-10-20/195001.html","published_date":"2024-10-20T22:58:00","summary":"Jorge Luna, capitán de Deportes Copiapó, se refirió al descenso del club nortino, en diálogo con TNT Sports tras la caída con Everton."}]}]}