{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Peligra BordeRío? Concesión llega a su fin en 2025 y Municipalidad de Vitacura todavía no inicia proceso de licitación","link":"http://www.df.cl/empresas/construccion/peligra-borderio-concesion-llega-a-su-fin-en-2025-y-municipalidad-de","published_date":"2024-06-03T00:00:00","summary":"En este escenario, la sociedad a cargo del polo gastronómico busca extender el contrato de concesión con una demanda en la que argumentó la pérdida de ingresos sufrida por la pandemia."},{"title":"Shein planea solicitar su salida a bolsa en Londres en los próximos días","link":"http://www.df.cl/internacional/multinacionales/shein-planea-solicitar-su-salida-a-bolsa-en-londres-en-los-proximos-dias","published_date":"2024-06-02T20:47:00","summary":"La presentación confidencial sentaría las bases para una oferta pública inicial de gran éxito y daría un golpe de efecto a la tambaleante bolsa de valores del Reino Unido."},{"title":"Nvidia presenta la próxima generación de chips de IA en un intento por consolidar el liderazgo del mercado","link":"http://www.df.cl/internacional/ft-espanol/nvidia-presenta-la-proxima-generacion-de-chips-de-ia-en-un-intento-por","published_date":"2024-06-02T20:24:00","summary":"El fabricante de chips de Silicon Valley busca acelerar el ritmo de desarrollo con los nuevos procesadores “Rubin”."},{"title":"Inversionistas acuden en masa a venta de acciones de Aramco que podría atraer US$ 13 mil millones","link":"http://www.df.cl/mercados/bolsa-monedas/inversionistas-acuden-en-masa-a-venta-de-acciones-de-aramco-que-podria","published_date":"2024-06-02T19:44:00","summary":"La oferta será un indicador del atractivo de Riad para los inversionistas extranjeros, un elemento clave del plan del reino para sanear su economía."},{"title":"Marcel y el fast track de permisología: \"Debería estar aprobado de aquí a septiembre y con eso el panorama se despeja mucho para la inversión\"","link":"http://www.df.cl/economia-y-politica/gobierno/marcel-y-el-fast-track-de-permisologia-deberia-estar-aprobado-de-aqui","published_date":"2024-06-02T17:18:00","summary":"El ministro de Hacienda también se refirió al anuncio del Presidente Boric, en Cuenta Pública, respecto del proyecto de aborto legal: \"Cuál sería la lógica de que a través de una discusión valórica termináramos castigando al país\", dijo."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"VIRAL.  “Cholitas luchadoras” bolivianas se hicieron viral tras combate en playa de Iquique","link":"https://www.theclinic.cl/2024/06/02/viral-cholitas-luchadoras-bolivianas-se-hicieron-viral-tras-combate-en-playa-de-iquique/","published_date":"2024-06-02T21:30:09","summary":"Desde la ciudad de El Alto, en La Paz, Bolivia; llegaron a Iquique las “Cholitas Wrestling”. Se trata de cuatro mujeres más un relator y un árbitro. El grupo se presentó este sábado 1 y domingo 2 de junio en el estadio Arena Cavancha. Donde dieron un espectáculo gratuito de lucha libre. Según informa la […]\nThe post VIRAL.  “Cholitas luchadoras” bolivianas se hicieron viral tras combate en playa de Iquique appeared first on The Clinic."},{"title":"25 años de “Enema of the State”: el disco de Blink-182 que vendió 15 millones de copias y marcó el ingreso de Travis Barker a la banda","link":"https://www.theclinic.cl/2024/06/02/25-anos-de-enema-of-the-state-el-disco-de-blink-182-que-vendio-15-millones-de-copias-y-marco-el-ingreso-de-travis-barker-a-la-banda/","published_date":"2024-06-02T20:22:38","summary":"El 1 de junio de 1999 quedó marcado como hito en el calendario del pop punk. Esa fecha fue lanzado al mercado “Enema of the State”, el tercer álbum de estudio de Blink-182 y que celebra 25 años de historia. El trío grabó el álbum en un período de tres meses en numerosos estudios en […]\nThe post 25 años de “Enema of the State”: el disco de Blink-182 que vendió 15 millones de copias y marcó el ingreso de Travis Barker a la banda appeared first on The Clinic."},{"title":"Petroprix: el modelo “low cost” de la bencinera española que llegaría a competir a Chile","link":"https://www.theclinic.cl/2024/06/02/petroprix-la-bencinera-low-cost-espanola-que-llegaria-a-chile/","published_date":"2024-06-02T18:59:08","summary":"La industria de los distribuidores de bencina a tenido un inicio de año movido. Con la llegada de Aramco al país – que adquirió la licencia de operación de Petrobras – se sumó un nuevo competidor a este segmento. Sin embargo, no sería el único movimiento que se podría ver este año. Según reporta el […]\nThe post Petroprix: el modelo “low cost” de la bencinera española que llegaría a competir a Chile appeared first on The Clinic."},{"title":"“Chacarero sin carne”: estudiantes del Maule recibieron insólito almuerzo para celebrar el Día del Alumno","link":"https://www.theclinic.cl/2024/06/02/maule-chacarero-sin-carne-para-el-dia-del-alumno/","published_date":"2024-06-02T16:39:53","summary":"Un hecho inesperado tuvo lugar en varios colegios municipales de la Región del Maule durante la celebración del Día del Alumno. Los estudiantes recibieron un menú especial que consistía en un sándwich chacarero, pero sin carne. De acuerdo con información de Las Últimas Noticias, el diputado Felipe Donoso (UDI) denunció la situación, criticando a la […]\nThe post “Chacarero sin carne”: estudiantes del Maule recibieron insólito almuerzo para celebrar el Día del Alumno appeared first on The Clinic."},{"title":"“Ciclón extratropical”: los registros de su paso por Rapa Nui y las proyecciones de su impacto en Chile continental","link":"https://www.theclinic.cl/2024/06/02/ciclon-extratropical-los-registros-de-su-paso-por-rapa-nui-y-las-proyecciones-de-su-impacto-en-chile-continental/","published_date":"2024-06-02T16:00:03","summary":"En las últimas semanas se ha mencionado repetidamente el concepto de “ciclón extratropical” para referirse al evento meteorológico que afectará a Chile. El nombre por sí solo suena a un fenómeno climático poderoso y fuera de lo común, pero según especialistas, el país ya ha enfrentado este tipo de eventos anteriormente. El concepto de ciclón […]\nThe post “Ciclón extratropical”: los registros de su paso por Rapa Nui y las proyecciones de su impacto en Chile continental appeared first on The Clinic."},{"title":"Columna de Carol Bown | Aborto: al Presidente Boric no le importa","link":"https://www.theclinic.cl/2024/06/02/columna-de-carol-bown-aborto-al-presidente-boric-no-le-importa/","published_date":"2024-06-02T15:10:19","summary":"\"Lo que quiere es hablarle a su barra brava\", dice Carol Bown, exintegrante de la Convención Constitucional, sobre el anuncio que hizo el Presidente Gabriel Boric de iniciar una conversación legislativa sobre el aborto libre. Bown asegura que \"el Presidente tiene conciencia de que no tiene los votos para aprobarlo, que este tema divide a la opinión pública e incluso que esto implica romper relaciones con algo de lo que queda de la DC. Pero al Presidente no le importa\". \nThe post Columna de Carol Bown | Aborto: al Presidente Boric no le importa appeared first on The Clinic."},{"title":"La importancia de Charly en rescate de mujer en Punta Arenas: experto evalúa las ventajas de estar acompañado por una mascota en casos extremos","link":"https://www.theclinic.cl/2024/06/02/extraviarse-junto-a-la-mascota-experto-en-rescate-evalua-las-ventajas-de-estar-acompanado-por-un-animal-en-casos-extremos/","published_date":"2024-06-02T14:36:09","summary":"El pasado viernes se encontró con vida a Jasna Oyarzún (31) en Punta Arenas quien había sido vista por última vez el 20 de mayo. El hallazgo de la mujer se dio por parte de la Armada, en el sector del Faro San Isidro, a unos 70 kilómetros del centro de la capital de Magallanes. Dentro […]\nThe post La importancia de Charly en rescate de mujer en Punta Arenas: experto evalúa las ventajas de estar acompañado por una mascota en casos extremos appeared first on The Clinic."},{"title":"Columna de Marco Moreno: El sistema roto","link":"https://www.theclinic.cl/2024/06/02/columna-de-marco-moreno-el-sistema-roto/","published_date":"2024-06-02T12:26:00","summary":"Más allá de los anuncios que dejó la última cuenta pública del Presidente Boric y su correlato de argumentos a favor y en contra, la gente (principal audiencia de esta rendición de cuentas presidencial) está cada vez más ausente de esta disputa que solo reafirma la idea que la política está desenfocada de los problemas […]\nThe post Columna de Marco Moreno: El sistema roto appeared first on The Clinic."},{"title":"Qué une y qué divide al Partido Republicano y Chile Vamos: desde los guiños por la unidad a las críticas de Kast","link":"https://www.theclinic.cl/2024/06/02/que-une-y-que-divide-al-partido-republicano-y-chile-vamos-desde-los-guinos-por-la-unidad-a-las-criticas-de-kast/","published_date":"2024-06-02T12:18:00","summary":"“Nosotros somos de derecha de verdad. Chile Vamos es la derecha tradicional. Algunos de ellos buscan el consenso por el consenso”. Eso respondió el líder del Partido Republicano, José Antonio Kast, cuando se le consultó, en entrevista con El Mercurio, si se sentía más cercano a Vox, Milei y Le Pen, que a Chile Vamos. […]\nThe post Qué une y qué divide al Partido Republicano y Chile Vamos: desde los guiños por la unidad a las críticas de Kast appeared first on The Clinic."},{"title":"Columna de Álvaro Ramis: Un ciclo electoral abierto","link":"https://www.theclinic.cl/2024/06/02/columna-de-alvaro-ramis-un-ciclo-electoral-abierto/","published_date":"2024-06-02T12:15:00","summary":"La predictibilidad de las encuestas y estudios demoscópicos electorales es cada vez más limitada. Este es un fenómeno mundial, que tiene relación con la alta volatilidad de la opinión pública, cada vez más polarizada e influenciable por factores impredecibles. Los territorios que antes votaban de manera consistente y sólida por un determinado sector durante décadas […]\nThe post Columna de Álvaro Ramis: Un ciclo electoral abierto appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[Video] Benjamín Kuscevic le dio el triunfo a Fortaleza ante Paranaense","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-benjamin-kuscevic-le-dio-el-triunfo-a-fortaleza-ante-paranaense/2024-06-02/195642.html","published_date":"2024-06-02T23:53:00","summary":"El defensor se elevó más que todos para anotar con un ajustado cabezazo."},{"title":"Avisan nuevas marejadas en las costas de Chile","link":"https://cooperativa.cl/noticias/pais/tiempo/avisan-nuevas-marejadas-en-las-costas-de-chile/2024-06-02/185947.html","published_date":"2024-06-02T23:40:00","summary":"El fenómeno se presentará durante casi toda la próxima semana entre Arica y el Golfo de Penas en Aysén, además del Archipiélago de Juan Fernández."},{"title":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la fecha 15","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-05-31/111110.html","published_date":"2024-06-02T23:36:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl."},{"title":"Los resultados en la fecha 15 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-fecha-15-del-campeonato-nacional/2024-05-31/112003.html","published_date":"2024-06-02T23:35:00","summary":"Sigue el desarrollo de la jornada en Cooperativa.cl."},{"title":"Deportes Copiapó sorprendió a Colo Colo y cortó su ascenso con un triunfo en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-copiapo-sorprendio-a-colo-colo-y-corto-su-ascenso-con-un/2024-06-02/193048.html","published_date":"2024-06-02T23:33:00","summary":"El elenco de Atacama abandonó la zona de descenso tras el triunfo como forastero."},{"title":"[Video] Los goles del agónico triunfo de la U ante Everton","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-los-goles-del-agonico-triunfo-de-la-u-ante-everton/2024-06-02/191410.html","published_date":"2024-06-02T23:11:00","summary":"Mira las anotaciones del elenco azul en su visita a Sausalito."},{"title":"Carla Jara celebró importante hito deportivo de su hijo: \"¡Seco mi amor!\"","link":"https://cooperativa.cl/noticias/magazine/personajes/carla-jara-celebro-importante-hito-deportivo-de-su-hijo-seco-mi-amor/2024-06-02/175702.html","published_date":"2024-06-02T23:01:00","summary":"\"Perdón el grito de mamá chocha\", dijo la exchica Mekano."},{"title":"Las celebraciones en España de Real Madrid tras obtener una nueva Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/las-celebraciones-en-espana-de-real-madrid-tras-obtener-una-nueva/2024-06-02/190119.html","published_date":"2024-06-02T23:00:00","summary":"El plantel de Real Madrid recorrió las calles de Madrid y celebró junto a su hinchada la obtención de la decimoquinta Champions League, para después dirigirse al Santiago Bernabeu para continuar con los festejos."},{"title":"Investigan riña que involucró a carabinero en estacionamientos de un supermercado","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/investigan-rina-que-involucro-a-carabinero-en-estacionamientos-de-un/2024-06-02/182435.html","published_date":"2024-06-02T22:48:00","summary":"Carabineros y el Ministerio Público investigan una riña que involucró a un policía de franco y un civil el pasado 22 de mayo en los estacionamientos subterráneos de un supermercado, de la cadena Jumbo, ubicado en la avenida Argentina de Valparaíso. La pelea, que quedó registrada por las cámaras de seguridad del lugar, ocurrió luego de que el carabinero hiciera uso de un puesto reservado para mujeres embarazadas. En el video se observan golpes y empujones entre ambos involucrados, a quienes trataba de separar una mujer que llevaba un niño en brazos: según Carabineros, corresponden a la esposa -quien está en gestación- y el hijo del funcionario."},{"title":"[Video] Real Madrid festejó en su casa la obtención de la decimoquinta Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/video-real-madrid-festejo-en-su-casa-la-obtencion-de-la-decimoquinta/2024-06-02/185125.html","published_date":"2024-06-02T22:45:00","summary":"Madrid fue una fiesta con los festejos."},{"title":"[VIDEO] El doblete de Bruno Barticciotto para Talleres de Córdoba","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-el-doblete-de-bruno-barticciotto-para-talleres-de-cordoba/2024-06-02/183151.html","published_date":"2024-06-02T22:36:00","summary":"El chileno ya suma tres goles con Talleres."},{"title":"Damián Pizarro fue homenajeado en su último partido con Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/damian-pizarro-fue-homenajeado-en-su-ultimo-partido-con-colo-colo/2024-06-02/182719.html","published_date":"2024-06-02T22:24:00","summary":"El joven delantero Damián Pizarro recibió un reconocimiento por parte del ídolo y gerente deportivo Daniel Morón, en la antesala de su último encuentro vistiendo la camiseta de Colo Colo. El ariete de 19 años recibió una camiseta enmarcada antes de partir a Udinese en Italia."},{"title":"Gabriel Suazo sobre la Copa América: El objetivo obviamente es ser campeón","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gabriel-suazo-sobre-la-copa-america-el-objetivo-obviamente-es-ser/2024-06-02/181325.html","published_date":"2024-06-02T22:16:00","summary":"El lateral habló en la previa del duelo de Colo Colo."},{"title":"Tiroteos dejan tres muertos y una treintena de heridos en dos estados de EEUU","link":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/tiroteos-dejan-tres-muertos-y-una-treintena-de-heridos-en-dos-estados-de/2024-06-02/173409.html","published_date":"2024-06-02T22:08:00","summary":"Uno tuvo lugar en un bar de Pensilvania, presuntamente durante un altercado; y el otro se registró en una intersección de Ohio. No hay reportes de detenidos respecto de ambos casos, que ocurrieron de madrugada."},{"title":"Sujeto fue sorprendido prendiendo fuego en quebrada de Viña del Mar","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/sujeto-fue-sorprendido-prendiendo-fuego-en-quebrada-de-vina-del-mar/2024-06-02/172638.html","published_date":"2024-06-02T21:49:00","summary":"Vecinos avistaron al involucrado y denunciaron el hecho por redes sociales. Los registros fueron enviados al municipio, que remitirá los antecedentes a la Fiscalía."}]}]}