{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Crisis en la construcción: tras dos años de caídas en la inversión, CChC prevé alza de 4,5% en 2025","link":"http://www.df.cl/empresas/construccion/crisis-en-la-construccion-tras-dos-anos-de-caidas-en-la-inversion-cchc","published_date":"2024-11-06T00:05:00","summary":"Desde el gremio explicaron que los resultados se deben principalmente a un efecto de bases de comparación menos exigentes."},{"title":"Ventas de viña Concha y Toro acumulan cuatro trimestres consecutivos de incrementos","link":"http://www.df.cl/empresas/industria/ventas-de-concha-y-toro-acumulan-cuatro-trimestres-consecutivos-al-alza","published_date":"2024-11-05T23:30:00","summary":"La compañía finalizó enero-septiembre de 2024 con un crecimiento de 16,9% en sus ventas al sumar $ 675.718 millones."},{"title":"Ingresos de malls de Cencosud crecen casi 10% a septiembre y avanza proyecto en Vitacura","link":"http://www.df.cl/empresas/retail/ingresos-de-malls-de-cencosud-crecen-casi-10-a-septiembre-y-avanza","published_date":"2024-11-05T23:05:00","summary":"Las utilidades del brazo inmobiliario de la firma ligada a la familia Paulmann aumentaron 34,9% en los primeros nueve meses del año a $ 192.925 millones."},{"title":"Avanza en el Senado ratificación de modernización del Acuerdo con la Unión Europea","link":"http://www.df.cl/avanza-en-el-senado-ratificacion-del-acuerdo-avanzado-con-la-union","published_date":"2024-11-05T22:25:00","summary":"La subsecretaria Claudia Sanhueza destacó que este acuerdo “nos permite ampliar las posibilidades de beneficios de nuestra apertura comercial, con un enfoque estratégico en favor de nuestro país, de su desarrollo y de nuestro crecimiento”."},{"title":"Industria automotriz en Chile completa su cuarto mes consecutivo de aumentos en ventas","link":"http://www.df.cl/empresas/industria/industria-automotriz-registra-el-segundo-mejor-mes-del-ano-en-ventas-de","published_date":"2024-11-05T22:20:00","summary":"Continuando con la tendencia de crecimiento, octubre cerró con un incremento de 10,3% frente al mismo período del año anterior, con más de 27 mil unidades comercializadas."},{"title":"Caso Audios: Fiscalía Nacional denunciará ante el Colegio de Abogados a Juan Pablo Hermosilla por “faltas a la ética”","link":"http://www.df.cl/economia-y-politica/pais/caso-audios-fiscalia-nacional-denunciara-ante-el-colegio-de-abogados-a","published_date":"2024-11-05T21:30:00","summary":"En una declaración pública, el exministro Andrés Chadwick también refutó los dichos de Hermosilla, señalando que “nunca he solicitado ni recibido antecedentes” judiciales del exPresidente Piñera."},{"title":"IPSA cierra con fuerte caída y pierde los 6.600 puntos mientras Wall Street sigue recuperando terreno","link":"http://www.df.cl/mercados/mercados_globales_511","published_date":"2024-11-05T21:04:00","summary":"En una jornada marcada por una tensa elección presidencial en EEUU, el Nasdaq subió 1,4%, el S&P 500 avanzó 1,2% y el Dow Jones ganó 1%."},{"title":"Una nueva estrella irrumpe en el sector de las acciones tecnológicas y se dispara más de 23% tras superar las proyecciones","link":"http://www.df.cl/mercados/mercados-en-accion/una-nueva-estrella-emergente-de-las-acciones-tecnologicas-se-dispara-mas","published_date":"2024-11-05T21:00:00","summary":"La firma que desarrolla software para IA fue cofundada por el multimillonario inversionista alemán Peter Thiel, el mismo que creó PayPal junto a Elon Musk a fines de los '90."},{"title":"La primera instrucción de Dorothy Pérez como contralora titular: ofició al Gobierno y municipios por calles tomadas por carpas","link":"http://www.df.cl/economia-y-politica/pais/la-primera-instruccion-de-dorothy-perez-como-contralora-titular-oficio","published_date":"2024-11-05T20:11:00","summary":"Diversos organismos deben informar a más tardar en 10 días hábiles respecto a medidas tomadas para despejar las vías de circulación peatonal y vehicular tomadas por carpas en RM."},{"title":"Congreso aprueba en tiempo récord proyecto que corrige error en norma que elimina exención de IVA a importaciones de hasta US$ 41","link":"http://www.df.cl/economia-y-politica/df-tax/congreso-aprueba-en-tiempo-record-proyecto-que-corrige-error-en-norma","published_date":"2024-11-05T19:26:00","summary":"El Ejecutivo también amplió hasta fin de año algunas ventanas transitorias que buscan beneficiar a contribuyentes, como la repatriación de capitales."},{"title":"Dólar cierra con leve alza más cerca de $ 960 ante la incertidumbre por las elecciones en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-36rub","published_date":"2024-11-05T19:08:00","summary":"Las tasas cortas del país norteamericano subieron a máximos de tres meses tras un sólido índice ISM de servicios, pero aún se espera ver un recorte de la Fed esta semana."},{"title":"MOP adjudica concesión de la nueva cárcel de Talca que contempla una inversión de US$ 63 millones","link":"http://www.df.cl/empresas/construccion/mop-adjudica-concesion-de-la-nueva-carcel-de-talca-que-contempla-una","published_date":"2024-11-05T16:45:00","summary":"El recinto podría iniciar su operación parcial este año, lo que permitiría el ingreso máximo de aproximadamente 400 reclusos."},{"title":"Tribunal de quiebras de Estados Unidos reconoce acuerdo de reorganización judicial de Enjoy","link":"http://www.df.cl/empresas/industria/tribunal-de-quiebras-de-estados-unidos-reconoce-acuerdo-de","published_date":"2024-11-05T16:36:00","summary":"Además la empresa informó que acreedores acordaron prorrogar el plazo de cumplimiento de las condiciones de repactación hasta el próximo 20 de noviembre,"},{"title":"Exportaciones de vino embotellado crecen impulsadas por aumento de los envíos hacia Brasil","link":"http://www.df.cl/empresas/industria/exportaciones-de-vino-embotellado-crecen-en-los-ultimos-12-meses","published_date":"2024-11-05T16:05:00","summary":"Más de 9% se expandieron los despachos de este producto en septiembre, tanto en volumen como en valor, respecto del mismo periodo de 2023."},{"title":"Actividad en el sector de servicios en EEUU crece en octubre a su ritmo más rápido desde mediados de 2022","link":"http://www.df.cl/internacional/economia/indice-de-actividad-de-servicios-en-eeuu-crece-en-octubre-a-su-ritmo-mas","published_date":"2024-11-05T15:50:00","summary":"El ISM no manufacturero superó todos los pronósticos -menos uno- en una encuesta de Bloomberg, lo que apunta a un sólido impulso económico al comienzo del cuarto trimestre."},{"title":"SiSS aplica millonaria multa a sanitaria de Antofagasta por cortes de agua potable a fines de 2023","link":"http://www.df.cl/empresas/construccion/siss-aplica-millonaria-multa-a-sanitaria-de-antofagasta-por-cortes-de","published_date":"2024-11-05T15:37:00","summary":"Cuatro multas que ascienden a un total de $ 990 millones aplicó la Superintendencia a Aguas Antofagasta."},{"title":"Fen Ventures invierte en startup que permite controlar un computador a distancia con la respiración o lengua","link":"http://www.df.cl/df-lab/innovacion-y-startups/fen-ventures-invierte-en-startup-que-permite-controlar-un-computador-a","published_date":"2024-11-05T15:10:00","summary":"La firma de capital de riesgo chilena fue uno de los aportantes de una ronda semilla de US$ 4 millones de la peruana-estadounidense Augmental, que llevará al mercado su dispositivo MouthPad para personas con limitaciones de movimiento."},{"title":"Oro se mantiene cerca de su último máximo histórico a medida que avanzan elecciones en EEUU","link":"http://www.df.cl/mercados/commodities/oro-se-mantiene-cerca-de-su-ultimo-maximo-historico-a-medida-que-avanzan","published_date":"2024-11-05T15:00:00","summary":"El lingote estaba cerca de US$ 2.740 la onza, apenas por debajo del máximo histórico establecido la semana pasada."},{"title":"Fondo de venture capital de Nueva York invierte en dos startups chilenas","link":"http://www.df.cl/df-lab/innovacion-y-startups/fondo-de-venture-capital-de-nueva-york-invierte-en-dos-startups-chilenas","published_date":"2024-11-05T14:57:00","summary":"Big Idea Ventures, especializado en tecnología alimentaria, agrotecnología y ciencia de los materiales, respaldó a Nalca Biotech y NanoInGreen."},{"title":"Cobre extiende sus alzas ante señales de que la economía china está en modo de recuperación","link":"http://www.df.cl/mercados/commodities/precio-del-cobre-extiende-sus-alzas-ante-senales-de-que-la-economia","published_date":"2024-11-05T14:00:00","summary":"Los precios del metal subieron hasta 0,8% después de que un índice mensual de actividad en el sector de servicios de China se expandiera al ritmo más rápido desde julio."},{"title":"Transferencias directas desde el Estado a las personas pierden incidencia en el Presupuesto 2025, mientras sube el peso del gasto para pagar personal","link":"http://www.df.cl/economia-y-politica/macro/transferencias-directas-desde-el-estado-a-las-personas-pierden","published_date":"2024-11-05T13:45:00","summary":"Según un informe de la USS, un 14% del gasto público se destinará a transferencias monetarias directas el próximo año, una caída de 0,7 punto porcentual respecto a este año. ¿El mayor aporte que hace el Fisco a las personas? La PGU."},{"title":"Ganancias de la gigante de seguros AIG superan las estimaciones impulsadas por mayores ingresos por inversiones","link":"http://www.df.cl/empresas/multinacionales/las-ganancias-de-aig-superan-las-estimaciones-impulsadas-por-mayores","published_date":"2024-11-05T13:15:00","summary":"Los ingresos ajustados aumentaron 7% respecto al año anterior a US$ 798 millones, o US$ 1,23 por acción, dijo la aseguradora con sede en Nueva York a través de un comunicado."},{"title":"Senador Insulza y expresidente de RN le quitan el piso a eventual acusación constitucional contra Tohá","link":"http://www.df.cl/economia-y-politica/politica/senador-insulza-y-expresidente-de-rn-le-quitan-el-piso-a-nueva-acusacion","published_date":"2024-11-05T13:14:00","summary":"En dos entrevistas radiales, José Miguel Insulza y Carlos Larraín, aseguraron que no hay motivos para acusar constitucionalmente a la ministra del interior."},{"title":"Boric descarta ajuste ministerial: “No hay cambio de gabinete. Acá a todos mis ministros los quiero trabajando”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-descarta-ajuste-ministerial-no-hay-cambio-de-gabinete-aca-a","published_date":"2024-11-05T13:02:00","summary":"El mandatario fue enfático en que quiere ver a todos sus secretarios de Estado “trabajando de lleno en los compromisos para cumplirle a la gente”."},{"title":"Yum! Brands, dueña de KFC y Pizza Hut, no cumple las estimaciones de ventas de Wall Street","link":"http://www.df.cl/empresas/multinacionales/yum-brands-duena-de-kfc-y-taco-bell-no-cumple-las-estimaciones-de","published_date":"2024-11-05T12:50:00","summary":"Un sorprendente repunte en las ventas de su cadena Taco Bell no fue suficiente para contrarrestar el débil desempeño de otras de sus principales marcas."},{"title":"Insurtech ComparaOnline destaca en ranking de plataformas digitales de corretaje y comparación de productos financieros","link":"http://www.df.cl/mercados/seguros/insurtech-comparaonline-destaca-en-ranking-de-plataformas-digitales-de","published_date":"2024-11-05T12:49:00","summary":"\"A pesar de los desafíos de financiamiento y lo competitivo que se presenta el sector, han surgido nuevas oportunidades, especialmente impulsadas por la adopción de tecnologías como la inteligencia artificial\", dijo su country manager, Nicolás Talavera."},{"title":"Consejo Fiscal Autónomo asegura que las metas de ingresos y crecimiento de la economía no se alcanzarán","link":"http://www.df.cl/economia-y-politica/politica/consejo-fiscal-autonomo-asegura-que-la-metas-de-ingresos-y-crecimiento","published_date":"2024-11-05T12:26:00","summary":"En distintas entrevistas radiales, el presidente y vicepresidente del CFA se refirieron al presupuesto 2025 y a los resultados del Imacec de septiembre."},{"title":"Sondeo del Banco Central: suben las expectativas de inflación de las empresas en un horizonte a dos años","link":"http://www.df.cl/economia-y-politica/macro/sondeo-del-banco-central-suben-las-expectativas-de-inflacion-de-las-1","published_date":"2024-11-05T12:22:00","summary":"La Encuesta de Determinantes y Expectativas de Precios (EDEP), correspondiente al trimestre móvil julio-septiembre, muestra una “mayor intensidad” de la presión del tipo de cambio en los precios de venta."},{"title":"Medios en China rompen el silencio sobre elecciones en EEUU y denuncian “caos sin precedentes” y “gasto descontrolado de dinero”","link":"http://www.df.cl/internacional/politica/medios-en-china-finalmente-rompen-el-silencio-sobre-el-caos-sin","published_date":"2024-11-05T12:10:00","summary":"El Estado unipartidista ahora bajo el gobierno indefinido de Xi Jinping, ha criticado a la democracia estadounidense y acusa a ambos candidatos de avivar las llamas del populismo y la lucha racial, y de promover opiniones extremas."},{"title":"Trump vs Harris: Votantes de EEUU acuden a las urnas en turbulento final de campaña","link":"http://www.df.cl/internacional/politica/trump-vs-harris-votantes-de-eeuu-acuden-a-las-urnas-en-turbulento-final","published_date":"2024-11-05T11:44:00","summary":"Más de 80 millones de estadounidenses ya habían votado antes del martes, por correo o en persona, según el Laboratorio Electoral de la Universidad de Florida."},{"title":"En octubre, el Consejo del Banco Central consideró como única opción reducir en 25 puntos base su tasa clave","link":"http://www.df.cl/economia-y-politica/macro/en-octubre-el-consejo-del-banco-central-considero-como-unica-opcion","published_date":"2024-11-05T11:43:00","summary":"El instituto emisor publicó este martes la minuta de su Reunión de Política Monetaria (RPM) del décimo mes del año."},{"title":"Efecto DANA: empresas pierden 10.000 millones de euros y piden un 'Plan Marshall'","link":"http://www.df.cl/internacional/df-sud/efecto-dana-empresas-pierden-10-000-millones-de-euros-y-piden-un-plan","published_date":"2024-11-05T11:32:00","summary":"Los grupos de trabajo de la Generalitat y el Gobierno identifican un plan de 136 medidas por 31.402 millones para la reconstrucción de polígonos, viviendas y carreteras, además de obras hidráulicas para evitar futuras riadas."},{"title":"Expertos de EEUU cargan contra Musk y X: \"Son el epicentro de la desinformación electoral\"","link":"http://www.df.cl/internacional/expertos-de-eeuu-cargan-contra-musk-y-x-son-el-epicentro-de-la","published_date":"2024-11-05T11:10:00","summary":"Expertos advirtieron que la red social amplifica información engañosa en estados clave que definirán la contienda presidencial, sumado a afirmaciones falsas realizadas por el multimillonario en la plataforma."},{"title":"Volatilidad cambiaria al inicio de jornada electoral en EEUU","link":"http://www.df.cl/primer-click/volatilidad-cambiaria-al-inicio-de-jornada-electoral","published_date":"2024-11-05T10:30:00","summary":"Señales de repunte en China impulsan al cobre y otras materias primas."},{"title":"El denunciante anónimo y los riesgos de presiones indebidas","link":"http://www.df.cl/opinion/columnistas/el-denunciante-anonimo-y-los-riesgos-de-presiones-indebidas","published_date":"2024-11-05T07:00:00","summary":"MIGUEL MORALES LLM in International Taxation, MWAV Abogados"},{"title":"Más allá de la elección: fuerzas estructurales en desarrollo en los mercados de EEUU","link":"http://www.df.cl/opinion/columnistas/axel-christensen/mas-alla-de-la-eleccion-fuerzas-estructurales-en-desarrollo-en-los","published_date":"2024-11-05T07:00:00","summary":"AXEL CHRISTENSEN Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"Nulo crecimiento en septiembre, más que un evento puntual","link":"http://www.df.cl/opinion/editorial/nulo-crecimiento-en-septiembre-mas-que-un-evento-puntual","published_date":"2024-11-05T07:00:00","summary":""},{"title":"Presupuesto inicia hoy la discusión en la mixta con fuerte presión por más recortes de gasto","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-inicia-hoy-la-discusion-en-la-mixta-con-fuerte-presion-por","published_date":"2024-11-05T07:00:00","summary":"Este martes se activa la etapa más intensa de tramitación del erario, con varios programas que fueron rechazados en sus etapas previas."},{"title":"Hacienda admite que PIB será menor al 2,6% previsto para este año y mercado levanta alertas","link":"http://www.df.cl/economia-y-politica/macro/hacienda-admite-que-pib-sera-menor-al-2-6-previsto-para-este-ano-y","published_date":"2024-11-05T07:00:00","summary":"Nulo Imacec de septiembre sorprendió, sugiriendo una “frágil” demanda interna."},{"title":"Gremios empresariales piden “repensar” agenda para estimular el crecimiento","link":"http://www.df.cl/economia-y-politica/macro/gremios-empresariales-piden-repensar-agenda-para-estimular-el-crecimiento","published_date":"2024-11-05T07:00:00","summary":"Para el sector privado es crucial que avancen en el Congreso los proyectos proinversión."},{"title":"¿Licitación del stock o cambio al modelo de cobro de comisiones?, el dilema que se abre en la oposición para la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/licitacion-del-stock-o-cambio-al-modelo-de-cobro-de-comisiones-el","published_date":"2024-11-05T07:00:00","summary":"Mecanismos como una comisión mixta, donde exista un cobro fijo sobre el ingreso imponible y luego uno variable en función de la rentabilidad, atraen a algunos parlamentarios."},{"title":"Directorio de Transbank en recta final para elegir a nuevo gerente general de la compañía","link":"http://www.df.cl/mercados/banca-fintech/directorio-de-transbank-en-recta-final-para-elegir-a-nuevo-gerente","published_date":"2024-11-05T07:00:00","summary":"Cuatro nombres compiten por la silla que actualmente ocupa el CEO interino, Vicente Tredinick. El proceso está siendo asesorado por el headhunter Spencer Stuart."},{"title":"Contraloría tras auditar Fonasa: grandes emisores de licencias médicas emitieron 1,5 documentos por hora","link":"http://www.df.cl/empresas/salud/contraloria-tras-auditar-fonasa-grandes-emisores-de-licencias-medicas","published_date":"2024-11-05T07:00:00","summary":""},{"title":"Empresas Hualpén se asocia con mexicana Movility ADO para potenciar transporte urbano","link":"http://www.df.cl/empresas/industria/empresas-hualpen-se-asocia-con-mexicana-movility-ado-para-potenciar","published_date":"2024-11-05T07:00:00","summary":"La firma de buses chilena seguirá siendo controlada por la familia Álvarez."},{"title":"Minería se revaloriza ante la opinión ciudadana: confianza sube 10 puntos en cuatro años","link":"http://www.df.cl/empresas/mineria/mineria-se-revaloriza-ante-la-opinion-ciudadana-confianza-sube-10","published_date":"2024-11-05T07:00:00","summary":"El sector ha encontrado una oportunidad de “resignificación” gracias a su rol ante la crisis climática, de la mano de una serie de esfuerzos desde la industria."},{"title":"El dólar se debilita mientras los inversionistas frenan las apuestas sobre la victoria de Trump","link":"http://www.df.cl/internacional/ft/el-dolar-se-debilita-mientras-los-inversionistas-frenan-las-apuestas","published_date":"2024-11-05T07:00:00","summary":"Los mercados se mueven después de que una encuesta mostrara una oleada inesperada de apoyo a Kamala Harris, previo a la elección de este martes."},{"title":"Tras feria en Sao Paulo, salmoneros apuntan a “seguir expandiendo el mercado brasileño”","link":"http://www.df.cl/economia-y-politica/pais/tras-feria-en-sao-paulo-salmoneros-apuntan-a-seguir-expandiendo-el","published_date":"2024-11-05T07:00:00","summary":""},{"title":"Regulación de la IA en Chile desde una perspectiva de DDHH","link":"http://www.df.cl/opinion/cartas/regulacion-de-la-ia-en-chile-desde-una-perspectiva-de-ddhh","published_date":"2024-11-05T07:00:00","summary":"VALENTINA VIVALLO Abogada, experta en Derecho Europeo e Internacional de los DDHH ALBERTO CODDOU Abogado, experto en Protección de Datos e IA en el Derecho chileno"},{"title":"Avanzar","link":"http://www.df.cl/opinion/cartas/avanzar","published_date":"2024-11-05T07:00:00","summary":""},{"title":"Retribuir la confianza","link":"http://www.df.cl/opinion/cartas/retribuir-la-confianza","published_date":"2024-11-05T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Testigo clave declara que suspendido fiscal Palma le solicitó audio de causa narco, el mismo que después le envió a Hermosilla","link":"https://www.theclinic.cl/2024/11/05/testigo-clave-declara-que-suspendido-fiscal-palma-le-solicito-audio-de-causa-narco-el-mismo-que-despues-le-envio-a-hermosilla/","published_date":"2024-11-05T23:22:07","summary":"Álvaro Pérez, abogado asesor de la Fiscalía Regional de Aysén, declaró el pasado 1 de octubre en calidad de testigo en la causa donde se investiga al suspendido Fiscal Regional de esa región: Carlos Palma. Pérez indicó que Palma le solicitó una copia de un audio de una causa por narcotráfico, donde uno de los abogados defensores pertenecía al staff de Luis Hermosilla. El antecedente está contenido en un escrito del Ministerio Público que solicita agrupar las causas contra Palma, y que estas se tramiten en el Juzgado de Garantía de Coyhaique.\nThe post Testigo clave declara que suspendido fiscal Palma le solicitó audio de causa narco, el mismo que después le envió a Hermosilla appeared first on The Clinic."},{"title":"Elección en Estados Unidos: los estados clave, el valor del voto latino y el auguro de las encuestas","link":"https://www.theclinic.cl/2024/11/05/eleccion-en-estados-unidos-los-estados-clave-el-valor-del-voto-latino-y-el-auguro-de-las-encuestas/","published_date":"2024-11-05T21:18:14","summary":"Alcanzar los 270 votos electorales requeridos para la presidencia resultará la tarea a lograr por parte de Donald Trump y Kamala Harris, en donde determinados estados se prevén que serán los que definan el rumbo de la elección, la cual viene antecedida con resultados favorables en encuestas para la candidata del Partido Demócrata.\nThe post Elección en Estados Unidos: los estados clave, el valor del voto latino y el auguro de las encuestas appeared first on The Clinic."},{"title":"Ruido, olores de comida, charlas y celulares encendidos: cómo el comportamiento de los espectadores alteró la experiencia en el cine","link":"https://www.theclinic.cl/2024/11/05/ruido-olores-de-comida-charlas-y-celulares-encendidos-como-el-comportamiento-de-los-espectadores-altero-la-experiencia-en-el-cine/","published_date":"2024-11-05T21:04:04","summary":"En el estadio hay una ley tácita de no gritar el gol antes. En los conciertos, es no subir a una persona a los hombros porque tapa a todos los que están atrás. En el cine la ley tácita era no hablar durante la película. Pero hoy, en ocaciones, ya ni siquiera es algo que alguien se cuestione antes de hacerlo. \"¿Por qué creo yo que me puedo comportar como en el living de mi casa viendo una película en la sala de cine? La gente se impone por lo que tiene, por lo que es, pero no por lo que hace\", explica Cristian Briones de Fílmico y columnista en The Clinic, entre otras razones para entender cómo este comportamiento en el cine probablemente, llegó para quedarse.\nThe post Ruido, olores de comida, charlas y celulares encendidos: cómo el comportamiento de los espectadores alteró la experiencia en el cine appeared first on The Clinic."},{"title":"Leonardo Cubillos, presidente del Partido Radical: “Primó sacar la agenda social y de seguridad, evitando cambios que harían perder tiempo”","link":"https://www.theclinic.cl/2024/11/05/leonardo-cubillos-presidente-del-partido-radical-primo-sacar-la-agenda-social-y-de-seguridad-evitando-cambios-que-harian-perder-tiempo/","published_date":"2024-11-05T21:03:02","summary":"El presidente del Partido Radical valoró que los ministros permanecieran en sus carteras, priorizando la agenda de gobierno. Esto, señaló, contribuye al futuro de la alianza de Gobierno. Además, acusó a la derecha de aprovecharse \"del enojo, de la desilusión y de la falta de respuestas\" y consideró que \"los costos políticos debe pagarlos, y los está pagando, el exsubsecretario Monsalve\".\nThe post Leonardo Cubillos, presidente del Partido Radical: “Primó sacar la agenda social y de seguridad, evitando cambios que harían perder tiempo” appeared first on The Clinic."},{"title":"Un histórico ex ejecutivo de Falabella, y dos gerentes que hicieron carrera en el país vecino: el team chileno detrás del grupo peruano Intercorp","link":"https://www.theclinic.cl/2024/11/05/un-historico-ex-ejecutivo-de-falabella-y-dos-gerentes-que-hicieron-carrera-en-el-pais-vecino-el-team-chileno-detras-del-grupo-peruano-intercorp/","published_date":"2024-11-05T20:55:31","summary":"La toma de control de la cadena de supermercados Erbi, por parte del conglomerado peruano Intercorp, se oficializó en nuestro país el 18 de octubre pasado. Y tras un ajuste en el directorio, asumieron tres ejecutivos chilenos que forman parte del grupo: Pablo Turner, Juan Carlos Vallejo, y Francisco Javier De la Roza. \nThe post Un histórico ex ejecutivo de Falabella, y dos gerentes que hicieron carrera en el país vecino: el team chileno detrás del grupo peruano Intercorp appeared first on The Clinic."},{"title":"Defensa de Luis Hermosilla afirma que fiscal nacional Ángel Valencia comprometió informar al penalista sobre investigaciones contra Piñera","link":"https://www.theclinic.cl/2024/11/05/defensa-de-luis-hermosilla-afirma-que-fiscal-nacional-angel-valencia-comprometio-informar-al-penalista-sobre-investigaciones-contra-pinera/","published_date":"2024-11-05T19:11:37","summary":"En un recurso de protección presentado por Juan Pablo Hermosilla advierte que una reunión que sostuvo Valencia con Luis Hermosilla y Andrés Chadwick tras asumir -que habría sido para \"limar asperezas\"-, realmente fue para comprometer información sobre diligencias contra el expresidente. \nThe post Defensa de Luis Hermosilla afirma que fiscal nacional Ángel Valencia comprometió informar al penalista sobre investigaciones contra Piñera appeared first on The Clinic."},{"title":"La fiebre de los suplementos nutricionales: colágeno y probióticos encabezan la lista pero ¿cómo saber si realmente funcionan?","link":"https://www.theclinic.cl/2024/11/05/la-fiebre-de-los-suplementos-nutricionales-colageno-y-probioticos-encabezan-la-lista-pero-como-saber-si-realmente-funcionan/","published_date":"2024-11-05T16:17:41","summary":"Cada día se compran más cápsulas, polvos o hidrolizados de suplementos nutricionales en Chile. La tendencia, según los especialistas, es a comprar colágeno, probióticos y vitaminas en la farmacia. \"Está de moda comprar péptidos que favorecen la microflora del colon, porque se ha demostrado que el colon es el segundo cerebro\", dice Jaime Ortiz desde la Facultad de Ciencias Químicas y Farmacéuticas de la Universidad de Chile. Aquí, una guía para cuidar lo que se consume, porque aún hay muchos que no están aprobados por el ISP y que están recorriendo las redes sociales. La primera alerta: los suplementos no curan las enfermedades. \nThe post La fiebre de los suplementos nutricionales: colágeno y probióticos encabezan la lista pero ¿cómo saber si realmente funcionan? appeared first on The Clinic."},{"title":"Una decisión del Presidente Boric ante la sorpresa de los ministros y sus partidos: los detalles del cambio de gabinete que no fue","link":"https://www.theclinic.cl/2024/11/05/una-decision-del-presidente-boric-ante-la-sorpresa-de-los-ministros-y-sus-partidos-los-detalles-del-cambio-de-gabinete-que-no-fue/","published_date":"2024-11-05T15:55:33","summary":"Desde hace semanas, el cambio de gabinete venía rondando en La Moneda. Hoy, el Presidente Gabriel Boric puso fin a esas especulaciones al anunciar que sus ministros continuarán en sus puestos. No obstante, sí hubo planes y ministros considerados para salir, pero el Presidente tomó ayer la decisión de no ceder a la presión y mantener a su equipo.\nThe post Una decisión del Presidente Boric ante la sorpresa de los ministros y sus partidos: los detalles del cambio de gabinete que no fue appeared first on The Clinic."},{"title":"LC Waikiki, el origen del gigante turco de la moda que aterrizará en Chile con una primera tienda en Mallplaza Oeste","link":"https://www.theclinic.cl/2024/11/05/lc-waikiki-el-origen-del-gigante-turco-de-la-moda-que-aterrizara-en-chile-con-una-primera-tienda-en-mallplaza-oeste/","published_date":"2024-11-05T14:45:47","summary":"LC Waikiki, la destacada cadena de moda turca, abrirá su primer punto de venta en Chile, sumándose a las 1.200 tiendas con las que ya cuenta en más de 60 países a nivel mundial. El nuevo recinto estará ubicada en el Mallplaza Oeste de Santiago, marcando un hito en la expansión de la marca en Latinoamérica.\nThe post LC Waikiki, el origen del gigante turco de la moda que aterrizará en Chile con una primera tienda en Mallplaza Oeste appeared first on The Clinic."},{"title":"“Por coherencia y transparencia”: Demócratas define apoyar a Francisco Orrego en la segunda vuelta de gobernadores en la Metropolitana","link":"https://www.theclinic.cl/2024/11/05/por-coherencia-y-transparencia-democratas-define-apoyar-a-francisco-orrego-en-la-segunda-vuelta-de-gobernadores-en-la-metropolitana/","published_date":"2024-11-05T14:20:42","summary":"El consejo nacional del partido tomó la definición ayer y entre los argumento para no respaldar a Claudio Orrego estuvo su postura por el Apruebo y su vinculación al caso Procultura. La decisión en Demócratas no fue fácil para algunos debido al pasado DC de sus adherentes, por lo que incluso hubo quienes plantearon dar libertad de acción.\nThe post “Por coherencia y transparencia”: Demócratas define apoyar a Francisco Orrego en la segunda vuelta de gobernadores en la Metropolitana appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Cierran los primeros centros de votación en EEUU","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/cierran-los-primeros-centros-de-votacion-en-eeuu/2024-11-05/170507.html","published_date":"2024-11-06T00:12:00","summary":"Los primeros locales comenzaron a cerrar a las 18.00 hora del este (20.00 hora chilena) en partes de Indiana y Kentucky. Donald Trump aventaja a Kamala Harris por 19 delegados frente a 3, según las proyecciones de los principales medios estadounidenses. Las encuestas anticipan una carrera muy ajustada en los siete estados clave que decidirán la elección. Amenazas de bomba y fallos de software son algunos de los problemas de la jornada."},{"title":"Tribunal de Disciplina fijó fecha para entregar veredicto por denuncia de la U a Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/tribunal-de-disciplina-fijo-fecha-para-entregar-veredicto-por-denuncia/2024-11-05/202829.html","published_date":"2024-11-05T23:53:00","summary":"El secretario de la Primera Sala, Simón Marín, confirmó que el asunto está \"resuelto\"."},{"title":"Al menos 20 muertos en un ataque israelí en la provincia libanesa de Monte Líbano","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/libano/al-menos-20-muertos-en-un-ataque-israeli-en-la-provincia-libanesa-de/2024-11-05/195559.html","published_date":"2024-11-05T23:52:00","summary":"El bombardeo se produjo contra la localidad de Burja, donde también resultaron heridas otras 14 personas. El número de fallecidos supera los 3.020 y de heridos 13.550, desde el inicio de los enfrentamientos entre Israel y el grupo chií libanés Hizbulá, hace poco más de un año."},{"title":"Talagante: Proyecto buscar revitalizar la ribera del río Mapocho","link":"https://cooperativa.cl/noticias/pais/medioambiente/talagante-proyecto-buscar-revitalizar-la-ribera-del-rio-mapocho/2024-11-05/204701.html","published_date":"2024-11-05T23:44:00","summary":"En la ribera del río Mapocho, en Talagante, se lleva a cabo el proyecto \"Consolidación del Sendero Ecológico Humedal Mapocho Urbano de Talagante\", impulsado por la Fundación Frente de Río, y el apoyo de Fundación Lepe y diversas organizaciones. La iniciativa busca revitalizar el ecosistema ribereño, promover la conciencia ambiental y formar líderes locales, a través de la reforestación con especies nativas y actividades comunitarias."},{"title":"Filsa 2024: Destacados escritores y académicos chinos visitarán el país","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/filsa-2024-destacados-escritores-y-academicos-chinos-visitaran-el-pais/2024-11-05/171946.html?=efectochina","published_date":"2024-11-05T23:26:00","summary":"Al menos 17 editoriales chinas participarán en el evento que se realizará entre el 8 y el 17 de noviembre."},{"title":"Guardiola tras derrota ante Sporting Lisboa: \"Quiero seguir aquí, luchar y no rendirme\"","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/guardiola-tras-derrota-ante-sporting-lisboa-quiero-seguir-aqui-luchar/2024-11-05/203046.html","published_date":"2024-11-05T23:25:00","summary":"Manchester City acumuló tres derrotas consecutivas, hecho que no pasaba desde 2016"},{"title":"Formalizaron a 15 comuneros por toma de Defensoría Penal Pública de Temuco","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/formalizaron-a-15-comuneros-por-toma-de-defensoria-penal-publica-de/2024-11-05/200619.html","published_date":"2024-11-05T23:21:00","summary":"Irrumpieron en la sede el lunes, acusando un supuesto abandono por parte de la institución hacia algunos indígenas procesados en la Provincia de Malleco. Sin embargo, todos quedaron con arraigo nacional."},{"title":"Cooperativa en EEUU: ¿Qué se juegan Trump y Harris en esta elección?","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/cooperativa-en-eeuu-que-se-juegan-trump-y-harris-en-esta-eleccion/2024-11-05/200906.html","published_date":"2024-11-05T23:10:00","summary":"En las últimas horas de las elecciones en Estados Unidos, la periodista Paula Molina, enviada especial de Cooperativa, analizó junto a los votantes de la vicepresidenta y candidata demócrata, Kamala Harris, y su rival, el expresidente republicano Donald Trump (2017-2021), qué es lo que está en juego para cada uno. Si bien no ha sido el foco de su campaña, de ser electa, Harris se convertiría en la primera mujer en la historia en encabezar la Casa Blanca, mientras que una victoria de Trump significaría consolidar el enorme poder que ha construido en la esfera conservadora."},{"title":"Facundo González y Fernanda Figueroa se suman a \"Palabra de Honor\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/facundo-gonzalez-y-fernanda-figueroa-se-suman-a-palabra-de-honor/2024-11-05/195638.html","published_date":"2024-11-05T23:01:00","summary":"El argentino se reencontrará con Oriana Marzoli."},{"title":"Celtic venció a RB Leipzig y recupero terreno en la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/celtic-vencio-a-rb-leipzig-y-recupero-terreno-en-la-champions-league/2024-11-05/200332.html","published_date":"2024-11-05T22:57:00","summary":"Celtic venció 3-1 a RB Leipzig en el Celtic Park por la cuarta fecha de la Champions League, con este resultado logró recuperar terreno y quedar en la posición 13 con siete puntos y clasificando al repechaje. Los goles del encuentro fueron de Nicolas Kuhn (35, 45+1) y Reo Hatate para los locales, mientras que Christoph Baumgartner (23') anotó para los alemanes."},{"title":"ANFP dio a conocer la programación de cuartos en la liguilla del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/anfp-dio-a-conocer-la-programacion-de-cuartos-en-la-liguilla-del-ascenso/2024-11-05/195830.html","published_date":"2024-11-05T22:57:00","summary":"Revisa la agenda de los partidos."},{"title":"Juventus empató ante Lille y sumó nuevo tropiezo en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/juventus-empato-ante-lille-y-sumo-nuevo-tropiezo-en-la-champions/2024-11-05/193903.html","published_date":"2024-11-05T22:38:00","summary":"Juventus empató 1-1 ante Lille en Francia este martes y sumó su segundo partido sin ganar, en el marco de la cuarta fecha de la fase de liga de la Champions. Jonathan David abrió la cuenta para los locales y Dusan Vlahovic de penal lo igualó para los bianconeros."},{"title":"Luis Díaz deslumbró con triplete en goleada de Liverpool a Bayer Leverkusen en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/luis-diaz-deslumbro-con-triplete-en-goleada-de-liverpool-a-bayer/2024-11-05/193730.html","published_date":"2024-11-05T22:30:00","summary":"El delantero colombiano Luis Díaz deslumbró anotando un triplete en la goleada por 4-0 de Liverpool sobre Bayer Leverkusen en Anfield, por la cuarta fecha de la fase de liga de la Champions League. El otro tanto del líder de la tabla fue de Cody Gakpo (63')."},{"title":"Cooperativa en EEUU: ¿Cómo se sienten los votantes el día de la elección?","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/cooperativa-en-eeuu-como-se-sienten-los-votantes-el-dia-de-la/2024-11-05/191330.html","published_date":"2024-11-05T22:29:00","summary":"Desde esta mañana, los estadounidenses acuden a los centros de votación para elegir entre la vicepresidenta y candidata demócrata, Kamala Harris, y su rival, el expresidente republicano Donald Trump (2017-2021). La periodista Paula Molina, enviada especial de Cooperativa, recorrió los locales en Washington D.C. para tomarles el pulso a los comicios."},{"title":"Fiscalía investiga dos denuncias por violación en el Hospital de Puerto Montt","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/fiscalia-investiga-dos-denuncias-por-violacion-en-el-hospital-de-puerto/2024-11-05/191604.html","published_date":"2024-11-05T22:23:00","summary":"Se trata de dos mujeres que acusaron haber sido agredidas sexualmente por parte de dos técnicos de enfermería, mientras se encontraban sedadas en la UCI. Un joven trabajador de aseo también denunció haber sido abusado sexualmente por un técnico anestesista al interior del recinto, hecho que también es indagado por la Fiscalía."}]}]}