{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Quién compró el departamento de Saieh en Nueva York en US$ 36 millones","link":"http://www.df.cl/empresas/industria/quien-compro-el-departamento-de-saieh-en-nueva-york-en-us-36-millones","published_date":"2024-07-08T00:00:00","summary":""},{"title":"Enrolamiento del iris en el Registro Civil abre debate entre expertos sobre sus desafíos y riesgos","link":"http://www.df.cl/economia-y-politica/pais/enrolamiento-del-iris-en-el-registro-civil-abre-debate-entre-expertos","published_date":"2024-07-07T23:30:00","summary":"Un hito en este escenario es apurar la aprobación del proyecto que crea la agencia de protección de datos, norma que velaría por el uso correcto de antecedentes biométricos."},{"title":"La izquierda remonta y da la sorprensa en las elecciones legislativas en Francia","link":"http://www.df.cl/internacional/ft/la-izquierda-remonta-y-da-la-sorprensa-en-las-elecciones-legislativas-en","published_date":"2024-07-07T22:38:00","summary":"El Rassemblement National de Marine Le Pen queda muy por debajo de las ganancias esperadas en el parlamento."},{"title":"Ministra Vallejo y cuentas de la luz: \"Así como se rechazó el impuesto verde, lo que impidió un subsidio más amplio, esperamos que esta vez no se rechace la propuesta del Ejecutivo\"","link":"http://www.df.cl/empresas/energia/ministra-vallejo-y-cuentas-de-la-luz-asi-como-se-rechazo-el-impuesto","published_date":"2024-07-07T20:40:00","summary":"Vocera de Gobierno abordó la polémica en torno al alzas en las cuentas de la luz y el anuncio para aumentar cobertura del subsidio eléctrico. \"Cada vez que el Gobierno propone ampliar subsidios que sean financiables tienen que ser aprobados por el Parlamento. No depende sólo del Ejecutivo\", advirtió."},{"title":"La izquierda francesa preparada para una victoria sorpresa sobre Macron y Le Pen","link":"http://www.df.cl/internacional/politica/la-izquierda-francesa-preparada-para-una-victoria-sorpresa-sobre-macron","published_date":"2024-07-07T20:30:00","summary":"Así, se espera que el Rally Nacional de Le Pen termine en tercer lugar, mientras que la alianza centrista del presidente Emmanuel Macron se situará en el segundo."},{"title":"Ministra Jara asegura que reforma previsional se apronta a ver la luz: \"Estamos muy cerca de poder llegar al acuerdo\"","link":"http://www.df.cl/mercados/pensiones/ministra-jara-asegura-que-reforma-previsional-se-apronta-a-ver-la-luz","published_date":"2024-07-07T17:00:00","summary":"La titular de la cartera de Trabajo y Previsión Social asegura que los 14 puntos recogidos en la mesa técnica logran despejar todas las \"inconsistencias\" del proyecto."},{"title":"Fallece el ingeniero y profesor emérito de la PUC Hugh Rudnick","link":"http://www.df.cl/empresas/energia/fallece-el-ingeniero-y-profesor-emerito-de-la-puc-hugh-rudnick","published_date":"2024-07-07T15:35:00","summary":"El profesional destacó por su extensa trayectoria en materias de regulación del sector eléctrico en América Latina. También, lideró una empresa de consultoría, Systep Ingeniería y Diseño, que creó en Chile en 1989, especializada en el campo de estudios técnicos y económicos del sector energético."},{"title":"La desafiante postura de Biden que podría alarmar aún más a los demócratas","link":"http://www.df.cl/internacional/politica/la-desafiante-postura-de-biden-que-podria-alarmar-aun-mas-a-los-democratas","published_date":"2024-07-07T15:16:00","summary":"Estos últimos temen que el presidente de Estados Unidos esté \"peligrosamente desconectado de las preocupaciones que la gente tiene\" al desestimar su polémico desempeño en el debate."},{"title":"Segunda vuelta de la elección legislativa en Francia: qué observar mientras la derecha de Le Pen busca una victoria histórica","link":"http://www.df.cl/internacional/politica/segunda-vuelta-de-la-eleccion-legislativa-en-francia-que-observar","published_date":"2024-07-07T14:00:00","summary":"Se proyecta que el partido de Marine Le Pen obtenga la mayoría de los escaños en la cámara baja del parlamento, lo que podría convertirlo en el primer partido de extrema derecha en gobernar desde que la administración de Vichy colaboró con los nazis en la Segunda Guerra Mundial."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“¿Por qué manejaste sin casco?”: terapeuta habla con hijo fallecido usando Inteligencia Artificial","link":"https://www.theclinic.cl/2024/07/07/papa-habla-hijo-fallecido-inteligencia-artificial/","published_date":"2024-07-07T21:26:24","summary":"El terapeuta explicó que \"si dejas un área en blanco, la Inteligencia Artificial inventa cómo contestaría ante determinada situación”.\nThe post “¿Por qué manejaste sin casco?”: terapeuta habla con hijo fallecido usando Inteligencia Artificial appeared first on The Clinic."},{"title":"VIDEO. El viral que demuestra que Chile no tiene nada que envidiarle a los paisajes más hermosos del mundo","link":"https://www.theclinic.cl/2024/07/07/viral-paisajes-chile-mundo/","published_date":"2024-07-07T19:59:55","summary":"En el registro que contiene un compilado de fotografías se compara, por ejemplo, el monte Fuji de Japón con el Conguillío.\nThe post VIDEO. El viral que demuestra que Chile no tiene nada que envidiarle a los paisajes más hermosos del mundo appeared first on The Clinic."},{"title":"Los riesgos de comer arroz recalentado, según especialistas","link":"https://www.theclinic.cl/2024/07/07/riesgos-comer-arroz-recalentado/","published_date":"2024-07-07T18:51:53","summary":"Uno de los miedos apunta a que si el arroz está mucho rato a temperatura ambiente puede generar una bacteria llamada Bacillus cereus.\nThe post Los riesgos de comer arroz recalentado, según especialistas appeared first on The Clinic."},{"title":"CEO de WOM no ve imposible que Entel, Claro o Movistar sean inversores: “Todos pueden presentar ofertas”","link":"https://www.theclinic.cl/2024/07/07/ceo-wom-entel-claro-movistar-inversores/","published_date":"2024-07-07T17:40:56","summary":"El CEO de WOM, Martín Vaca Narvaja, aseguró que \"todo el que esté interesado se puede presentar\" para ser inversor de la firma.\nThe post CEO de WOM no ve imposible que Entel, Claro o Movistar sean inversores: “Todos pueden presentar ofertas” appeared first on The Clinic."},{"title":"Reinaldo Lippi volverá al negocio de productos outdoor con su marca Ofki","link":"https://www.theclinic.cl/2024/07/07/reinaldo-lippi-outdoor-ofki/","published_date":"2024-07-07T16:20:39","summary":"“Estoy trabajando en crear otra marca de ropa outdoor, que es lo que sé hacer. Tengo la marca y voy a hacer ropa outdoor\", dijo Lippi.\nThe post Reinaldo Lippi volverá al negocio de productos outdoor con su marca Ofki appeared first on The Clinic."},{"title":"“No concede entrevistas”: el desconocido perfil de Daniel Muñoz Venegas, el dueño de Arsmate","link":"https://www.theclinic.cl/2024/07/07/desconocido-perfil-daniel-munoz-venegas-dueno-arsmate/","published_date":"2024-07-07T15:24:26","summary":"La gerente comercial de la firma, la abogada Paola Rojas, explicó de partida que \"el CEO no concede entrevistas, ya que siempre ha insistido en que lo relevante es la plataforma y no él, así que me ha entregado esa responsabilidad (las vocerías)\".\nThe post “No concede entrevistas”: el desconocido perfil de Daniel Muñoz Venegas, el dueño de Arsmate appeared first on The Clinic."},{"title":"Aún hay tiempo: estos son los requisitos para postular al Subsidio Eléctrico que otorga descuentos en cuentas de luz","link":"https://www.theclinic.cl/2024/07/07/requisitos-subsidio-electrico-descuentos-cuentas-de-luz/","published_date":"2024-07-07T14:13:58","summary":"Hay dos requisitos clave para postular al Subsidio Eléctrico: estar dentro del grupo del 40% más vulnerable y estar al día en cuentas de luz.\nThe post Aún hay tiempo: estos son los requisitos para postular al Subsidio Eléctrico que otorga descuentos en cuentas de luz appeared first on The Clinic."},{"title":"Columna de Gloria Hutt: De promesas y cumplimientos","link":"https://www.theclinic.cl/2024/07/07/columna-de-gloria-hutt-de-promesas-y-cumplimientos/","published_date":"2024-07-07T12:20:00","summary":"El revuelo causado por la invitación de la alcaldesa Evelyn Matthei en un encuentro con precandidatos a alcaldes de Chile Vamos, en que llamó a prometer con fuerza soluciones de seguridad, refleja el nivel de distorsión que ha alcanzado el acto de prometer en política. De las críticas se deduce que el solo acto de […]\nThe post Columna de Gloria Hutt: De promesas y cumplimientos appeared first on The Clinic."},{"title":"Columna de Marco Moreno: Políticos “sintientes”","link":"https://www.theclinic.cl/2024/07/07/columna-de-marco-moreno-politicos-sintientes/","published_date":"2024-07-07T12:19:00","summary":"Una nueva polémica se instaló por estos días en lo que parece ser la confirmación del estilo anestesiado de hacer política por parte de nuestra élite del poder. El diputado del Frente Amplio, Jorge Brito, generó un intenso debate al proponer una serie de indicaciones legislativas destinadas a proteger el estado físico y mental de […]\nThe post Columna de Marco Moreno: Políticos “sintientes” appeared first on The Clinic."},{"title":"Columna de Gabriela Villalobos | Cuentas de electricidad: luz, zanahorias y garrotes","link":"https://www.theclinic.cl/2024/07/07/columna-de-gabriela-villalobos-cuentas-de-electricidad-luz-zanahorias-y-garrotes/","published_date":"2024-07-07T12:18:00","summary":"Uno de los mantras más antiguos de la economía es el de la zanahoria y el garrote. Viene de una historia simple: para mover a un burro es necesario mostrarle comida (incentivo) o golpearlo (castigo). Cada política pública se mueve con ese racional. También la discusión sobre cómo suavizar el alza que tendremos en las […]\nThe post Columna de Gabriela Villalobos | Cuentas de electricidad: luz, zanahorias y garrotes appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Jorge Almirón: Esperamos que lleguen los refuerzos lo antes posible","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-esperamos-que-lleguen-los-refuerzos-lo-antes-posible/2024-07-07/200834.html","published_date":"2024-07-08T00:10:00","summary":"El DT de los albos afirmó que todavía faltan dos incorporaciones."},{"title":"Milei: El socialismo empobrece y los vamos a sacar a patadas de donde estén","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-el-socialismo-empobrece-y-los-vamos-a-sacar-a-patadas-de-donde/2024-07-07/185915.html","published_date":"2024-07-08T00:10:00","summary":"El presidente argentino concluyó la quinta edición de la Conferencia de Política de Acción Conservadora en Brasil, considerado el mayor movimiento de derecha en el mundo. \"Vamos a salir de la miseria les guste o no a los socialistas. Avanzaremos con o sin su apoyo, pese a que han movido cielo y tierra para boicotearnos\", manifestó el líder libertario."},{"title":"James Rodríguez comanda el equipo ideal de cuartos de final en Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/james-rodriguez-comanda-el-equipo-ideal-de-cuartos-de-final-en-copa/2024-07-07/192946.html","published_date":"2024-07-07T23:29:00","summary":"El colombiano fue el mejor de la ronda."},{"title":"Temperaturas bajo cero se mantendrán hasta el miércoles en toda la zona central","link":"https://cooperativa.cl/noticias/pais/tiempo/temperaturas-bajo-cero-se-mantendran-hasta-el-miercoles-en-toda-la-zona/2024-07-07/190851.html","published_date":"2024-07-07T23:29:00","summary":"La Dirección Meteorológica de Chile (DMC) emitió un aviso por heladas normales a moderadas para ocho regiones del país. Las mínimas podrían llegar a los -3°C en los valles desde Valparaíso al Ñuble."},{"title":"Deportes Santa Cruz sorprendió a Colo Colo y rescató un empate en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-santa-cruz-sorprendio-a-colo-colo-y-rescato-un-empate-en-copa/2024-07-07/192721.html","published_date":"2024-07-07T23:22:00","summary":"La revancha entre ambos elencos se llevará a cabo el próximo sábado 13 de julio."},{"title":"Gary Medel protagonizó curioso \"crossover\" con la actriz Amparo Noguera","link":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/gary-medel-protagonizo-curioso-crossover-con-la-actriz-amparo-noguera/2024-07-07/190917.html","published_date":"2024-07-07T23:17:00","summary":"La fotografía fue compartida a través de redes sociales."},{"title":"Las selecciones junior de hockey césped avanzaron a paso firme en el Panamericano","link":"https://cooperativa.cl/noticias/deportes/hockey-cesped/seleccion-chilena/las-selecciones-junior-de-hockey-cesped-avanzaron-a-paso-firme-en-el/2024-07-07/191954.html","published_date":"2024-07-07T23:03:00","summary":"\"Diablitos\" y \"Diablitas\" han logrado importantes victorias que los ilusionan con clasificar al mundial de la categoría."},{"title":"Una mujer y una niña de 12 años fallecieron tras volcar en la Ruta 5 Norte","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/una-mujer-y-una-nina-de-12-anos-fallecieron-tras-volcar-en-la-ruta-5/2024-07-07/184319.html","published_date":"2024-07-07T22:54:00","summary":"El conductor y su otra hija, de ocho años, fueron trasladados a distintos recintos hospitalarios, encontrándose ambos en estado de gravedad."},{"title":"Carla Guerrero aclaró sus críticas a Universidad de Chile tras perder el Superclásico","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/carla-guerrero-aclaro-sus-criticas-a-universidad-de-chile-tras-perder-el/2024-07-07/185952.html","published_date":"2024-07-07T22:49:00","summary":"La zaguera \"azul\" post partido afirmó que les \"falta un poco más de barrio\"."},{"title":"[VIDEO] Kevin Méndez hizo enojar a Matías Zaldivia con este gesto","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/video-kevin-mendez-hizo-enojar-a-matias-zaldivia-con-este-gesto/2024-07-07/184014.html","published_date":"2024-07-07T22:45:00","summary":"Fue empujado de forma particular por un jugador ruletero."},{"title":"Linares: Joven en riesgo vital tras ser apuñalado a la salida de una disco","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/linares-joven-en-riesgo-vital-tras-ser-apunalado-a-la-salida-de-una-disco/2024-07-07/181303.html","published_date":"2024-07-07T22:28:00","summary":"La Fiscalía del Maule realiza diligencias para dar con dos sospechosos del homicidio frustrado. La víctima, que cuenta con antecedentes penales, permanece internada en el hospital de la ciudad."},{"title":"Darío Osorio disfruta de sus vacaciones en Grecia junto a su pareja","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/dario-osorio-disfruta-de-sus-vacaciones-en-grecia-junto-a-su-pareja/2024-07-07/181821.html","published_date":"2024-07-07T22:13:00","summary":"Darío Osorio publicó recientemente fotografías de sus vacaciones junto a su novia Catalina Díaz en Santorini, Grecia. El delantero de la selección se encuentra disfrutando de días libres tras una destacada temporada con el FC Midtjylland de Dinamarca que fue contrarrestada por una temprana eliminación de Chile en la Copa América."},{"title":"Izquierda francesa quedó primera en las legislativas, seguida por el macronismo y la ultraderecha","link":"https://cooperativa.cl/noticias/mundo/francia/elecciones/izquierda-francesa-quedo-primera-en-las-legislativas-seguida-por-el/2024-07-07/174910.html","published_date":"2024-07-07T22:11:00","summary":"El Nuevo Frente Popular (NFP) de socialistas, comunistas, ecologistas y la más radical La Francia Insumisa (LFI) quedó en primer lugar, con entre 195 y 208 diputados. Mientras que el bloque del presidente Emmanuel Macron, formado por tres partidos, logró de 161 a 169 escaños y, más atrás, quedó la Agrupación Nacional (RN) de Marine Le Pen, con 135-143."},{"title":"Un éxito en Estados Unidos: Ozzy Osbourne lanzó brutal nuevo tema","link":"https://cooperativa.cl/noticias/magazine/musica/un-exito-en-estados-unidos-ozzy-osbourne-lanzo-brutal-nuevo-tema/2024-07-07/172103.html","published_date":"2024-07-07T22:02:00","summary":"El veterano exlíder de Black Sabbath llegó a la cima de una lista importante lista norteamericana."},{"title":"Los resultados en la ida de las semifinales zonales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-ida-de-las-semifinales-zonales-de-copa-chile/2024-07-06/144509.html","published_date":"2024-07-07T22:00:00","summary":"Sigue los marcadores en Cooperativa.cl."}]}]}