{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Amazon cumple con expectativas de ingresos y proyecta fuertes ventas para la temporada de Navidad","link":"http://www.df.cl/empresas/multinacionales/amazon-cumple-con-expectativas-de-ingresos-y-proyecta-fuertes-ventas","published_date":"2024-10-31T21:24:00","summary":"Los ingresos de Amazon Web Services aumentaron un 19%, hasta US$27.500 millones, en línea con las estimaciones, informó la compañía"},{"title":"Apple supera las estimaciones de Wall Street gracias a las ventas del iPhone","link":"http://www.df.cl/empresas/multinacionales/apple-supera-las-estimaciones-de-wall-street-gracias-a-las-ventas-del","published_date":"2024-10-31T21:12:00","summary":"La empresa dijo que las ventas fueron de US$ 94.930 millones, lo que se ubicó por encima de la previsión de US$ 94.580 millones."},{"title":"Fuerte baja de las bolsas en EEUU tras resultados de Meta y Microsoft que subrayan los costos de la IA","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-abre-a-la-baja-en-medio-de-dudas-por-la-fed-y-resultados-de","published_date":"2024-10-31T20:41:00","summary":"El S&P 500 perdió 1,90% y el Nasdaq Composite un 2,81%. Las acciones de las firmas tecnológicas retrocedieron más de 4%."},{"title":"Fitch eleva calificación de MercadoLibre a grado de inversión","link":"http://www.df.cl/empresas/multinacionales/fitch-eleva-calificacion-de-mercadolibre-a-grado-de-inversion","published_date":"2024-10-31T19:26:00","summary":"La evaluadora de riesgo llevó las calificaciones de incumplimiento de emisor de la firma a BBB- desde BB+,"},{"title":"Lula cancela su viaje a Lima para asistir a la cumbre de la APEC para concentrarse en G20","link":"http://www.df.cl/internacional/politica/lula-cancela-su-viaje-a-lima-para-asistir-a-la-cumbre-de-la-apec-para","published_date":"2024-10-31T18:23:00","summary":"El Congreso de Perú autorizó el jueves el ingreso de 600 militares de EEUU en noviembre, para apoyar la seguridad durante la cumbre de líderes del foro Asia-Pacífico."},{"title":"Los muertos por las inundaciones en España suben a 155: lluvias que cayeron equivalen a un año en algunas zonas","link":"http://www.df.cl/internacional/politica/los-muertos-por-las-inundaciones-en-espana-suben-a-155-lluvias-que","published_date":"2024-10-31T17:10:00","summary":"Políticos de la oposición acusaron al Gobierno central de Madrid de actuar con demasiada lentitud a la hora de advertir a los residentes y enviar equipos de rescate."},{"title":"Blanqueo de capitales de Argentina suma US$ 18.000 millones en efectivo al cierre de primera etapa: Gobierno lo ve como un \"éxito rotundo\"","link":"http://www.df.cl/internacional/economia/blanqueo-de-capitales-de-argentina-suma-us-18-000-millones-en-efectivo","published_date":"2024-10-31T15:27:00","summary":"El ministro Caputo informó que se extenderá el proceso hasta el viernes 8 de noviembre inclusive, debido a algunos problemas informáticos y administrativos con respecto a la transferencia desde el exterior del pago del impuesto."},{"title":"Los reguladores tecnológicos de la UE investigarán a Temu por la venta de productos ilegales","link":"http://www.df.cl/empresas/retail/los-reguladores-tecnologicos-de-la-ue-investigaran-a-temu-por-la-venta","published_date":"2024-10-31T13:34:00","summary":"La indagación se centrará en el diseño potencialmente adictivo del servicio de la firma, la cual dijo que colaborará."},{"title":"Harris y Trump cortejan a votantes latinos en el estado de Nevada","link":"http://www.df.cl/internacional/politica/harris-y-trump-cortejan-a-votantes-latinos-en-el-estado-de-nevada","published_date":"2024-10-31T13:26:00","summary":"La demócrata y el republicano tienen previstos viajes este jueves a Nevada, el más pequeño de los siete estados que se espera jueguen un papel decisivo"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"En honor al fallecido periodista Claudio Iturra: MOP publica concurso de diseño para la nueva señalética del kilómetro 0 de la Carretera Austral","link":"https://www.theclinic.cl/2024/10/31/publican-concurso-para-senaletica-del-km-0-de-la-carretera-austral/","published_date":"2024-10-31T20:30:03","summary":"Hoy, en ese lugar, existe un letrero verde de tránsito como cualquier otro. La idea del comunicador era que este fuera mucho más vistoso para ser parte del inicio de un punto turístico. \"Imagínense un arco lindo que diga ‘Aquí parte la Carretera Austral'\", ideó. \nThe post En honor al fallecido periodista Claudio Iturra: MOP publica concurso de diseño para la nueva señalética del kilómetro 0 de la Carretera Austral appeared first on The Clinic."},{"title":"“No nos vamos a cambiar de local, no vamos a reabrir”: reconocida juguetería cierra una de sus sucursales y promete descuentos para los últimos clientes","link":"https://www.theclinic.cl/2024/10/31/jugueteria-alemana-cierra-una-de-sus-sucursales/","published_date":"2024-10-31T18:49:29","summary":"Tras darse a conocer la noticia, quien atiende el local dijo que hubo una gran recepción por parte del público, pues la tienda estuvo \"llena todo el día. Fue una locura\". \"Eso nos ayuda bastante en este momento, pero más que nada nos llena el alma\", agregó. \nThe post “No nos vamos a cambiar de local, no vamos a reabrir”: reconocida juguetería cierra una de sus sucursales y promete descuentos para los últimos clientes appeared first on The Clinic."},{"title":"La sustancia, de Demi Moore: uno de los filmes más comentados y controversiales del año llega al streaming","link":"https://www.theclinic.cl/2024/10/31/donde-ver-puede-ver-la-sustancia-de-demi-moore/","published_date":"2024-10-31T16:52:51","summary":"La película se podrá ver gratis durante un mes a través de la plataforma Mubi, a la cual se debe ingresar con un correo electrónico y una tarjeta de débito o crédito. La suscripción, después, puede ser cancelada.  \nThe post La sustancia, de Demi Moore: uno de los filmes más comentados y controversiales del año llega al streaming appeared first on The Clinic."},{"title":"Mall Plaza quiere controlar todas las operaciones del Grupo Falabella en Perú: anhela ser la segunda mayor operadora de centros comerciales en el país","link":"https://www.theclinic.cl/2024/10/31/mall-plaza-quiere-controlar-las-operaciones-de-falabella-en-peru/","published_date":"2024-10-31T15:23:01","summary":"“Con el avance en Perú, consolidamos nuestra estrategia de crecimiento en la región andina gracias a una plataforma a gran escala y un modelo de negocio centrado en la experiencia\", dijo el gererente general de la firma. \nThe post Mall Plaza quiere controlar todas las operaciones del Grupo Falabella en Perú: anhela ser la segunda mayor operadora de centros comerciales en el país appeared first on The Clinic."},{"title":"De oficinas a viviendas: Familia Délano y grupo Matte quieren darle una nueva vida a edificios en el centro de Santiago","link":"https://www.theclinic.cl/2024/10/31/familia-delano-y-grupo-matte-reconvertiran-edificios-de-oficinas/","published_date":"2024-10-31T14:10:39","summary":"Lo que era una sede de Manpower, ubicado en la calle Estados Unidos 395, pasará a ser una propiedad de 27 departamentos, y que tendrán un estándar medio alto. \nThe post De oficinas a viviendas: Familia Délano y grupo Matte quieren darle una nueva vida a edificios en el centro de Santiago appeared first on The Clinic."},{"title":"Mauricio Redolés: “Tengo amigos que llevan años en ministerios y ven jóvenes de 30 que pasan como cohetes a comandar lugares que no tienen idea”","link":"https://www.theclinic.cl/2024/10/31/mauricio-redoles-tengo-amigos-que-llevan-anos-en-ministerios-y-ven-jovenes-de-30-que-pasan-como-cohetes-a-comandar-lugares-que-no-tienen-idea/","published_date":"2024-10-31T14:00:00","summary":"A ochos años del accidente cerebrovascular que lo mantuvo internado, el autor está activo y con miras a celebrar 50 años de carrera en 2025. El artista nacional está próximo a lanza su duodécimo álbum \"Redolés Lavanda\" y preparando un ambicioso show en el Teatro Nescafé de las Artes el próximo 29 de noviembre. En conversación con The Clinic, aborda la inspiración de su último trabajo y también el momento político del Gobierno tras el Caso Monsalve, a quienes cuestiona por denominarse feminista.\nThe post Mauricio Redolés: “Tengo amigos que llevan años en ministerios y ven jóvenes de 30 que pasan como cohetes a comandar lugares que no tienen idea” appeared first on The Clinic."},{"title":"Evelyn Matthei abre las puertas de su casa a un candidato del Partido Republicano y a los de Chile Vamos que pasaron a segunda vuelta","link":"https://www.theclinic.cl/2024/10/31/evelyn-matthei-abre-las-puertas-de-su-casa-a-un-candidato-del-partido-republicano-y-a-los-de-chile-vamos-que-pasaron-a-segunda-vuelta/","published_date":"2024-10-31T13:10:11","summary":"\"Estoy a disposición para apoyar a todos los candidatos de oposición. Chile merece estar mejor y, para eso, necesitamos buenos equipos\", sostuvo la alcaldesa de Providencia. \nThe post Evelyn Matthei abre las puertas de su casa a un candidato del Partido Republicano y a los de Chile Vamos que pasaron a segunda vuelta appeared first on The Clinic."},{"title":"Alejandra Arratia, subsecretaria de Educación, por deuda histórica: “Tenemos la responsabilidad de hacer una propuesta sostenible en lo económico”","link":"https://www.theclinic.cl/2024/10/31/alejandra-arratia-subsecretaria-de-educacion-sobre-deuda-historica-lo-importante-es-tener-una-propuesta-viable-y-sostenible-en-el-tiempo/","published_date":"2024-10-31T13:00:00","summary":"La autoridad reconoce que hay docentes que esperaban una oferta más contundente y en plazos más acotados, pero asegura a The Clinic que la propuesta debía ser \"responsable presupuestariamente en el escenario económico en que estamos\".\nThe post Alejandra Arratia, subsecretaria de Educación, por deuda histórica: “Tenemos la responsabilidad de hacer una propuesta sostenible en lo económico” appeared first on The Clinic."},{"title":"El dilema del PC y el cambio de gabinete: Jara y Cataldo, ministros con reformas insignes, en miras de las parlamentarias","link":"https://www.theclinic.cl/2024/10/31/el-dilema-del-pc-y-el-cambio-de-gabinete-jara-y-cataldo-ministros-con-reformas-insignes-en-miras-de-las-parlamentarias/","published_date":"2024-10-31T12:30:00","summary":"Las elecciones lograron traer algo de tranquilidad al Gobierno en cuanto a la urgencia del cambio de gabinete. Como los resultados no fueron tan negativos, el Ejecutivo puede planificar con mayor holgura el ajuste ministerial que debe realizar antes del 16 de noviembre. Ahora bien, entre los partidos oficialistas se espera que las fuerzas políticas se equilibren en el gabinete, ya que el Partido Comunista, que no tuvo un rendimiento electoral óptimo, cuenta con cuatro militantes liderando ministerios. Sin embargo, desde dicha tienda creen que perder a cartas competitivas para las elecciones parlamentarias del próximo año es un problema.\nThe post El dilema del PC y el cambio de gabinete: Jara y Cataldo, ministros con reformas insignes, en miras de las parlamentarias appeared first on The Clinic."},{"title":"Lucy Cominetti regresa a la actuación tras seis años: “Para las actrices y actores siempre existe el miedo a desaparecer”","link":"https://www.theclinic.cl/2024/10/31/lucy-cominetti-regresa-a-la-actuacion-tras-seis-anos-para-las-actrices-y-actores-siempre-existe-el-miedo-a-desaparecer/","published_date":"2024-10-31T12:00:00","summary":"La actriz chilena vuelva a actuar tras una prolongada pausa que la tuvo lejos de la televisión, las películas y el teatro. Lucy Cominetti decidió regresar a las tablas, con la adaptación de Gaslight, obra cumbre del dramaturgo británico Patrick Hamilton. Sobre su regreso, asegura que está abierta a trabajar en teleseries, pero dice que aún no la han llamado. En conversación con The Clinic, aborda la maternidad, su preparación para volver a actuar y las repercusiones en su carrera de la denuncia contra Nicolás López. \nThe post Lucy Cominetti regresa a la actuación tras seis años: “Para las actrices y actores siempre existe el miedo a desaparecer” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"EEUU cree que tropas norcoreanas entrarán en combate contra Ucrania en los próximos días","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/eeuu-cree-que-tropas-norcoreanas-entraran-en-combate-contra-ucrania-en/2024-10-31/204244.html","published_date":"2024-11-01T00:10:00","summary":"Según Washington, el régimen de Kim Jong-un envió 10.000 soldados a Rusia. De concretarse su despliegue, \"se convertirían en objetivos militares legítimos\", advirtió Anthony Blinken."},{"title":"Colo Colo celebró Halloween con máscaras y dulces en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-celebro-halloween-con-mascaras-y-dulces-en-el-monumental/2024-10-31/210606.html","published_date":"2024-11-01T00:06:00","summary":"El plantel de Colo Colo se sumó al ambiente de Halloween con el uso de máscaras y repartición de dulces en el Estadio Monumental en su entrenamiento de este 31 de octubre."},{"title":"DT de Concepción: Las ligas importantes tienen dos o tres ascensos","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/dt-de-concepcion-las-ligas-importantes-tienen-dos-o-tres-ascensos/2024-10-31/204741.html","published_date":"2024-10-31T23:55:00","summary":"Manuel Suárez repasó la caída de su equipo en la final de Segunda División, que dio el único boleto a Primera B. \"Felicito a Melipilla por obtener el logro, no le bajo ningún mérito\", señaló."},{"title":"Canciller en Conferencia por la Paz: Chile es profundamente consciente del sufrimiento ucraniano","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/canciller-en-conferencia-por-la-paz-chile-es-profundamente-consciente/2024-10-31/194521.html","published_date":"2024-10-31T23:33:00","summary":"En Montreal, Alberto van Klaveren reiteró el llamado a Rusia a retirar sus tropas y a una solución pacífica del conflicto."},{"title":"Matías Rodríguez tras ser campeón: \"Meditaré si seguiré jugando, lo pensaré\"","link":"https://cooperativa.cl/noticias/deportes/futbol/melipilla/matias-rodriguez-tras-ser-campeon-meditare-si-seguire-jugando-lo/2024-10-31/202842.html","published_date":"2024-10-31T23:28:00","summary":"El exUdeChile ganó la Segunda División junto a Melipilla."},{"title":"Suben a 158 los muertos por el temporal en España","link":"https://cooperativa.cl/noticias/mundo/espana/suben-a-158-los-muertos-por-el-temporal-en-espana/2024-10-31/201331.html","published_date":"2024-10-31T23:21:00","summary":"De ellos, 155 perdieron la vida en la provincia de Valencia. Sigue habiendo una cifra indeterminada de desaparecidos, mientras la emergencia continúa."},{"title":"AS Roma amargó al Torino de Maripán y escaló posiciones en Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/as-roma-amargo-al-torino-de-maripan-y-escalo-posiciones-en-italia/2024-10-31/194552.html","published_date":"2024-10-31T23:11:00","summary":"La \"Loba\" volvió a los festejos y mantuvo estancado al cuadro del seleccionado nacional."},{"title":"Melipilla celebró el título de Segunda División y el ascenso a Primera B","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/melipilla-celebro-el-titulo-de-segunda-division-y-el-ascenso-a-primera-b/2024-10-31/200123.html","published_date":"2024-10-31T23:05:00","summary":"Tras imponerse a Deportes Concepción en la final por un 4-2 en penales, Deportes Melipilla celebró con todo el título de Segunda División y su correspondiente ascenso a la Primera B, alzando la copa en El Teniente de Rancagua."},{"title":"LeBron James pidió el voto por la demócrata Kamala Harris","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/lebron-james-pidio-el-voto-por-la-democrata-kamala-harris/2024-10-31/195745.html","published_date":"2024-10-31T23:01:00","summary":"La estrellas de la NBA llegó a cinco días de las elecciones en Estados Unidos."},{"title":"Abandonó molesto el show: Thom Yorke fue increpado por presunto apoyo a Israel","link":"https://cooperativa.cl/noticias/magazine/musica/abandono-molesto-el-show-thom-yorke-fue-increpado-por-presunto-apoyo-a/2024-10-31/191208.html","published_date":"2024-10-31T23:00:00","summary":"\"Sube y di eso acá. Sube al maldito escenario\", retó el vocalista de Radiohead al hombre que lo encaró."},{"title":"Efecto Claudio Iturra: Gobierno lanzó concurso de diseño para señalética de la Carretera Austral","link":"https://cooperativa.cl/noticias/pais/turismo/efecto-claudio-iturra-gobierno-lanzo-concurso-de-diseno-para-senaletica/2024-10-31/184039.html","published_date":"2024-10-31T22:57:00","summary":"La idea fue propuesta por el fallecido periodista en su programa póstumo \"La Ruta de la Patagonia\". Las bases fueron publicadas hoy por el MOP."},{"title":"Betis avanzó sin problemas en la Copa del Rey con una goleada frente a Gévora","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/betis-avanzo-sin-problemas-en-la-copa-del-rey-con-una-goleada-frente-a/2024-10-31/192845.html","published_date":"2024-10-31T22:35:00","summary":"El equipo de Manuel Pellegrini aseguró el paso a la siguiente ronda."},{"title":"Sale a la luz nuevo avance de la segunda temporada de \"El juego del calamar\"","link":"https://cooperativa.cl/noticias/magazine/streaming/sale-a-la-luz-nuevo-avance-de-la-segunda-temporada-de-el-juego-del/2024-10-31/181856.html","published_date":"2024-10-31T22:10:00","summary":"El jugador 456 pronto regresará con una nueva misión entre manos."},{"title":"Melipilla batió a Concepción y retornó a Primera B como campeón de Segunda División","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/melipilla-batio-a-concepcion-y-retorno-a-primera-b-como-campeon-de/2024-10-31/182217.html","published_date":"2024-10-31T21:49:00","summary":"Los \"Potros\" resistieron con un expulsado y se quedaron con el título vía penales."},{"title":"Melipilla y Concepción definen al campeón de Segunda División","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/melipilla-y-concepcion-definen-al-campeon-de-segunda-division/2024-10-31/144222.html","published_date":"2024-10-31T21:42:00","summary":"Sigue el resultado en Cooperativa.cl."}]}]}