{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Matriz de los supermercados Unimarc busca entrar al negocio de los strip center con nuevo proyecto en Maipú","link":"http://www.df.cl/empresas/retail/matriz-de-los-supermercados-unimarc-busca-entrar-al-negocio-de-los-strip","published_date":"2024-11-19T23:30:00","summary":"Se estima que, a 2026, se levantarán 28 nuevos centros comerciales vecinales en la Región Metropolitana, alcanzando los 231 inmuebles."},{"title":"Ganancias del retail financiero se disparan hasta 2.000% en el tercer trimestre","link":"http://www.df.cl/mercados/banca-fintech/ganancias-del-retail-financiero-se-disparan-hasta-2-000-en-el-tercer","published_date":"2024-11-19T22:30:00","summary":"Los buenos resultados se explicaron por la disminución en los niveles de morosidad y la reducción de los costos por riesgo. En tarjetas, destacó el avance de los ingresos por intereses."},{"title":"Inversión inmobiliaria, plan de sucesión y estabilidad política: las prioridades de los family offices, según Julius Baer","link":"http://www.df.cl/mercados/fondos-de-inversion/inversion-inmobiliaria-plan-de-sucesion-y-estabilidad-politica-las","published_date":"2024-11-19T22:30:00","summary":"Los conflictos geopolíticos y los impuestos a la riqueza son temas de relevancia en el segmento de alto patrimonio, según el Barómetro Familiar del banco suizo."},{"title":"Banco Central mantiene el requerimiento de capital contracíclico para la banca en 0,5%","link":"http://www.df.cl/mercados/banca-fintech/banco-central-mantiene-el-requerimiento-de-capital-contraciclico-para-la","published_date":"2024-11-19T21:50:00","summary":"El ente rector sostuvo que \"la banca local ha continuado gestionando el aumento del riesgo de crédito y cuenta con provisiones y capital suficiente para enfrentar eventos adversos\"."},{"title":"Francia y Chile: socios ideales para la inversión","link":"http://www.df.cl/francia-y-chile-socios-ideales-para-la-inversion","published_date":"2024-11-19T21:42:00","summary":"Karla Flores, directora de InvestChile"},{"title":"Nvidia sube casi 5% y lleva a Wall Street a cerrar en positivo atento a los resultados del fabricante de chips","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-hvhp8","published_date":"2024-11-19T21:03:00","summary":"Los índices de Europa continental cayeron por el recrudecimiento de la guerra entre Rusia y Ucrania, mientras que en Chile, Aguas Andinas se disparó más de 7% tras anunciar un alza de tarifas."},{"title":"Gremios del mundo productivo delinean un 2025 con preocupación por el plano externo y la inversión","link":"http://www.df.cl/economia-y-politica/macro/gremios-del-mundo-productivo-delinean-un-2025-con-preocupacion-por-el","published_date":"2024-11-19T20:20:00","summary":"En el seminario “Proyecciones Económicas y Sectoriales 2025: Estrategias para acelerar el crecimiento en Chile”, organizado por la CCS, los principales gremios del país entregaron sus proyecciones para el próximo año."},{"title":"Trump anuncia nueva pieza clave de su gabinete: nomina como secretario de Comercio al CEO de Cantor Fitzgerald","link":"http://www.df.cl/internacional/politica/trump-anuncia-nueva-pieza-clave-de-su-gabinete-nomina-como-secretario","published_date":"2024-11-19T19:55:00","summary":"El ejecutivo de Wall Street tendrá un rol estratégico en la agenda del próximo gobierno, que pretende usar la política comercial como arma en la contienda global con rivales como China y por la supremacía tecnológica."},{"title":"Exgerente general de Primus Francisco Coeymans arriba a Chile en medio de proceso de extradición","link":"http://www.df.cl/mercados/banca-fintech/exgerente-general-de-primus-francisco-coeymans-arriba-a-chile-en-medio","published_date":"2024-11-19T19:03:00","summary":"El imputado es señalado por la Fiscalía como el líder del esquema defraudatorio al interior del factoring y se enfrentaría a la formalización en los próximos días."},{"title":"Dólar cierra estable y retiene la zona de $ 970 en jornada de consolidación general tras varios días de volatilidad","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-hfld4","published_date":"2024-11-19T19:01:00","summary":"Donde se vio una mayor demanda fue en el plano de la renta fija, a medida que se recrudece la guerra entre Rusia y Ucrania."},{"title":"Bonistas liderados por Chris Bannister mejoraron oferta por WOM y firma no recibe más propuestas vinculantes","link":"http://www.df.cl/empresas/telecom-tecnologia/grupo-de-acreedores-adhoc-mejora-su-oferta-por-wom-y-la-empresa-no","published_date":"2024-11-19T18:16:00","summary":"El pasado 15 de noviembre, el grupo de acreedores asesorados por el exCEO de la empresa mejoraron su oferta vinculante."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hvhp8","published_date":"2024-11-19T18:00:00","summary":"Interés por Chile en APEC-G20 + La advertencia de Holger Paulmann + El dólar baja"},{"title":"Ministra de Minería celebra plan de inversiones de BHP en Chile: \"Una inversión de esa naturaleza se hace donde están dadas las condiciones\"","link":"http://www.df.cl/empresas/mineria/ministra-de-mineria-estan-dadas-todas-las-condiciones-para-ampliar-las","published_date":"2024-11-19T17:05:00","summary":"Aurora Williams indicó que \"están todas las condiciones para ampliar las operaciones\" de la gigante minera en el país, las que contemplan proyectos por hasta US$ 13.700 millones."},{"title":"Se acerca una nueva edición de Marcas Ciudadanas","link":"http://www.df.cl/marketing/se-acerca-una-nueva-edicion-de-marcas-ciudadanas","published_date":"2024-11-19T16:53:00","summary":"Este jueves conoceremos los resultados del segundo semestre de este ranking, que mide a las empresas desde las dimensiones presencia positiva, relevancia y aporte. Asimismo, se darán a conocer a los líderes empresariales más destacados."},{"title":"Colgate cuestionada en Estados Unidos por usar agua contaminada con bacterias en la producción de pasta de dientes","link":"http://www.df.cl/empresas/multinacionales/colgate-citado-por-usar-agua-contaminada-con-bacterias-en-la-pasta-de","published_date":"2024-11-19T16:50:00","summary":"La compañía ignoró 400 quejas sobre olores, colores y sabores relacionados con la marca de pasta de dientes, incluidos productos para niños, según descubrieron los inspectores de la FDA."},{"title":"Ucrania ataca a Rusia por primera vez con misiles de largo alcance fabricados en Estados Unidos","link":"http://www.df.cl/internacional/ft/ucrania-ataca-a-rusia-por-primera-vez-con-misiles-atacms-fabricados-en","published_date":"2024-11-19T16:45:00","summary":"En el día 1.000 desde el inicio de la invasión rusa, el ataque con los misiles Atacms marca un hito por parte de Kiev desde que la administración Biden levantó las restricciones."},{"title":"Boric plasma en reunión con el Primer Ministro de India interés de avanzar en acuerdo de comercio bilateral","link":"http://www.df.cl/economia-y-politica/actualidad/boric-plasma-en-reunion-con-el-primer-ministro-de-la-india-interes-de","published_date":"2024-11-19T16:40:00","summary":"Ambos mandatarios se reunieron por primera vez durante el G20 y se espera que el Presidente visite el país el próximo año."},{"title":"Grupo Sencorp logra acuerdo con acreedores: más plazos para la venta de activos inmobiliarios y pago de deudas","link":"http://www.df.cl/empresas/construccion/grupo-sencorp-logra-acuerdo-con-acreedores-mas-plazos-para-la-venta-de","published_date":"2024-11-19T16:26:00","summary":"Interventor dijo que “el mercado inmobiliario presenta una crisis generalizada, debido a diferentes factores, por lo que la venta de los activos inmobiliarios de la empresa deudora ha significado y continuara significando un desafío”."},{"title":"Canciller destaca rol de Chile en gira APEC-G20 y valora el interés de inversionistas de EEUU en puerto de San Antonio","link":"http://www.df.cl/economia-y-politica/actualidad/canciller-destaca-rol-de-chile-en-gira-apec-g20-y-confirma-el-interes-de","published_date":"2024-11-19T16:20:00","summary":"En Río de Janeiro, el ministro indicó que \"hay mucho interés\" por hablar con el país."},{"title":"Régimen simple para independientes y cambios al rol de las mutuales: los ejes del proyecto que modifica la calificación de enfermedades profesionales","link":"http://www.df.cl/economia-y-politica/laboral-personas/regimen-simple-para-independientes-y-cambios-al-rol-de-las-mutuales-los","published_date":"2024-11-19T15:43:00","summary":"El Gobierno ingresó una iniciativa de ley que propone crear un nuevo sistema técnico que separe “la labor de juez y parte” que hoy está radicada de forma exclusiva en los organismos administradores."},{"title":"¿Por qué Mississippi Lime Company busca quedarse con Cementos Bío Bío?","link":"http://www.df.cl/empresas/construccion/la-batalla-por-cbb-empresa-norteamericana-presenta-oferta-indicativa","published_date":"2024-11-19T15:06:00","summary":"Conocedores de la tratativa explican que MLC ve en Cementos Bío Bío una oportunidad estratégica, especialmente por su sólido negocio de cal."},{"title":"Presidente del Senado y Presupuesto 2025: \"Sabemos que no hay más plata, ese es un marco que hemos aceptado\"","link":"http://www.df.cl/economia-y-politica/macro/presidente-del-senado-y-la-discusion-del-presupuesto-2025-sabemos-que","published_date":"2024-11-19T15:05:00","summary":"El senador José García (RN) adelanta lo que serán las negociaciones con el Ejecutivo para destrabar el erario, que hoy martes inicia su etapa de tramitación en particular."},{"title":"Coordinador Eléctrico arremete ante inédita sentencia por restringir la competencia en licitación y Ferrovial contraataca advirtiendo eventual llegada al Ciadi","link":"http://www.df.cl/empresas/energia/coordinador-electrico-arremete-ante-inedita-sentencia-por-restringir-la","published_date":"2024-11-19T15:00:00","summary":"En un recurso de reclamación, la firma no descarta que -si no se retrotrae la licitación del Grupo de Obras G1 hasta antes de la descalificación de la oferta-, los inversionistas se encuentren en posición de demandar al Estado de Chile."},{"title":"Startup chilena llegará con sus dispositivos de rehabilitación neurológica a EEUU en 2025","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-chilena-llegara-con-sus-dispositivos-de-rehabilitacion","published_date":"2024-11-19T14:46:00","summary":"Candel Medical desarrolló una tecnología que combina hardware y software para tratar secuelas de accidentes cerebrovasculares y en marzo lanzará un nuevo dispositivo que apunta a enfermedades neurodegenerativas, como Alzheimer y Parkinson."},{"title":"Mujeres emprendedoras y reactivación: una oportunidad para crecer juntos","link":"http://www.df.cl/mujeres-emprendedoras-y-reactivacion-una-oportunidad-para-crecer-juntos","published_date":"2024-11-19T14:18:00","summary":"Alejandra Mustakis, emprendedora y empresaria chilena"},{"title":"Holger Paulmann alerta sobre aumentar endeudamiento del país a falta de crecimiento: \"Vamos a terminar como Argentina, solo pagando intereses\"","link":"http://www.df.cl/economia-y-politica/pais/holger-paulmann-alerta-sobre-aumentar-endeudamiento-del-pais-a-falta-de","published_date":"2024-11-19T11:31:00","summary":"Durante una entrevista radial, el presidente del Círculo de Innovación de ICARE y CEO de Sky Airline, advirtió sobre la falta de visión de largo plazo."},{"title":"Nestlé anuncia un multimillonario recorte de costos, pero planea aumentar el gasto en publicidad en 2025","link":"http://www.df.cl/internacional/ft/nestle-anuncia-un-multimillonario-recorte-de-costos-pero-planea","published_date":"2024-11-19T11:10:00","summary":"La mayor empresa alimentaria a nivel global rebajó sus previsiones de ganancias a mediano plazo."},{"title":"Futuros de Wall Street en rojo a la espera de resultados de Nvidia","link":"http://www.df.cl/primer-click/futuros-de-wall-street-en-rojo-a-la-espera-de-resultados-de-nvidia","published_date":"2024-11-19T10:30:00","summary":"El dólar retoma las alzas ante las expectativas de mayor inflación."},{"title":"Putin aprueba una actualización de la doctrina nuclear de Rusia y los mercados se inquietan: suben los bonos del Tesoro y otros refugios","link":"http://www.df.cl/mercados/bolsa-monedas/putin-aprueba-una-actualizacion-de-la-doctrina-nuclear-de-rusia-y-los","published_date":"2024-11-19T10:10:00","summary":"Decreto permite a Rusia disparar armas nucleares en respuesta a un ataque convencional masivo en su territorio, incluso con drones."},{"title":"BHP invertirá hasta US$ 13.700 millones en Chile y se perfila a ser su mayor desembolso en el país desde Escondida","link":"http://www.df.cl/empresas/mineria/bhp-invertira-hasta-us-13-700-millones-en-chile-y-se-perfila-a-ser-su","published_date":"2024-11-19T07:00:00","summary":"La mayor minera del mundo detalló ante una numerosa comitiva de inversionistas sus planes para aumentar su producción de cobre."},{"title":"Buydepaobtiene crédito de BancoEstado para aumentar su oferta de viviendas","link":"http://www.df.cl/df-lab/innovacion-y-startups/buydepaobtiene-credito-de-bancoestado-para-aumentar-su-oferta-de-viviendas","published_date":"2024-11-19T07:00:00","summary":"La proptech, que compra, remodela y vende departamentos, usará los recursos para adquirir 12 propiedades de hasta UF 2.500."},{"title":"Protección para conserjes","link":"http://www.df.cl/opinion/cartas/proteccion-para-conserjes","published_date":"2024-11-19T07:00:00","summary":""},{"title":"Plan de descarbonización","link":"http://www.df.cl/opinion/cartas/plan-de-descarbonizacion","published_date":"2024-11-19T07:00:00","summary":""},{"title":"Visión parcial sobre contratistas","link":"http://www.df.cl/opinion/cartas/vision-parcial-sobre-contratistas","published_date":"2024-11-19T07:00:00","summary":""},{"title":"Transición energética","link":"http://www.df.cl/opinion/cartas/transicion-energetica-0","published_date":"2024-11-19T07:00:00","summary":""},{"title":"Delincuencia y crecimiento","link":"http://www.df.cl/opinion/cartas/delincuencia-y-crecimiento","published_date":"2024-11-19T07:00:00","summary":""},{"title":"Ley de Cumplimiento: efecto en los patrimonios familiares","link":"http://www.df.cl/ley-de-cumplimiento-efecto-en-los-patrimonios-familiares","published_date":"2024-11-19T07:00:00","summary":"JOSÉ MANUEL BARROS Director de Tributación Internacional, Tax Advisors"},{"title":"Sí que se viene el hidrógeno verde","link":"http://www.df.cl/opinion/columnistas/si-que-se-viene-el-hidrogeno-verde","published_date":"2024-11-19T07:00:00","summary":"JOAQUÍN BARAÑAO Pivotes"},{"title":"Los locos años ‘20","link":"http://www.df.cl/opinion/columnistas/cecilia-cifuentes/los-locos-anos-20","published_date":"2024-11-19T07:00:00","summary":"CECILIA CIFUENTES Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"Crecimiento bajo presión","link":"http://www.df.cl/crecimiento-bajo-presion","published_date":"2024-11-19T07:00:00","summary":""},{"title":"Incentivo a emprendedores en la reforma tributaria","link":"http://www.df.cl/opinion/cartas/incentivo-a-emprendedores-en-la-reforma-tributaria","published_date":"2024-11-19T07:00:00","summary":""},{"title":"Lucas Blandford acuerda representar en Chile a Apollo Tyres, la mayor fabricante de neumáticos de India","link":"http://www.df.cl/empresas/industria/lucas-blandford-acuerda-representar-en-chile-a-apollo-tyres-la-mayor","published_date":"2024-11-19T07:00:00","summary":""},{"title":"Jara y reforma de pensiones: “Hemos visto una tramitación lenta y eso nos preocupa”","link":"http://www.df.cl/mercados/pensiones/jara-y-reforma-de-pensiones-hemos-visto-una-tramitacion-lenta-y-eso","published_date":"2024-11-19T07:00:00","summary":"La autoridad llamó a cumplir los plazos y valoró que “no hemos visto a los senadores de oposición desmarcándose de lo que aprobaron”."},{"title":"¿Las acciones tocaron techo tras el triunfo de Trump o aún queda espacio para un rally navideño?","link":"http://www.df.cl/mercados/bolsa-monedas/las-acciones-tocaron-techo-tras-el-triunfo-de-trump-o-aun-queda-espacio","published_date":"2024-11-19T07:00:00","summary":"Analistas sugieren que los papeles de compañías podrían seguir al alza en lo que queda de 2024, pero esta concentración se daría principalmente en los índices de Estados Unidos."},{"title":"Diputados piden al Gobierno regular vía ley la continuidad de contratas en el Estado tras dictamen de Dorothy Pérez","link":"http://www.df.cl/economia-y-politica/laboral-personas/diputados-piden-al-gobierno-regular-via-ley-la-continuidad-de-contratas","published_date":"2024-11-19T07:00:00","summary":"El diputado Alberto Undurraga planteó que la discusión se podría abordar a través del proyecto de reajuste salarial de los funcionarios públicos."},{"title":"José de Gregorio y Macarena Letelier entre las nuevas incorporaciones al directorio de FGE","link":"http://www.df.cl/economia-y-politica/actualidad/jose-de-gregorio-y-macarena-letelier-entre-las-nuevas-incorporaciones-al","published_date":"2024-11-19T07:00:00","summary":""},{"title":"Presupuesto: Marcel plantea ante senadores honrar acuerdo e ingresa casi 100 indicaciones para reponer fondos","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-marcel-plantea-ante-senadores-honrar-acuerdo-e-ingresa-casi","published_date":"2024-11-19T07:00:00","summary":"El Ejecutivo repondrá los fondos rechazados en la Cámara al INDH y al programa Chile Crece Contigo. También suprimió glosas inadmisibles, como exigir test de drogas al Presidente, ministros y subsecretarios."},{"title":"Nicolás Noman, candidato a gobernador de Chile Vamos por Atacama: “Es clave la gestión en seguridad, porque Atacama se ha convertido en la cuna de los delincuentes”","link":"http://www.df.cl/economia-y-politica/pais/nicolas-noman-candidato-a-gobernador-de-chile-vamos-es-clave-la","published_date":"2024-11-19T07:00:00","summary":"“Me la voy a jugar por atraer la inversión en todo lo que signifique innovación con energías no convencionales”. “Mano dura contra la inmigración irregular, exigiremos al ministerio del Interior que haga los decretos de expulsión”."},{"title":"Miguel Vargas Correa, candidato oficialista por Atacama: “La seguridad está en el centro de nuestro programa de gobierno 2025-2029”","link":"http://www.df.cl/economia-y-politica/pais/miguel-vargas-correa-candidato-oficialista-la-seguridad-esta-en-el","published_date":"2024-11-19T07:00:00","summary":"“Posicionaremos a Atacama como tesoro patrimonial y cultural al servicio de la educación”. “Confiamos en que se incorporen más iniciativas (de ERNC y generación eléctrica)”."},{"title":"Sigue la búsqueda del nuevo jefe del Tesoro de EEUU","link":"http://www.df.cl/internacional/ft/sigue-la-busqueda-del-nuevo-jefe-del-tesoro-de-eeuu","published_date":"2024-11-19T07:00:00","summary":"El nombramiento económico más relevante del Trump ha desatado un intenso lobby entre sus leales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“El Conde” de Pablo Larraín es demandada por plagio: familiares de fallecido autor denuncian similitudes con la obra","link":"https://www.theclinic.cl/2024/11/19/el-conde-de-pablo-larrain-es-demandada-por-plagio-por-similitud-con-obra-de-teatro-de-fallecido-autor/","published_date":"2024-11-20T00:19:36","summary":"Fábula, productora a cargo de la cinta, afirmó estar al tanto del reclamo y negó tajantemente la existencia de un plagio con la obra \"Ya no sueño contigo, Augusto\".\nThe post “El Conde” de Pablo Larraín es demandada por plagio: familiares de fallecido autor denuncian similitudes con la obra appeared first on The Clinic."},{"title":"El cuestionado actuar de un bañista que apagó una parrilla en el mar en Iquique","link":"https://www.theclinic.cl/2024/11/19/el-cuestionado-actuar-de-un-banista-que-apago-la-parrilla-al-interior-del-mar-en-iquique/","published_date":"2024-11-19T23:25:35","summary":"Un registro muestra como un hombre ingresa largos pasos al pacífico para apagar una parrilla provocando una gran cantidad de humo en el sector.\nThe post El cuestionado actuar de un bañista que apagó una parrilla en el mar en Iquique appeared first on The Clinic."},{"title":"La historia del entrenador de artes marciales que trabaja con jóvenes vulnerables y que tiene a un chileno a punto de llegar a la UFC","link":"https://www.theclinic.cl/2024/11/19/la-historia-del-entrenador-de-artes-marciales-que-trabaja-con-jovenes-vulnerables-y-que-tiene-a-un-chileno-a-punto-de-llegar-a-la-ufc/","published_date":"2024-11-19T22:47:39","summary":"Marcelo Sanhueza fundó hace cuatro años la Casa Leme, un espacio en el que entrena diferentes artes marciales. En esta también recibe y aloja a personas que vienen de región, y que por falta de recursos no pueden hospedarse en Santiago. Hoy tiene luchadores profesionales, algunos peleando en las mejores competencias del continente, e incluso uno, que hace un tiempo estacionaba autos en un restorán, cerca de llegar a la UFC. \nThe post La historia del entrenador de artes marciales que trabaja con jóvenes vulnerables y que tiene a un chileno a punto de llegar a la UFC appeared first on The Clinic."},{"title":"Hotel de Las Condes es sancionado por no pago de derechos de autor de contenido televisivo: multa es por 11 años","link":"https://www.theclinic.cl/2024/11/19/hotel-de-las-condes-debera-pagar-multa-por-cada-televisor-por-exhibir-contenido-de-tv-cable-sin-pagar-derechos-de-autor/","published_date":"2024-11-19T22:27:30","summary":"La Corte Suprema ordenó al Hotel Plaza El Bosque Ebro a pagara 0,07 UF- algo así como $2,800 - por cada televisor del recinto, más un cargo del 50% por incumplimiento de la legislación vigente. \nThe post Hotel de Las Condes es sancionado por no pago de derechos de autor de contenido televisivo: multa es por 11 años appeared first on The Clinic."},{"title":"Esferas anti comercio ambulante se multiplican afuera del mall Costanera Center y desatan la molestia de transeúntes en Providencia","link":"https://www.theclinic.cl/2024/11/19/esferas-anti-comercio-ambulante-se-multiplican-afuera-del-mall-costanera-center-y-desatan-la-molestia-de-transeuntes-en-providencia/","published_date":"2024-11-19T21:48:02","summary":"A mediados de este año, la municipalidad de Providencia instaló esferas de concreto afuera del Costanera Center para combatir el comercio ambulante. Este fin de semana, el municipio duplicó la instalación de estas esferas, lo que generó cuestionamientos por parte de transeúntes.\nThe post Esferas anti comercio ambulante se multiplican afuera del mall Costanera Center y desatan la molestia de transeúntes en Providencia appeared first on The Clinic."},{"title":"“Es un error de la Segpres”: Diputada Schneider cuestiona contratación de Carlos Carmona, exministro del TC denunciado por acoso sexual","link":"https://www.theclinic.cl/2024/11/19/es-un-error-de-la-segpres-diputada-schneider-cuestiona-contratacion-de-carlos-carmona-exministro-del-tc-denunciado-por-acoso-sexual/","published_date":"2024-11-19T21:12:27","summary":"El exministro del Tribunal Constitucional y exdocente de la Universidad de Chile fue contratado por la Secretaría General de la Presidencia (Segpres) en octubre, lo que generó la molestia de la diputada frenteamplista, expresidenta de la Federación de Estudiantes de la Universidad de Chile (FECh), considerando el peso que tiene el nombre de Carmona en el denominado \"mayo feminista\" de 2018 en universidades. \nThe post “Es un error de la Segpres”: Diputada Schneider cuestiona contratación de Carlos Carmona, exministro del TC denunciado por acoso sexual appeared first on The Clinic."},{"title":"Quejarse todo el día tiene consecuencias: los problemas físicos y psicológicos que generan los reclamos en uno (y también para los que los escuchan)","link":"https://www.theclinic.cl/2024/11/19/quejarse-todo-el-dia-tiene-consecuencias-los-problemas-fisicos-y-psicologicos-que-generan-los-reclamos-en-uno-y-tambien-para-los-que-los-escuchan/","published_date":"2024-11-19T18:35:52","summary":"En nuestra era, las sociedades desarrolladas han aceptado el quejarse como una forma rutinaria de interacción social, y para muchos se trata de una actitud inofensiva e incluso terapéutica. Pero lo cierto es que, si bien esta actividad es considerada generalmente como una descarga, también afecta negativamente en el largo plazo. \nThe post Quejarse todo el día tiene consecuencias: los problemas físicos y psicológicos que generan los reclamos en uno (y también para los que los escuchan) appeared first on The Clinic."},{"title":"Protagonizada por Catalina Saavedra y con cuatro capítulos: “Sobre la mesa”, la microserie del Minsal que busca educar sobre el VIH y las ITS","link":"https://www.theclinic.cl/2024/11/19/los-detalles-de-sobre-la-mesa-la-miniserie-del-minsal-que-busca-educar-sobre-el-vih-y-las-its-con-la-actuacion-de-catalina-saavedra/","published_date":"2024-11-19T17:58:26","summary":"La miniserie estrenada por el Minsal busca concientizar sobre el VIH y las infecciones de transmisión sexual, mediante diferentes historias que hablan sobre estigma, maternidad, apoyo, y derechos sexuales. Cuenta con actrices y actores reconocidos como Catalina Saavedra, Aron Hernández, Emilia Noguera, Paola Giannini, entre otros. \nThe post Protagonizada por Catalina Saavedra y con cuatro capítulos: “Sobre la mesa”, la microserie del Minsal que busca educar sobre el VIH y las ITS appeared first on The Clinic."},{"title":"Todo lo que tienes que saber para el EtMday 2024","link":"https://www.theclinic.cl/2024/11/19/todo-lo-que-tienes-que-saber-para-el-etmday-2024/","published_date":"2024-11-19T17:22:44","summary":"Mapa, programa completo, principales atractivos, información práctica y actividades de los sunset que cerrarán cada jornada, del Encuentro Internacional de Innovación, Emprendimiento e Inversión más grande de Latam.\nThe post Todo lo que tienes que saber para el EtMday 2024 appeared first on The Clinic."},{"title":"“Es insostenible que Miguel Crispi continúe en su cargo”: Los duros reproches al equipo de asesores del Presidente por su actuar en el Caso Monsalve","link":"https://www.theclinic.cl/2024/11/19/es-insostenible-que-crispi-continue-en-su-cargo-los-duros-reproches-al-equipo-de-asesores-del-presidente-por-su-actuar-en-el-caso-monsalve/","published_date":"2024-11-19T17:21:04","summary":"Cuestionamientos generalizados han tenido tanto Miguel Crispi como Carlos Durán, ambos parte del equipo de confianza del Presidente Gabriel Boric, quienes supieron por boca del Mandatario sobre el Caso Monsalve el mismo que él se enteró. Las críticas apuntan a la estrategia, la cual no ha logrado separar al Mandatario del caso. \nThe post “Es insostenible que Miguel Crispi continúe en su cargo”: Los duros reproches al equipo de asesores del Presidente por su actuar en el Caso Monsalve appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 12 de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-de-posiciones-en-la-fecha-12-de-las-clasificatorias/2024-11-19/172042.html","published_date":"2024-11-20T00:19:00","summary":"Revisa la clasificación del camino al Mundial 2026."},{"title":"Los resultados de la fecha 12 de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-resultados-de-la-fecha-12-de-las-clasificatorias/2024-11-19/165654.html","published_date":"2024-11-20T00:16:00","summary":"La Roja recibirá a Venezuela en el Nacional."},{"title":"Condenan a dueño e hijo de Parque Safari por fatal ataque de tigre","link":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/condenan-a-dueno-e-hijo-de-parque-safari-por-fatal-ataque-de-tigre/2024-11-19/211136.html","published_date":"2024-11-20T00:15:00","summary":"La veterinaria Valeria Olmos fue absuelta. La Fiscalía pide 540 días de presidio."},{"title":"El Estadio Nacional vibró con el himno de Chile antes del choque ante Venezuela","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/el-estadio-nacional-vibro-con-el-himno-de-chile-antes-del-choque-ante/2024-11-19/210833.html","published_date":"2024-11-20T00:07:00","summary":"Este martes, el himno de Chile se entonó con fuerza durante la ceremonia previa al partido entre la Roja y Venezuela, por la fecha 12 de las Clasificatorias. Así se escuchó en Cooperativa Deportes."},{"title":"Pifias de hinchas chilenos predominaron durante el himno de Venezuela","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/pifias-de-hinchas-chilenos-predominaron-durante-el-himno-de-venezuela/2024-11-19/210650.html","published_date":"2024-11-20T00:05:00","summary":"El himno de Venezuela recibió fueres pifias de los hinchas chilenos este martes en el Estadio Nacional, en la previa del duelo por la fecha 12 de las Clasificatorias."},{"title":"La Roja vive una jornada clave en la fecha 12 ante Venezuela","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-vive-una-jornada-clave-en-la-fecha-12-ante-venezuela/2024-11-19/074110.html","published_date":"2024-11-19T23:49:00","summary":"Sigue la previa, el partido y las reacciones en las plataformas de Cooperativa.cl"},{"title":"Alfaro: Supimos interpretar las dificultades que nos puso Bolivia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/alfaro-supimos-interpretar-las-dificultades-que-nos-puso-bolivia/2024-11-19/204826.html","published_date":"2024-11-19T23:46:00","summary":"El DT de Paraguay valoró la igualdad en El Alto."},{"title":"[VIDEOS] Los goles en el intenso empate de Bolivia y Paraguay","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/videos-los-goles-en-el-intenso-empate-de-bolivia-y-paraguay/2024-11-19/203131.html","published_date":"2024-11-19T23:36:00","summary":"Altiplánicos y \"guaraníes\" sostuvieron una reñida lucha."},{"title":"Boca Juniors homenajeó a \"Dibu\" Martínez en La Bombonera","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/boca-juniors-homenajeo-a-dibu-martinez-en-la-bombonera/2024-11-19/203429.html","published_date":"2024-11-19T23:33:00","summary":"El arquero recibió un galardón."},{"title":"Hinchas venezolanos se hicieron sentir masivamente en el Nacional para el duelo ante La Roja","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/hinchas-venezolanos-se-hicieron-sentir-masivamente-en-el-nacional-para/2024-11-19/203343.html","published_date":"2024-11-19T23:30:00","summary":"Los hinchas de la selección venezolana llegaron en masa al Estadio Nacional para hacerse sentir en la visita ante La Roja. Los forasteros llenaron de ruido el recinto de Ñuñoa y contrastaron su aliento con los seguidores del combinado local."},{"title":"Cáncer de piel supera los 60 casos por cada 100 mil habitantes en Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/cancer-de-piel-supera-los-60-casos-por-cada-100-mil-habitantes-en/2024-11-19/194319.html","published_date":"2024-11-19T23:29:00","summary":"Autoridad sanitaria entregó una serie de recomendaciones que buscan generar una cultura preventiva ante rayos UV."},{"title":"Experta en derecho penal advirtió de efecto \"perverso\" de la mediatización del caso Monsalve","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/experta-en-derecho-penal-advirtio-de-efecto-perverso-de-la/2024-11-19/190231.html","published_date":"2024-11-19T23:26:00","summary":"\"Me parece preocupante que haya una motivación ulterior para una determinada resolución\", dijo Alejandra Castillo, académica de la UDP. \"El problema basal de este caso (la denuncia de violación) pierde perspectiva con la politización\" y la publicidad del caso, alertó."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-11-19T23:23:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Embajada e Instituto Cervantes exhibirán \"Una mujer fantástica\" en Beijing","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/embajada-e-instituto-cervantes-exhibiran-una-mujer-fantastica-en/2024-11-19/190023.html?=efectochina","published_date":"2024-11-19T23:19:00","summary":"La entrada es libre, con aforo limitado por orden de llegada."},{"title":"[VIDEO] Enner Valencia clavó un golazo ante Colombia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-enner-valencia-clavo-un-golazo-ante-colombia/2024-11-19/201407.html","published_date":"2024-11-19T23:13:00","summary":"El delantero ecuatoriano marcó el 1-0 con una gran jugada personal."}]}]}