{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gigante turco del retail llega a Chile con una primera tienda en Mallplaza Oeste","link":"http://www.df.cl/empresas/retail/gigante-turco-del-retail-llega-a-chile-con-una-primera-tienda-en","published_date":"2024-11-03T22:00:00","summary":"LC Waikiki es una cadena con más de 1.200 tiendas que busca ser una de las “tres marcas de ropa con más éxito de Europa”."},{"title":"Bazar ED en el Bicentenario: más de 200 marcas, música en vivo y talleres marcarán esta nueva edición","link":"http://www.df.cl/empresas/industria/bazar-ed-se-prepara-para-su-16-version-mas-de-200-marcas-musica-en","published_date":"2024-11-03T21:06:00","summary":"El evento se realizará del 7 al 10 de noviembre en el Parque Bicentenario de Vitacura. Las diseñadoras Karyn Coo, Sarika Rodrik, y Rosita Parsons serán parte de la feria."},{"title":"CEO de Volkswagen afirma que reducción de costos es necesaria tras \"décadas de problemas estructurales\"","link":"http://www.df.cl/ceo-de-volkswagen-dice-que-reduccion-de-costos-es-necesaria-tras","published_date":"2024-11-03T19:31:00","summary":"La automotriz alemana pidió, además, a sus trabajadores que acepten un recorte salarial de 10%, argumentando que es la única forma de salvar puestos de trabajo y seguir siendo competitiva."},{"title":"Bottazzini marca territorio en el Corte Inglés y asume control total del área retail","link":"http://www.df.cl/bottazzini-marca-territorio-en-el-corte-ingles-y-asume-control-total-del","published_date":"2024-11-03T16:43:00","summary":"El CEO de la compañía despidió a José María Folache, encargado de la gestión de los grandes almacenes del grupo, mientras sigue avanzando en el plan estratégico de la empresa, que debe presentar antes de febrero."},{"title":"Harris hace campaña en Michigan y Trump viaja a los estados en disputa del este","link":"http://www.df.cl/harris-hace-campana-en-michigan-trump-viaja-a-los-estados-disputados","published_date":"2024-11-03T13:19:00","summary":"Los sondeos de opinión muestran una carrera históricamente reñida, y ambas campañas dicen no estar seguras de quién prevalecerá en los siete estados que probablemente determinarán el resultado el próximo martes."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Alcalde electo de Independencia, Agustín Iglesias, sobre la migración: “Quienes tienen que adaptarse a la cultura son ellos y no nosotros”","link":"https://www.theclinic.cl/2024/11/03/alcalde-electo-de-independencia-sobre-la-migracion-quienes-tienen-que-adaptarse-a-la-cultura-son-ellos/","published_date":"2024-11-03T20:30:23","summary":"El actual concejal por la comuna, apoyado por Chile Vamos, sostuvo que \"hay que fiscalizar, ser exigente y hay que decirle a la comunidad extranjera que las parrillas en las calles no son propias de la cultura en Chile\". \nThe post Alcalde electo de Independencia, Agustín Iglesias, sobre la migración: “Quienes tienen que adaptarse a la cultura son ellos y no nosotros” appeared first on The Clinic."},{"title":"Jorge Sharp realiza autocrítica tras derrota en Valparaíso: “En muchos aspectos nuestra gestión no fue una gestión de excelencia”","link":"https://www.theclinic.cl/2024/11/03/sharp-en-muchos-aspectos-nuestra-gestion-no-fue-una-de-excelencia/","published_date":"2024-11-03T19:12:35","summary":"La autoridad comunal expresó que \"sin duda hay una crítica que un sector de la ciudad realiza a nuestra gestión\". Y agregó que el triunfo del Frente Amplio \"es justo\", pues \"en campaña hicieron mejor las cosas\". \nThe post Jorge Sharp realiza autocrítica tras derrota en Valparaíso: “En muchos aspectos nuestra gestión no fue una gestión de excelencia” appeared first on The Clinic."},{"title":"Dueño de la Feria Chilena del Libro revela por qué cerraron emblemático local de Isidora Goyenechea: “Fue un golpe duro”","link":"https://www.theclinic.cl/2024/11/03/feria-chilena-del-libro-cerro-local-de-isidora-goyenechea/","published_date":"2024-11-03T16:55:49","summary":"El propietario de la empresa reconoce que el rubro está de capa caída, pero asegura que \"no va a desaparecer\". \"Salió la radio y el libro iba a morir. La televisión y lo mismo. Luego Internet. Pero el velorio del libro está lejos de la realidad. La gente todavía quiere leer\", señala. \nThe post Dueño de la Feria Chilena del Libro revela por qué cerraron emblemático local de Isidora Goyenechea: “Fue un golpe duro” appeared first on The Clinic."},{"title":"“Belly Beach”: El exitoso negocio de las “fiestas del ombligo” universitarias que se dan un terreno de tres hectáreas en Mantagua","link":"https://www.theclinic.cl/2024/11/03/belly-beach-el-exitoso-negocio-de-las-fiestas-del-ombligo/","published_date":"2024-11-03T15:00:03","summary":"El recinto tiene una capacidad para recibir 660 personas, en piezas para seis huéspedes con un baño. En temporada alta, cuentan con más de 60 empleados y tienen 20 auspiciadores, quienes pagan un contrato anual. \nThe post “Belly Beach”: El exitoso negocio de las “fiestas del ombligo” universitarias que se dan un terreno de tres hectáreas en Mantagua appeared first on The Clinic."},{"title":"La estafa que deja a los pasajeros abajo del avión rumbo a Rapa Nui: les prometen un hotel que está cerrado","link":"https://www.theclinic.cl/2024/11/03/estafa-deja-a-pasajeros-abajo-del-avion-rumbo-a-rapa-nui/","published_date":"2024-11-03T14:04:53","summary":"El recinto efectivamente existe, pero no está operativo desde el inicio de la pandemia. La dueña del lugar también ha sido una de las afectadas, quien denunció el hecho a la PDI. \nThe post La estafa que deja a los pasajeros abajo del avión rumbo a Rapa Nui: les prometen un hotel que está cerrado appeared first on The Clinic."},{"title":"El ambicioso plan de Melt y Under Pizza: quieren abrir una tienda cada mes hasta llegar a 125 locales en el país","link":"https://www.theclinic.cl/2024/11/03/melt-y-under-pizza-quieren-abrir-una-tienda-cada-mes/","published_date":"2024-11-03T13:11:28","summary":"Under es una propuesta más económica que ha causado sorpresa en sus dueños, pues su crecimiento ha sido \"más rápido\" que su cadena hermana. \"Yo creo que el próximo año van a estar en número de tienda igualados\", dice Cristóbal Barros, gerente general de la empresa. \nThe post El ambicioso plan de Melt y Under Pizza: quieren abrir una tienda cada mes hasta llegar a 125 locales en el país appeared first on The Clinic."},{"title":"Carlos Peña: “Gabriel Boric es un político de largo plazo en Chile”","link":"https://www.theclinic.cl/2024/11/03/carlos-pena-gabriel-boric-es-un-politico-de-largo-plazo-en-chile/","published_date":"2024-11-03T11:10:00","summary":"El abogado, columnista y rector de la UDP, que el 9 de noviembre expondrá sobre las humanidades en el Festival Puerto de Ideas Valparaíso, analiza las últimas elecciones, habla sobre la falta de profesionalización de la política y de las causas de la volatilidad electoral. Sobre el presidente, señala que \"si alguien cree que Gabriel Boric va a desaparecer de la escena política, está radicalmente equivocado\". De quienes ven al alcalde Tomás Vodanovic como presidenciable, es tajante y crítico: \"No necesitamos liderazgos repentinos, carismáticos, surgidos a la sombra de una alcaldía... A la sombra de una alcaldía, ¡por favor! Acabemos con tanta tontería de una buena vez\". Sobre cómo ha manejado La Moneda el caso Monsalve, señala: \"Ha dado una imagen de irreflexión que le ha hecho mucho daño el gobierno\". \nThe post Carlos Peña: “Gabriel Boric es un político de largo plazo en Chile” appeared first on The Clinic."},{"title":"Giorgio Jackson: “Buena parte de la derecha nos daba por muertos y en la elección demostramos que seguimos vivos para la presidencial”","link":"https://www.theclinic.cl/2024/11/03/giorgio-jackson-buena-parte-de-la-derecha-nos-daba-por-muertos-y-en-la-eleccion-demostramos-que-seguimos-vivos-para-la-presidencial/","published_date":"2024-11-03T11:08:00","summary":"El exministro, y fundador del Frente Amplio, cree que los resultados de la elección municipal no fueron malos para el oficialismo. \"La elección no fue la derrota que Chile Vamos o Republicanos esperaban que fuera para el gobierno\", asegura desde Barcelona. Además, dice que le dolió la derrota en Ñuñoa y que respeta la decisión de Tomás Vodanovic de no querer ser candidato a la presidencia. \nThe post Giorgio Jackson: “Buena parte de la derecha nos daba por muertos y en la elección demostramos que seguimos vivos para la presidencial” appeared first on The Clinic."},{"title":"Perfil de Catalina San Martín: La historia de una victoria imposible","link":"https://www.theclinic.cl/2024/11/03/perfil-de-catalina-san-martin-la-historia-de-una-victoria-imposible/","published_date":"2024-11-03T11:08:00","summary":"La nueva alcaldesa de Las Condes primero fue por Daniela Peñaloza y luego por Marcela Cubillos. En las dos batallas, pese a que ínfimos apostaban por ella, salió viva. Pero la guerra recién comienza. \nThe post Perfil de Catalina San Martín: La historia de una victoria imposible appeared first on The Clinic."},{"title":"Kamala Harris vs Donald Trump: la mirada de los chilenos que votarán en las elecciones de Estados Unidos","link":"https://www.theclinic.cl/2024/11/03/kamala-harris-vs-donald-trump-la-mirada-de-los-chilenos-que-votaran-en-las-elecciones-de-estados-unidos/","published_date":"2024-11-03T11:06:00","summary":"Los chilenos residentes en Estados Unidos se preparan para elegir presidente y enfrentar decisiones clave en sus estados. Para algunos, Kamala Harris representa democracia y estabilidad. Para otros, Donald Trump es quien mejorará la economía y contribuirá al fin de las guerras a nivel mundial. ¿Qué votan los chilenos en esta elección?\nThe post Kamala Harris vs Donald Trump: la mirada de los chilenos que votarán en las elecciones de Estados Unidos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Nicolás Guerra lideró con doblete el triunfo de la U sobre Ñublense en Chillán","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/nicolas-guerra-lidero-con-doblete-el-triunfo-de-la-u-sobre-nublense-en/2024-11-03/205619.html","published_date":"2024-11-04T00:18:00","summary":"Universidad de Chile goleó 4-1 a Ñublense en el Estadio \"Nelsón Oyarzún\" por la fecha 29 del Campeonato Nacional y mantuvo en carrera para llevarse el título de Primera División. Los goles del encuentro fueron anotados por Nicolas Guerra (40' y 54'), Israel Poblete (47') y Leandro Fernández (62') para los azules, mientras que el descuento lo marcó Patricio Rubio (56')."},{"title":"\"Se acabó la recesión\": Argentina celebra repunte de las pymes","link":"https://cooperativa.cl/noticias/mundo/argentina/economia/se-acabo-la-recesion-argentina-celebra-repunte-de-las-pymes/2024-11-03/194619.html","published_date":"2024-11-04T00:16:00","summary":"El informe sectorial de la Confederación de la Mediana Empresa (CAME) destaca la primera variación positiva del sector desde diciembre de 2022. Felipe Núñez, del Ministerio de Economía de Javier Milei, destacó que \"el plan de estabilización permitió que la actividad se recupere\"."},{"title":"Lautaro Martínez dio el triunfo a Inter de Milán ante Venezia en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/lautaro-martinez-dio-el-triunfo-a-inter-de-milan-ante-venezia-en-la/2024-11-03/210941.html","published_date":"2024-11-04T00:07:00","summary":"Inter de Milán, con un cabezazo de Lautaro Martínez, venció por 1-0 a Venezia en la fecha 10 de la Serie A. El cuadro lombardo tiene 24 positivos y quedó a uno de Napoli, su rival en la próxima fecha."},{"title":"Falcón: Me daría vergüenza ganar un título por secretaría y más si soy de un equipo grande","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/falcon-me-daria-verguenza-ganar-un-titulo-por-secretaria-y-mas-si-soy/2024-11-03/204714.html","published_date":"2024-11-03T23:55:00","summary":"El uruguayo Maximiliano Falcón, defensor de Colo Colo, analizó la polémica situación que tiene a su equipo luchando el título del Campeonato en tribunales ante la U. Pese a ser líderes del torneo y sacar una ventaja de dos puntos, el \"Cacique\" debe aguardar la resolución para ratificar una nueva estrella el próximo domingo ante Deportes Copiapó como visita."},{"title":"Miguel Ramírez y la caída ante Colo Colo: Siento que el árbitro fue muy riguroso con nosotros","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/miguel-ramirez-y-la-caida-ante-colo-colo-siento-que-el-arbitro-fue-muy/2024-11-03/203511.html","published_date":"2024-11-03T23:42:00","summary":"Miguel Ramírez, entrenador de Deportes Iquique, lamentó la abultada caída en su visita a Colo Colo y puntualizó en los errores cometidos por sus pupilos en el Estadio Monumental. Así mismo, se refirió al rol arbitral que tuvo incidencia en el 3-0 recibido."},{"title":"Betis de Pellegrini cedió un empate en su visita a Athletic de Bilbao","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-cedio-un-empate-en-su-visita-a-athletic-de-bilbao/2024-11-03/202846.html","published_date":"2024-11-03T23:41:00","summary":"El cuadro del DT chileno cedió una igualdad en San Mamés."},{"title":"Colo Colo goleó a Iquique en el Monumental y mantuvo el liderato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-goleo-a-iquique-en-el-monumental-y-mantuvo-el-liderato/2024-11-03/203036.html","published_date":"2024-11-03T23:40:00","summary":"Colo Colo fue contundente con un 3-0 ante Deportes Iquique en el Monumental, asegurándose el liderato durante la fecha 29 del Campeonato Nacional. Los \"albos\" llegaron 66 puntos a la última fecha y lideran la tabla por dos unidades ante la U antes de la última jornada en el torneo."},{"title":"Balacera entre bandas rivales deja cinco detenidos en San Bernardo","link":"https://cooperativa.cl/noticias/pais/policial/balacera-entre-bandas-rivales-deja-cinco-detenidos-en-san-bernardo/2024-11-03/193521.html","published_date":"2024-11-03T23:36:00","summary":"Carabineros identificó a dos sujetos en la vía pública, mientras que los otros tres fueron aprehendidos dentro de un domicilio. En esa vivienda también se incautó un chaleco antibalas, un revólver, droga y municiones."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 29 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-29-del-campeonato/2024-11-01/171311.html","published_date":"2024-11-03T23:36:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"¿Cómo puede Colo Colo conquistar el título en la última fecha del Campeonato?","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/como-puede-colo-colo-conquistar-el-titulo-en-la-ultima-fecha-del/2024-11-03/194919.html","published_date":"2024-11-03T23:34:00","summary":"Los albos dependen de sí mismos para ganar el título."},{"title":"La U cumplió la misión ante Ñublense y estiró la definición del título a la última fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-u-cumplio-la-mision-ante-nublense-y-estiro-la-definicion-del-titulo-a/2024-11-03/200653.html","published_date":"2024-11-03T23:10:00","summary":"El conjunto azul goleó a los \"diablos rojos\" en Chillán."},{"title":"¿Qué resultados necesita la U para coronarse campeón en la última fecha?","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/que-resultados-necesita-la-u-para-coronarse-campeon-en-la-ultima/2024-11-03/201054.html","published_date":"2024-11-03T23:09:00","summary":"Revisa los escenarios que afronta la U en la fecha final."},{"title":"Colo Colo superó con categoría a Iquique y deberá batallar por el título en la última fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-supero-con-categoria-a-iquique-y-debera-batallar-por-el-titulo/2024-11-03/195830.html","published_date":"2024-11-03T23:09:00","summary":"El \"Cacique\" mantuvo la distancia de dos puntos ante su escolta, Universidad de Chile."},{"title":"La lucha por el título en la penúltima fecha con los duelos de Colo Colo y U. de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-lucha-por-el-titulo-en-la-penultima-fecha-con-los-duelos-de-colo-colo/2024-11-03/112052.html","published_date":"2024-11-03T23:03:00","summary":"Sigue los partidos en Cooperativa.cl."},{"title":"¿Cuándo juegan Colo Colo y la U sus partidos de la última fecha del Campeonato?","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cuando-juegan-colo-colo-y-la-u-sus-partidos-de-la-ultima-fecha-del/2024-11-03/193609.html","published_date":"2024-11-03T23:01:00","summary":"Revisa la agenda de la definición del torneo."}]}]}