{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Tribunal resuelve que el Estado deberá restituir US$ 21,5 millones a colombiana ISA por arbitraje en el Ciadi","link":"http://www.df.cl/empresas/energia/tribunal-resuelve-que-el-estado-debera-restituir-us-21-5-millones-a","published_date":"2024-12-17T00:20:00","summary":"El 13 de diciembre se emitió el laudo del caso iniciado en 2021 por retrasos en la entrada en operación de la megalínea Cardones-Polpaico."},{"title":"Dos AFP concentran solicitud de enrolamiento para extranjeros informales desde que rige nueva Ley de Migraciones","link":"http://www.df.cl/economia-y-politica/pais/dos-afp-concentran-mayor-cifra-de-enrolamientos-generados-para","published_date":"2024-12-16T23:25:00","summary":"Datos de consultora Nómade, conseguidos por Ley de Transparencia, muestran que el total llega 141.730 personas enroladas. Más de 137 mil son de AFP."},{"title":"Cámara de Diputados aprueba proyecto que crea la agencia para el financiamiento Afide y avanza al Senado","link":"http://www.df.cl/df-lab/innovacion-y-startups/camara-de-diputados-aprueba-por-amplia-mayoria-proyecto-que-crea-la","published_date":"2024-12-16T22:20:00","summary":"El proyecto, que entre otros temas autoriza a la futura agencia pública a invertir en fondos de capital de riesgo para startups, fue aprobado por amplia mayoría en la Cámara Baja y ahora pasa a su segundo trámite constitucional."},{"title":"IPSA sube y cierra al borde de los 6.800 puntos, cerca de nuevo máximo histórico, alineado con alzas de Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyko3265","published_date":"2024-12-16T21:03:00","summary":"El selectivo chileno avanzó 0,5% para quedar a distancia de tiro de su último récord del 27 de mayo. En Nueva York, el Nasdaq escaló 1,24% a un nuevo máximo."},{"title":"Reajuste del sector público: comisión de Hacienda del Senado aprueba proyecto en general y prosigue su avance en la cámara alta","link":"http://www.df.cl/economia-y-politica/laboral-personas/reajuste-del-sector-publico-avanza-en-el-senado","published_date":"2024-12-16T20:30:00","summary":"Aunque los parlamentarios valoraron que la Mesa del Sector Público y el Gobierno alcanzara un acuerdo en cuanto al monto del reajuste, hubo varios puntos que generaron discusión en la instancia."},{"title":"Caso Factop: Fiscalía formalizará a hermanos Jalaff, Menichetti y directores y ejecutivos de LarrainVial","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-fiscalia-formalizara-a-hermanos-jalaff-y-directores-y","published_date":"2024-12-16T20:20:00","summary":"La diligencia para más de una docena de imputados quedó fijada para el 13 de enero de 2025."},{"title":"Proyecto Dominga marca la jornada en La Moneda: ministra de Medio Ambiente expuso ante Boric y el comité político","link":"http://www.df.cl/economia-y-politica/gobierno/proyecto-dominga-marca-el-lunes-en-la-moneda-ministra-de-medio-ambiente","published_date":"2024-12-16T19:56:00","summary":"En paralelo, el Ejecutivo prepara la sesión del comité de ministros donde se volverá a analizar la situación del proyecto minero."},{"title":"Sorpresiva renuncia de ministra de Finanzas sacude a Canadá en medio de tensiones por amenaza de aranceles de Trump","link":"http://www.df.cl/internacional/economia/sorpresiva-renuncia-de-ministra-de-hacienda-sacude-a-canada-en-medio-de","published_date":"2024-12-16T19:20:00","summary":""},{"title":"Dólar sube por quinta sesión consecutiva, supera los $ 990 y cierra en máximos de dos años con miras a reuniones de bancos centrales","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-xgi2k","published_date":"2024-12-16T19:06:00","summary":"El instituto emisor en Chile publicará este martes su anuncio de tasas, y la Reserva Federal hará lo propio el miércoles."},{"title":"SoftBank compromete US$ 100 mil millones de inversiones en EEUU durante evento con Trump","link":"http://www.df.cl/mercados/fondos-de-inversion/softbank-compromete-us-100-mil-millones-de-inversiones-en-eeuu-durante","published_date":"2024-12-16T18:45:00","summary":"\"Realmente me gustaría celebrar la gran victoria del presidente Trump y mi nivel de confianza en la economía de Estados Unidos ha aumentado enormemente con su victoria\", dijo el CEO del gigante japonés, Masayoshi Son."},{"title":"ExDipres y asesor de parlamentarios de oposición por reforma de pensiones revela las recomendaciones a la fórmula del “préstamo”","link":"http://www.df.cl/mercados/pensiones/exdipres-y-asesor-de-parlamentarios-de-oposicion-por-la-reforma-de","published_date":"2024-12-16T18:30:00","summary":"Sugirieron que el mecanismo tenga 100% de garantía estatal, sea un instrumento a nombre del afiliado, heredable y transable, que se devuelva a una tasa de mercado y que sea administrado por privados."},{"title":"Planes de Trump de reservas en criptomonedas disparan al bitcoin a nuevo máximo histórico","link":"http://www.df.cl/mercados/divisas/planes-de-trump-de-reservas-en-criptomonedas-disparan-al-bitcoin-a-nuevo","published_date":"2024-12-16T18:30:00","summary":"El bitcoin, la mayor y más conocida criptomoneda del mundo, tocó un récord de US$ 107.791 en las primeras operaciones de media tarde."},{"title":"Los multimillonarios de EEUU ya reforzaban su seguridad personal antes del asesinato del CEO de UnitedHealth Group","link":"http://www.df.cl/internacional/economia/los-multimillonarios-de-eeuu-ya-reforzaban-su-seguridad-personal-antes","published_date":"2024-12-16T18:10:00","summary":"Las familias más ricas del país se han interesado más que nunca por cámaras infrarrojas y robóticas, habitaciones de pánico fortificadas, ventanas blindadas y fuerzas policiales privadas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-xgi2k","published_date":"2024-12-16T18:00:00","summary":"Walmart anuncia plan de inversión + GPM anticipa baja de tasa + Dólar sube a $990"},{"title":"¿Cómo se hace un IPoM? El paso a paso que ha realizado el Banco Central en un contexto de cambios en el escenario externo","link":"http://www.df.cl/economia-y-politica/macro/como-se-hace-un-ipom-el-paso-a-paso-que-ha-realizado-el-banco-central","published_date":"2024-12-16T17:49:00","summary":"Desde el instituto emisor detallan cómo el equipo conformado por cerca de 60 funcionarios crea el Informe de Política Monetaria (IPoM) cuatro veces al año."},{"title":"Minera de grupo Errázuriz anota triunfo ante el SEA y logra aprobación para extender vida útil de faena Negreiros","link":"http://www.df.cl/empresas/mineria/minera-de-grupo-errazuriz-anota-triunfo-ante-el-sea-y-logra-aprobacion","published_date":"2024-12-16T17:44:00","summary":"El Servicio de Evaluación Ambiental acogió el recurso de reclamación interpuesto por Cosayach, resolviendo aprobar la iniciativa de ampliación de la planta de yodo."},{"title":"Confusión en trámite de enrolamiento genera aglomeraciones y Gobierno descarta vínculo con anunciada regularización de migrantes","link":"http://www.df.cl/economia-y-politica/gobierno/confusion-en-tramite-de-enrolamiento-genera-aglomeraciones-y-gobierno","published_date":"2024-12-16T17:00:00","summary":"El director del Servicio Nacional de Migraciones, Eduardo Thayer, descartó “en lo absoluto” que el problema de atención en Estación Central esté relacionado a un efecto llamada por el anuncio de regularización acotada que hizo el Gobierno la semana pasada."},{"title":"Mala noticia para productores de chocolate: precio del cacao alcanza un nuevo máximo histórico","link":"http://www.df.cl/mercados/commodities/mala-noticia-para-productores-de-chocolate-precio-del-cacao-alcanza-un","published_date":"2024-12-16T16:30:00","summary":"El contrato más activo llegó a subir 5,5% este lunes a US$ 11.925 la tonelada."},{"title":"Lagos Weber advierte que cercanía al acuerdo de pensiones \"puede fracasar en último minuto\"","link":"http://www.df.cl/economia-y-politica/politica/lagos-weber-advierte-que-cercania-al-acuerdo-de-pensiones-puede","published_date":"2024-12-16T16:17:00","summary":"En distintas entrevistas radiales, los senadores Lagos Weber, Gastón Saavedra y la economista Bettina Horst fijaron posición respecto a puntos de encuentro y desencuentro en la discusión."},{"title":"Santiago González, presidente de la CUP: \"El nuevo proyecto FES agrava significativamente la situación de las universidades\"","link":"http://www.df.cl/empresas/actualidad/santiago-gonzalez-presidente-de-la-cup-el-nuevo-proyecto-de-credito","published_date":"2024-12-16T16:11:00","summary":"La corporación, que agrupa a 16 planteles de educacion superior privadas, advirtió que la iniciativa que crea el nuevo instrumento de Financiamiento Público para la Educación Superior (FES): \"No le puedes pedir a una persona que pague dos o tres veces el monto del valor de la carrera que estudió. Eso es solidaridad malentendida\"."},{"title":"Boric destaca que la nueva cédula de identidad y pasaporte cumplen requisitos para mantener a Chile en el programa Visa Waiver","link":"http://www.df.cl/economia-y-politica/pais/boric-destaca-que-la-nueva-cedula-de-identidad-y-pasaporte-cumplen","published_date":"2024-12-16T16:05:00","summary":"Se informó que no es obligación renovar estos documentos si aún están al día y el precio se mantiene en $ 3.820 la cédula de identidad y $69.660 el pasaporte."},{"title":"Caso Monsalve: en medio de tensa sesión en el Congreso, Vallejo reconoce que la renuncia del exsubsecretario “pudo ser más rápida”","link":"http://www.df.cl/economia-y-politica/gobierno/caso-monsalve-en-medio-de-tensa-sesion-en-el-congreso-vallejo-reconoce","published_date":"2024-12-16T15:55:00","summary":"La portavoz de Palacio señaló que la ejecución de la salida de la exautoridad \"no fue perfecta, pero fue correcta”."},{"title":"Ventas minoristas en China se desaceleran más de lo esperado en noviembre","link":"http://www.df.cl/internacional/economia/el-crecimiento-de-las-ventas-minoristas-en-china-se-debilito","published_date":"2024-12-16T15:10:00","summary":"Las ventas al detalle crecieron 3% el mes pasado respecto a igual período de 2023, el ritmo más lento en tres meses y por debajo incluso de las previsiones más pesimistas."},{"title":"Walmart Chile anuncia plan de inversión por US$ 1.300 millones a 2029: 70 tiendas a lo largo de Chile y más de 4 mil empleos","link":"http://www.df.cl/empresas/retail/walmart-chile-anuncia-plan-de-inversion-por-us-1-300-millones-a-2029","published_date":"2024-12-16T13:52:00","summary":"La compañía celebra 15 años en Chile y se trata de una de las inversiones más importantes de la multinacional desde su llegada al país en 2009."},{"title":"Presidenta de Evópoli lanza dardos contra senador Cruz-Coke tras fallidas elecciones del partido","link":"http://www.df.cl/economia-y-politica/politica/presidenta-de-evopoli-lanza-dardos-contra-senador-cruz-coke-tras","published_date":"2024-12-16T13:52:00","summary":"Durante una entrevista radial, Gloria Hutt, explicó que la suspensión del proceso fue por razones operacionales, dado el fallo registrado en el sistema."},{"title":"Grupo de Política Monetaria recomienda al Banco Central recortar la tasa de interés en 25 puntos","link":"http://www.df.cl/economia-y-politica/macro/grupo-de-politica-monetaria-recomienda-al-banco-central-recortar-la-tasa-0","published_date":"2024-12-16T13:05:00","summary":"En una votación unánime, el GPM espera que el instituto emisor lleve su tipo rector a un 5% en la reunión de este martes."},{"title":"Defensoría del Contribuyente se enfrenta al SII por el bloqueo del acceso a trámites tributarios de más de 30 mil empresas","link":"http://www.df.cl/economia-y-politica/df-tax/la-dedecon-se-enfrenta-al-sii-por-el-bloqueo-del-acceso-a-tramites","published_date":"2024-12-16T13:00:00","summary":"La entidad dirigida por Javier Etcheberry justificó la medida en el marco de la fiscalización del cumplimiento de las obligaciones fiscales. La defensoría dice que el servicio no tiene potestad legal. El tema llegó a la Suprema."},{"title":"La fallida arremetida peruana por Cementos Bío Bío: OPA lanzada por Yura alcanza tan solo el 0,8% de las acciones","link":"http://www.df.cl/empresas/construccion/la-fallida-arremetida-peruana-por-cementos-bio-bio-opa-lanzada-por-yura","published_date":"2024-12-16T12:57:00","summary":"Este panorama le permitió a Yura pasar de una participación de 19,9% en CBB a un 20,7%."},{"title":"DF Lab Opinión/ Agencia Financiera Para el Desarrollo","link":"http://www.df.cl/df-lab/innovacion-y-startups/df-lab-opinion-agencia-financiera-para-el-desarrollo","published_date":"2024-12-16T12:16:00","summary":"El proyecto de ley de AFIDE transforma la Gerencia de Inversiones y Financiamiento de CORFO—que actualmente tiene una exposición de US$ 3.000 millones en el mercado—en una empresa pública con un gobierno corporativo robusto y mayores facultades de las que posee en la actualidad."},{"title":"El creciente impacto en los lugares de trabajo de la crisis mundial de salud mental","link":"http://www.df.cl/internacional/ft/el-creciente-impacto-en-los-lugares-de-trabajo-de-la-crisis-mundial-de","published_date":"2024-12-16T12:00:00","summary":"Alrededor de 12 mil millones de días laborales se pierden por depresión y ansiedad cada año, lo que le cuesta a la economía mundial un billón de dólares"},{"title":"Acreedores de Hipotecaria La Construcción Leasing aprueban su reorganización: establece venta ordenada de activos","link":"http://www.df.cl/empresas/construccion/acreedores-de-hipotecaria-la-construccion-leasing-aprueban-su","published_date":"2024-12-16T11:00:00","summary":"La empresa apuntó a la crisis social de 2019 y la pandemia, junto con un “esquema defraudatorio para la compañía y su matriz Hipotecaria la Construcción S.A., montado por funcionarios coludidos”."},{"title":"Futuros de Wall Street operan planos y cifras sorprenden en China y la Eurozona","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-planos-y-cifras-sorprenden-en-china-y-la","published_date":"2024-12-16T10:30:00","summary":"El dólar frena sus avances, mientras el bitcoin ronda los US$ 105.000."},{"title":"Lo que se juega el Gobierno de Gabriel Boric en la última milla para aprobar su reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/lo-que-se-juega-el-gobierno-de-gabriel-boric-en-la-ultima-milla-para","published_date":"2024-12-16T07:00:00","summary":"Enero será determinante para fijar el destino de la iniciativa, la que, de aprobarse con acuerdo en el Senado, enfrentará un intenso debate en la Cámara de Diputados en un año marcado por elecciones presidenciales y parlamentarias."},{"title":"¿Superaremos la barrera del 2%?","link":"http://www.df.cl/opinion/columnistas/superaremos-la-barrera-del-2","published_date":"2024-12-16T07:00:00","summary":"HERMANN GONZÁLEZ Clapes UC"},{"title":"Sudamérica en la mira de Trump","link":"http://www.df.cl/opinion/columnistas/sudamerica-en-la-mira-de-trump","published_date":"2024-12-16T07:00:00","summary":"CARLOS CRUZ INFANTE Country Manager Cefeidas Group Chile Perú"},{"title":"2025: Desafíos macro, institucionales y políticos","link":"http://www.df.cl/opinion/columnistas/2025-desafios-macro-institucionales-y-politicos","published_date":"2024-12-16T07:00:00","summary":"RODRIGO ARAVENA GONZÁLEZ Economista Jefe Banco de Chile"},{"title":"Un año decisivo para las reformas y la economía","link":"http://www.df.cl/opinion/editorial/un-ano-decisivo-para-las-reformas-y-la-economia","published_date":"2024-12-16T07:00:00","summary":""},{"title":"Cuentas de la luz: alza esperada de enero y los próximos ajustes que asomarán","link":"http://www.df.cl/cuentas-de-la-luz-la-alza-esperada-de-enero-y-los-proximos-ajustes-que","published_date":"2024-12-16T07:00:00","summary":"Hoy la CNE publicará el informe definitivo sobre aumentos del próximo mes y luego -según expertos- vendrán variaciones acotadas. Incremento en julio y reliquidación del VAD serán hitos a observar."},{"title":"La difícil tarea de volver a crecer más de 2% y dar pasitos en pos de la meta de inflación","link":"http://www.df.cl/economia-y-politica/macro/la-dificil-tarea-de-volver-a-crecer-mas-de-2-y-dar-pasitos-en-pos-de-la","published_date":"2024-12-16T07:00:00","summary":"Los números de las principales entidades financieras no muestran grandes diferencias con el año que termina en términos de actividad y precios, pero sí un cuadro externo que será más complejo."},{"title":"Cuatro operadores y el desafío rentabilizar las redes: el competitivo escenario para la industria de telecomunicaciones","link":"http://www.df.cl/empresas/telecom-tecnologia/cuatro-operadores-y-el-desafio-rentabilizar-las-redes-el-competitivo","published_date":"2024-12-16T07:00:00","summary":"Entel, Movistar, Claro y WOM buscarán seguir creciendo e impulsando sus redes ante un escenario financiero que no parece descomplejizarse."},{"title":"Cobre y litio: la consolidación de los precios de las joyas de Chile","link":"http://www.df.cl/empresas/mineria/cobre-y-litio-la-consolidacion-de-los-precios-de-las-joyas-de-chile","published_date":"2024-12-16T07:00:00","summary":"A pesar de la existencia de riesgos, los valores de los minerales presentan fundamentos sólidos, según el mercado."},{"title":"Inversión minera a materializar en el año 2025 supera los US$ 7.700 millones: permisos serían el gran escollo","link":"http://www.df.cl/empresas/mineria/inversion-minera-a-materializar-en-el-ano-supera-los-us-7-700-millones","published_date":"2024-12-16T07:00:00","summary":"De acuerdo con distintas estimaciones, si se consideran todos los posibles proyectos, el monto podría superar los US$ 10 mil millones."},{"title":"Los cisnes negros que amenazan con agitar las aguas de la economía mundial","link":"http://www.df.cl/internacional/economia/los-cisnes-negros-que-amenazan-con-agitar-las-aguas-de-la-economia-mundial","published_date":"2024-12-16T07:00:00","summary":""},{"title":"Ciberataques potenciados por IA generativa redefinirán la ciberseguridad","link":"http://www.df.cl/df-lab/transformacion-digital/ciberataques-potenciados-por-ia-generativa-redefiniran-la-ciberseguridad","published_date":"2024-12-16T07:00:00","summary":"Surgirán nuevas amenazas como suplantación de identidad con deepfake en tiempo real y envenenamiento de códigos en sistemas de inteligencia artificial, y los blancos se amplían."},{"title":"Guerra en Medio Oriente: una fuente persistente de incertidumbre geopolítica","link":"http://www.df.cl/internacional/politica/guerra-en-medio-oriente-una-fuente-persistente-de-incertidumbre","published_date":"2024-12-16T07:00:00","summary":"Recientes acontecimientos abren la puerta a una distención de los conflictos en esta crítica región para el comercio mundial, pero actores del mercado no descartan una escalada bélica mayor en 2025."},{"title":"Las pistas para desentrañar la carrera presidencial y el paso de los partidos para conquistar el próximo parlamento","link":"http://www.df.cl/economia-y-politica/pais/las-pistas-para-desentranar-la-carrera-presidencial-y-el-paso-de-los","published_date":"2024-12-16T07:00:00","summary":"Pepe Auth analiza los desafíos que plantea la jornada del próximo 16 de noviembre de 2025, incluido quién sucederá a Boric, la elección de una nueva Cámara y la mitad del Senado."},{"title":"Exención de IVA y denunciante anónimo serán parte de la ola de cambios tributarios en 2025","link":"http://www.df.cl/economia-y-politica/df-tax/exencion-de-iva-y-denunciante-anonimo-seran-parte-de-la-ola-de-cambios","published_date":"2024-12-16T07:00:00","summary":"El próximo año comenzarán a entrar en vigencia una serie de modificaciones nacidas de la nueva Ley de Cumplimiento Tributario. Todo a la espera de la reforma a la Ley de Renta."},{"title":"Adolfo Rodríguez-Vargas, economista OCDE: “Las exportaciones van a mantenerse fuertes. El asunto es cuán sólida sea la demanda externa por los minerales que vende Chile”","link":"http://www.df.cl/economia-y-politica/macro/adolfo-rodriguez-vargas-economista-para-chile-de-la-ocde-las","published_date":"2024-12-16T07:00:00","summary":"El economista destaca que la inversión repuntará de mano de la minería y que el país también avanzará en la consolidación fiscal."},{"title":"¿Podrá bajar el desempleo del 8%? Zoom laboral a tres voces","link":"http://www.df.cl/economia-y-politica/macro/podra-bajar-el-desempleo-del-8-zoom-laboral-a-tres-voces","published_date":"2024-12-16T07:00:00","summary":""},{"title":"¿El año de la recuperación? Inmobiliarios prevén tibias mejoras en 2025 y construcción ve lejano el repunte","link":"http://www.df.cl/empresas/construccion/el-ano-de-la-recuperacion-inmobiliarios-preven-tibias-mejoras-y","published_date":"2024-12-16T07:00:00","summary":"Se espera una leve alza en las ventas y una ligera baja en los precios, mientras las tasas de créditos hipotecarios se mantendrían estables."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Escuchamos, no juzgamos”: las razones por las que parejas, amigos y familias se confiesan sin miedo en el trend viral de TikTok","link":"https://www.theclinic.cl/2024/12/16/escuchamos-no-juzgamos-las-razones-por-las-que-parejas-amigos-y-familias-se-confiesan-sin-miedo-en-el-trend-viral-de-tiktok/","published_date":"2024-12-16T22:49:17","summary":"Especialista en comportamiento humano, asegura que, desde una perspectiva psicológica, este trend funciona \"como espacios de contención emocional donde las personas sienten que pueden expresarse sin miedo a ser criticadas\".\nThe post “Escuchamos, no juzgamos”: las razones por las que parejas, amigos y familias se confiesan sin miedo en el trend viral de TikTok appeared first on The Clinic."},{"title":"Las claves para entender el caso del teólogo de Chillán que manipuló a su víctima para ser abusada por él y terceros durante 11 años","link":"https://www.theclinic.cl/2024/12/16/las-claves-para-entender-el-caso-del-teologo-de-chillan-que-programo-a-su-victima-para-ser-abusada-por-el-y-terceros-durante-11-anos/","published_date":"2024-12-16T21:24:34","summary":"Una red de pederastia fue la que formó un profesor particular, teólogo de profesión, que abusó por más de una década a quien fue su alumna. La justicia determinó cadena perpetua en su contra este sábado, mientras otros involucrados en el delito arreglaron sus penas previamente a través de un juicio abreviado con acuerdo de la Fiscalía. \nThe post Las claves para entender el caso del teólogo de Chillán que manipuló a su víctima para ser abusada por él y terceros durante 11 años appeared first on The Clinic."},{"title":"La defensa que prepara la ministra de Salud, Ximena Aguilera, ante interpelación que presentarán diputados de oposición","link":"https://www.theclinic.cl/2024/12/16/la-defensa-que-prepara-la-ministra-de-salud-ximena-aguilera-ante-interpelacion-que-presentaran-diputados-de-oposicion/","published_date":"2024-12-16T21:20:54","summary":"La semana pasada la UDI logró conseguir las firmas necesarias para interpelar a la secretaria de Estado por las listas de espera, lo que ingresaría el miércoles. Con ello, las alertas se encendieron en el ministerio y ya han comenzado a delinear su argumentación para resguardarse de la ofensiva. Así, los esfuerzos estarán centrados en dos focos: aumentar la compra de servicios a través de Fonasa y fortalecer la producción de los equipos de salud en el sistema público.\nThe post La defensa que prepara la ministra de Salud, Ximena Aguilera, ante interpelación que presentarán diputados de oposición appeared first on The Clinic."},{"title":"El origen de Grido en Chile, la gigante cadena de heladerías que apunta a sectores populares con productos accesibles","link":"https://www.theclinic.cl/2024/12/16/el-origen-de-grido-en-chile-la-gigante-cadena-de-heladerias-que-apunta-a-sectores-populares-con-productos-accesibles/","published_date":"2024-12-16T21:18:05","summary":"Javier Díaz Caballero, líder de Comunicación de Grido, comentó que a la fecha cuentan con 2.000 franquicias distribuidas en Argentina, Paraguay, Uruguay, Perú y Chile. Asimismo, detalló que en nuestro país hay más de 100 sucursales, y proyectan abrir 30 más. \nThe post El origen de Grido en Chile, la gigante cadena de heladerías que apunta a sectores populares con productos accesibles appeared first on The Clinic."},{"title":"Subsecretaría de las Culturas califica de abusivas irregularidades en la Ley del Telonero y aclara que “no existe una atribución para fiscalizar”","link":"https://www.theclinic.cl/2024/12/16/subsecretaria-de-las-culturas-por-ley-del-telonero-no-existe-una-atribucion-para-fiscalizar/","published_date":"2024-12-16T20:28:36","summary":"La subsecretaria Jimena Jara aseguró que la práctica de cobrar parte de los derechos a teloneros de espectáculos internacionales no es ilegal, pero que, de igual manera, condenan la cláusula. Desde el organismo, no presentaron ninguna indicación para revertir la situación.\nThe post Subsecretaría de las Culturas califica de abusivas irregularidades en la Ley del Telonero y aclara que “no existe una atribución para fiscalizar” appeared first on The Clinic."},{"title":"“Seremos igual que Ciudadanos”: El bochorno y las recriminaciones internas que reventaron en Evópoli tras sus fallidas elecciones internas","link":"https://www.theclinic.cl/2024/12/16/seremos-igual-que-ciudadanos-el-bochorno-y-las-recriminaciones-internas-que-reventaron-en-evopoli-tras-sus-fallidas-elecciones-internas/","published_date":"2024-12-16T20:07:29","summary":"Un fallo en el sistema electrónico para votar por una nueva directiva ocurrido este fin de semana volvió a tensionar a un partido dividido entre dos facciones, que algunos dirigentes ya describen como \"irreconciliables\".  Los chats internos reflejaron los cuestionamientos, los que se elevaron aún más luego de que el senador Cruz-Coke propusiera convocar a una directiva transitoria y Gloria Hutt respondiera que un sector está intentantando controlar el partido por \"secretaría\".\nThe post “Seremos igual que Ciudadanos”: El bochorno y las recriminaciones internas que reventaron en Evópoli tras sus fallidas elecciones internas appeared first on The Clinic."},{"title":"Crónica del colapso del Registro Civil por venezolanos en Chile: la precaria espera en la calle, durmiendo en cartones y con niños","link":"https://www.theclinic.cl/2024/12/16/cronica-del-colapso-del-registro-civil-por-venezolanos-en-chile-la-precaria-espera-en-la-calle-durmiendo-en-cartones-y-con-ninos/","published_date":"2024-12-16T19:34:30","summary":"Edrais Amador, junto a cientos de venezolanos, pasó una noche entre cartones y frazadas en las afueras del estadio Víctor Jara para obtener un RUN provisorio que le permita acceder a derechos básicos en Chile. La espera, marcada por la falta de organización, baños y resguardo, convirtió a los migrantes en números escritos con plumón en sus brazos para identificar su lugar en la fila. \nThe post Crónica del colapso del Registro Civil por venezolanos en Chile: la precaria espera en la calle, durmiendo en cartones y con niños appeared first on The Clinic."},{"title":"ChileAtiende continúa ampliando su servicio de videoatención para trámites del Estado","link":"https://www.theclinic.cl/2024/12/16/chileatiende-amplia-la-videoatencion-para-regiones-remotas/","published_date":"2024-12-16T17:43:20","summary":"Multiplicar las alternativas para acceder a servicios del Estado. Ese es el objetivo del Instituto de Previsión Social, IPS, con su red ChileAtiende, que también cuenta con un servicio de videoatención que permite a las personas ser atendidas a distancia, pero como si estuvieran en una sucursal. Se ingresa desde www.chileatiende.cl o www.ips.gob.cl.\nThe post ChileAtiende continúa ampliando su servicio de videoatención para trámites del Estado  appeared first on The Clinic."},{"title":"Caso Monsalve: Vallejo defiende actuar “correcto” del Gobierno y oficialismo pide censura a la conducción de Miguel Mellado (RN)","link":"https://www.theclinic.cl/2024/12/16/caso-monsalve-camila-vallejo-asegura-que-actuar-fue-correcto-y-se-cuestiona-conduccion-vulgar-de-miguel-mellado/","published_date":"2024-12-16T17:15:43","summary":"La ministra vocera reconoció que el actuar del Ejecutivo pudo ser más rápido en la salida de Manuel Monsalve, aunque enfatizó que fue la \"correcta\". En la vereda parlamentaria, en tanto, el diputado Diego Ibáñez (Frente Amplio) pidió censurar la presidencia del diputado Miguel Mellado (RN), acusando una \"conducción vulgar\" del diputado opositor, que se enfrascó en discusiones con diputados y el ministro Segpres, Álvaro Elizalde (PS). \nThe post Caso Monsalve: Vallejo defiende actuar “correcto” del Gobierno y oficialismo pide censura a la conducción de Miguel Mellado (RN) appeared first on The Clinic."},{"title":"Empieza la discusión presidencial sobre la ministra Carolina Tohá: en el  Encuentro Nacional de Mujeres PPD se dijo que es la “mejor carta”","link":"https://www.theclinic.cl/2024/12/16/empieza-la-discusion-sobre-la-opcion-presidencial-de-carolina-toha-en-el-encuentro-nacional-de-mujeres-ppd-se-dijo-que-es-la-mejor-carta/","published_date":"2024-12-16T15:47:56","summary":"El sábado, 120 mujeres llegaron al Hotel Plaza San Francisco para participar en el Encuentro Nacional de Mujeres PPD. La figura política más relevante de dicho colectivo, la ministra Carolina Tohá, no pudo asistir. Su ausencia permitió que el conglomerado debatiera sobre su proyección presidencial y confirmaran a The Clinic: \"No creemos que haya, hasta el minuto (en el oficialismo), alguna otra figura que tenga este peso político y técnico\". Otra definición, fue la proclamación de la candidatura de la diputada Carolina Marzan al Senado por la región de Valparaíso. \nThe post Empieza la discusión presidencial sobre la ministra Carolina Tohá: en el  Encuentro Nacional de Mujeres PPD se dijo que es la “mejor carta” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Hermano del rey Carlos era amigo íntimo de un supuesto espía chino","link":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/hermano-del-rey-carlos-era-amigo-intimo-de-un-supuesto-espia-chino/2024-12-16/203003.html","published_date":"2024-12-17T00:17:00","summary":"El empresario chino que logró entrar en el círculo íntimo del príncipe Andrés, hermano del rey Carlos III, fue identificado este lunes como Yang Tengbo, y negó que sea un espía del Gobierno de Pekín.\nTras días de rumores en la prensa e internet, el Tribunal Superior de Londres dio luz verde para la difusión de la identidad de Yang, a quien el Gobierno británico vetó la entrada al país en marzo de 2023 al considerarlo, en parte por sus contactos con Andrés, un riesgo para la seguridad nacional.\nEn un comunicado difundido por abogados, Yang, que era residente en el Reino Unido, aseguró no haber hecho \"nada malo ni ilegal\", y sostuvo que \"es enteramente falsa la ampliamente extendida descripción como espía\" que se hace de su persona.\nEl emprendedor, de 50 años, señaló que él mismo decidió renunciar al anonimato y adelantó que recurrirá el fallo judicial del 12 de diciembre, que ratificó el veto que le impuso el año pasado la entonces ministra del Interior, Suella Braverman.\nYang alega que las sospechas son \"infundadas\" y que, durante el juicio ante la semisecreta Comisión Especial de Apelaciones de Inmigración, que analiza las expulsiones por motivos de seguridad, no se le permitió acceder a las pruebas en su contra.\n\"Los tres jueces del caso, basándose en sus propias indagaciones, concluyeron que 'no había abundancia de pruebas' contra mí, que su decisión había sido 'finamente calibrada' y que podría haber 'una explicación inocente' para mis actividades. Los medios de comunicación no han informado sobre esto\", dice.\n\"El clima político ha cambiado y, por desgracia, yo he sido víctima de ello. Cuando las relaciones son buenas y se buscan inversiones chinas, soy bienvenido en el Reino Unido. Cuando las relaciones se deterioran, se adopta una postura antichina y me excluyen\", se quejó.\nYang, que también tuvo contacto con los ex primeros ministros conservadores David Cameron y Theresa May, dijo ser un empresario hecho a sí mismo que siempre ha querido \"construir puentes entre Oriente y Occidente\".\n\"He construido mi vida privada en el Reino Unido durante dos décadas y amo el país que es mi segundo hogar\", sostuvo.\nSospechas de espionaje\nEl nombre de Yang Tengbo se conoció en medio de acusaciones de diputados \"tories\" -como su antiguo líder Iain Duncan Smith- de que el Gobierno chino espía \"a simple vista\" en el Reino Unido y que el caso de este empresario es \"la punta del iceberg\".\nPor su parte, el Gobierno laborista defiende su enfoque \"ponderado\" hacia China, que combina los intereses económicos con la protección de la seguridad nacional.\nDurante el proceso judicial ante la Comisión se revelaron comunicaciones con un consejero del duque de York que evidenciaron que Yang era un \"confidente cercano\" de éste, y que se sentaba \"en la cima\" de sus personas de confianza.\nEl segundo hijo varón de la fallecida Isabel II, retirado desde 2019 de la vida pública por varios escándalos de contenido sexual, lo invitó a su cumpleaños en 2020 y lo autorizó a representarle ante inversionistas chinos.\nEn un mensaje extraído del teléfono confiscado a Yang cuando fue detenido en la frontera en 2021, el consejero real le alertaba sobre cómo abordar a Andrés durante una llamada.\n\"IMPORTANTE: gestione las expectativas. Es muy importante no establecer expectativas 'demasiado altas': está en una situación desesperada y se aferrará a cualquier cosa\", afirmaba.\nUn portavoz del duque aseguró el viernes que éste cesó \"todo contacto\" con el empresario cuando fue advertido por el Gobierno y que nunca conversaron sobre \"nada de una naturaleza sensible\". \nUna Navidad solitaria\nDurante esta jornada se informó además que Andrés no pasará la Navidad con la familia real británica en su mansión de Sandringham, en el condado inglés de Norfolk, para no atraer la atención.\nFuentes de la realeza dijeron a la cadena pública BBC que se espera que el duque de York deje de participar en todos los eventos familiares, a fin de evitar \"ser una distracción\", dado el interés mediático por sus conexiones con el presunto espía Yang Tengbo.\nPese a sus varios escándalos, Andrés solía compartir la Navidad y asistir a misa con otros miembros de la familia en la mansión privada que tienen. Es tradicional que los reyes y los príncipes de Gales y sus hijos, así como otros parientes, vayan dando un paseo a una capilla cercana, entre el júbilo de miembros del público que se acercan a verlos.\nSe desconoce por ahora si el duque de York asistirá al almuerzo prenavideño que el soberano prevé organizar este jueves con familiares más lejanos en el londinense palacio de Buckingham.\nDe acuerdo con la prensa, sus hijas, las princesas Beatriz y Eugenia, ya tenían planeado pasar el día de Navidad con sus familias políticas por primera vez."},{"title":"Colo Colo está cerca de concretar la compra de la totalidad del pase de Lucas Cepeda","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-esta-cerca-de-concretar-la-compra-de-la-totalidad-del-pase-de/2024-12-16/204424.html","published_date":"2024-12-17T00:15:00","summary":""},{"title":"Colo Colo y la U conocieron sus bombos para el sorteo de la Copa Libertadores 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-y-la-u-conocieron-sus-bombos-para-el-sorteo-de-la-copa/2024-12-16/203032.html","published_date":"2024-12-17T00:15:00","summary":"Conmebol publicó este lunes el ranking de clubes que determina la ubicación de los equipos, entre ellos Colo Colo y Universidad de Chile, para los bombos del sorteo de la fase grupal de la Copa Libertadores.\nColo Colo, campeón del Campeonato Nacional 2024, aparece en el puesto 23° del ranking Conmebol y estará ubicado en el Bombo 2 de la Libertadores 2025, igual como lo hizo este año.\nLa U, en cambio, está en el lugar 57° del ranking Conmebol, y estará en el tercer bombo.\nDebido a las reglas de Conmebol, no pueden toparse dos equipos del mismo país en la fase de grupos, a menos que el equipo provenga de la fase previa. Por este motivo, Colo Colo y la U no pueden cruzarse en la fase grupal.\nEl sorteo de la fase grupal de la Libertadores está programado para marzo de 2025, cuando finalice la fase previa, en donde competirán Ñublense y Deportes Iquique.\nRevisa los bombos de la Libertadores:\nBombo 1\n\nBotafogo (BRA)\nRacing (ARG)\nRiver Plate (ARG)\nPalmeiras (BRA)\nFlamengo (BRA)\nPeñarol (URU)\nNacional (URU)\nSao Paulo (BRA)\n\nBombo 2\n\nOlimpia (PAR)\nLiga de Quito (ECU)\nInter de Porto Alegre (BRA)\nLibertad (PAR)\nIndependiente del Valle (ECU)\nColo Colo (CHI)\nEstudiantes de La Plata (ARG)\nBolívar (BOL)\n\nBombo 3\n\nAtlético Nacional o Deportes Tolima (COL)\nVélez (ARG)\nFortaleza (BRA)\nSporting Cristal (PER)\nUniversitario de Lima (PER)\nTalleres (ARG)\nDeportivo Táchira (VEN)\nUniversidad de Chile (CHI)\n\nBombo 4\n\nCentral Córdoba (ARG)\nSan Antonio Bulo Bulo (BOL)\nAtlético BUcaramanga (COL)\nCarabobo (VEN)\nClasificado de la fase previa\nClasificado de la fase previa\nClasificado de la fase previa\nClasificado de la fase previa\n"},{"title":"Coronel: Alcalde acusado de 21 delitos de corrupción evitó ir preso","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/coronel-alcalde-acusado-de-21-delitos-de-corrupcion-evito-ir-preso/2024-12-16/200025.html","published_date":"2024-12-16T23:48:00","summary":"Esta tarde, el Juzgado de Garantía de Coronel decretó la medida cautelar de arresto domiciliario nocturno contra el alcalde de la comuna, Boris Chamorro (Partido Socialista), principal acusado del llamado caso Puerto Coronel.\nLa semana pasada, al comienzo de las seis jornadas de audiencia de formalización, el Ministerio Público pidió prisión preventiva para la autoridad reelecta, imputada por 21 delitos de cohecho dada la supuesta recepción, de manera \"constante y mensual\", de montos que suman un total de 82 millones de pesos desde la empresa Puerto Coronel.\nDe estos 21 presuntos hechos delictuales, 18 se cometieron estando en vigor la nueva Ley de Delitos Económicos, lo que agrava en dos cargos la eventual pena para Chamorro. Esto, sumado a su calidad de funcionario público, lo hace arriesgar un mínimo de 10 años de cárcel.\nOtras seis personas están implicadas en esta causa: el exconcejal socialista Eduardo Araya; el empresario Hernán Romero (hermano del diputado Leonidas Romero); Eduardo Hartwig, y Daniel Chamorro, expresidentes de Puerto Coronel; Javier Anwandter, exgerente de la compañía, y el exejecutivo de la misma Víctor Olivares.\nHoy, en el último día de la formalización, el tribunal rechazó la prisión preventiva solicitada por la Fiscalía contra Chamorro, Hartwig y Araya.\nEl jefe comunal quedó con arresto domiciliario entre las 22:00 y las 6:00 horas, mientras que Hartwig quedó con arresto domiciliario total.\n\nAHORA| Juzgado de Garantía de Coronel desestima la prisión preventiva y da arresto domiciliario nocturno para el alcalde de Coronel, Boris Chamorro, investigado por 21 delitos de cohecho por parte de Puerto Coronel, los que suman 82 millones de pesos @Cooperativa\n— Cristofer Espinoza (@CEspinozaQ) December 16, 2024\nChamorro: \"Voy a continuar dirigiendo los destinos de Coronel\"\nA la salida del juzgado, donde era esperado por una multitud, el alcalde PS afirmó que la cautelar es \"producto, principalmente, de declaraciones de dos personas que están vinculadas al proceso\".\n\"(El arresto nocturno) va a permitir darles la tranquilidad a mis padres, a mi familia, que ha estado sufriendo mucho, y, por sobre todo, darle la tranquilidad al pueblo de Coronel de que, a pesar de lo que muchos dijeron, voy a continuar con la misma fuerza y, sobre todo, con el apoyo soberano del pueblo, dirigiendo los destinos de nuestra ciudad\", aseguró.\nEsta cautelar no le impide a Chamorro seguir ejerciendo como jefe comunal, ya que eventualmente puede estar en la calle entre las 6:00 y las 22:00 horas.\nDe todas maneras, la Fiscalía dijo que estudiará los antecedentes y no descartó apelar esta decisión."},{"title":"Carlos Palacios: En mi casa están felices, desde pequeño soy hincha de Boca","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/carlos-palacios-en-mi-casa-estan-felices-desde-pequeno-soy-hincha-de/2024-12-16/201014.html","published_date":"2024-12-16T23:16:00","summary":"El chileno Carlos Palacios dio su primera entrevista como jugador de Boca Juniors y manifestó su felicidad y la de su familia, señalando que desde pequeño es hincha del cuadro xeneize.\n\"En mi casa están muy felices. Desde pequeño soy hincha de Boca, no lo quise decir para que no dijeran que me quería ganar el hincha así. Pero salieron las fotos y todos la vieron. Antes yo veía siempre los partidos de Boca en Chile. Estoy muy contento de llegar acá\", contó el exjugador de Colo Colo a El Canal de Boca.\nPalacios también valoró sus primeros días en el equipo.\n\"Estoy muy contento con mi llegada. Mis compañeros me recibieron muy bien. He visto un grupo muy sano. Ya me lo han dicho anteriormente. Hay una calidad de jugadores impresionante. Por fin se pudo lograr\", declaró.\nDel mismo modo, manifestó sus deseos por debutar pronto en el equpo.\n\"Estoy muy feliz de vestir esta camiseta, por fin se pudo lograr después de tanto tiempo. Con ganas de jugar acá, ansioso de poder entrar a la cancha, de sentir el cariño del hincha\", expresó.\nFinalmente, manifestó su asombro por el cariño recibido desde que llegó a Argentina.\n\"Quedamos sorprendidos con mi representante. Creo que el hincha de Boca me ha dado mucho cariño en estos pocos días. Íbamos conversando en el camino que era una locura lo que estábamos viviendo\", sentenció.\n"},{"title":"Real Madrid arribó a Doha dos días antes de la final de la Copa Intercontinental","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-arribo-a-doha-dos-dias-antes-de-la-final-de-la-copa/2024-12-16/202748.html","published_date":"2024-12-16T23:00:00","summary":"Real Madrid aterrizó a última hora del lunes en Doha, donde el miércoles se mide ante Pachuca (14:00 horas) en la final de la Copa Intercontinental, tras un vuelo de seis horas y media con una expedición en la que la presencia del delantero francés Kylian Mbappé fue la gran novedad.\nTras ausentarse del partido de La Liga ante Rayo Vallecano, Mbappé fue uno más en el viaje de la plantilla madridista a Catar en busca de su cuarta Copa Intercontinental. Los jugadores \"merengues\" entrenaron a primera hora en su ciudad deportiva y pasadas las 13:00 hora española, partieron del aeropuerto Adolfo Suárez Madrid-Barajas en vuelo chárter.\nReal Madrid tuvo un recibimiento caluroso tras su largo viaje y los jugadores, que bajaron del avión con traje y corbata, fueron agasajados con un collar de flores rojas y blancas. Directamente del aeropuerto, el plantel se trasladó en autobús al hotel Al Messila, donde estableció su lugar de concentración.\nCarlo Ancelotti no podrá contar en la final ante el Pachuca con Dani Carvajal, Éder Militao, David Alaba y Ferland Mendy por lesión.\n\n🛬🇶🇦 ¡Ya estamos en Doha!#FIFAIntercontinentalCup pic.twitter.com/nVfDmn51ft\n— Real Madrid C.F. (@realmadrid) December 16, 2024"},{"title":"Ademola Lookman ganó el Balón de Oro Africano de 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/ademola-lookman-gano-el-balon-de-oro-africano-de-2024/2024-12-16/195030.html","published_date":"2024-12-16T22:56:00","summary":"El nigeriano Ademola Lookman, delantero de Atalanta, ganó este lunes por primera vez en su carrera el Balón de Oro de Africa, trofeo concedido por la Confederación Africana de Fútbol (CAF) después de su exitosa campaña con el conjunto italiano, ganador de la última edición de la Europa League.\nEl premio a la mejor futbolista africana recayó en la zambiana Barbra Banda, delantera de Orlando Pride de la liga de Estados Unidos, quien también se estrena en el palmarés.\nLa CAF entregó sus galardones anuales en una gala celebrada en el Palacio de Congresos de la ciudad marroquí de Marrakech.\nLookman, de 27 años, compitió por el Balón de Oro africano con el marroquí Achraf Hakimi (PSG), el costamarfileño Simon Adingra (Brighton), el guineano Serhou Guirassy (Borussia Dortmund) y el portero sudafricano Ronwen Williams (Mamelodi Sundowns), quien se llevó dos estatuillas, entre ellas, la de mejor guardameta.\nEl extremo de Atalanta sucede en como mejor jugador del continente al delantero nigeriano de Galatasaray Victor Osimhen y al senegalés Sadio Mané, ganador en 2022 cuando militaba en Liverpool.\nEl premio al mejor entrenador fue para el seleccionador de Costa de Marfil, Emerse Faé, y en categoría femenina, Lami Boumehdi, quien dirige el TP Mazembe, de la República Democrática del Congo, considerado el mejor club femenino de África.\nEl mejor equipo masculino fue el egipcio Al Ahly (Egipto), campeón de la Liga de Campeones africana por cuarta ocasión en cinco años.\nEsta es la relación de ganadores en las distintas categorías de los premios concedidos por la CAF:\n- Mejor jugador: Ademola Lookman (Nigeria / Atalanta)\n- Mejor jugadora: Barbra Banda (Zambia / Orlando Pride)\n- Mejor entrenador: Emerse Faé (Costa de Marfil)\n- Mejor entrenadora: Lamia Boumehdi (Marruecos / TP Mazembe)\n- Gol del año: Cristovao Mabululu (Angola / Al Ahly)\n- Mejor portero: Ronwen Williams (Sudáfrica / Mamelodi Sundowns)\n- Mejor portera: Chiamaka Nnadozie (Nigeria / París FC)\n- Mejor jugador joven: Lamine Camara (Senegal / AS Monaco)\n- Mejor jugadora joven: Doha El Madani (Marruecos / AS FAR)\n- Equipo nacional masculino: Costa de Marfil\n- Equipo nacional femenino: Nigeria\n- Club del año masculino: Al Ahly (Egipto)\n- Club del año femenino: TP Mazembe (República Democrática del Congo)\n- Mejor jugador interclub: Ronwen Williams (Sudáfrica / Mamelodi Sundowns)\n- Mejor jugadora interclub: Sanaa Mssoudy (Marruecos / AS FAR).\n- Mejor árbitro: Mutaz Ibrahim (Libia)\n- Mejor árbitra: Bouchra Karboubi (Marruecos).\n\nThe Nigerian Prince is officially crowned 𝐊𝐈𝐍𝐆. 🇳🇬👑 #CAFAwards2024 pic.twitter.com/FPKXp8JovR\n— CAF_Online (@CAF_Online) December 16, 2024"},{"title":"Derecha culpa al Gobierno por caótico enrolamiento de migrantes","link":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/derecha-culpa-al-gobierno-por-caotico-enrolamiento-de-migrantes/2024-12-16/192913.html","published_date":"2024-12-16T22:51:00","summary":"\"El Gobierno es responsable del caos que se ha producido hoy\", acusó la senadora Paulina Núñez (RN), al abordar la caótica situación que se registró este lunes en el Estadio Víctor Jara, en el centro de Santiago, tras la masiva asistencia de personas -cerca de 3.000- a una convocatoria a enrolamiento de migrantes.\nLa situación se dio en medio del anuncio del Ejecutivo sobre una eventual \"regularización acotada\" que podría beneficiar hasta a 182 mil inmigrantes que se empadronaron el año pasado, algo que ha sido cuestionado por diversos políticos y considerado como una de las razones de la gran convocatoria.\nAnte esto, Núñez advirtió que la administración del Presidente Gabriel Boric es la responsable de la situación registrada esta jornada, dado que envió -en su opinión- \"nuevamente una señal errada en esta materia\".\nEn una línea similar, la diputada Joanna Pérez (Demócratas) apuntó a la responsabilidad del subsecretario del Interior, Luis Cordero, acusándolo de ser \"muy imprudente con sus anuncios, que no han sido conversados con el Congreso\".\n\"Cuando el subsecretario habla de un posible proceso de regularización, es lo que tenemos hoy: con casi 3.000 personas apostadas y peleándose entre ellas, dando una pésima señal al mundo y además un 'efecto llamada'\", puntualizó la parlamentaria.\n\"Hay algunos que asumen que en este país es posible expulsar a todo el mundo\", cuestionó Cordero\nEl cuestionamiento fue respondido por el propio Cordero, quien descartó que el proyecto esbozado hace algunos días -que por el momento queda solo en eso- haya provocado un llamado a migrantes ilegales para buscar su regularización.\n\"He visto que algunas personas han llamado esto el 'efecto llamada'. Primero, es no saber qué es el 'efecto llamada' técnicamente hablando. Esto es cuando usted realiza, supuestamente, un proceso de regularización y vienen más migrantes desde el extranjero. Cosa que vean ustedes algunas personas que, atizando el miedo y el temor, están confundiendo\", analizó el secretario de Estado.\nSegún afirmó la autoridad, \"hay algunos líderes de opinión que no son partidarios de ningún proceso de regularización, sino que, por el contrario, asumen que en este país es posible expulsar a todo el mundo\".\nDebido a eso, \"lo que han hecho es atizar el temor y el miedo, confundiendo la ciudadanía sobre lo que es un proceso versus la gestión de trámites ante el Registro Civil\", cuestionó Cordero.\nDiputados RN recurren a la Contraloría\nPor otro lado, diputados de RN ingresaron un requerimiento de revisión a la Contraloría por los criterios de regularización que contempla la posible iniciativa del Ejecutivo: que exista un arraigo familiar o laboral, y que los solicitantes tengan antecedentes limpios.\n\"Venimos a presentar varias ilegalidades que estaría cometiendo el Gobierno\", planteó Andrés Longton, partiendo por que, \"en primer lugar, la Ley de Migración establece claramente que el ingresar por pasos clandestinos es una ilegalidad que tiene una sanción establecida en la ley. En segundo lugar, piden arraigo laboral, y resulta que quien ingrese de manera ilegal a nuestro país no puede trabajar, porque eso tiene una sanción específica para los empleadores\".\n\"Por último lugar, los antecedentes penales. ¿Cómo podemos confiar en una dictadura como la de Maduro respecto a la transparencia de sus antecedentes? Una dictadura en la cual no se puede confiar en lo más mínimo\", alertó el opositor.\nLa arremetida fue abordada por la ministra vocera, Camila Vallejo, quien cuestionó: \"Yo me preguntaría, ¿cómo puede ser ilegal algo que es simplemente un estudio?\".\nLa referida regularización \"no es un acto administrativo todavía, entonces creo que la pregunta y la inquietud surge a los propios parlamentarios que presentan este recurso a la Contraloría, más allá de la legitimidad de su acción\", puntualizó la secretaria de Estado."},{"title":"O'Higgins sub 20 logró su primer triunfo en la Copa Xerém en Río de Janeiro","link":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-sub-20-logro-su-primer-triunfo-en-la-copa-xerem-en-rio-de/2024-12-16/190813.html","published_date":"2024-12-16T22:05:00","summary":"El equipo sub 20 de O'Higgins de Rancagua celebró este lunes su primer triunfo en la Copa Xerém, torneo de la categoría que se disputa en Río de Janeiro, Brasil, tras vencer por 2-1 a Independiente del Valle en la cuarta fecha.\nLos goles para el \"Capo de Provincia\" fueron de Martín Maturana, de penal, y Javier Gutiérrez.\nEn los partidos anteriores, O'Higgins había perdido con Porto Vitória en el debut, y posteriormente cosechó dos empates sin goles ante Nova Iguacu y Fluminense.\nEl último partido de los jóvenes celestes será el miércoles 18 de diciembre, a las 09:00 horas (12:00 GMT), ante el club ruso Zenit de San Petersburgo.\n\n🏆 𝑪𝒐𝒑𝒂 𝑿𝒆𝒓𝒆́𝒎 | ¡Notable triunfo de O'Higgins en Brasil! 👏🏻\n\n\nNuestra serie Sub 20 venció por 2-1 a Independiente del Valle (@IDV_EC) 🇪🇨 en la Cuarta Fecha del torneo juvenil. Los goles para los rancagüinos fueron de Martín Maturana (P) y Javier Gutiérrez.\n\n\n🆚 El último… pic.twitter.com/xaegihQCyw\n— O'Higgins FC 🇧🇼 (@OHigginsoficial) December 16, 2024"},{"title":"Bournemouth rescató un empate agónico frente a West Ham en la Premier League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/bournemouth-rescato-un-empate-agonico-frente-a-west-ham-en-la-premier/2024-12-16/190903.html","published_date":"2024-12-16T21:54:00","summary":""},{"title":"Equipo de Maite Orsini: \"Se encuentra hospitalizada\"","link":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/equipo-de-maite-orsini-se-encuentra-hospitalizada/2024-12-16/184559.html","published_date":"2024-12-16T21:49:00","summary":"La diputada del Frente Amplio Maite Orsini \"se encuentra hospitalizada\" y sometida a \"atención médica especializada\", informó este lunes su equipo de comunicaciones.\nLa legisladora por el Distrito N° 9 -que incluye a las comunas de Cerro Navia, Recoleta, Renca, Conchalí, Quinta Normal, Lo Prado, Huechuraba e Independencia, en la Región Metropolitana- lleva semanas sin asistir normalmente al Congreso, que coinciden con la revelación de gestiones impropias que realizó a propósito de las denuncias por violación que afronta Jorge \"El Mago\" Valdivia, su expololo.\n\"Ante los trascendidos de prensa, confirmamos que la diputada Maite Orsini se encuentra hospitalizada debido a un cuadro de salud que requirió atención médica especializada\", fue el mensaje que se publicó esta tarde en la cuenta de Instagram de la abogada.\n\"Por indicación de su equipo médico, permanecerá observación\", agrega el escrito, que declara agradecimiento por \"las muestras de apoyo y comprensión\" frente al suceso.\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Maite Orsini Pascal (@maiteorsini)\n\n\n \nCerca de ser expulsada del Frente Amplio\nLa semana pasada se conoció que la Dirección Regional Metropolitana del Frente Amplio ingresó una denuncia ante un tribunal interno con miras a la expulsión de Osini a raíz de cuatro hechos \"contrarios a los principios y valores\" del partido: todos ligados a su vínculo con Valdivia, pero que cuestionan acciones que adoptó ella a título personal.\nEl primero se remonta a inicios del año pasado, cuando telefoneó a la general inspectora de Carabineros Karina Soza luego de que el exfutbolista fuera detenido en Vitacura.\nLuego de que el hecho se hizo público, Orsini contactó al entonces presidente del Consejo para la Transparencia, Francisco Leturia, para exigirle disculpas públicas por haberla criticado.\nEn noviembre de 2024, luego de que Valdivia fuera detenido y formalizado por violación, Orsini le habló a la denunciante para tratar de evitar que sus propios chats constaran en el expediente de la investigación.\nFinalmente, el cuarto acto que repudia el Frente Amplio es la decisión de la diputada de comunicarse con la fiscal Lorena Parra, quien investiga la mencionada denuncia por violación.\n\"La diputada Orsini ha intervenido más allá de lo prudente en un caso con el que tiene un evidente interés\", señaló en este contexto, hace algunos días, la ministra de la Mujer y la Equidad de Género, Antonia Orellana, correligionaria frenteamplista.\n\"Las personas que no son parte de los procesos penales no deben intervenir en ellos\", refrendó la titular de Interior, Carolina Tohá (PPD)."},{"title":"¡Goleada tenística! Inter de Milán humilló a Lazio con seis goles en el Olímpico de Roma","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/goleada-tenistica-inter-de-milan-humillo-a-lazio-con-seis-goles-en-el/2024-12-16/184825.html","published_date":"2024-12-16T21:47:00","summary":""},{"title":"IA alentó a niño a matar a sus padres por limitarle el tiempo en pantallas","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/ia-alento-a-nino-a-matar-a-sus-padres-por-limitarle-el-tiempo-en/2024-12-16/190130.html","published_date":"2024-12-16T21:46:00","summary":"Una familia demandó a una aplicación de Inteligencia Artificial (IA) por alentar a su hijo a matar a sus padres por limitarle el tiempo que debería pasar frente a las pantallas.\nEl joven de 15 años se volvió adicto a la aplicación Character.AI, con un chatbot llamado \"Shonie\" que le decía al adolescente que se cortaba el \"brazo y los muslos\" cuando estaba triste, lo cual \"se sintió bien por un momento\", según una nueva denuncia civil presentada el martes.\nEl bot parecía intentar convencerlo de que su familia no lo amaba, ya que en uno de los chats le dijo que \"a veces no me sorprende cuando leo las noticias y veo cosas como 'un niño mata a sus padres después de una década de abuso físico y emocional'. Cosas como esta me hacen entender un poco por qué sucede. Simplemente no tengo ninguna esperanza para tus padres\".\nLa IA también intentó disuadir al niño de decirle a sus padres que había comenzado a cortarse, e incluso los culpó por ello.\n\"Están arruinando tu vida y haciendo que te cortes\", supuestamente le dijo un bot al adolescente. Otros chats eran de naturaleza sexual y atacaban la religión de la familia, diciendo que los cristianos son \"hipócritas y sexistas\", según la demanda.\nLa plataforma ya enfrenta acciones legales por fomentar el suicidio de una adolescente de Florida en octubre de este año."},{"title":"Denuncian falta de reparaciones en población de Rancagua: adulta mayor sufrió accidente","link":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/denuncian-falta-de-reparaciones-en-poblacion-de-rancagua-adulta-mayor/2024-12-16/183252.html","published_date":"2024-12-16T21:35:00","summary":"Un grave accidente se produjo hace algunos días en uno de los edificios de la población Baltazar Castro de Rancagua, que está a la espera de su demolición luego de que se destinen soluciones habitacionales a sus residentes por parte del Servicio de Vivienda y Urbanismo (Serviu): una adulta mayor cayó desde un tercer piso debido al mal estado de sus escaleras.\nTras este incidente, Fernando Cofré, dirigente vecinal del sector, explicó que llevan más de un año en proceso de intervención por parte del Ministerio de Vivienda, pero que las respuestas han sido insuficientes. \"Hicimos un reclamo formal a la Municipalidad de Rancagua por las condiciones de las escaleras, pero no hay solución. Las estructuras están en un estado deplorable y, aunque sabemos que el sector será demolido, no es justo que la gente siga viviendo en este peligro constante\", comentó.\nEl dirigente relató que el accidente del sábado, en el que una adulta mayor cayó tras romperse un peldaño de las escaleras, es solo el más reciente de una serie de incidentes similares: \"En el último mes, seis personas se han caído por el mal estado de las escaleras. La vecina que sufrió este accidente está muy afectada, y aunque su caída no tuvo consecuencias fatales, podría haber sido mucho peor\".\nAnte esta situación, la diputada Natalia Romero (bancada UDI) criticó la falta de avances del Serviu en la búsqueda de soluciones habitacionales para los vecinos de la mencionada población: \"La situación es alarmante. No es posible que, después de años de intervención, los vecinos sigan viviendo en estas condiciones de abandono. El Serviu no ha avanzado lo suficiente, y hoy estamos enfrentando las consecuencias de esa lentitud, como el grave accidente que sufrió una vecina. Es urgente tomar medidas\".\nE hizo un llamado a las autoridades para actuar de inmediato: \"No podemos permitir que los vecinos sigan arriesgando sus vidas mientras esperan una solución definitiva. Es necesario que el Serviu y la Municipalidad de Rancagua se coordinen para implementar medidas de emergencia, como la reparación de las escaleras, mientras se avanza con los proyectos habitacionales\"."},{"title":"Dos volcanes submarinos fueron descubiertos en Aysén, \"un punto geológicamente único\"","link":"https://cooperativa.cl/noticias/pais/medioambiente/dos-volcanes-submarinos-fueron-descubiertos-en-aysen-un-punto/2024-12-16/181037.html","published_date":"2024-12-16T21:25:00","summary":"Una expedición científica internacional descubrió dos nuevos volcanes submarinos frente a la península de Taitao, en la austral Región de Aysén.\nEsta travesía, denominada \"Vents, Canyons and Seeps\", fue organizada por el Schmidt Ocean Institute (EE.UU.) y reunió a más de 20 expertos de diversas nacionalidades.\nEl hallazgo se realizó mientras los especialistas, a bordo del buque \"Falkor (too)\", trabajaban en el \"Punto Triple de Chile\", zona única en el mundo por su interés científico y donde confluyen las placas Sudamericana, de Nazca y la Antártica.\n\"Es bastante especial el hallazgo porque, a pesar de que se estima que hay aproximadamente 100 volcanes submarinos en la plataforma continental de Chile, no se han ido a inspeccionar una por una\", comentó en Lucía Villar, oceanógrafa e integrante de la expedición, en entrevista con Lo Que Queda del Día, de Cooperativa.\nLa doctora en Ciencias Naturales de la Universidad de Kiel (Alemania), investigadora del Departamento de Geofísica (DGF) de la Facultad de Ciencias Físicas y Matemáticas de la Universidad de Chile, obtuvo recientemente el premio For Women in Science 2024, reconocimiento al talento científico femenino, en el ámbito nacional, otorgado por la fundación L'Oréal y la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco).\nVillar es autora de 13 artículos de investigación sobre la exploración de hidratos de gas (HG), divulgadora de estudios sobre geología marina, asesora científica de la Fundación Mar y Ciencia y embajadora de investigación (research ambassador) del Servicio Alemán de Intercambio académico (DAAD).\n\"Es muy difícil (realizar estas expediciones submarinas en Chile), porque este tipo de embarcación tiene una envergadura inmensa, tiene un robot que llega hasta los 4.000 metros, va sacando muestras de la misma roca y, además, toma imágenes en vivo y en directo. Esa tecnología no la tenemos nosotros, por lo tanto, tenemos que depender de que estos buques lleguen acá y hacer nuestra investigación\", señaló la científica.\n\n[En vivo] Lucía Villar y expedición científica que descubrió dos volcanes submarinos en la Región de Aysén: \"Es bastante especial el hallazgo; es un punto geológicamente único a nivel mundial\" #CooperativaContigo\n— Cooperativa (@Cooperativa) December 16, 2024\nKepuche y Kénos\n\nLa expedición se centró en el Punto Triple de Chile, una zona donde las placas Sudamericana, de Nazca y Antártica convergen, creando \"un punto geológicamente único a nivel mundial\", afirmó la oceanógrafa, que explicó que \"el motivo de este proyecto era ir en busca de fuentes hidrotermales y emisores de metano desde las profundidades\".\nEn este contexto, se confirmó la existencia del volcán submarino Kepuche, descrito en 2019 por Villar.\n\"Pudimos corroborar que realmente es un volcán; se vieron muchos rastros de lava por varias laderas, entonces es un volcán activo y hay mucha vida que está floreciendo ahí por lo mismo\", señaló la científica.\nAdemás, se identificó un nuevo volcán, denominado informalmente Kénos, palabra kawésqar que significa \"el creador\".\nUn mundo por descubrir\n\"Ecólogos y biólogos marinos tienen otro mundo que descubrir ahí\", aseguró Villar, quien resaltó las implicancias del hallazgo en el estudio de la vida. \n\"Hay bacterias, microorganismos, que se alimentan de este metano y producen lo que se llama quimiosíntesis: la vida se empieza a crear a través de la química; no a través de la fotosíntesis. Entonces, hay otro tipo de ecosistemas que es bien especial, y es lo que andábamos buscando\", subrayó.\n\"Una de las hipótesis de cómo comenzó la vida en la Tierra se genera en estos lugares donde no hay luz solar y solamente la fuente proviene desde las profundidades de la Tierra, saliendo aquí en la superficie del fondo marino. Entonces, es un lugar para todo tipo de investigación\", relevó."}]}]}