{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Contribución del cloud al PIB de Latinoamérica fue de US$ 53 mil millones en 2023","link":"http://www.df.cl/df-lab/tecnologia/contribucion-del-cloud-al-pib-de-latinoamerica-fue-de-us-53-mil","published_date":"2024-12-02T23:35:00","summary":"La vicepresidenta para la región de AWS, Paula Bellizia, también anunció que la compañía invertirá US$ 5 mil millones en México en los próximos 15 años."},{"title":"Isapres pierden 130.766 afiliados en el año y crece polémica por pago en cuotas de las devoluciones","link":"http://www.df.cl/empresas/salud/isapres-pierden-130-766-afiliados-en-el-ano-y-crece-polemica-por-pago-en","published_date":"2024-12-02T23:25:00","summary":"Aseguradoras podrían estar 13 años pagando la deuda y sin recibir utilidades. En el sector apuntan a la responsabilidad política tras la Ley corta y la necesidad de reformar el sistema."},{"title":"Altos cargos de BHP se reúnen con ministros de Hacienda y Minería para abordar millonario plan de inversión en Chile","link":"http://www.df.cl/empresas/mineria/ministros-de-hacienda-y-mineria-se-reunen-con-directiva-de-bhp-para","published_date":"2024-12-02T23:00:00","summary":"La comitiva, conformada por cuatro representantes de la compañía en el país, visitó las dependencias de ambas carteras y a la cita con Mario Marcel se sumó el presidente de BHP Americas, Brandon Craig."},{"title":"Cargill eliminará miles de puestos de trabajo a nivel mundial a medida que sus ganancias caen por menores precios","link":"http://www.df.cl/empresas/multinacionales/cargill-recortara-miles-de-empleos-a-nivel-mundial-a-medida-que-se","published_date":"2024-12-02T22:30:00","summary":"El mayor trader de materias primas agrícolas del mundo recortará alrededor de 5% de su fuerza laboral de 164 mil empleados como parte de su estrategia para 2030, según un memorando interno al que tuvo acceso Bloomberg."},{"title":"Link Capital levanta US$ 26,5 millones para fondo de desarrollo inmobiliario junto a Eurocorp","link":"http://www.df.cl/mercados/fondos-de-inversion/link-levanta-us-26-5-millones-para-fondo-de-desarrollo-inmobiliario","published_date":"2024-12-02T21:30:00","summary":"La AGF invertirá mediante capital preferente en una nueva torre de departamentos en la comuna de Santiago."},{"title":"Embajadora de EEUU en Chile informa su renuncia por cambio de administración en la Casa Blanca","link":"http://www.df.cl/economia-y-politica/pais/embajadora-de-eeuu-en-chile-informa-su-renuncia-por-cambio-de","published_date":"2024-12-02T21:20:00","summary":"Bernadette M. Meehan se retirará del país el 10 de enero, y será reemplazada por Richard Yoneoka hasta que sea aprobado el nombre definitivo para liderar la embajada."},{"title":"Tras Imacec de octubre, Marcel reduce su proyección de PIB para el año y asegura que septiembre “fue más bien un paréntesis”","link":"http://www.df.cl/economia-y-politica/macro/tras-imacec-de-octubre-marcel-reduce-su-proyeccion-de-pib-para-el-ano-y","published_date":"2024-12-02T21:00:00","summary":"En Hacienda se desprendieron de su apuesta por un alza de 2,6% anual del PIB en 2024 y ahora esperan un avance de 2,4%."},{"title":"Nasdaq sube 1% a máximos históricos al cierre de Wall Street y el IPSA chileno supera los 6.600 puntos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyp32","published_date":"2024-12-02T21:00:00","summary":"Cerca del término de la sesión en EEUU, el gobernador de la Fed Christopher Waller se mostró favorable a bajar la tasa oficial en la reunión de este mes, reforzando el optimismo del mercado."},{"title":"Jara acusa a las AFP de hacer un “lobby tremendo” para que no avance la licitación del stock de afiliados","link":"http://www.df.cl/mercados/pensiones/jara-acusa-a-las-afp-de-hacer-un-lobby-tremendo-para-no-avanzar-hacia","published_date":"2024-12-02T21:00:00","summary":"La ministra del Trabajo sostuvo que en el 6% de cotización extra, persisten algunas diferencias, pero que hay voluntad de acercar las posiciones."},{"title":"Gobierno del primer ministro Michel Barnier en Francia afronta una posible destitución debido a severa crisis fiscal","link":"http://www.df.cl/internacional/politica/gobierno-del-primer-ministro-michel-barnier-afronta-voto-de-censura-en","published_date":"2024-12-02T19:55:00","summary":"Una coalición izquierda ha liderado los llamados a un voto de censura, pero este lunes, Agrupación Nacional, el partido de Marine Le Pen, que es el más numeroso de la cámara baja, se sumó a los reclamos, lo que hace casi seguro que se apruebe."},{"title":"Presidente Boric presenta proyecto para resolver la deuda histórica con los profesores","link":"http://www.df.cl/economia-y-politica/pais/presidente-boric-presenta-proyecto-para-resolver-deuda-historica-con-los","published_date":"2024-12-02T19:25:00","summary":"La normativa que ingresará al Congreso establece el pago de un aporte único de $ 4,5 millones a cada docente. Se estima que serían 57.560 los profesores beneficiados."},{"title":"Dólar retoma alzas y cierra próximo a $ 980 tras nuevas amenazas de aranceles de Trump y deterioro de crisis política en Francia","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy_6fehfrhiu","published_date":"2024-12-02T19:06:00","summary":"Este fue el comienzo de una semana cargada de importantes reportes en EEUU, en especial la publicación sobre el mercado laboral del viernes."},{"title":"Nueva Masvida sale al paso y asegura que completará devoluciones al 66% de su cartera durante 2025","link":"http://www.df.cl/empresas/salud/nueva-masvida-sale-al-paso-y-asegura-que-completara-devoluciones-al-66","published_date":"2024-12-02T18:03:00","summary":"El anuncio se realizó en medio de la polémica por las restituciones que las isapres dividirán en hasta 156 cuotas. \"Somos conscientes del impacto que esta situación tiene (...) en la percepción del sistema de salud privado\", dijo el gerente general."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-n2abk","published_date":"2024-12-02T17:54:00","summary":"Actividad económica en azul + Las acusaciones de Jara contra las AFP + Dólar al alza"},{"title":"Caso Monsalve: Crispi afirma que “es evidente que las cosas se pudieron hacer mejor”, pero evita revelar conversaciones con el Presidente","link":"http://www.df.cl/economia-y-politica/gobierno/caso-monsalve-crispi-afirma-que-es-evidente-que-las-cosas-se-pudieron","published_date":"2024-12-02T16:05:00","summary":"El jefe del \"segundo piso\" señaló que “desde que se supo la denuncia, el exsubsecretario ya iba de salida. Se estaban recabando antecedentes y por eso se nos da la instrucción de comenzar a buscar nombres” para su reemplazo."},{"title":"CEO de Intel deja el cargo tras fracaso en esfuerzos por reflotar la operación del fabricante de chips","link":"http://www.df.cl/empresas/multinacionales/ceo-de-intel-deja-el-cargo-tras-fracaso-en-esfuerzos-por-relanzar-la","published_date":"2024-12-02T15:40:00","summary":"La empresa, que llegó a ser líder del sector de procesadores, ahora afronta dificultades para conservar liquidez con la que financiar una estrategia que el ahora exCEO calificó como el “plan de reconstrucción más audaz” de la historia de la empresa."},{"title":"Financieras automotrices registran dispares resultados al cierre del tercer trimestre","link":"http://www.df.cl/mercados/banca-fintech/financieras-automotrices-registran-dispares-resultados-al-cierre-del","published_date":"2024-12-02T15:31:00","summary":"Santander Consumer Finance, Autofin y GM Financial destacaron por sus aumentos en ganancias."},{"title":"Walmart Chile proyecta ampliar piloto de carro con inteligencia artificial a 25 locales en 2025","link":"http://www.df.cl/df-lab/transformacion-digital/walmart-chile-llegara-con-su-carro-con-inteligencia-artificial-a-25","published_date":"2024-12-02T15:23:00","summary":"Al Carro se está testeando en cinco locales de la Región Metropolitana, y hasta ahora ha logrado reducir en 25% el tiempo de compra."},{"title":"Superintendente Torres y polémica por devoluciones de isapres: \"Era peor aún el escenario si es que no hubiera existido la Ley”","link":"http://www.df.cl/empresas/salud/superintendente-torres-y-polemica-por-devoluciones-de-isapres-era-peor","published_date":"2024-12-02T15:14:00","summary":"Las aseguradoras, utilizando el plazo de hasta 13 años que les otorgó el Congreso para pagar la deuda por tabla de factores, informaron que, en algunos casos, los dineros se desembolsarían en hasta 156 cuotas, generando la molestia de los afiliados."},{"title":"DF Lab Opinión/ Contra la desinformación, pausa","link":"http://www.df.cl/df-lab/transformacion-digital/df-lab-opinion-contra-la-desinformacion-basta","published_date":"2024-12-02T14:58:00","summary":"La IA podría moldear nuestras decisiones y comportamientos mediante procesos opacos, atrapándonos en silos que refuercen nuestras creencias y distorsionen nuestra percepción de la realidad."},{"title":"Director de Migraciones: Acceso a la educación \"no debe priorizarse por condición nacional\" ni extranjera","link":"http://www.df.cl/economia-y-politica/pais/director-de-migraciones-advierte-que-acceso-a-la-educacion-no-debe","published_date":"2024-12-02T13:53:00","summary":"Durante una entrevista en CNN Chile radio, Luis Thayer aseguró que “si se excluye a un niño extranjero, ese niño va a terminar en la calle”."},{"title":"Roberto Izikson: \"Boric logra generar en su electorado un nivel de confianza, cercanía y credibilidad que no había tenido otro Presidente\"","link":"http://www.df.cl/economia-y-politica/politica/gerente-de-cadem-gabriel-boric-logra-generar-en-su-electorado-un-nivel","published_date":"2024-12-02T12:40:00","summary":"Durante una entrevista radial, Roberto Izikson, hizo referencia a que el 25% de aprobación del que goza el Presidente reflejan una relación que no se había visto desde el primer mandato de Michelle Bachelet."},{"title":"¿Cómo planificar la inversión publicitaria en medios? Expertos analizan las estrategias que tienen más efectividad en la actualidad","link":"http://www.df.cl/marketing/como-planificar-la-inversion-publicitaria-en-medios-expertos-analizan","published_date":"2024-12-02T12:27:00","summary":"Un panel de especialistas abordó esta relevante temática en el marco del evento “Planificación inteligente”, organizado por Initiative y Asociación Nacional de Avisadores."},{"title":"A la espera del Ejecutivo: los argumentos de un grupo de parlamentarios para impugnar normas del Presupuesto ante el TC","link":"http://www.df.cl/economia-y-politica/macro/a-la-espera-del-ejecutivo-los-argumentos-de-un-grupo-de-parlamentarios","published_date":"2024-12-02T12:05:00","summary":"A fines de la semana pasada, diputados oficialistas presentaron un requerimiento de inconstitucionalidad ante el TC, enfocado en la suspensión de la ley Lafkenche."},{"title":"Millonario proyecto en Villarrica: inmobiliaria levantará un mall con inversión de US$ 35 millones","link":"http://www.df.cl/empresas/construccion/millonario-proyecto-en-villarrica-inmobiliaria-levantara-un-mall-con","published_date":"2024-12-02T11:30:00","summary":"La obra -un edificio de tres pisos para locales comerciales, oficinas y un supermercado- se emplazará a un costado del recién inaugurado hospital de la zona."},{"title":"Sin sorpresas: Imacec crece dentro de lo esperado en octubre, pero se ubica en el rango bajo de las proyecciones","link":"http://www.df.cl/economia-y-politica/macro/sin-sorpresas-imacec-crece-dentro-de-lo-esperado-en-octubre-pero-se","published_date":"2024-12-02T11:30:00","summary":"La actividad económica registró en octubre una variación anual de 2,3%."},{"title":"Joe Biden indulta a su hijo Hunter por cargos relacionados con armas e impuestos","link":"http://www.df.cl/internacional/politica/joe-biden-indulta-a-su-hijo-hunter-por-cargos-relacionados-con-armas-e","published_date":"2024-12-02T11:19:00","summary":"El Presidente de Estados Unidos desata reacciones negativas al usar poderes ejecutivos al revertir promesas hechas semanas antes de dejar el cargo."},{"title":"El dólar se dispara por Trump y problemas en Francia","link":"http://www.df.cl/primer-click/el-dolar-se-dispara-por-trump-y-problemas-en-francia","published_date":"2024-12-02T10:30:00","summary":"Los futuros de Wall Street se preparan para una apertura en rojo, tras haber anotado en noviembre su mejor mes del año."},{"title":"Javiera Martínez, directora de Presupuesto, y el Fisco en 2025: “La línea es que si hay desvíos de ingresos, se afrontan con ajustes del gasto”","link":"http://www.df.cl/economia-y-politica/macro/el-fisco-en-2025-la-linea-es-que-si-hay-desvios-de-ingresos-se","published_date":"2024-12-02T07:00:00","summary":"La ingeniera valora el acuerdo en el Congreso que permitió el despacho del erario y señala que hay espacio para nuevos recortes presupuestarios."},{"title":"Conexión Kimal-Lo Aguirre: “La autoridad podrá ver que el proyecto hizo un esfuerzo por disminuir su intervención”","link":"http://www.df.cl/empresas/industria/conexion-kimal-lo-aguirre-la-autoridad-podra-ver-que-el-proyecto-hizo","published_date":"2024-12-02T07:00:00","summary":"Tras el ingreso de la primera adenda, la gerenta de Sostenibilidad y Asuntos Públicos, Carola Venegas, abordó los ajustes al trazado y lo que viene. “Pasamos un proceso eleccionario y el proyecto no estuvo en discusión”, enfatiza."},{"title":"R&Q apuesta por crecer a dos dígitos en 2025 apuntando a desalación y mayor presencia en Perú y Colombia","link":"http://www.df.cl/empresas/mineria/r-q-apuesta-por-crecer-a-dos-digitos-en-2025-apuntando-a-desalacion-y","published_date":"2024-12-02T07:00:00","summary":"El gerente general de la firma de ingeniería y gestión de proyectos se refirió a los desafíos para el sector construcción ante el aumento de inversiones mineras."},{"title":"Industria del sushi sigue creciendo en Chile: cantidad de locales ha aumentado un 70% desde 2018","link":"http://www.df.cl/empresas/industria/industria-del-sushi-sigue-creciendo-en-chile-cantidad-de-locales-ha","published_date":"2024-12-02T07:00:00","summary":"Un análisis de Xbrein destaca que el segmento se ha hecho transversal a todos los grupos sociales. Niu Sushi, la firma a cuya propiedad ingresó la familia Ibáñez Atkinson, cuenta con la mayor cantidad de m2."},{"title":"La seguridad de la información no es suficiente para proteger datos","link":"http://www.df.cl/opinion/columnistas/la-seguridad-de-la-informacion-no-es-suficiente-para-proteger-datos","published_date":"2024-12-02T07:00:00","summary":"Catherine Muñoz Abogada, CEO de Idónea"},{"title":"El arte de negociar en las COP sobre el clima","link":"http://www.df.cl/opinion/columnistas/el-arte-de-negociar-en-las-cop-sobre-el-clima","published_date":"2024-12-02T07:00:00","summary":"Pilita Clark"},{"title":"¿Qué nos depara el EEUU de Trump?","link":"http://www.df.cl/opinion/columnistas/sergio-lehmann/que-nos-depara-el-eeuu-de-trump","published_date":"2024-12-02T07:00:00","summary":"SERGIO LEHMANN Economista Jefe Banco Bci"},{"title":"Realismo en la negociación del reajuste público","link":"http://www.df.cl/opinion/editorial/realismo-en-la-negociacion-del-reajuste-publico","published_date":"2024-12-02T07:00:00","summary":""},{"title":"La arremetida de Arauco para frenar el registro de la marca Aramco incluso en comida rápida","link":"http://www.df.cl/empresas/industria/la-arremetida-de-arauco-para-frenar-el-registro-de-la-marca-aramco","published_date":"2024-12-02T07:00:00","summary":""},{"title":"Trabajadores con habilidades verdes comienzan a ganar espacio en el mercado laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/trabajadores-con-habilidades-verdes-comienzan-a-ganar-espacio-en-el","published_date":"2024-12-02T07:00:00","summary":"El último Panel Laboral UNAB, que en esta ocasión incluyó a 30 reclutadores nacionales, indagó en si el tema medioambiental alcanzó al mercado del trabajo."},{"title":"Chile es el país de la OCDE con la mayor pérdida de propietarios de vivienda en los últimos 12 años","link":"http://www.df.cl/empresas/construccion/chile-es-el-pais-de-la-ocde-con-la-mayor-perdida-de-propietarios-de","published_date":"2024-12-02T07:00:00","summary":"La proporción de familias propietarias de un inmueble disminuyó significativamente entre 2010 y 2022, pasando del 65,5% al 57%."},{"title":"Antonia Rojas y su nuevo fondo, el primero de secundarias en Latinoamérica","link":"http://www.df.cl/df-lab/innovacion-y-startups/antonia-rojas-habla-de-su-nuevo-fondo-attom-capital-el-primero-de","published_date":"2024-12-02T07:00:00","summary":"La inversionista chilena radicada en México explicó que apuntan principalmente a fintech, para entregar liquidez a actores, sin participar directamente en rondas. Del ecosistema local dijo que “ha habido una madurez de años luz de lo que había hace cinco años”."},{"title":"Creación de registro de beneficiarios finales de empresa cumple un año sin avance","link":"http://www.df.cl/economia-y-politica/pais/creacion-de-registro-de-beneficiarios-finales-de-empresa-cumple-un-ano","published_date":"2024-12-02T07:00:00","summary":"Expertos lamentan que uno de los temas que forman parte de las recomendaciones de la comisión Jaraquemada para enfrentar el caso convenios tenga simple urgencia desde diciembre de 2023 en el Senado."},{"title":"Pablo Urzúa, country manager de Sura Investments chile: “Más que optimista, no soy pesimista.Ya estamos en una senda alcista en el sector inmobiliario”","link":"http://www.df.cl/mercados/bolsa-monedas/pablo-urzua-country-manager-de-sura-investment-chile-mas-que","published_date":"2024-12-02T07:00:00","summary":"El ejecutivo aseguró que en 2025 las oportunidades de inversión vendrán de la mano de la deuda privada, particularmente de facturas y créditos a empresas."},{"title":"Las diferencias y similitudes entre la PGU y pensiones básicas en los países del “Top 10”","link":"http://www.df.cl/mercados/pensiones/las-diferencias-y-similitudes-entre-la-pgu-y-pensiones-basicas-en-los","published_date":"2024-12-02T07:00:00","summary":"Entre los sistemas previsionales que ocupan las primeras posiciones del ranking Mercer, la mayoría ajusta sus montos por IPC o según salarios."},{"title":"Los vientos a favor que acompañarán la liquidación de dos grandes fondos inmobiliarios","link":"http://www.df.cl/mercados/bolsa-monedas/los-vientos-a-favor-que-acompanaran-la-liquidacion-de-dos-grandes-fondos","published_date":"2024-12-02T07:00:00","summary":"Para los expertos, los plazos logrados por las gestoras, el ciclo de baja de tasas, y un renovado apetito de aseguradoras y family offices, mejoran el panorama de desinversión."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Las irregularidades que detectó Contraloría en los Hospitales de Osorno, Angol, Talca y Ovalle: funcionarios y familiares se atendieron en tiempo récord","link":"https://www.theclinic.cl/2024/12/02/las-irregularidades-que-encontro-contraloria-en-los-hospitales-de-osorno-angol-talca-y-ovalle/","published_date":"2024-12-02T23:59:24","summary":"Una de las principales irregularidades detectadas en los cuatro recintos públicos se relaciona con que familiares o los propios funcionarios fueron intervenidos quirúrgicamente en tiempos de espera inferiores al promedio, en comparación con otros pacientes que aparecen en la lista de espera No GES. Además, en algunos centros asistenciales se detectó que profesionales sin especialidad acreditada realizaron intervenciones.\nThe post Las irregularidades que detectó Contraloría en los Hospitales de Osorno, Angol, Talca y Ovalle: funcionarios y familiares se atendieron en tiempo récord appeared first on The Clinic."},{"title":"La tramitada extensión del tren a La Calera: Evalúan consulta indígena por clan diaguita que se opone a construcción en zona de ceremonias","link":"https://www.theclinic.cl/2024/12/02/la-tramitada-extension-del-tren-a-la-calera-evaluan-consulta-indigena-por-clan-diaguita-que-se-opone-a-construccion-en-zona-de-ceremonias/","published_date":"2024-12-02T23:10:10","summary":"La comunidad diaguita Araya-Araya reclamó que parte de las obras de extensión se topan con lugares en que se realiza un recorrido ceremonial de la etnia. EFE se encuentra a la espera de la definición del Servicio de Evaluación Ambiental respecto a si es necesario realizar una consulta indígena, aunque descartaron que esto retrase las obras. En la municipalidad de La Calera, el alcalde Johnny Piraíno llamó a buscar acuerdos. \nThe post La tramitada extensión del tren a La Calera: Evalúan consulta indígena por clan diaguita que se opone a construcción en zona de ceremonias appeared first on The Clinic."},{"title":"Una mano en el Parque de las Esculturas: el largo camino de Providencia para convencer a Mario Irarrázabal de instalar su segunda icónica obra en Chile","link":"https://www.theclinic.cl/2024/12/02/el-largo-camino-de-providencia-para-convencer-a-mario-irarrazabal-de-instalar-su-segunda-iconica-obra-en-chile/","published_date":"2024-12-02T22:21:44","summary":"\"Mano abierta\", el más reciente trabajo de Mario Irarrázabal se convirtió en la obra número 43 del Parque de las Esculturas de Providencia. Los acercamientos entre la municipalidad y el artista comenzaron en 2017, cuando este expuso en la comuna. Durante estos años, incluso se evaluaron espacios para exhibir de manera permanente una colección que el artista tenía la intención de donar. Aunque esto no se concretó, lograron convencer a Irarrázabal de sumarse a la notable lista de escultores del parque con su obra más reconocida.\nThe post Una mano en el Parque de las Esculturas: el largo camino de Providencia para convencer a Mario Irarrázabal de instalar su segunda icónica obra en Chile appeared first on The Clinic."},{"title":"ADIPA: Ofreciendo educación online de calidad y convirtiéndose una institución líder en Sudamérica","link":"https://www.theclinic.cl/2024/12/02/adipa-educacion-online-de-calidad-y-liderazgo-en-sudamerica/","published_date":"2024-12-02T22:04:24","summary":"ADIPA se consolida como líder en educación online en Sudamérica, ofreciendo programas especializados en salud mental y psicología que derriban barreras geográficas y democratizan el acceso al conocimiento. Con un enfoque innovador y tecnología avanzada, la institución garantiza una formación de calidad, accesible y adaptada a las necesidades de sus estudiantes. \nThe post ADIPA: Ofreciendo educación online de calidad y convirtiéndose una institución líder en Sudamérica appeared first on The Clinic."},{"title":"Caso Monsalve: funcionario del Hotel Panamericano descarta participación de Carabineros en recolección de imágenes","link":"https://www.theclinic.cl/2024/12/02/caso-monsalve-funcionario-del-hotel-panamericano-descarta-participacion-de-carabineros-en-recoleccion-de-imagenes/","published_date":"2024-12-02T20:28:00","summary":"Un informe del OS9 de Carabineros, al que tuvo acceso The Clinic, detalló que el jefe de operaciones del hotel aseguró que Carabineros no habría realizado diligencias en el lugar. Esto, luego de que funcionarios de la PDI declararan que en el hotel les habían informado que efectivos de la policía uniformada habían recolectado imágenes de las cámaras de seguridad, antes de que se hiciera oficial la denuncia contra el exsubsecretario del Interior.\nThe post Caso Monsalve: funcionario del Hotel Panamericano descarta participación de Carabineros en recolección de imágenes appeared first on The Clinic."},{"title":"Defensa a las medidas del Gobierno y fomentar la unidad: los focos de la intervención del Presidente Boric en el comité central del Frente Amplio","link":"https://www.theclinic.cl/2024/12/02/defensa-a-las-medidas-del-gobierno-y-fomentar-la-unidad-los-focos-de-la-intervencion-del-presidente-boric-en-el-comite-central-del-frente-amplio/","published_date":"2024-12-02T20:02:28","summary":"Más de 150 militantes del Frente Amplio llegaron este sábado al Salón de Honor del ex Congreso Nacional en Santiago para celebrar el primer comité central presencial desde la unificación de la coalición. La instancia, que contó con la sorpresiva participación del presidente Gabriel Boric, en la que el mandatario defendió la agenda de Gobierno y destacó la unidad como principio para los próximos desafío. El Frente Amplio, además, acordó \"definir una candidatura presidencial propia\". \nThe post Defensa a las medidas del Gobierno y fomentar la unidad: los focos de la intervención del Presidente Boric en el comité central del Frente Amplio appeared first on The Clinic."},{"title":"Los consejos financieros para Chile del multimillonario que renovó el centro de Miami y que comenzó su imperio lavando platos","link":"https://www.theclinic.cl/2024/12/02/esta-bien-no-estar-satisfecho-esa-es-la-razon-del-progreso-lo-que-piensa-moishe-mana-el-multimillonario-que-renovo-el-centro-de-miami/","published_date":"2024-12-02T19:59:40","summary":"En conversación con The Clinic, el exitoso y multimillomario empresario Moishe Mana profundizó respecto de la visión que tiene sobre nuestro país. \"Busquen la colaboración con sus vecinos, la consolidación de las economías, los intercambios y el trabajo más conjunto. Se puede competir en una cancha de fútbol, y está bien hacer faltas en la cancha de fútbol, ​​pero hacer colaboración económica es lo mejor que se puede hacer\", afirmó. \nThe post Los consejos financieros para Chile del multimillonario que renovó el centro de Miami y que comenzó su imperio lavando platos appeared first on The Clinic."},{"title":"Un bolso y elementos de insulina: encuentran pertenencias de Martín Díaz de Valdés, joven desaparecido en cerro de Las Condes","link":"https://www.theclinic.cl/2024/12/02/un-bolso-y-elementos-de-insulina-hallan-pertenencias-de-martin-diaz-de-valdes-joven-desaparecido-en-cerro-de-las-condes/","published_date":"2024-12-02T19:56:04","summary":"En la tercera jornada de búsqueda de Martín Díaz de Valdés, joven que permanece desaparecido desde el jueves 28 de noviembre en el Parque Cordillera de Las Condes, personal del GOPE de Carabineros confirmó el hallazgo de pertenencias del estudiante de medicina. Durante la jornada, la familia del joven informó que tiene diabetes.\nThe post Un bolso y elementos de insulina: encuentran pertenencias de Martín Díaz de Valdés, joven desaparecido en cerro de Las Condes appeared first on The Clinic."},{"title":"Radiografía de los colegios con mejores y peores resultados en la PAES 2023 y el peso del dinero en el acceso a la Educación Superior","link":"https://www.theclinic.cl/2024/12/02/radiografia-de-los-colegios-con-mejores-resultados-en-la-paes-2023-y-al-peso-del-dinero-en-el-acceso-a-la-educacion-superior/","published_date":"2024-12-02T16:40:53","summary":"The Clinic tuvo acceso a un listado que refleja resultados que obtuvieron los distintos recintos educaciones del país en el proceso PAES que tuvo lugar a fines de 2023, dando cuenta de la preponderancia de los colegios particulares pagados en el ranking, el declive de los liceos emblemáticos, y también el bajo rendimiento de colegios subvencionados y escuelas de centros penitenciarios. \nThe post Radiografía de los colegios con mejores y peores resultados en la PAES 2023 y el peso del dinero en el acceso a la Educación Superior appeared first on The Clinic."},{"title":"Cómo comprar acciones de Coca Cola","link":"https://www.theclinic.cl/2024/12/02/como-comprar-acciones-de-coca-cola/","published_date":"2024-12-02T16:30:42","summary":"Coca-Cola es una empresa mundialmente reconocida y con más de 130 años de historia. Aquí, te contamos cómo invertir y qué tener en consideración para hacerte parte del negocio de una de las bebidas más famosas del mundo. \nThe post Cómo comprar acciones de Coca Cola appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Dituro quedó descartado en la carpeta de Colo Colo como posible reemplazo de Cortés","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/dituro-quedo-descartado-en-la-carpeta-de-colo-colo-como-posible/2024-12-02/203226.html","published_date":"2024-12-02T23:50:00","summary":"El directorio le bajó el pulgar al exarquero por su pasado con la UC."},{"title":"Callís y escenario presidencial: Exceso de candidatos de derecha puede afectar a Matthei","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/callis-y-escenario-presidencial-exceso-de-candidatos-de-derecha-puede/2024-12-02/202309.html","published_date":"2024-12-02T23:50:00","summary":"El analista político advirtió que la alcaldesa de Providencia, en el escenario actual, toma una ventaja que se puede ver afectada por el \"ramillete de precandidatos\" en la oposición. El oficialismo, en tanto, debe levantar una \"opción moderada que pueda pelear en una segunda vuelta bien en el centro\", aseguró en Cooperativa."},{"title":"Reforma a la Ley de Sociedades Anónimas Deportivas dio un paso clave en el Senado","link":"https://cooperativa.cl/noticias/deportes/futbol/ley-sad/reforma-a-la-ley-de-sociedades-anonimas-deportivas-dio-un-paso-clave-en/2024-12-02/200334.html","published_date":"2024-12-02T23:23:00","summary":"La Comisión de Deportes aprobó legislar y avanzar en las modificaciones a la normativa."},{"title":"¿Cuándo y dónde ver el partidazo entre Arsenal y Manchester United en la Premier League?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-el-partidazo-entre-arsenal-y-manchester-united-en-la/2024-12-02/192456.html","published_date":"2024-12-02T23:12:00","summary":"Este martes se enfrentan en el Emirates Stadium."},{"title":"Max Luksic sobre Loreto Aravena: \"Fue atacada porque estaba conmigo\"","link":"https://cooperativa.cl/noticias/magazine/personajes/max-luksic-sobre-loreto-aravena-fue-atacada-porque-estaba-conmigo/2024-12-02/193524.html","published_date":"2024-12-02T22:25:00","summary":"El alcalde electo de Huechuraba se sinceró sobre las críticas que ha recibido su pareja."},{"title":"Atalanta venció a Roma en el Olímpico y sigue al acecho del líder Napoli","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/atalanta-vencio-a-roma-en-el-olimpico-y-sigue-al-acecho-del-lider-napoli/2024-12-02/191322.html","published_date":"2024-12-02T22:13:00","summary":"Atalanta venció por 0-2 a Roma en el Estadio Olímpico y sumó 31 puntos, uno menos que el líder Napoli en la fecha 14 de la Serie A de Italia. Los goles fueron de Marten de Roon y Nicolo Zaniolo."},{"title":"¿Cuándo y dónde ver el duelo entre Southampton de Ben Brereton y Chelsea?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-el-duelo-entre-southampton-de-ben-brereton-y/2024-12-02/190421.html","published_date":"2024-12-02T22:08:00","summary":"Este miércoles se enfrentan en el St. Mary's Stadium."},{"title":"Expareja de Jordhy Thompson lanzó otra acusación: \"Dejó embarazada a una rusa\"","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/expareja-de-jordhy-thompson-lanzo-otra-acusacion-dejo-embarazada-a-una/2024-12-02/184911.html","published_date":"2024-12-02T22:05:00","summary":"Camila Sepúlveda explicó las razones de su separación con el jugador."},{"title":"“La Otra PAES” de LOCA Santiago: Campaña busca sensibilizar sobe salud mental de los jóvenes","link":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/la-otra-paes-de-loca-santiago-campana-busca-sensibilizar-sobe-salud/2024-12-02/174009.html","published_date":"2024-12-02T21:20:00","summary":"A través de una encuesta, la agencia chilena LOCA Santiago junto a Mindy, lanzaron esta iniciativa que busca poner el foco en un tema poco tratado entre los jóvenes. Los resultados permitirán acceder a atenciones psicológicas a un bajo costo o gratis."},{"title":"Fiscalía instruyó a la PDI revisar correos del Presidente Boric","link":"https://cooperativa.cl/noticias/pais/presidente-boric/fiscalia-instruyo-a-la-pdi-revisar-correos-del-presidente-boric/2024-12-02/175638.html","published_date":"2024-12-02T21:01:00","summary":"La información fue entregada de manera voluntaria por parte del Mandatario. \"Una vez que recibamos los resultados de ese informe, vamos a poder adoptar las decisiones que en derecho correspondan o ejecutar otras diligencias\", afirmó el persecutor Cristián Crisosto."},{"title":"Spotify Wrapped 2024: Confirman la fecha en la que estará disponible","link":"https://cooperativa.cl/noticias/magazine/spotify-wrapped-2024-confirman-la-fecha-en-la-que-estara-disponible/2024-12-02/172235.html","published_date":"2024-12-02T21:00:00","summary":"Desde la plataforma anunciaron la fecha oficial del resumen anual y las novedades que trae."},{"title":"CIDH: Maduro hizo \"uso abusivo\" del Estado para ganar la elección de 2013","link":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/cidh-maduro-hizo-uso-abusivo-del-estado-para-ganar-la-eleccion-de-2013/2024-12-02/175602.html","published_date":"2024-12-02T20:46:00","summary":"La Corte Interamericana condenó a Venezuela por violar los derechos políticos del excandidato Capriles."},{"title":"Carabineros halló carpa de joven desaparecido en Las Condes","link":"https://cooperativa.cl/noticias/pais/policial/carabineros-hallo-carpa-de-joven-desaparecido-en-las-condes/2024-12-02/173815.html","published_date":"2024-12-02T20:39:00","summary":"Fue ubicada a cuatro kilómetros del punto de ingreso al Parque Cordillera, donde Martín Díaz de Valdés se extravió hace cuatro días. Dentro de la carpa también había elementos que el estudiante utilizaba para tratar su resistencia a la insulina."},{"title":"Proponen retomar servicio militar obligatorio en Perú para frenar la delincuencia juvenil","link":"https://cooperativa.cl/noticias/mundo/peru/proponen-retomar-servicio-militar-obligatorio-en-peru-para-frenar-la/2024-12-02/172447.html","published_date":"2024-12-02T20:36:00","summary":"La parlamentaria María Acuña solicitó la medida para frenar un presunto aumento de \"actos de sicariato, extorsión, secuestros, robos, entre otros\". Según cifras del Ministerio Público y el Poder Judicial, en ese país solo el 1% de los delincuentes son menores de edad, y menos del 9% de los sentenciados tienen menos de 18 años."},{"title":"\"Buen sueño y vivir el presente\": Neurosicóloga entrega consejos para rendir la PAES","link":"https://cooperativa.cl/noticias/pais/educacion/admision-universitaria/buen-sueno-y-vivir-el-presente-neurosicologa-entrega-consejos-para/2024-12-02/171721.html","published_date":"2024-12-02T20:29:00","summary":"Constanza Baquedano, doctora en neurociencia y académica Escuela de Psicología de la U. Adolfo Ibáñez, entregó recomendaciones para el bienestar de los estudiantes en el marco de la realización de la Prueba de Acceso a la Educación Superior (PAES) 2024, instancia que genera estrés y ansiedad entre quienes la rinden. En conversación con Lo Que Queda del Día, la profesora enfatizó que \"probablemente el cerebro y cuerpo de los chicos que van a dar la PAES ha estado con desborde de cortisol, adrenalina, que son neuroquímicos que se liberan antes situaciones estrés (…), que nos puede afectar ciertas decisiones cognitivas como la memoria, toma de decisiones y la atención sostenida, que son funciones importantes para rendir la prueba\". En esa línea, recomendó que \"lo primero tener una buena higiene de sueño; tener una alimentación liviana, en estos días evitar tomar café, bebidas de tipo cola o energéticas; realizar técnicas de respiración; y mantener la atención en el presente, que la mente no se vaya al futuro o las preocupaciones, porque al final eso genera estrés y preocupación\"."}]}]}