{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Kamala Harris propone 28% de impuesto a ganancias de capital para contribuyentes con ingresos desde US$ 1 millón","link":"http://www.df.cl/internacional/economia/kamala-harris-propone-28-de-impuesto-a-ganancias-de-capital-para","published_date":"2024-09-04T22:17:00","summary":"La tasa representan un incremento respecto del 20% actual, pero es menor que el 39,6% que buscaba aplicar el actual mandatario, Joe Biden."},{"title":"Marcel califica como una “buena noticia” que el Banco Central acelere el tranco para reducir la tasa de interés","link":"http://www.df.cl/economia-y-politica/macro/marcel-califica-como-una-buena-noticia-que-el-banco-central-acelere-el","published_date":"2024-09-04T22:00:00","summary":"El ministro de Hacienda señaló que las condiciones financieras restrictivas están afectando el desempeño de la economía."},{"title":"Santander eleva su apuesta por la Fórmula 1 para acelerar su expansión en Estados Unidos","link":"http://www.df.cl/empresas/multinacionales/santander-redobla-su-apuesta-por-la-f1-para-crecer-en-estados-unidos","published_date":"2024-09-04T21:20:00","summary":"La alianza reforzará la visibilidad del banco en sus mercados principales, donde se verán las marcas Santander y Openbank."},{"title":"IPSA termina plano en medio de la cautela de los inversionistas ante los mensajes del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-ojd5v","published_date":"2024-09-04T20:36:00","summary":"También en Wall Street los desempeños fueron tibios, ya que los inversionistas se inclinaron por la renta fija."},{"title":"Pensiones: Gobierno acoge inquietud de senadores y plantea subir el tope imponible sin elevarlo para cotización del 7% de salud","link":"http://www.df.cl/mercados/pensiones/pensiones-gobierno-acoge-inquietud-de-senadores-y-plantea-subir-el-tope","published_date":"2024-09-04T20:24:00","summary":"La comisión de Trabajo del Senado validó ad referendum la idea de aumentar el máximo imponible, dejando el cobro de comisiones y la gradualidad para analizar con mayor profundidad."},{"title":"Dólar cierra sobre $ 940, disparado por tono expansivo del Banco Central y nerviosismo de mercados globales","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ojd5v","published_date":"2024-09-04T20:13:00","summary":"Las tasas swap a un año se hundieron 25 puntos, ante una perspectiva de recortes \"algo más rápida que lo previsto en junio\"."},{"title":"La actividad económica en EEUU está estancada y en descenso, según el Libro Beige de la Fed","link":"http://www.df.cl/internacional/economia/la-actividad-economica-en-eeuu-esta-estancada-y-en-descenso-segun-el","published_date":"2024-09-04T19:27:00","summary":"En las últimas semanas, el número de distritos en los que la actividad se mantuvo estable o disminuyó aumentó a nueve, frente a los cinco del período anterior, mientras que la actividad creció en tres distritos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ojd5v","published_date":"2024-09-04T19:20:00","summary":"IPoM sube cálculo de inflación + Delito informático en BancoEstado + Elecmetal aterriza en Sudáfrica + El dólar sube con fuerza"},{"title":"Ley de Pesca: Gobierno cambia de estrategia y tramitará por separado el fraccionamiento entre cuotas industriales y artesanales","link":"http://www.df.cl/empresas/industria/ley-de-pesca-gobierno-cambia-de-estrategia-y-tramitara-por-separado-el","published_date":"2024-09-04T18:30:00","summary":"El ministro Grau anunció que, debido a la lentitud de las votaciones, tomarán ese camino para acelerar un asunto que está en el \"centro a la crítica a la ley vigente\". En la industria, critican la \"improvisación\" detrás del proyecto."},{"title":"Ante senadores, Costa destaca que la inflación se acerca al 3%, pero advierte sobre el bajo crecimiento de la economía para el largo plazo","link":"http://www.df.cl/economia-y-politica/macro/ante-senadores-costa-destaca-que-la-inflacion-se-acerca-al-3-pero","published_date":"2024-09-04T17:40:00","summary":"La presidenta del Banco Central se mostró esperanzada de que se pueden tomar medidas para aumentar el PIB tendencial, que se ubica por debajo del 2% para la próxima década."},{"title":"Concesionaria Autopista Central y MOP cierran acuerdo para la construcción de un nuevo túnel valorizado en US$ 295 millones","link":"http://www.df.cl/empresas/construccion/concesionaria-autopista-central-y-mop-cierran-acuerdo-para-la","published_date":"2024-09-04T17:20:00","summary":"El plazo de construcción es de 50 meses y se estima que generará 620 puestos de trabajo."},{"title":"Cumplimiento tributario: senadores ponen fin a exención de IVA a importaciones valorizadas en menos de US$ 41","link":"http://www.df.cl/economia-y-politica/df-tax/cumplimiento-tributario-senadores-aprueban-eliminar-la-exencion-de-iva","published_date":"2024-09-04T17:18:00","summary":"La comisión de Hacienda del Senado continúa con la aprobación del articulado y se espera que el próximo miércoles el proyecto pueda ser analizado en Sala. Ejecutivo busca que la iniciativa se despache a ley antes del ingreso del Presupuesto, a más tardar el 30 de septiembre."},{"title":"Crece optimismo de inversionistas frente a la renta variable: 67% tiene una visión favorable del IPSA","link":"http://www.df.cl/mercados/bolsa-monedas/crece-optimismo-de-inversionistas-frente-a-la-renta-variable-67-tiene","published_date":"2024-09-04T17:05:00","summary":"Un sondeo de CFA Society Chile y la UAI arrojó que los encuestados prevén una mejora en las utilidades de empresas IPSA para los próximos 12 meses."},{"title":"GoodMeal se asocia con NotCo para vender productos devueltos por sobreproducción o mal etiquetados","link":"http://www.df.cl/df-lab/innovacion-y-startups/goodmeal-se-asocia-con-notco-para-evitar-desperdicio-de-alimentos","published_date":"2024-09-04T17:00:00","summary":"Desde hace un mes, la startup está comercializando los productos de la foodtech, como NotBurger, NotMayo y NotMilk a precio reducido en su aplicación móvil."},{"title":"\"90% del tiempo en migración y 10% en cárceles\": diputado Jorge Alessandri (UDI) revela el foco del encuentro en Cerro Castillo","link":"http://www.df.cl/economia-y-politica/pais/90-del-tiempo-en-migracion-y-10-en-carceles-diputado-jorge","published_date":"2024-09-04T16:33:00","summary":"El integrante de la Comisión de Seguridad de la Cámara de Diputados dijo en Radio Duna reveló que el Gobierno reconoció que las prioridades han cambiado."},{"title":"Alcalde de San Bernardo apunta al uso de militares en puntos críticos para frenar ola de inseguridad","link":"http://www.df.cl/economia-y-politica/pais/alcalde-de-san-bernardo-apunta-al-uso-de-militares-en-puntos-criticos","published_date":"2024-09-04T15:21:00","summary":"En una entrevista radial, Christopher White apuntó a que la reunión en Cerro Castillo permita avanzar en el despliegue del cuerpo castrense."},{"title":"Ofertas de empleo en Estados Unidos caen a su nivel más bajo desde enero de 2021","link":"http://www.df.cl/internacional/economia/ofertas-de-empleo-en-ee-uu-caen-al-nivel-mas-bajo-desde-enero-de-2021","published_date":"2024-09-04T15:15:00","summary":"La cifra, que fue inferior a todas las estimaciones de un sondeo de Bloomberg, coincide con datos recientes que muestran que el mercado laboral se está desacelerando."},{"title":"Exministro Bellolio destaca fórmula de endowment para financiar TVN, pero pide aclarar rentabilidad","link":"http://www.df.cl/economia-y-politica/politica/exministro-bellolio-destaca-formula-de-endowment-para-financiar-tvn","published_date":"2024-09-04T14:46:00","summary":"Quien fuera vocero de gobierno de la administración Piñera se distancia eso sí de la idea de establecer derecho a voto de trabajadores y reducir el número de directores elegidos por sistema ADP."},{"title":"Elecmetal adquiere control de fundición en Sudáfrica y consolida presencia internacional","link":"http://www.df.cl/empresas/industria/elecmetal-adquiere-control-de-fundicion-en-sudafrica-y-consolida","published_date":"2024-09-04T14:23:00","summary":"Con ventas anuales de aproximadamente US$ 1.000 millones y operaciones en Chile, Estados Unidos, Zambia, China y Perú, la firma del grupo Claro actualmente se encuentra entre los principales proveedores de revestimientos de acero y bolas de molienda a nivel mundial."},{"title":"IPoM: el aumento de la inversión en minería aportará a un mayor crecimiento del PIB de Chile en los próximos años","link":"http://www.df.cl/economia-y-politica/macro/banco-central-el-aumento-de-la-inversion-en-mineria-aportara-a-un-mayor","published_date":"2024-09-04T14:20:00","summary":"En el IPoM, el instituto emisor analiza el efecto del auge de las nuevas inversiones en el sector y su aporte al crecimiento total de la economía."},{"title":"¿Una década perdida? El BC reduce el crecimiento de largo plazo esperado para la economía chilena","link":"http://www.df.cl/economia-y-politica/macro/una-decada-perdida-el-banco-central-reduce-el-crecimiento-de-largo","published_date":"2024-09-04T13:55:00","summary":"En el marco del IPoM, el instituto emisor recortó en una décima la estimación del PIB tendencial para el período 2025-2034. Esto también repercute en la tasa de interés neutral."},{"title":"BancoEstado presenta denuncia tras pérdida de $6.100 millones por manipulación de uno de sus sistemas informáticos","link":"http://www.df.cl/mercados/banca-fintech/bancoestado-presenta-denuncia-tras-perdida-de-6-100-millones-por","published_date":"2024-09-04T13:52:00","summary":"Según la entidad financiera, una empresa privada proveedora tecnológica del banco, en coordinación con un extrabajador manipularon desde 2021 uno de los sistemas informáticos a objeto de obtener beneficios económicos."},{"title":"Banco Central sube pronóstico de inflación y se despide de la opción de crecer 3% este año","link":"http://www.df.cl/economia-y-politica/macro/banco-central-sube-pronostico-de-inflacion-y-se-despide-de-la-opcion-de","published_date":"2024-09-04T13:34:00","summary":"De cara a diciembre, el IPoM estima que el IPC cerrará con un alza en 4,5%, lo que implica un aumento frente al 4,2% que se anticipaba hace tres meses. El techo del PIB ahora se estableció en 2,75%."},{"title":"Las tres instancias de trabajo de la reforma de pensiones en meses clave de cara a su votación en enero de 2025","link":"http://www.df.cl/mercados/pensiones/las-tres-instancias-de-trabajo-de-la-reforma-de-pensiones-en-meses-clave","published_date":"2024-09-04T13:17:00","summary":"La comisión de Trabajo de la Cámara Alta tiene la misión de ir votando ad referéndum los puntos de la reforma mientras otros dos espacios técnicos revisan en paralelo las materias más complejas."},{"title":"“Puede generar incertidumbre” y postergar inversión: las críticas de Sofofa al proyecto de ley de IA del Gobierno","link":"http://www.df.cl/df-lab/transformacion-digital/puede-generar-incertidumbre-y-postergar-inversion-las-criticas-de","published_date":"2024-09-04T13:00:00","summary":"El gremio solicitó una audiencia con la Comisión de Futuro de la Cámara para ir a exponer sus recomendaciones a los parlamentarios que hace una semana aprobaron la idea de legislar."},{"title":"La actividad empresarial de la Eurozona recibe el impulso olímpico en agosto, según el PMI","link":"http://www.df.cl/internacional/economia/la-actividad-empresarial-de-la-eurozona-recibe-el-impulso-olimpico-en","published_date":"2024-09-04T12:05:00","summary":"El índice compuesto de directores de compras de HCOB para los países de la unión monetaria, elaborado por S&P Global y considerado un buen indicador de la salud económica general, subió a 51,0 en agosto, frente al 50,2 de julio."},{"title":"Los mercados internacionales extienden las pérdidas a la espera de nuevas cifras","link":"http://www.df.cl/primer-click/el-mercado-extiende-las-perdidas-a-la-espera-de-nuevas-cifras","published_date":"2024-09-04T11:30:00","summary":"El cobre pone en peligro los US$ 4 por libra."},{"title":"“Cómo paramos a Topel” y la “avalancha”: la preocupación por STF que los Jalaff comunicaron a Hermosilla","link":"http://www.df.cl/mercados/banca-fintech/como-paramos-a-topel-y-la-avalancha-la-preocupacion-por-stf-que-los","published_date":"2024-09-04T08:00:00","summary":"Según los chats del penalista, los hermanos seguían de cerca el devenir de la corredora de los Sauer y Topelberg, cuya sanción detonó los casos Factop y, más tarde, Audios."},{"title":"Mercado de capitales: lo inteligente y lo no tanto","link":"http://www.df.cl/opinion/columnistas/mercado-de-capitales-lo-inteligente-y-lo-no-tanto","published_date":"2024-09-04T08:00:00","summary":"CLAUDIO GONZÁLEZ I. Director académico programas UEjecutivos, FEN Universidad de Chile"},{"title":"Abdicación constitucional","link":"http://www.df.cl/opinion/columnistas/abdicacion-constitucional","published_date":"2024-09-04T08:00:00","summary":"JOSÉ MIGUEL ALDUNATE Director de Estudios, Observatorio Judicial"},{"title":"La izquierda latinoamericana y Maduro","link":"http://www.df.cl/opinion/columnistas/la-izquierda-latinoamericana-y-maduro","published_date":"2024-09-04T08:00:00","summary":"JUAN IGNACIO BRITO Profesor de la Facultad de Comunicación e investigador del Centro Signos de la U. Andes"},{"title":"Agilidad para competir","link":"http://www.df.cl/opinion/editorial/agilidad-para-competir","published_date":"2024-09-04T08:00:00","summary":""},{"title":"¿Caben cuatro grandes operadores móviles? La pregunta que ronda tras el interés de actores de la industria por WOM","link":"http://www.df.cl/empresas/telecom-tecnologia/caben-cuatro-grandes-operadores-moviles-la-pregunta-que-ronda-tras-el","published_date":"2024-09-04T08:00:00","summary":"El subsecretario Araya sostuvo que el estrés financiero en las firmas del sector “se está traduciendo en concentraciones de mercado, como sucedió en Brasil”."},{"title":"Los acuerdos no vinculantes de la dueña de Movistar que han marcado al sector en América Latina","link":"http://www.df.cl/empresas/telecom-tecnologia/los-acuerdos-no-vinculantes-de-la-duena-de-movistar-que-han-marcado-al","published_date":"2024-09-04T08:00:00","summary":"La compañía de origen español ha apostado por dividir sus operaciones y salir de activos en declive, para buscar escalar en la industria."},{"title":"Hacienda suma a la CPC y sus ramas en la preparación de la cumbre de Gobernadores del BID","link":"http://www.df.cl/economia-y-politica/macro/hacienda-suma-a-la-cpc-y-sus-ramas-en-la-preparacion-de-la-cumbre-de","published_date":"2024-09-04T08:00:00","summary":"En marzo próximo, entre Santiago y Punta Arenas, se realizará la actividad, que congregará a más de 4 mil personas, entre ministros, inversionistas y otros."},{"title":"Denuncias por crédito informal crecen de forma sostenida y se registran 225 casos desde el 2020","link":"http://www.df.cl/mercados/banca-fintech/denuncias-por-credito-informal-crecen-de-forma-sostenida-y-se-registran","published_date":"2024-09-04T08:00:00","summary":"Si bien están fuera del perímetro de fiscalización de la CMF, genera alertas públicas, presenta denuncias ante Fiscalía y avisa a las plataformas de apps para que tomen medidas."},{"title":"Laboratorios Saval sale de compras: adquiere instituto creador del Tanax y otra compañía farmacéutica","link":"http://www.df.cl/empresas/industria/laboratorios-saval-sale-de-compras-adquiere-instituto-creador-del-tanax","published_date":"2024-09-04T08:00:00","summary":"La empresa, que trasladó su matriz a España y ha estado impulsando un plan de expansión en Centroamérica, pagará más de US$ 70 millones solo por el 99% de Instituto Sanitas."},{"title":"Acción judicial","link":"http://www.df.cl/opinion/cartas/accion-judicial","published_date":"2024-09-04T08:00:00","summary":""},{"title":"Dignidad en el trabajo informal","link":"http://www.df.cl/opinion/cartas/dignidad-en-el-trabajo-informal","published_date":"2024-09-04T08:00:00","summary":""},{"title":"Seguridad alimentaria","link":"http://www.df.cl/opinion/cartas/seguridad-alimentaria","published_date":"2024-09-04T08:00:00","summary":""},{"title":"Plusvalía","link":"http://www.df.cl/opinion/cartas/plusvalia","published_date":"2024-09-04T08:00:00","summary":""},{"title":"Ley de Delitos Económicos: llamado a la prudencia","link":"http://www.df.cl/opinion/cartas/ley-de-delitos-economicos-llamado-a-la-prudencia","published_date":"2024-09-04T08:00:00","summary":""},{"title":"María Paz Núñez, vicepresidenta de Ausenco Chile: “Todas las grandes mineras están haciendo anuncios importantes sobre inversiones”","link":"http://www.df.cl/empresas/mineria/maria-paz-nunez-vicepresidenta-de-ausenco-chile-todas-las-grandes","published_date":"2024-09-04T08:00:00","summary":"La máxima ejecutiva de la empresa australiana enfatizó que, si bien la cartera de proyectos debería aumentar, ya no hay espacio para el “gigantismo”, con desembolsos millonarios sin coto en dinero ni tiempo."},{"title":"La agenda del venture capital en Chile Day: panel, almuerzo con Marcel y mesa redonda con super de Pensiones","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-agenda-del-venture-capital-en-chile-day-panel-almuerzo-con-marcel-y","published_date":"2024-09-04T08:00:00","summary":"En Londres hay tres encuentros programados para hablar de capital de riesgo en el principal evento financiero para promover la inversión en Chile."},{"title":"El diagnóstico de Robinson: “Para pasar al siguiente nivel, Chile necesita ser más inclusivo”","link":"http://www.df.cl/economia-y-politica/macro/el-diagnostico-de-robinson-para-pasar-al-siguiente-nivel-chile","published_date":"2024-09-04T08:00:00","summary":"El economista británico destacó que Chile es el único país de la región que podría ser desarrollado, pero que “este modelo no puede continuar”."},{"title":"Sube monto de los proyectos de inversión previsto hasta 2028 y supera los US$ 60.000 millones","link":"http://www.df.cl/economia-y-politica/macro/sube-monto-de-los-proyectos-de-inversion-previsto-hasta-2028-y-supera","published_date":"2024-09-04T08:00:00","summary":"El catastro elaborado por la Corporación de Bienes de Capital (CBC) exhibe aumentos para todos los años, que oscilan entre 24% y 14% respecto al trimestre previo."},{"title":"Negociación colectiva ramal y libre competencia","link":"http://www.df.cl/negociacion-colectiva-ramal-y-libre-competencia","published_date":"2024-09-04T02:00:00","summary":"Por Álvaro Domínguez Montoya, Universidad de Concepción; y Jorge Leyton García, Universidad de Bristol."},{"title":"Pensiones: Diputados PPD-independientes piden al Presidente Boric presentar ley corta con alza de la PGU y seguro de longevidad","link":"http://www.df.cl/mercados/pensiones/bancada-diputados-ppd-independientes-pide-a-boric-ley-corta-de-pensiones","published_date":"2024-09-04T01:20:00","summary":"Los parlamentarios señalaron que la solicitud se da a través de un proyecto de “resolución” que apunta a desanclar este tema del debate de la reforma."},{"title":"A un año de su apertura en bolsa ScaleX: ZeroQ sube base de clientes en 70%","link":"http://www.df.cl/mercados/bolsa-monedas/a-un-ano-de-su-apertura-en-bolsa-scalex-zeroq-sube-base-de-clientes-en","published_date":"2024-09-04T01:20:00","summary":"El CEO, Ernesto Erdmann, está a la espera de que las AFP entren a invertir a este mercado para que crezca el negocio."},{"title":"Bolsas asiáticas se suman a la caída de Wall Street y el Nikkei retrocede 4% en la apertura en Japón","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-asiaticas-siguen-la-pista-de-wall-street-y-el-nikkei-retrocede-4","published_date":"2024-09-04T01:04:00","summary":"El S&P 500 y el Nasdaq 100 registraron sus peores comienzos de septiembre desde 2015 y 2002, respectivamente."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Mi primer robot”: 500 estudiantes de Renca participaron de la primera convención robótica y programación de la comuna","link":"https://www.theclinic.cl/2024/09/04/mi-primer-robot-250-estudiantes-de-renca-participan-de-la-primera-convencion-robotica-y-programacion-de-la-comuna/","published_date":"2024-09-04T23:17:20","summary":"La municipalidad de Renca estrenó un programa junto a HUB Innova UTEM que permitió a niños y niñas de sexto básico aprender a construir y programar un robot interactivo.  \nThe post “Mi primer robot”: 500 estudiantes de Renca participaron de la primera convención robótica y programación de la comuna appeared first on The Clinic."},{"title":"Usach pide renuncia a directora cultural por spot de nuevo reality de Canal 13 “Palabra de Honor” que muestra a militares al interior del campus","link":"https://www.theclinic.cl/2024/09/04/usach-pide-renuncia-a-directora-cultural-por-spot-de-nuevo-reality-de-canal-13-palabra-de-honor-que-muestra-militares-al-interior-del-campus/","published_date":"2024-09-04T22:40:26","summary":"A través de una carta a la comunidad -a la que accedió The Clinic- firmada por todos los integrantes del gobierno universitario señalaron sobre el spot que \"nos provoca un profundo dolor la imagen de militares al interior de nuestro campus, aún cuando sea una representación, ya que ataca profundamente nuestra memoria institucional\".\nThe post Usach pide renuncia a directora cultural por spot de nuevo reality de Canal 13 “Palabra de Honor” que muestra a militares al interior del campus appeared first on The Clinic."},{"title":"Empresa de envases australiana Amcor se va de Chile: vendió su planta en Quilicura en US$20 millones","link":"https://www.theclinic.cl/2024/09/04/empresa-de-envases-australiana-amcor-se-va-de-chile/","published_date":"2024-09-04T20:35:46","summary":"En el país solo dejarán su servicio de venta, post venta y distribución local. Por otro lado,  el negocio de cápsulas se mantendrá intacto. \nThe post Empresa de envases australiana Amcor se va de Chile: vendió su planta en Quilicura en US$20 millones appeared first on The Clinic."},{"title":"Fiestas Patrias: nutricionistas explican los riesgos de comer carne durante cinco días seguidos","link":"https://www.theclinic.cl/2024/09/04/los-peligros-de-comer-carne-durante-cinco-dias-seguidos/","published_date":"2024-09-04T18:25:37","summary":"En estas Fiestas Patrias, celebrar cinco días seguidos con carne de vacuno puede tener consecuencias. No se trata de que si se come un trozo de carne todos los días, se puede llegar a una enfermedad grave. Pero según los especialistas, hay distintos aspectos relacionados al tratamiento y consumo de la carne que es importante […]\nThe post Fiestas Patrias: nutricionistas explican los riesgos de comer carne durante cinco días seguidos appeared first on The Clinic."},{"title":"CryptoMKT anuncia retiros 24/7 sin costo adicional para sus usuarios en Chile","link":"https://www.theclinic.cl/2024/09/04/cryptomkt-anuncia-retiros-24-7-sin-costo-adicional-para-sus-usuarios-en-chile/","published_date":"2024-09-04T17:36:47","summary":"CryptoMKT, la plataforma líder en intercambio de criptomonedas, lanzó una importante mejora en su servicio de retiros en pesos chilenos. A partir de ahora, los usuarios de esta plataforma podrán acceder a sus fondos en cualquier momento, los 7 días de la semana, las 24 horas del día, procesando retiros en un máximo de dos horas, sin ningún costo adicional.\nThe post CryptoMKT anuncia retiros 24/7 sin costo adicional para sus usuarios en Chile appeared first on The Clinic."},{"title":"4 horas, sin celulares y con foco en la migración irregular: los detalles de la reunión de seguridad del Presidente con parlamentarios","link":"https://www.theclinic.cl/2024/09/04/los-detalles-de-la-reunion-de-seguridad-del-presidente-boric-con-parlamentarios-en-cerro-castillo/","published_date":"2024-09-04T17:31:35","summary":"Una buena recepción tuvo la reunión que lideró el Presidente Gabriel Boric anoche en materia de seguridad con parlamentarios, pese al descuelgue de algunos diputados opositores. Migración, críticas por gasto presupuestario y la creación de un comité asesor similar al de la crisis del covid-19 marcaron la jornada. \nThe post 4 horas, sin celulares y con foco en la migración irregular: los detalles de la reunión de seguridad del Presidente con parlamentarios appeared first on The Clinic."},{"title":"Muerte en rodaje de película en el centro de ski El Colorado: fallece asistente de producción y acusan “precariedad y falta de medidas de seguridad”","link":"https://www.theclinic.cl/2024/09/04/muerte-en-rodaje-de-pelicula-en-el-centro-de-ski-el-colorado-fallece-asistente-de-produccion-y-acusan-precariedad-y-falta-de-medidas-de-seguridad/","published_date":"2024-09-04T17:16:48","summary":"La cinta peruana \"Soltera, casada, viuda, divorciada 2\" grababa escenas en Chile y tiene como coproductor a Miguel Asensio, exsocio de Nicolás López. \"Fue al terminar la grabación de la película, en la recogida del material\", dice el productor. El accidente de Fabiola Flores ocurrió el jueves de la semana pasada y murió anoche, en el Hospital UC. \nThe post Muerte en rodaje de película en el centro de ski El Colorado: fallece asistente de producción y acusan “precariedad y falta de medidas de seguridad” appeared first on The Clinic."},{"title":"Gobierno propone eliminar el feriado del 12 de octubre a cambio de 16 feriados regionales","link":"https://www.theclinic.cl/2024/09/04/gobierno-propone-eliminar-el-feriado-del-12-de-octubre-a-cambio-de-16-feriados-regionales/","published_date":"2024-09-04T16:52:40","summary":"La idea es que la economía no se vea afectada por la proliferación de proyectos y se fortalezca que cada zona tenga un día de descanso de acuerdo a su historia y tradiciones. \nThe post Gobierno propone eliminar el feriado del 12 de octubre a cambio de 16 feriados regionales appeared first on The Clinic."},{"title":"El 71% de los chilenos cree que enseñar educación sexual es responsabilidad de los padres y no de los profesores","link":"https://www.theclinic.cl/2024/09/04/educacion-sexual-71-cree-que-es-responsabilidad-de-los-padres/","published_date":"2024-09-04T15:52:59","summary":"El informe Ipsos Monitor de Educación 2024 se enfocó principalmente en la percepción de las personas de 30 países del mundo, respecto de sus sistemas educativos nacionales. En uno de los segmentos del estudio, las percepciones encuestadas giran en torno a los temas que la gente cree que debiesen ser enseñados por los profesores o […]\nThe post El 71% de los chilenos cree que enseñar educación sexual es responsabilidad de los padres y no de los profesores appeared first on The Clinic."},{"title":"Oposición acudirá a Contraloría por elogios de Karen Doggenweiler a alcaldesa Ripamonti tras ser presentada como animadora del Festival de Viña","link":"https://www.theclinic.cl/2024/09/04/karen-doggenweiler-macarena-ripamonti-festival-de-vina-del-mar/","published_date":"2024-09-04T15:29:45","summary":"Las palabras que emitió la animadora de televisión sobre el equipo municipal liderado por Macarena Ripamonti generaron la molestia  de sectores opositores, incluido el contendor de la alcaldesa en la papeleta, Iván Poduje. \nThe post Oposición acudirá a Contraloría por elogios de Karen Doggenweiler a alcaldesa Ripamonti tras ser presentada como animadora del Festival de Viña appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"La selección chilena se alista para el duelo ante Argentina","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-seleccion-chilena-se-alista-para-el-duelo-ante-argentina/2024-09-02/120535.html","published_date":"2024-09-05T00:01:00","summary":"El elenco nacional juega este jueves 5 ante la Albiceleste en Buenos Aires."},{"title":"Fito Páez se fracturó cinco costillas: debió posponer sus shows","link":"https://cooperativa.cl/noticias/magazine/musica/fito-paez/fito-paez-se-fracturo-cinco-costillas-debio-posponer-sus-shows/2024-09-04/194236.html","published_date":"2024-09-05T00:00:00","summary":"El músico y su equipo llamaron a sus seguidores a la calma. \"Queremos transmitir tranquilidad\", manifestaron."},{"title":"Hernán Caputto asumió como nuevo técnico de Deportes Copiapó","link":"https://cooperativa.cl/noticias/deportes/futbol/copiapo/hernan-caputto-asumio-como-nuevo-tecnico-de-deportes-copiapo/2024-09-04/195203.html","published_date":"2024-09-04T23:57:00","summary":"El \"León de Atacama\" marcha colista en el Campeonato Nacional."},{"title":"Los resultados en las fases zonales de la Copa Chile 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-las-fases-zonales-de-la-copa-chile-2024/2024-09-04/151407.html","published_date":"2024-09-04T23:55:00","summary":"Sigue el movimiento de los marcadores junto a Cooperativa.cl."},{"title":"Exigen renuncia de presidenta de Honduras tras revelación de video de su cuñado con narcos","link":"https://cooperativa.cl/noticias/mundo/america-latina/honduras/exigen-renuncia-de-presidenta-de-honduras-tras-revelacion-de-video-de-su/2024-09-04/184752.html","published_date":"2024-09-04T23:18:00","summary":"El Consejo Nacional Anticorrupción alertó que la permanencia de Xiomara Castro \"socava la credibilidad del Estado de derecho, y perturba la paz y la seguridad de la población\". La mandataria, por su parte, denunció un supuesto plan destinado a \"destruir\" su \"Gobierno socialista\" y \"asestar un nuevo golpe de Estado\" en el país centroamericano."},{"title":"El regreso de un ídolo: Jose Luis Sierra es el nuevo técnico de Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/el-regreso-de-un-idolo-jose-luis-sierra-es-el-nuevo-tecnico-de-union/2024-09-04/190711.html","published_date":"2024-09-04T23:09:00","summary":"El DT nacional llega en reemplazo de Miguel Ponce, que tuvo una irregular temporada."},{"title":"Calentando motores para el \"18\", todas las bencinas bajarán sus precios","link":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/calentando-motores-para-el-18-todas-las-bencinas-bajaran-sus-precios/2024-09-04/182951.html","published_date":"2024-09-04T22:46:00","summary":"Las gasolinas de 93 y 97 octanos experimentarán una caída de casi 29 pesos por litro, mientras que el diésel lo hará en 20 pesos."},{"title":"Daniel Valenzuela reafirma su compromiso al querer convertirse en animador de Viña 2025","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/daniel-valenzuela-reafirma-su-compromiso-al-querer-convertirse-en/2024-09-04/181700.html","published_date":"2024-09-04T22:41:00","summary":"\"Lo decreto\", declaró."},{"title":"La alineación de la U para el duelo contra Palestino en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-alineacion-de-la-u-para-el-duelo-contra-palestino-en-la-copa-chile/2024-09-04/182939.html","published_date":"2024-09-04T22:40:00","summary":"Esta es la formación de Universidad de Chile para visitar a Palestino este jueves, a las 15:00 horas en La Cisterna, en la ida de la final de la Zona Centro Norte de la Copa Chile 2024."},{"title":"Defensa de Luis Hermosilla ya recibió copia de los chats: 770 mil páginas","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensa-de-luis-hermosilla-ya-recibio-copia-de-los-chats-770-mil-paginas/2024-09-04/175341.html","published_date":"2024-09-04T22:35:00","summary":"Una parte del equipo llegó esta tarde a las oficinas de la Fiscalía Metropolitana Oriente, que entregó la mentada mensajería del abogado imputado por corrupción. No asistió su hermano Juan Pablo, quien arremetió contra supuestas revelaciones selectivas y advirtió con \"abrir la mayor cantidad de información posible\"."},{"title":"Patricio Zapata: Al pueblo le pareció que el Apruebo amenazaba demasiadas certezas","link":"https://cooperativa.cl/noticias/pais/politica/constitucion/patricio-zapata-al-pueblo-le-parecio-que-el-apruebo-amenazaba/2024-09-04/175557.html","published_date":"2024-09-04T22:30:00","summary":"A dos años del 4-S, el abogado DC reflexionó -en tono autocrítico- sobre la expectativa errada que primó en la izquierda y la centroizquierda respecto a que un 70 u 80% de los chilenos respaldaría transformaciones tan profundas y en \"tantos frentes al mismo tiempo\". \"Reimaginar\" de una sola vez la descentralización, la economía, la situación de los pueblos originarios, la conformación del Congreso y los sistemas judicial, de pensiones y de salud no admitía \"ganar con un 51%\", afirmó."},{"title":"Xiaolangdi: la central hidroeléctrica que ayuda a controlar el río Amarillo","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xiaolangdi-la-central-hidroelectrica-que-ayuda-a-controlar-el-rio/2024-09-04/110302.html?=efectochina","published_date":"2024-09-04T22:18:00","summary":"Este año se celebra el 30º aniversario del inicio de la construcción del Proyecto de Control de Aguas Xiaolangdi. Esta es la segunda mayor obra de conservación hídrica en China, que ha logrado progresos significativos en la gestión del río con la mayor concentración de sedimentos a nivel mundial, el río Amarillo."},{"title":"Echeverría: Llegamos con otra mentalidad y vamos con todo para ganar","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/echeverria-llegamos-con-otra-mentalidad-y-vamos-con-todo-para-ganar/2024-09-04/181305.html","published_date":"2024-09-04T22:10:00","summary":"Rodrigo Echeverría, en un punto de prensa antes del viaje a Buenos Aires, anticipó el duelo contra Argentina en las Clasificatorias y afirmó que La Roja, después de la derrota sufrida en Copa América, llega a este partido \"con otra mentalidad\" y \"con todo para poder ganar\"."},{"title":"Huachipato venció a Imperial Unido y tomó ventaja en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/huachipato-vencio-a-imperial-unido-y-tomo-ventaja-en-copa-chile/2024-09-04/174551.html","published_date":"2024-09-04T21:59:00","summary":"Los \"acereros\" se llevaron la victoria en su visita al conjunto de Tercera A."},{"title":"Fiestas Patrias: Autoridades fiscalizaron venta de parrillas y carne","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/fiestas-patrias-autoridades-fiscalizaron-venta-de-parrillas-y-carne/2024-09-04/175427.html","published_date":"2024-09-04T21:58:00","summary":"A dos semanas del inicio de la celebración XL de las Fiestas Patrias, las autoridades fiscalizaron la venta de parrillas a gas y eléctricas y, hasta la fecha, la Superintendencia de Electricidad y Combustibles (SEC) ha cursado nueve multas a distintos establecimientos que distribuyen estos artefactos. La recomendación al adquirir un asador es que este cuente con certificación SEC. Asimismo, la Seremi de Salud fiscalizó a expendedoras de carne, revelando que ya se han iniciado 67 sumarios sanitarios y se han decomisado 4.000 kilos de estos productos en la Región Metropolitana."}]}]}