{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"168 entidades inscritas y 165 autorizadas: así avanza la inscripción de prestadores fintech en la CMF","link":"http://www.df.cl/mercados/banca-fintech/168-entidades-inscritas-y-165-autorizadas-asi-avanza-el-proceso-de","published_date":"2024-12-12T00:00:00","summary":"El gremio FinteChile lanzó una plataforma para ayudar en el proceso que tiene como fecha límite el 3 de febrero de 2025."},{"title":"Julius Baer sugiere renta variable de valor y bonos de calidad para 2025","link":"http://www.df.cl/mercados/mercados-en-accion/julius-baer-anticipa-un-crecimiento-moderado-en-2025-y-recomienda","published_date":"2024-12-12T00:00:00","summary":"El oro, el Nasdaq y el S&P 500 lideraron las rentabilidades de los activos financieros en 2024."},{"title":"Reajuste del sector público: la Cámara despacha al Senado el alza salarial de los funcionarios del Estado","link":"http://www.df.cl/economia-y-politica/laboral-personas/reajuste-del-sector-publico-la-camara-despacha-al-senado-el-alza","published_date":"2024-12-11T21:08:00","summary":"La propuesta fue ampliamente respaldada por los diputados y diputadas."},{"title":"Tesla logra máximos históricos en bolsa gracias a un intenso rally por Trump y los robotaxis","link":"http://www.df.cl/mercados/bolsa-monedas/tesla-logra-maximos-historicos-en-bolsa-gracias-a-un-intenso-rally-por","published_date":"2024-12-11T21:04:00","summary":"Desde las elecciones presidenciales del 5 de noviembre, las acciones de la compañía han subido casi 70%, sumando más de US$ 550 mil millones de valor bursátil."},{"title":"IPSA sube a máximos desde octubre y Nasdaq cierra en récord tras datos de inflación que despejan el camino para baja de tasas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyp320k3","published_date":"2024-12-11T21:02:00","summary":"El selectivo chileno ganó 0,2%, mientras que en Wall Street, el índice tecnológico avanzó 1,8% para superar los 20 mil puntos por primera vez en la historia."},{"title":"Fiscalía Nacional Económica inicia investigación por traspasos de activos del operador de casinos Enjoy","link":"http://www.df.cl/empresas/industria/fne-inicia-investigacion-por-traspasos-de-activos-de-enjoy","published_date":"2024-12-11T20:25:00","summary":"WEG Capital, Avla Seguros y Banco BTG Pactual notificaron a la Fiscalía su interés en adquirir el control sobre ciertas filiales controladas de forma individual por la compañía operadora de casinos."},{"title":"AES Andes vende a Quintero Energía complejo termoeléctrico Ventanas cuyas unidades 3 y 4 siguen activas","link":"http://www.df.cl/empresas/energia/aes-andes-vende-a-quintero-energia-complejo-termoelectrico-ventanas","published_date":"2024-12-11T20:20:00","summary":"\"Nuestra operación estará alineada con las necesidades que defina el Gobierno en materia del plan de descarbonización, y se mantendrán los compromisos suscritos con los trabajadores y la comunidad\", dijo el presidente de Quintero Energía."},{"title":"Marcas Ciudadanas: Conoce los líderes empresariales distinguidos en esta edición","link":"http://www.df.cl/marketing/marcas-ciudadanas-conoce-los-lideres-empresariales-distinguidos-en-esta","published_date":"2024-12-11T20:04:00","summary":"Por tercera vez consecutiva, Cadem realizó el ranking Líderes Empresariales, que distingue a quienes son esenciales para el impulso de Marcas Ciudadanas y exitosas."},{"title":"Las personas en el centro: La estrategia de Itaú para conectar con el público chileno","link":"http://www.df.cl/marketing/las-personas-en-el-centro-la-estrategia-de-itau-para-conectar-con-el","published_date":"2024-12-11T19:38:00","summary":"Melina Kitzinger, gerente de marketing de la institución bancaria de origen brasileño, analizó cómo ha sido la evolución que han tenido desde su llegada al país, el trabajo que han hecho para atraer a las audiencias nacionales y los desafíos para diferenciarse en el mercado."},{"title":"Cámara aprueba sin votos en contra comisión para investigar acuerdo Codelco-SQM","link":"http://www.df.cl/empresas/mineria/camara-aprueba-sin-votos-en-contra-comision-para-investigar-acuerdo","published_date":"2024-12-11T19:12:00","summary":"Con 76 votos a favor, sin oposición y cuatro abstenciones, los parlamentarios avalaron instancia para indagar la alianza entre la cuprera estatal y la minera privada ligada al grupo Pampa para explotar litio en el Salar de Atacama hasta 2060."},{"title":"Cochilco mantiene proyección de cobre para 2025 en US$ 4,25 por libra y alerta que tensión EEUU-China podría afectar precio","link":"http://www.df.cl/empresas/mineria/cochilco-mantiene-proyeccion-de-cobre-para-2025-en-us-4-25-por-libra-y","published_date":"2024-12-11T19:03:00","summary":"En 2024, el metal rojo cerrará en US$ 4,15 por libra. Se estima que este año la producción mundial de cobre mina crecerá 2,7% y el país que más aportará es la República Democrática del Congo, con 322 mil toneladas, seguido por Chile con 158 mil toneladas."},{"title":"Dólar deja atrás los vaivenes y cierra con leve alza una sesión marcada por las perspectivas de inflación en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-kzs2r","published_date":"2024-12-11T19:01:00","summary":"Un indicador del dólar global subía y el precio de cobre bajaba, después de que el mercado internalizó los datos de un IPC estadounidense en línea con las encuestas."},{"title":"Comienza la era del capital privado en la NFL con ventas de los Dolphins y los Bills","link":"http://www.df.cl/internacional/economia/comienza-la-era-del-capital-privado-en-la-nfl-con-ventas-de-los-dolphins","published_date":"2024-12-11T18:53:00","summary":"La liga del fútbol americano se unió a la NBA y a otras grandes ligas profesionales al permitir por primera vez que el capital privado compre pequeñas participaciones en los equipos."},{"title":"Que privados o gremios puedan administrarlos y no solo el Estado: la propuesta de Pivotes para resolver las problemáticas de los SLEP","link":"http://www.df.cl/economia-y-politica/pais/que-privados-o-gremios-puedan-administrarlos-y-no-solo-el-estado-la","published_date":"2024-12-11T18:20:00","summary":"Un informe de la entidad propone que privados puedan administrar establecimientos educacionales con recursos estatales, y los SLEP actúen como un \"segundo piso\"."},{"title":"Elon Musk hace historia como la primera persona en lograr un patrimonio neto de US$ 400.000 millones","link":"http://www.df.cl/internacional/economia/elon-musk-hace-historia-como-la-primera-persona-en-lograr-un-patrimonio","published_date":"2024-12-11T18:16:00","summary":"La fortuna del hombre más rico del mundo ha crecido especialmente tras el triunfo de Trump en Estados Unidos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-6penb","published_date":"2024-12-11T18:00:00","summary":"Plan de inversiones de Falabella + IPC en Estados Unidos + Dólar, estable"},{"title":"Chile cae del \"top ten\" de las mejores economías OCDE en ranking 2024 de The Economist","link":"http://www.df.cl/economia-y-politica/actualidad/chile-cae-del-top-ten-de-las-mejores-economias-ocde-en-ranking-2024-de","published_date":"2024-12-11T17:39:00","summary":"La economía nacional cayó al puesto número 11 desde el lugar 7 en el listado del año pasado del medio británico."},{"title":"Ministra Jara insiste en destinar 3% a solidaridad en pensiones y diputado RN afirma que \"le volvemos a decir que no\"","link":"http://www.df.cl/mercados/pensiones/reforma-de-pensiones-ministra-jara-insiste-en-3-a-solidaridad-y","published_date":"2024-12-11T17:25:00","summary":"Frank Sauerbaum advirtió que si el Gobierno persiste en su última fórmula, \"la conversación se culmina aquí y no va a haber posibilidad de acuerdo\"."},{"title":"Metro normaliza servicio en L1 tras suspensión por persona en vía","link":"http://www.df.cl/empresas/metro-suspende-servicio-entre-estaciones-alcantara-y-salvador-por","published_date":"2024-12-11T16:20:00","summary":"Red Movilidad dispuso de buses de apoyo entre Baquedano y Escuela Militar."},{"title":"Claudia Sotz, la experta en mercados financieros y con experiencia en crisis que se hace cargo de un área crítica en la Dipres","link":"http://www.df.cl/economia-y-politica/macro/claudia-sotz-la-experta-en-mercados-financieros-y-con-experiencia-en","published_date":"2024-12-11T15:30:00","summary":"Asumió el lunes como jefa de la División de Finanzas Públicas del organismo, teniendo a cargo resolver el nudo de las proyecciones de ingresos del Gobierno. Tras una década en el Banco Central y con pasos por el mundo privado, la economista nativa de Concepción tendrá el mayor desafío de su carrera."},{"title":"Valparaíso fue seleccionada por programa del MIT que busca fortalecer los ecosistemas de innovación regional","link":"http://www.df.cl/df-lab/innovacion-y-startups/valparaiso-fue-seleccionada-por-programa-del-mit-que-busca-fortalecer","published_date":"2024-12-11T14:16:00","summary":"La región fue escogida junto a otras seis alrededor del mundo para participar en una iniciativa global de la casa de estudios estadounidense para transformar las economías locales desde la innovación y el emprendimiento."},{"title":"Codelco y Enami están en conversaciones para combinar sus esfuerzos de desarrollo en capacidad de fundición","link":"http://www.df.cl/empresas/mineria/codelco-y-enami-estan-en-conversaciones-para-combinar-sus-esfuerzos-en","published_date":"2024-12-11T14:10:00","summary":"Un nuevo grupo de trabajo está estudiando las posibilidades de colaboración entre el proyecto de Enami para modernizar su paralizada fundición Hernán Videla Lira, y un plan de Codelco para construir una nueva planta."},{"title":"Falabella anuncia inversiones por US$ 650 millones en 2025: foco será supermercados en Perú y Sodimac en México","link":"http://www.df.cl/empresas/retail/falabella-anuncia-inversiones-por-us-650-millones-en-2025-foco-sera","published_date":"2024-12-11T13:54:00","summary":"El plan es casi un 30% superior al desplegado por la compañía este año, y considera la apertura de nuevas tiendas y remodelaciones de centros comerciales en Chile y Perú."},{"title":"Esteban Rigo-Righi deja la gerencia general de Enjoy: \"Fueron los años más desafiantes que he tenido en mi carrera\"","link":"http://www.df.cl/empresas/industria/esteban-rigo-righi-deja-la-gerencia-general-de-enjoy-fueron-los-anos","published_date":"2024-12-11T13:34:00","summary":"Tras cumplir el pasado 6 de diciembre con la primera etapa del acuerdo de reorganización judicial, Rigo-Righi da un paso al costado. Carolina Gálvez asumirá dicho cargo el 1 de enero de 2025."},{"title":"Precios al consumidor en EEUU anotan en noviembre su mayor aumento en siete meses","link":"http://www.df.cl/internacional/economia/ipc-de-eeuu-sube-un-0-3-en-noviembre-en-linea-con-lo-esperado","published_date":"2024-12-11T13:33:00","summary":"El avance hacia el objetivo del 2% del banco central estadounidense prácticamente se ha estancado en los últimos meses."},{"title":"Deudas con fabricantes chinos: el escollo de Multitiendas Corona en su reorganización judicial","link":"http://www.df.cl/empresas/retail/deudas-con-fabricantes-chinos-el-escollo-de-multitiendas-corona-en-su","published_date":"2024-12-11T13:30:00","summary":"Un tercio de la deuda del retailer es con sus proveedores extranjeros. Uno de ellos la demandó en Chile, mientras una estatal de seguros china le asignó un riesgo alto y ha complicado sus relaciones comerciales. Ejecutivos de Corona han viajado a Asia para negociar."},{"title":"Alfredo Moreno sobre Comisión para la Paz: Hemos estado en silencio a propósito, para que esto no entre en el juego político","link":"http://www.df.cl/economia-y-politica/politica/alfredo-moreno-sobre-comision-para-la-paz-hemos-estado-en-silencio-a","published_date":"2024-12-11T13:28:00","summary":"Durante una entrevista radial, el exministro de Obras Públicas y ahora miembro de la comisión, aseguró que están trabajando en una solución “que incluye reparación por las cosas que han sucedido a las comunidades mapuches y también a las víctimas, y que nos dejen condiciones para caminar adecuadamente hacia el futuro”."},{"title":"Empresas crean entidad para estudiar en profundidad el ecosistema de las Pyme","link":"http://www.df.cl/empresas/industria/empresas-crean-entidad-para-estudiar-en-profundidad-el-ecosistema-de-las","published_date":"2024-12-11T13:27:00","summary":"Esta semana, se anuncia la creación por parte de Abastible, Entel, Seguros Sura y Bci de la Corporación Grande Pyme."},{"title":"No utilizan agua para enfriar: así son los nuevos data centers ecológicos de Microsoft","link":"http://www.df.cl/df-lab/tecnologia/no-utilizan-agua-para-enfriar-asi-son-los-nuevos-data-centers","published_date":"2024-12-11T13:00:00","summary":"La compañía invirtió más de US$ 50 mil millones en gastos de capital en el ejercicio fiscal finalizado el 30 de junio, la gran mayoría relacionados con la construcción de centros de datos."},{"title":"Xi se adelanta y juega sus primeras cartas ante inminente guerra comercial con EEUU","link":"http://www.df.cl/internacional/economia/xi-se-adelanta-y-juega-sus-primeras-cartas-ante-inminente-guerra","published_date":"2024-12-11T11:36:00","summary":"Las represalias parecían calibradas para amenazar a EEUU sin hacer tambalear la frágil relación bilateral, ni provocar un impacto en la propia economía china."},{"title":"Las ventas de Inditex, propietaria de Zara, decepcionan a octubre, pero la Navidad pinta mejor","link":"http://www.df.cl/empresas/multinacionales/las-ventas-de-inditex-propietaria-de-zara-decepcionan-a-octubre-pero","published_date":"2024-12-11T11:11:00","summary":"Según analistas, las graves inundaciones registradas a finales de octubre en España, el mayor mercado de Inditex, probablemente afectaron a los resultados de la cadena."},{"title":"Wall Street espera con alzas moderadas el dato de inflación en EEUU","link":"http://www.df.cl/primer-click/wall-street-espera-con-alzas-moderadas-el-dato-de-inflacion-en-eeuu","published_date":"2024-12-11T10:30:00","summary":"El dólar repunta por expectativas en torno al yuan."},{"title":"Los olvidados pequeños inversionistas bursátiles","link":"http://www.df.cl/opinion/columnistas/enrique-marshall/los-olvidados-pequenos-inversionistas-bursatiles","published_date":"2024-12-11T07:00:00","summary":"ENRIQUE MARSHALL Director Magíster en Banca y Mercados Financieros PUCV, exvicepresidente del Banco Central"},{"title":"2025, el año de la geopolítica","link":"http://www.df.cl/opinion/columnistas/jorge-sahd/2025-el-ano-de-la-geopolitica","published_date":"2024-12-11T07:00:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"Lecciones del caso Dominga","link":"http://www.df.cl/opinion/editorial/lecciones-del-caso-dominga","published_date":"2024-12-11T07:00:00","summary":""},{"title":"Traspasar activos alternativos es manejable","link":"http://www.df.cl/opinion/columnistas/traspasar-activos-alternativos-es-manejable","published_date":"2024-12-11T07:00:00","summary":"SALVADOR VALDÉS P. Senior Fellow Esc. Negocios UAI"},{"title":"Thiago Capucci, head of research de Itaú BBA: “Estamos sobreponderando Chile en nuestra asignación de acciones latinoamericanas”","link":"http://www.df.cl/mercados/bolsa-monedas/thiago-capucci-head-of-research-de-itau-bba-estamos-sobreponderando","published_date":"2024-12-11T07:00:00","summary":"Explicó que esto se debe al desempeño económico, valorizaciones atractivas y utilidades de firmas. Pero, advirtió que la limitada liquidez de algunas acciones es un obstáculo para los inversionistas extranjeros."},{"title":"Hacienda pide a consejo de mercado de capitales ideas de propuestas adicionales que presentar al país","link":"http://www.df.cl/economia-y-politica/macro/hacienda-pide-a-consejo-de-mercado-de-capitales-ideas-de-propuestas","published_date":"2024-12-11T07:00:00","summary":"El ministro destacó lo que incluye la agenda en materia de resolución bancaria y seguro de depósitos."},{"title":"Tras altos y bajos en pronósticos, mercado prevé que el PIB cerrará el año con alza de 2,2% y una inflación en 4,5%","link":"http://www.df.cl/economia-y-politica/macro/tras-altos-y-bajos-en-pronosticos-mercado-preve-que-el-pib-cerrara-el","published_date":"2024-12-11T07:00:00","summary":"En las 12 ediciones de la Encuesta de Expectativas Económicas (EEE) de este año, el pesimismo fue apoderándose de las proyecciones del mercado."},{"title":"Señales mixtas en el sector inmobiliario: promesas de venta suben por primera vez en dos años, pero crecen desistimientos","link":"http://www.df.cl/empresas/construccion/senales-mixtas-en-el-sector-inmobiliario-promesas-de-venta-suben-por","published_date":"2024-12-11T07:00:00","summary":"Al tercer trimestre de 2024 las promesas de compraventa aumentaron un 7% respecto al mismo periodo de 2023, mientras que los desistimientos crecieron un 30%."},{"title":"El aporte de los seguros al crecimiento","link":"http://www.df.cl/opinion/cartas/el-aporte-de-los-seguros-al-crecimiento","published_date":"2024-12-11T07:00:00","summary":""},{"title":"Plan nacional de data centers","link":"http://www.df.cl/opinion/cartas/plan-nacional-de-data-centers","published_date":"2024-12-11T07:00:00","summary":""},{"title":"Pacto fiscal: ¿y las scaleups?","link":"http://www.df.cl/opinion/cartas/pacto-fiscal-y-las-scaleups","published_date":"2024-12-11T07:00:00","summary":""},{"title":"Prioridades de la FNE","link":"http://www.df.cl/opinion/cartas/prioridades-de-la-fne","published_date":"2024-12-11T07:00:00","summary":""},{"title":"Simplifiquemos la reforma de pensiones","link":"http://www.df.cl/opinion/cartas/simplifiquemos-la-reforma-de-pensiones","published_date":"2024-12-11T07:00:00","summary":""},{"title":"Marcelo Drago, expresidente del Consejo para la Transparencia y presidente de la Asociación de Profesionales en Protección de Datos: “El giro europeo de la ley permitirá el libre flujo de datos con los 27 países de la UE”","link":"http://www.df.cl/df-lab/innovacion-y-startups/marcelo-drago-expresidente-del-consejo-para-la-transparencia-y","published_date":"2024-12-11T07:00:00","summary":"Señaló que los cambios en la Ley de Protección de Datos Personales hacia estándares internacionales genera una “nueva ventaja competitiva”, porque facilitará el intercambio de datos entre los países que integran el bloque y empresas chilenas, lo que abrirá oportunidades de negocio."},{"title":"¿Cómo se dice? ¿Colaborador o Trabajador?","link":"http://www.df.cl/como-se-dice-colaborador-o-trabajador","published_date":"2024-12-11T02:42:00","summary":"Wendoling Silva, socia de AsesoriasLaborales.cl y exjefa del departamento de relaciones laborales de la Dirección del Trabajo."},{"title":"Dominga: las claves del fallo que revivió el proyecto, lo que viene y qué pasará en la Suprema","link":"http://www.df.cl/empresas/mineria/dominga-las-claves-del-fallo-que-revivio-el-proyecto-lo-que-viene-y","published_date":"2024-12-11T01:40:00","summary":"El Primer Tribunal Ambiental fue lapidario: el Comité de Ministros actuó ilegalmente, debe volver a pronunciarse en 15 días con otros integrantes y descartó la evidencia técnica."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Ozempic estaría reemplazando dietas y ejercicios para bajar de peso: tendencia se está replicando en Chile y especialista advierte los riesgos","link":"https://www.theclinic.cl/2024/12/11/ozempic-estaria-reemplazando-dietas-y-ejercicios-para-bajar-de-peso-tendencia-se-esta-replicando-en-chile-y-especialista-advierte-los-riesgos/","published_date":"2024-12-12T00:00:00","summary":"El boom del consumo de Ozempic ha generado preocupación para especialistas, ante las dudas que existen sobre las consecuencias a largo plazo que puedan tener. Estudios además han demostrado que por su efectividad, no es necesario combinar su consumo con dietas tradicionales y ejercicios, aunque expertos advierten que es necesario mantener esos hábitos. \nThe post Ozempic estaría reemplazando dietas y ejercicios para bajar de peso: tendencia se está replicando en Chile y especialista advierte los riesgos appeared first on The Clinic."},{"title":"“Las librerías van a desaparecer”: el llamado de dos icónicas librerías de Vitacura y Providencia por crisis en la industria","link":"https://www.theclinic.cl/2024/12/11/las-librerias-van-a-desaparecer-el-llamado-de-dos-iconicas-librerias-de-vitacura-y-providencia-por-crisis-en-la-industria/","published_date":"2024-12-11T23:00:00","summary":"Los dueños de librerías advierten sobre el difícil momento económico que atraviesa la industria y expresan su preocupación por mantener sus negocios abiertos. Valentina Insulza, dueña de Tripantu, solicita legislar al respecto mediante una ley de precio único.\nThe post “Las librerías van a desaparecer”: el llamado de dos icónicas librerías de Vitacura y Providencia por crisis en la industria appeared first on The Clinic."},{"title":"Diego Schalper (RN): “Los republicanos están muy golpeados por el ascenso de Kaiser y por eso intentan extremar supuestas diferencias”","link":"https://www.theclinic.cl/2024/12/11/diego-schalper-rn-los-republicanos-estan-muy-golpeados-por-el-ascenso-de-kaiser-y-por-eso-intentan-extremar-supuestas-diferencias/","published_date":"2024-12-11T22:20:00","summary":"El diputado dice que detrás de la arremetida de los republicanos contra Chile Vamos por la discusión previsional existe un intento de recuperar electorado perdido y  justificar su posición de ir directo a la primera vuelta presidencial. \"No les conocemos propuesta en pensiones\", critica el legislador. Aquí también defiende que se debe buscar un \"buen acuerdo\", pero que el Gobierno comenzó a \"boicotearlo\" con las declaraciones de las ministras del Partido Comunista. \nThe post Diego Schalper (RN): “Los republicanos están muy golpeados por el ascenso de Kaiser y por eso intentan extremar supuestas diferencias” appeared first on The Clinic."},{"title":"Candidato presidencial propio, pacto con “al menos el PS y el PC” y proponer primarias: las privadas definiciones en la última reunión del Frente Amplio","link":"https://www.theclinic.cl/2024/12/11/candidato-presidencial-propio-pacto-con-al-menos-el-ps-y-el-pc-y-proponer-primarias-las-privadas-definiciones-en-la-ultima-reunion-del-frente-amplio/","published_date":"2024-12-11T21:39:05","summary":"The Clinic accedió de forma exclusiva al acta de la última reunión del Comité Central del Frente Amplio, que contó con la presencia del Presidente y donde se definió que el partido contará con un candidato presidencial propio para la próxima elección y que se propondrá realizar primarias oficialistas, con al menos el Partido Socialista y el Comunista, sin mencionar al PPD, tienda de la ministra del Interior, Carolina Tohá. Además, se realizaron críticas a la política fiscal de La Moneda, se aseguró que \"el ritmo del proceso de cambios es menor que el esperado\", y se declararon en alerta por las negociaciones de la reforma de pensiones. En el documento escribieron que sin \"componente solidario\" no se cumple el objetivo político central de la previsional.\nThe post Candidato presidencial propio, pacto con “al menos el PS y el PC” y proponer primarias: las privadas definiciones en la última reunión del Frente Amplio appeared first on The Clinic."},{"title":"Los motivos de la familia de Julia Chuñil para sospechar la participación de terceros en su desaparición y los antecedentes que maneja Fiscalía","link":"https://www.theclinic.cl/2024/12/11/los-motivos-de-la-familia-de-julia-chunil-para-sospechar-la-participacion-de-terceros-en-su-desaparicion-y-los-antecedentes-que-maneja-fiscalia/","published_date":"2024-12-11T20:11:12","summary":"La familia de Julia Chuñil interpuso una querella criminal por sospechas de que la desaparición de la dirigente mapuche está relacionada a su activismo medioambiental, apuntando principalmente a un empresario de la zona. Sin embargo, fuentes conocedoras del caso advierten que no se ha logrado establecer conexión entre su activismo y la desaparición. \nThe post Los motivos de la familia de Julia Chuñil para sospechar la participación de terceros en su desaparición y los antecedentes que maneja Fiscalía appeared first on The Clinic."},{"title":"La oposición vuelve a atacar: diputados aseguran que juntaron las firmas para interpelar a la ministra de Salud, Ximena Aguilera, por listas de espera","link":"https://www.theclinic.cl/2024/12/11/la-oposicion-vuelve-a-atacar-diputados-aseguran-que-juntaron-las-firmas-para-interpelar-a-la-ministra-de-salud-ximena-aguilera-por-listas-de-esperas/","published_date":"2024-12-11T20:06:29","summary":"Parlamentarios de la UDI afirman que lograron reunir 58 firmas, seis más de las 52 necesarias, para llevar adelante una interpelación. Esta vez, será contra la ministra de Salud, Ximena Aguilera, a propósito de la crisis de las listas de espera. Los parlamentarios de la UDI esperan conocer cuál es el plan del Gobierno para abordar esta situación. Desde el Minsal, por otro lado, llaman a la calma y confían en que la ministra saldrá fortalecida tras el proceso.\nThe post La oposición vuelve a atacar: diputados aseguran que juntaron las firmas para interpelar a la ministra de Salud, Ximena Aguilera, por listas de espera appeared first on The Clinic."},{"title":"La disputa judicial entre el CNTV y Chilevisión por cinco spot publicitarios de casas de apuestas en horario de protección al menor","link":"https://www.theclinic.cl/2024/12/11/corte-absuelve-a-chilevision-por-emitir-spots-de-casas-de-apuestas-y-cntv-buscara-revertir-la-sentencia/","published_date":"2024-12-11T19:34:44","summary":"Desde el Consejo Nacional de Televisión, organismo que sancionó al canal, aseguraron que no comparten la resolución de la Corte de Apelaciones de Santiago y buscaran revertir la sentencia. \nThe post La disputa judicial entre el CNTV y Chilevisión por cinco spot publicitarios de casas de apuestas en horario de protección al menor appeared first on The Clinic."},{"title":"“No nos quedemos entrampados en el pasado”: La queja de concejales UDI con la alcaldesa San Martin por decir que Las Condes era una “caja pagadora”","link":"https://www.theclinic.cl/2024/12/11/no-nos-quedemos-entrampados-en-el-pasado-la-queja-de-concejales-udi-con-la-alcaldesa-san-martin-por-decir-que-las-condes-era-una-caja-pagadora/","published_date":"2024-12-11T19:24:09","summary":"Los concejales Manuel Melero y Guillermo Ureta llamaron la atención a la alcaldesa Catalina San Martín, luego de que utilizase el término \"caja pagadora\" para referirse a la municipalidad bajo el mando de la gestión anterior. Argumentó su denominación sosteniéndose en las investigaciones abiertas, que consideran estafa, falsificación de instrumento público y fraude al fisco. \nThe post “No nos quedemos entrampados en el pasado”: La queja de concejales UDI con la alcaldesa San Martin por decir que Las Condes era una “caja pagadora” appeared first on The Clinic."},{"title":"Nueva denuncia al Sernac por falsa máquina que promete curar el cáncer de $400.000: mujer la compró para su papá y terminó electrocutado","link":"https://www.theclinic.cl/2024/12/11/nueva-denuncia-al-sernac-por-falsa-maquina-de-400-000-que-promete-curar-el-cancer-mujer-la-compro-para-su-papa-y-termino-electrocutado/","published_date":"2024-12-11T19:19:50","summary":"\"Compré la máquina eléctrica Tesla Aether 5.0, que prometía la cura del cáncer, soriasis, insomnio, etc. pero en la televisión investigaron, dicen que es un fraude. La compré para mis papás y me costo $400.000. La máquina le dio la corriente a mi papá y quedaron con miedo de usarla\", se lee en la denuncia que llegó al Sernac y a la que tuvo acceso The Clinic. \nThe post Nueva denuncia al Sernac por falsa máquina que promete curar el cáncer de $400.000: mujer la compró para su papá y terminó electrocutado appeared first on The Clinic."},{"title":"De las noticias a Primer Plano: el cuestionado uso de Inteligencia Artificial en la televisión y el dilema de crear imágenes que no existen","link":"https://www.theclinic.cl/2024/12/11/de-las-noticias-a-primer-plano-el-cuestionado-uso-de-inteligencia-artificial-en-la-television-y-el-dilema-de-crear-imagenes-que-no-existen/","published_date":"2024-12-11T16:56:04","summary":"Expertos y académicos analizan el uso de imágenes creadas por inteligencia artificial para recrear ciertos escenarios de los cuales no existe archivo audiovisual. Ante esto, alertan que dicha práctica podría estar fuera de la ética tradicional del periodismo y hacen un llamado a actuar con responsabilidad.\nThe post De las noticias a Primer Plano: el cuestionado uso de Inteligencia Artificial en la televisión y el dilema de crear imágenes que no existen appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Rodrigo Goldberg: Siempre respeté a Sandrino Castec","link":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/opinion/rodrigo-goldberg-siempre-respete-a-sandrino-castec/2024-12-11/205436.html","published_date":"2024-12-12T00:04:00","summary":"El comentarista de Cooperativa Deportes aclaró su intervención sobre el fallecimiento del ídolo de la U."},{"title":"Sergio Campos, uno de los 100 Líderes Mayores 2024","link":"https://cooperativa.cl/noticias/pais/sergio-campos-uno-de-los-100-lideres-mayores-2024/2024-12-11/203603.html","published_date":"2024-12-11T23:47:00","summary":"Esta distinción es otorgada por Conecta Mayor UC, El Mercurio y la Pontificia Universidad Católica de Chile."},{"title":"Aduana Metropolitana tras crítico informe de Contraloría: \"Es una oportunidad de mejora\"","link":"https://cooperativa.cl/noticias/pais/aduana-metropolitana-tras-critico-informe-de-contraloria-es-una/2024-12-11/201939.html","published_date":"2024-12-11T23:45:00","summary":"El órgano observó un control deficiente de las mercancías que ingresan a Chile a través del Aeropuerto de Santiago, por donde pueden colarse armas y drogas."},{"title":"Unión Española anunció la salida de cinco jugadores por término de contrato","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-anuncio-la-salida-de-cinco-jugadores-por-termino-de/2024-12-11/201936.html","published_date":"2024-12-11T23:22:00","summary":"El cuadro hispano también dedicó palabras especiales a Bastián Yáñez, uno de sus canteranos."},{"title":"Austin Butler será Patrick Bateman en remake de \"American Psycho\"","link":"https://cooperativa.cl/noticias/magazine/cine/austin-butler-sera-patrick-bateman-en-remake-de-american-psycho/2024-12-11/201138.html","published_date":"2024-12-11T23:00:00","summary":"El actor de \"Elvis\" protagonizará la nueva versión de la cinta, dirigida por Luca Guadagnino."},{"title":"Un doblete de Ferran Torres decretó el triunfazo de Barcelona contra Borussia Dortmund","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/un-doblete-de-ferran-torres-decreto-el-triunfazo-de-barcelona-contra/2024-12-11/195453.html","published_date":"2024-12-11T22:57:00","summary":"Barcelona logró un reñido triunfo de 3-2 en su visita a Borussia Dortmund en la sexta fecha de la Champions League, gracias a Ferran Torres, quien ingresó desde la banca y desequilibró en dos oportunidades el marcador tras los empates transitorios marcados por Serhou Guirassy."},{"title":"Arsenal mantuvo su lugar en el podio de la Champions al vencer a Mónaco","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/arsenal-mantuvo-su-lugar-en-el-podio-de-la-champions-al-vencer-a-monaco/2024-12-11/194932.html","published_date":"2024-12-11T22:52:00","summary":"Con doblete de Bukayo Saka y anotación de Kai Havertz, Arsenal tumbó por 3-0 a Arsenal en la sexta fecha de la Champions League y logró sostener su tercer puesto en la tabla con 13 puntos y mejor diferencia de gol que Bayer Leverkusen, Aston Villa, Inter de Milan, Stade Brestois y Lille."},{"title":"Milan batió a Estrella Roja y se ilusiona con los octavos de la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/milan-batio-a-estrella-roja-y-se-ilusiona-con-los-octavos-de-la-champions/2024-12-11/193735.html","published_date":"2024-12-11T22:32:00","summary":"AC Milan venció por 2-1 a Estrella Roja en San Siro, en la sexta fecha de la Champions, y se ilusiona con alcanzar la zona de clasificación directa a octavos de final. Lo goles fueron de Rafael Leao y Tammy Abraham, mientras que Nemanja Radonjic marcó para los de Belgrado."},{"title":"Barcelona se acercó a los octavos de Champions con vibrante victoria ante Borussia Dortmund","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/barcelona-se-acerco-a-los-octavos-de-champions-con-vibrante-victoria/2024-12-11/191337.html","published_date":"2024-12-11T22:28:00","summary":"Los catalanes aseguraron, al menos, un lugar en los playoffs."},{"title":"Ley Antiterrorista: Tohá desdramatizó intención PC-FA de acudir al TC","link":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/ley-antiterrorista-toha-desdramatizo-intencion-pc-fa-de-acudir-al-tc/2024-12-11/190015.html","published_date":"2024-12-11T22:25:00","summary":"La ministra dijo que la norma despachada este miércoles del Congreso de todas maneras pasará por control constitucional, de modo que \"no hay que espantarse\" con los reparos de algunos sectores. La crítica de la izquierda -y también de la ONG Derechos Digitales- se centra en el sistema IMSI Catcher, que permite la vigilancia telefónica."},{"title":"Disney prepara versión live-action de \"Enredados\"","link":"https://cooperativa.cl/noticias/magazine/cine/disney-prepara-version-live-action-de-enredados/2024-12-11/184901.html","published_date":"2024-12-11T22:20:00","summary":"La cinta animada, basada en \"Rapunzel\" de los hermanos Grimm, fue estrenada el 2010."},{"title":"Juventus celebró con goles de Vlahovic y McKennie ante Manchester City en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/juventus-celebro-con-goles-de-vlahovic-y-mckennie-ante-manchester-city/2024-12-11/191902.html","published_date":"2024-12-11T22:15:00","summary":"Juventus celebró en Turín y le propinó otro golpe en la Champions a Manchester City, con un triunfo por 2-0 en la sexta fecha. Los goles fueron de Dusan Vlahovic y Weston McKennie para los bianconeros."},{"title":"Manchester City estiró su racha negativa en Champions tras caída con Juventus","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/manchester-city-estiro-su-racha-negativa-en-champions-tras-caida-con/2024-12-11/190850.html","published_date":"2024-12-11T22:14:00","summary":"El equipo de Guardiola lleva tres fechas sin ganar."},{"title":"Senado aprobó en general la Ley de Reforma a las Sociedades Anónimas Deportivas","link":"https://cooperativa.cl/noticias/deportes/futbol/ley-sad/senado-aprobo-en-general-la-ley-de-reforma-a-las-sociedades-anonimas/2024-12-11/184531.html","published_date":"2024-12-11T21:59:00","summary":"El proyecto continuará con su discusión en las comisiones de Constitución y Hacienda."},{"title":"Los resultados de la sexta fecha de la Liga de Campeones","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-resultados-de-la-sexta-fecha-de-la-liga-de-campeones/2024-12-10/144834.html","published_date":"2024-12-11T21:58:00","summary":"Sigue el torneo internacional en vivo y online por Cooperativa.cl."}]}]}