{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Familia Muller ya es dueña de más del 3% de Falabella","link":"http://www.df.cl/mercados/bolsa-monedas/sociedad-de-tomas-muller-realiza-multimillonaria-venta-de-acciones-de","published_date":"2024-10-04T00:02:00","summary":"Rentas Tissa Limitada vendió acciones de Mall Plaza por $ 50.200 millones y un día después se hizo con alrededor de $ 129.500 millones en títulos del retailer."},{"title":"Raimundo Cruzat deja la gerencia general de Echeverría Izquierdo Inmobiliaria tras 11 años en el cargo","link":"http://www.df.cl/empresas/construccion/raimundo-cruzat-deja-la-gerencia-general-de-echeverria-izquierdo","published_date":"2024-10-03T23:05:00","summary":"La firma señaló que el ejecutivo dejará el puesto a fines de este ejercicio, y durante las próximas semanas se definirá quién asumirá su reemplazo."},{"title":"SII lanza plan de fiscalización en medio de debate por recaudación de Ley de cumplimiento tributario","link":"http://www.df.cl/economia-y-politica/df-tax/compras-de-supermercado-control-en-carreteras-y-mas-querellas-sii","published_date":"2024-10-03T22:50:00","summary":"Se reforzará el control sobre uso correcto de facturas en compras, en restaurantes y supermercados, y se retomará la fiscalización masiva en terreno."},{"title":"FNE acusa a Dreams, Enjoy, Marina del Sol y a cinco de sus altos directivos por colusión: pide la multa más alta de la historia","link":"http://www.df.cl/empresas/industria/fne-concreta-denuncia-por-colusion-de-casinos-y-pide-la-multa-mas-alta","published_date":"2024-10-03T22:15:00","summary":"La entidad solicitó una multa equivalente a US$ 151,9 millones. Y argumentó que entre 2017 y 2023 Dreams, Enjoy y Marina del Sol concentraron 90% de los ingresos de la industria de casinos en Chile, que en promedio alcanzó $ 400 mil millones brutos anuales."},{"title":"Ministra Jara y hoja de ruta de la Asociación de AFP: \"Todas las propuestas van encaminadas a pedirles más sacrificios a los cotizantes\"","link":"http://www.df.cl/mercados/pensiones/ministra-jara-y-hoja-de-ruta-de-la-asociacion-de-afp-todas-las","published_date":"2024-10-03T21:30:00","summary":"La titular de Trabajo aseguró que seguir aumentando el ahorro previsional futuro tendría resultados en muchos años más y apuntó a que \"sería interesante también que pudieran hacerse una autocrítica y ver qué pueden hacer mejor\"."},{"title":"EEUU da su visto bueno a Israel para continuar ataques terrestres y aéreos contra Hezbolá, pese a riesgo de escalada","link":"http://www.df.cl/internacional/politica/eeuu-da-su-visto-bueno-a-israel-para-continuar-sus-ataques-terrestres-y","published_date":"2024-10-03T20:45:00","summary":"El portavoz del Departamento de Estado, Matthew Miller, dijo que se le debe dar tiempo a Israel para alcanzar su objetivo declarado de limpiar la infraestructura de Hezbolá en el sur del Líbano."},{"title":"Conoce las novedades que trae la tercera edición de Total Brands","link":"http://www.df.cl/tendencias/conoce-las-novedades-que-trae-la-tercera-edicion-de-total-brands","published_date":"2024-10-03T20:13:00","summary":"Se acerca el lanzamiento de la medición que analiza qué tan vigentes están las marcas para la opinión pública. Marco Silva, director de mercados y consumidores de Criteria, analiza cómo se ha ido reconfigurando el escenario actual y las novedades que trae esta nueva versión del estudio."},{"title":"IPSA borra sus pérdidas tras masivas transacciones de Falabella y Banco de Chile","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoypko3","published_date":"2024-10-03T20:09:00","summary":"Estas inusuales compraventas le valieron a las acciones nacionales un monto transado conjunto de $ 309 mil millones."},{"title":"Gobierno aborda trabajo de indicaciones por PMGD y alista nueva cita con representantes de fondos de inversión","link":"http://www.df.cl/empresas/energia/gobierno-aborda-trabajo-de-indicaciones-por-pmgd-y-alista-nueva-cita-con","published_date":"2024-10-03T20:00:00","summary":"Ministros de Energía y Hacienda, Diego Pardow y Mario Marcel, respectivamente, detallaron parte de los ajustes en la comisión de Minería y Energía de la Cámara de Diputados."},{"title":"Consumidores en EEUU comienzan a aprovisionarse de papel higiénico y otros esenciales a medida que crece alarma por masivo paro portuario","link":"http://www.df.cl/internacional/economia/compradores-asustados-se-cargan-de-papel-higienico-durante-la-huelga","published_date":"2024-10-03T19:50:00","summary":"El papel higiénico fue uno de los primeros artículos que experimentó problemas de suministro durante la pandemia. La cadena de abastecimiento también se ha visto afectada por el huracán Helene."},{"title":"Costa por tensiones en Medio Oriente: “Es prematuro estimar el impacto que esto tenga sobre la economía global y la chilena”","link":"http://www.df.cl/economia-y-politica/macro/costa-por-tensiones-en-medio-oriente-es-prematuro-estimar-el-impacto","published_date":"2024-10-03T19:25:00","summary":"La presidenta del Banco Central también destacó cómo los estímulos económicos en China han aumentado el precio del cobre."},{"title":"Dólar cierra sobre $ 920 una tercera sesión al alza por incertidumbre ante las hostilidades entre Irán e Israel","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-6mpdp","published_date":"2024-10-03T19:05:00","summary":"El petróleo escalaba más de 5%, el cobre retrocedía más de 2% y un indicador del dólar global avanzaba 0,3%."},{"title":"Carlos Vio asume como presidente de la Junta Directiva de la Universidad San Sebastián, en reemplazo de Andrés Chadwick","link":"http://www.df.cl/economia-y-politica/actualidad/carlos-vio-asume-como-presidente-de-la-junta-directiva-de-la-universidad","published_date":"2024-10-03T18:59:00","summary":"El exministro presentó su renuncia al cargo para enfocarse en acciones judiciales por las menciones en las acusaciones constitucionales contra ministros de la Corte Suprema en el marco del Caso Audios."},{"title":"Boric insta a empresarios a desarrollar juntos Chile, pero advierte que “no podemos seguir con el vuelito del modelo de desarrollo del siglo XX”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-insta-a-empresarios-a-desarrollar-juntos-chile-pero-advierte-que","published_date":"2024-10-03T18:20:00","summary":"El mandatario valoró las alianzas públicas y privadas, enfatizando la necesidad de avanzar a un modelo de desarrollo sustentable e inclusivo."},{"title":"CyberMonday histórico: ventas superaron los US$ 447 millones","link":"http://www.df.cl/empresas/industria/cybermonday-historico-ventas-superaron-los-us-447-millones","published_date":"2024-10-03T18:16:00","summary":"Los rubros que registraron el mayor aumento corresponden al de turismo y viajes, que concentró en torno al 30% de las ventas totales; el supermercadista con un crecimiento de un 33%; y los bienes durables para el hogar con un alza nominal del 26%."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde98p4","published_date":"2024-10-03T18:00:00","summary":"Avanza fusión Bicecorp-Security + La confianza del consumidor, estancada + El dólar sube por tensión en Medio Oriente"},{"title":"Tres oportunidades y desafíos de la sostenibilidad para la logística","link":"http://www.df.cl/tres-oportunidades-y-desafios-de-la-sostenibilidad-para-la-logistica","published_date":"2024-10-03T15:27:00","summary":"Por Pablo Arze, gerente comercial de Senator International Chile"},{"title":"Actividad del sector servicios en EEUU se acelera en septiembre a su ritmo más rápido desde principios de 2023","link":"http://www.df.cl/internacional/economia/la-actividad-del-sector-servicios-en-eeuu-se-acelera-a-su-ritmo-mas","published_date":"2024-10-03T14:52:00","summary":"Los datos, que superaron las proyecciones de los expertos encuestados por Bloomberg, sugieren que la mayor economía del mundo estaba sobre una base sólida al final del tercer trimestre."},{"title":"Termómetro Ipsos: Ni el feriado XL de Fiestas Patrias logra levantar el ánimo de los consumidores en Chile","link":"http://www.df.cl/economia-y-politica/macro/termometro-ipsos-ni-el-feriado-xl-de-fiestas-patrias-logra-levantar-el","published_date":"2024-10-03T14:52:00","summary":"El índice se mantiene un terreno pesimista con 41 puntos, y a nivel mundial destaca el ascenso de Singapur al primer lugar del ranking."},{"title":"Chile y EEUU realizan consultas políticas bilaterales con enfoque en inversión y Visa Waiver","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-y-eeuu-realizan-consultas-politicas-bilaterales-con-enfoque-en","published_date":"2024-10-03T14:15:00","summary":"El país norteamericano también subrayó la importancia de revitalizar los mecanismos existentes para aumentar la colaboración bilateral en materia antártica, con enfoque en el desarrollo científico."},{"title":"Rector de USS aclara que Cubillos cumplía papel de coordinadora y en estudios: \"Hay un error en que eso haya sido un contrato como académica\"","link":"http://www.df.cl/economia-y-politica/politica/rector-de-uss-aclara-que-cubillos-cumplia-papel-de-coordinadora-y-en","published_date":"2024-10-03T14:00:00","summary":"Hugo Lavados admitió haber cometido \"un error por omisión\" respecto del sueldo de la exministra y actual candidata a alcaldesa, durante una entrevista con Tele13 Radio."},{"title":"Boric sale en defensa de Karamanos y descarta financiamiento irregular: “Acusación no tiene asidero, pero que se investigue\"","link":"http://www.df.cl/economia-y-politica/gobierno/boric-sale-en-defensa-de-karamanos-y-descarta-financiamiento-irregular","published_date":"2024-10-03T13:32:00","summary":"\"Se habla de una sospecha, pero a mi no me cabe duda que será descartada y en esto por supuesto que caiga quien caiga”, dijo en una entrevista a una radio de Antofagasta."},{"title":"Marketing y cambio climático: la importancia de ser y parecer","link":"http://www.df.cl/marketing-y-cambio-climatico-la-importancia-de-ser-y-parecer","published_date":"2024-10-03T13:00:00","summary":"Por Karin Usach, docente de la Escuela de Negocios de la UAI"},{"title":"AZA por proyecto de acero verde del Gobierno: \"Puede ser bonito, pero está en etapa incipiente y el mercado no da\"","link":"http://www.df.cl/empresas/mineria/aza-por-proyecto-de-acero-verde-del-gobierno-puede-ser-bonito-pero-0","published_date":"2024-10-03T12:40:00","summary":"El gerente de Metálicos de la compañía chilena que fabrica acero sostenible desde hace 25 años asegura que, tras la salida de Huachipato del mercado, “tenemos la capacidad de seguir abasteciendo al mercado local”."},{"title":"Solicitudes semanales de subsidio por desempleo en EEUU aumentan moderadamente","link":"http://www.df.cl/internacional/economia/pedidos-de-ayuda-por-desempleo-en-eeuu-alcanzan-225-000-por-encima-de","published_date":"2024-10-03T12:37:00","summary":"Las solicitudes se encuentran en niveles consistentes con un mercado laboral estable, que se sustenta en un bajo nivel de despidos."},{"title":"No solo repatriación de capitales: acotados plazos dejarían en letra muerta dos normas del proyecto antievasión","link":"http://www.df.cl/economia-y-politica/df-tax/no-solo-repatriacion-de-capitales-acotados-plazos-dejarian-en-letra","published_date":"2024-10-03T12:03:00","summary":"Se trata del mecanismo que permite terminar de forma anticipada juicios tributarios y otra para acceder a condonación de intereses y multas a cambio de pagar impuestos adeudados, cuyos plazos de vigencia vencen a fines de este año, según la ley aprobada por el Congreso."},{"title":"Comisión Antidistorsiones rechaza recurso de reposición de Molycop contra acero chino y niega medidas antidumping","link":"http://www.df.cl/empresas/mineria/comision-antidistorsiones-rechaza-recurso-de-reposicion-de-molycop","published_date":"2024-10-03T12:01:00","summary":"La firma de capitales norteamericanos declaró que \"la decisión de poner término anticipado a la investigación sin la recomendación de medidas antidumping definitivas es errónea y contradictoria con la investigación\"."},{"title":"Nueve personas mueren en ataque israelí en pleno centro de Beirut","link":"http://www.df.cl/internacional/ft/nueve-personas-mueren-en-ataque-israeli-en-pleno-centro-de-beirut","published_date":"2024-10-03T11:23:00","summary":"La campaña de bombardeos de Israel contra lo que dice son objetivos de Hezbolá en todo el Líbano ha matado a más de 1.000 personas en el país en las últimas dos semanas."},{"title":"Bicecorp y Grupo Security tras aprobación de la FNE: \"Este es un paso muy relevante dentro de las etapas regulatorias\"","link":"http://www.df.cl/mercados/banca-fintech/bicecorp-y-grupo-security-tras-aprobacion-de-la-fne-este-es-un-paso","published_date":"2024-10-03T11:12:00","summary":"Ambos holding destacaron haber sido notificados de la aprobación de la fusión \"sin condiciones, es decir, sin ninguna medida de mitigación que deban cumplir las partes, dado que la operación no genera riesgos para la libre competencia\"."},{"title":"Financieras automotrices ganan batalla judicial contra Conadecus en la Corte Suprema","link":"http://www.df.cl/mercados/banca-fintech/financieras-automotrices-ganan-batalla-judicial-contra-de-conadecus-en","published_date":"2024-10-03T10:40:00","summary":"El socio de VLF Abogados y representante de Forum en este juicio, Jorge Vial, señaló a DF que “este fallo sienta una importante jurisprudencia en relación a la admisibilidad de futuras acciones colectivas\"."},{"title":"Las bolsas toman un respiro, mientras el petróleo avanza con la mirada puesta en Medio Oriente","link":"http://www.df.cl/primer-click/las-bolsas-toman-un-respiro-mientras-el-petroleo-avanza-con-la-mirada","published_date":"2024-10-03T10:30:00","summary":"El impulso del estímulo en China pierde fuerza y los futuros de Wall Street se preparan para una apertura en rojo."},{"title":"Manuel Bengolea, CEO de Octogone Chile: “Mientras no se aclare la respuesta de Israel, los mercados van a estar nerviosos”","link":"http://www.df.cl/mercados/bolsa-monedas/manuel-bengolea-ceo-de-octogone-chile-mientras-no-se-aclare-la","published_date":"2024-10-03T07:00:00","summary":"El economista prevé volatilidad a raíz de la escalada bélica. Pero a un año del conflicto, estima que los impactos en los activos y commodities son acotados."},{"title":"¿Libertad de financiar el mérito?","link":"http://www.df.cl/opinion/columnistas/tomas-sanchez/libertad-de-financiar-el-merito","published_date":"2024-10-03T07:00:00","summary":"TOMÁS SÁNCHEZ Autor Public Inc., Investigador Asociado, Horizontal"},{"title":"¿Cómo gestionan las organizaciones sus conflictos?","link":"http://www.df.cl/opinion/columnistas/macarena-letelier/como-gestionan-las-organizaciones-sus-conflictos","published_date":"2024-10-03T07:00:00","summary":"MACARENA LETELIER VELASCO Consejera Programa Reforma a la Justicia PUC"},{"title":"Impulsar una menor conflictividad laboral","link":"http://www.df.cl/opinion/editorial/impulsar-una-menor-conflictividad-laboral","published_date":"2024-10-03T07:00:00","summary":""},{"title":"Lanzan en Washington libro sobre la experiencia de exPresidentes de Chile","link":"http://www.df.cl/economia-y-politica/politica/lanzan-en-washington-libro-sobre-la-experiencia-de-expresidentes-de-chile","published_date":"2024-10-03T07:00:00","summary":""},{"title":"Giro en el TC: bajan solicitudes de inaplicabilidad y de causas que son declaradas admisibles","link":"http://www.df.cl/empresas/entre-codigos/giro-en-el-tc-bajan-solicitudes-de-inaplicabilidad-y-de-causas-que-son","published_date":"2024-10-03T07:00:00","summary":"Informe del Observatorio Judicial advirtió que en el año 2023 el Tribunal Constitucional rechazó prácticamente dos de cada tres solicitudes de inaplicabilidad."},{"title":"Parlamentarios critican baja priorización a reforma de isapres y dudan de su avance","link":"http://www.df.cl/empresas/salud/parlamentarios-critican-baja-priorizacion-a-reforma-de-isapres-y-dudan","published_date":"2024-10-03T07:00:00","summary":"Por ahora, la fórmula de un reaseguro, en vez de un fondo de compensación de riesgos para financiar la eliminación de las preexistencias, no convence ni en el oficialismo ni en la oposición."},{"title":"Asociación de AFP lanza conjunto de propuestas y calcula que si se aplican más que duplicarían las pensiones en régimen","link":"http://www.df.cl/mercados/pensiones/asociacion-de-afp-lanza-conjunto-de-propuestas-y-calcula-que-si-se","published_date":"2024-10-03T07:00:00","summary":"Entre las medidas destacan: elevar la tasa de cotización y que sea diferenciada; PGU base e incentivo por año cotizado; ahorro vía consumo; mayor inversión en activos alternativos y cambios a la edad de jubilación."},{"title":"Beneficios tributarios le restarán al Fisco más de US$ 7.500 millones el próximo año","link":"http://www.df.cl/economia-y-politica/df-tax/beneficios-tributarios-le-restaran-al-fisco-mas-de-us-7-500-millones-el","published_date":"2024-10-03T07:00:00","summary":"Según el SII, el gasto tributario representará algo más de 2% del Producto. El principal costo vendrá por los beneficios al impuesto a la renta y al IVA."},{"title":"Griffith-Jones y recorte de tasa de la Fed: “Nos permite a nosotros bajar más”","link":"http://www.df.cl/economia-y-politica/macro/griffith-jones-y-recorte-de-tasa-de-la-fed-nos-permite-a-nosotros","published_date":"2024-10-03T07:00:00","summary":"La vicepresidenta del Banco Central advirtió también una posible alza en el precio del petróleo si continúan escalando las tensiones geopolíticas en Medio Oriente."},{"title":"Presupuesto 2025: LyD plantea reparos a cifras de seguridad y advierte falta de anuncios en pensiones y empleo","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2025-lyd-plantea-reparos-a-cifras-de-seguridad-y-advierte","published_date":"2024-10-03T07:00:00","summary":"Desde el centro de pensamiento uno de los puntos que valoraron es el aumento de los recursos previsto para las inmunizaciones en materia de salud."},{"title":"La arremetida de aseguradora Continental para frenar la reorganización de Inmobiliaria Valle Nevado","link":"http://www.df.cl/empresas/industria/la-arremetida-de-aseguradora-continental-para-frenar-la-reorganizacion","published_date":"2024-10-03T07:00:00","summary":"Sostiene que se contabilizó mal el quórum para aprobar el proceso, por lo que solicitó dejarlo nulo. “Éste cumplió con todos los requisitos legales y no hay ninguna razón real para impugnarlo”, afirma la contraparte."},{"title":"Joe Biden dice que se opondrá a ataques israelíes a instalaciones nucleares de Irán","link":"http://www.df.cl/internacional/ft/joe-biden-dice-que-se-opondra-a-ataques-israelies-a-instalaciones","published_date":"2024-10-03T07:00:00","summary":"Pero el presidente de EEUU advirtió que Teherán enfrentará sanciones tras lanzar misiles contra Israel."},{"title":"Consolidación tributaria como eje para volver a crecer","link":"http://www.df.cl/opinion/columnistas/consolidacion-tributaria-como-eje-para-volver-a-crecer","published_date":"2024-10-03T07:00:00","summary":"PABLO MAHÚ Serrano abogados"},{"title":"Informalidad laboral","link":"http://www.df.cl/opinion/cartas/informalidad-laboral-0","published_date":"2024-10-03T07:00:00","summary":""},{"title":"Reactivación del turismo","link":"http://www.df.cl/opinion/cartas/reactivacion-del-turismo","published_date":"2024-10-03T07:00:00","summary":""},{"title":"Repatriación de capitales","link":"http://www.df.cl/opinion/cartas/repatriacion-de-capitales","published_date":"2024-10-03T07:00:00","summary":""},{"title":"Contradicciones en el presupuesto para vivienda","link":"http://www.df.cl/opinion/cartas/contradicciones-en-el-presupuesto-para-vivienda","published_date":"2024-10-03T07:00:00","summary":""},{"title":"Balance de la Ley Karin","link":"http://www.df.cl/opinion/cartas/balance-de-la-ley-karin","published_date":"2024-10-03T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"FNE acusa de colusión a casinos Dreams, Enjoy y Marina del Sol: busca aplicar multa histórica por más de US$151 millones de dólares","link":"https://www.theclinic.cl/2024/10/03/fne-acusa-a-casinos-dreams-enjoy-y-marina-del-sol-por-colusion-renovaron-permisos-para-operar-con-ofertas-bajo-lo-competitivo/","published_date":"2024-10-03T23:05:01","summary":"Las sanciones solicitadas por la FNE para los casinos son las más elevadas registradas en un requerimiento por colusión, superando ampliamente las multas pedidas en los casos “Pollos” (110.000 UTA) y “Navieras”, “Supermercados” y “Alimento para salmones” (90.000 UTA, en cada uno de ellos).\nThe post FNE acusa de colusión a casinos Dreams, Enjoy y Marina del Sol: busca aplicar multa histórica por más de US$151 millones de dólares appeared first on The Clinic."},{"title":"Parejas con diferencia de edad, ¿destinados al fracaso o un complemento especial?: Cuánto siguen pesando los mitos y prejuicios sociales","link":"https://www.theclinic.cl/2024/10/03/parejas-con-diferencia-de-edad-funcionales-o-no-ante-el-prejuicio/","published_date":"2024-10-03T22:41:57","summary":"A ella le gustan mayores, a él menores. No viceversa. Eso es parte del prejuicio que hasta hoy, la gente piensa cuando ve parejas amorosas con mucha diferencia de edad. Los especialistas aseguran que lejos de los estereotipos, la realidad de este tipo de parejas tiene que ver con uniones que se dan en libertad. Las razones, pueden tener que ver con la edad, pero no pueden encasillarse solo en eso. \"Si las parejas se juntan solo a partir de las expectativas, va a ser difícil tener una relación de pareja profunda\", dice la psicóloga Rosalina Riquelme. ¿Por qué se juntan a pesar de tener trayectorias de vida distintas? ¿Por qué discuten por cosas que una pareja con menos diferencia de edad probablemente no lo haría?\nThe post Parejas con diferencia de edad, ¿destinados al fracaso o un complemento especial?: Cuánto siguen pesando los mitos y prejuicios sociales appeared first on The Clinic."},{"title":"“Amenazas reiteradas”: Peleas del polémico participante de Gran Hermano, Manuel Napoli, lideraron las denuncias al CNTV en septiembre","link":"https://www.theclinic.cl/2024/10/03/amenazas-reiteradas-peleas-del-polemico-participante-de-gran-hermano-manuel-napoli-lideraron-las-denuncias-al-cntv-en-septiembre/","published_date":"2024-10-03T22:26:29","summary":"El Consejo Nacional de Televisión (CNTV) publicó el consolidado de denuncias correspondiente al mes de septiembre. En el listado destacan episodios de Gran Hermano, reality show emitido por Chilevisión, donde se denuncian actos de violencia y amenazas reiteradas entre los concursantes. La publicación es liderada por el episodio emitido el pasado 29 de septiembre, que […]\nThe post “Amenazas reiteradas”: Peleas del polémico participante de Gran Hermano, Manuel Napoli, lideraron las denuncias al CNTV en septiembre appeared first on The Clinic."},{"title":"Desplazó a Nike y Adidas: la fórmula de Skechers para convertirse en la marca favorita de zapatillas de los chilenos","link":"https://www.theclinic.cl/2024/10/03/desplazo-a-nike-y-adidas-la-formula-de-skechers-para-convertirse-en-la-marca-favorita-de-zapatillas-de-los-chilenos/","published_date":"2024-10-03T21:45:14","summary":"Un sondeo elaborado por Activa reveló que el 25,9% de los encuestados prefiere comprar zapatillas de Skechers, frente al 23,5% alcanzado por Adidas y el 21,5% que obtuvo Nike. Además, desde la firma señalaron que en 2023 alcanzaron ventas récord por US$8 mil millones en Chile. \nThe post Desplazó a Nike y Adidas: la fórmula de Skechers para convertirse en la marca favorita de zapatillas de los chilenos appeared first on The Clinic."},{"title":"Ministra de Desarrollo Social, Javiera Toro, sobre el Sistema Nacional de Cuidados: “Será uno de los grandes avances que estamos dejando como Gobierno”","link":"https://www.theclinic.cl/2024/10/03/ministra-de-desarrollo-social-javiera-toro-sobre-el-sistema-nacional-de-cuidados-sera-uno-de-los-grandes-avances-que-estamos-dejando-como-gobierno/","published_date":"2024-10-03T21:42:26","summary":"Junto con el avance que ha tenido el proyecto que busca crear un Sistema Nacional de Cuidados, el presidente Boric anunció un aumento de 40% de los recursos para el programa de cuidados en la Ley de Presupuestos. La ministra Toro asegura que \"va a ser un legado social importante, tiene un reconocimiento político y social transversal\".\nThe post Ministra de Desarrollo Social, Javiera Toro, sobre el Sistema Nacional de Cuidados: “Será uno de los grandes avances que estamos dejando como Gobierno” appeared first on The Clinic."},{"title":"Sernac busca que Ripley compense a 180 mil clientes: tienda cobraba monto extra por retirar productos en locales","link":"https://www.theclinic.cl/2024/10/03/sernac-busca-que-ripley-compense-a-180-mil-clientes-tienda-cobraba-monto-extra-por-retirar-productos-en-locales/","published_date":"2024-10-03T21:31:36","summary":"La empresa no habría informado adecuadamente la existencia de este pago ni tampoco lo tendría dentro de los términos y condiciones de su sitio web.\nEn la investigación, se identificaron más de 180.000 consumidores afectados, los que podrían aumentar si el cobro se mantiene en la actualidad.\nThe post Sernac busca que Ripley compense a 180 mil clientes: tienda cobraba monto extra por retirar productos en locales appeared first on The Clinic."},{"title":"Por qué el 3 de octubre es el día de “Chicas Pesadas” y el ritual de los fanáticos","link":"https://www.theclinic.cl/2024/10/03/por-que-el-3-de-octubre-es-el-dia-de-chicas-pesadas-y-el-ritual-de-los-fanaticos/","published_date":"2024-10-03T19:05:06","summary":"Hace 20 años se estrenó Mean Girls, una comedia adolescente que se convirtió en un ícono de la cultura pop. Protagonizada por Lindsay Lohan y Rachel McAdams, la película sigue siendo un referente gracias a sus memorables escenas, como la que da vida al \"Día de Chicas Pesadas\", celebrado cada 3 de octubre.\nThe post Por qué el 3 de octubre es el día de “Chicas Pesadas” y el ritual de los fanáticos appeared first on The Clinic."},{"title":"Data Center Liray de Claro empresas recibe certificación LEED Silver por su compromiso con el medioambiente","link":"https://www.theclinic.cl/2024/10/03/data-center-liray-de-claro-recibe-certificacion-leed-silver/","published_date":"2024-10-03T18:35:23","summary":"El centro de datos logró una reducción del 61,7% en el consumo energético. Además,\ndisminuyó en un 57,88% el uso y desecho del agua. Con el uso de materiales sostenibles y prácticas de construcción, evitó que el 93,34% de los residuos terminara en vertederos.\nThe post Data Center Liray de Claro empresas recibe certificación LEED Silver por su compromiso con el medioambiente appeared first on The Clinic."},{"title":"Especialistas afirman que más del 65% de las mujeres mayores de 16 años solicitan fármacos para aliviar el dolor menstrual en Chile","link":"https://www.theclinic.cl/2024/10/03/dolor-menstrual-el-66-de-las-mujeres-mayores-de-16-anos-solicitan-medicamentos-en-chile/","published_date":"2024-10-03T17:48:27","summary":"\"Se estima que un 66% de las mujeres mayores de 16 años solicitan algún tipo de alivio farmacológico en la consulta\", explica Jeanette Barreau, docente de la U. Andes. La Universidad Católica publicó un estudio de eficacia de los remedios que están en el mercado para aliviar el dolor menstrual.\nThe post Especialistas afirman que más del 65% de las mujeres mayores de 16 años solicitan fármacos para aliviar el dolor menstrual en Chile appeared first on The Clinic."},{"title":"AFPs presentan plan para mejorar el sistema previsional y aseguran que con sus propuestas se duplicarían las pensiones","link":"https://www.theclinic.cl/2024/10/03/asociacion-de-afp-lanza-conjunto-de-propuestas-y-estima-que-de-aplicarse-mas-que-se-duplicarian-las-pensiones/","published_date":"2024-10-03T16:58:08","summary":"Entre las medidas presentadas por las AFP destaca elevar la tasa de cotización y que sea diferenciada, aumentar la PGU, cambios en la edad de jubilación, entre otras. \nThe post AFPs presentan plan para mejorar el sistema previsional y aseguran que con sus propuestas se duplicarían las pensiones appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"El clásico entre Colo Colo y Universidad Católica por el Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/el-clasico-entre-colo-colo-y-universidad-catolica-por-el-campeonato/2024-10-01/113940.html","published_date":"2024-10-04T00:12:00","summary":"Sigue los pormenores del encuentro junto a Cooperativa.cl."},{"title":"Trabajadores portuarios lograron un acuerdo y terminan huelga en EEUU","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/trabajadores-portuarios-lograron-un-acuerdo-y-terminan-huelga-en-eeuu/2024-10-03/205249.html","published_date":"2024-10-04T00:11:00","summary":"El sindicato de los estibadores de la costa este y el golfo de México informó que se llegó a una solución preliminar sobre un aumento de los salarios. Esta era la primera huelga de este sector desde 1977, que afectó finalmente a 36 terminales estratégicos por donde pasa entre el 43 y 49% del comercio marítimo del país."},{"title":"Colo Colo perdió ante Olimpia en su debut en la Libertadores Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-perdio-ante-olimpia-en-su-debut-en-la-libertadores-femenina/2024-10-03/205925.html","published_date":"2024-10-04T00:08:00","summary":"Las albas pagaron caro un mal segundo tiempo y complicaron su participación en el torneo."},{"title":"Esteban Pavez fue homenajeado por superar los 300 partidos con Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-fue-homenajeado-por-superar-los-300-partidos-con-colo-colo/2024-10-03/204014.html","published_date":"2024-10-03T23:54:00","summary":"El capitán recibió camisetas conmemorativas por sus hitos con el club."},{"title":"China es el principal destino: Cerezas chilenas marcarán récord de exportaciones","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-es-el-principal-destino-cerezas-chilenas-marcaran-record-de/2024-10-03/162645.html?=efectochina","published_date":"2024-10-03T23:52:00","summary":"Se espera un crecimiento del 59 por ciento para la temporada 2024-25."},{"title":"Colo Colo hace su debut ante Olimpia en la Copa Libertadores Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-hace-su-debut-ante-olimpia-en-la-copa-libertadores-femenina/2024-10-03/180746.html","published_date":"2024-10-03T23:33:00","summary":"El equipo chileno se mide ante las paraguayas."},{"title":"[VIDEO] El gol anulado a Javier Correa en el clásico entre Colo Colo y la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-el-gol-anulado-a-javier-correa-en-el-clasico-entre-colo-colo-y/2024-10-03/202413.html","published_date":"2024-10-03T23:29:00","summary":"Los albos salieron con todo en el arranque del partido."},{"title":"\"Sigamos diferentes\": La U destacó apoyo de su hinchada e hizo llamado para la recta final","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/sigamos-diferentes-la-u-destaco-apoyo-de-su-hinchada-e-hizo-llamado/2024-10-03/195041.html","published_date":"2024-10-03T23:04:00","summary":"Los azules tendrán tres partidos más en el Nacional."},{"title":"S. Wanderers empató ante Morning y sigue fuera de puestos de liguilla en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/s-wanderers-empato-ante-morning-y-sigue-fuera-de-puestos-de-liguilla-en/2024-10-03/195550.html","published_date":"2024-10-03T22:59:00","summary":"Un gol sobre el final de César Valenzuela evitó la derrota \"caturra\" de local."},{"title":"Sergio Rojas confirmado en \"Palabra de honor\": \"Voy a ser la piraña devoradora\"","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/sergio-rojas-confirmado-en-palabra-de-honor-voy-a-ser-la-pirana/2024-10-03/191225.html","published_date":"2024-10-03T22:17:00","summary":"El periodista debutará en los realities."},{"title":"Eminem será abuelo: Lo confirmó en el videoclip de su canción \"Temporary\"","link":"https://cooperativa.cl/noticias/magazine/musica/eminem-sera-abuelo-lo-confirmo-en-el-videoclip-de-su-cancion/2024-10-03/185832.html","published_date":"2024-10-03T22:03:00","summary":"El rapero tiene 51 años."},{"title":"Oposición argentina busca que Parlamento ratifique la ley vetada por Milei","link":"https://cooperativa.cl/noticias/mundo/argentina/politica/oposicion-argentina-busca-que-parlamento-ratifique-la-ley-vetada-por-milei/2024-10-03/185159.html","published_date":"2024-10-03T22:03:00","summary":"Desde la Unión Cívica Radical y el bloque Encuentro Federal hicieron pedidos formales para que la Cámara Baja convoque a un debate para someter la iniciativa a ratificación. El Gobierno alega que la ley está \"viciada\" porque no especifica de dónde saldrán los recursos para financiar los gastos, lo que comprometería el objetivo del equilibrio fiscal."},{"title":"Metro anunció extensión de horario por el partido entre la U y La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/metro-anuncio-extension-de-horario-por-el-partido-entre-la-u-y-la-calera/2024-10-03/184557.html","published_date":"2024-10-03T22:03:00","summary":"Algunas estaciones de las líneas 6 y 3 estarán disponibles de forma especial."},{"title":"Recoleta rescató un agónico empate ante Magallanes en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/recoleta-rescato-un-agonico-empate-ante-magallanes-en-el-ascenso/2024-10-03/182038.html","published_date":"2024-10-03T21:58:00","summary":"Una gran anotación de Oscar Salinas privó a la \"Academia\" de sumar tres puntos de local."},{"title":"Manchester United evitó remontada de Porto con sufrido empate en Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/manchester-united-evito-remontada-de-porto-con-sufrido-empate-en-europa/2024-10-03/180949.html","published_date":"2024-10-03T21:52:00","summary":"Los \"Diablos Rojos\" se salvaron al final en Portugal."}]}]}