{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Industriales aseguran que bono de Minera Escondida va a dinamizar el comercio de la Región de Antofagasta","link":"http://www.df.cl/empresas/mineria/industriales-aseguran-que-bono-de-minera-escondida-va-a-dinamizar-el","published_date":"2024-08-25T23:05:00","summary":"El presidente de la AIA, Marko Razmilic, declaró que el sector automotriz y el inmobiliario van a ser los más beneficiados."},{"title":"Nuevo CEO de Boeing enfrenta difíciles decisiones después de que la NASA rechazara Starliner en favor de SpaceX","link":"http://www.df.cl/empresas/multinacionales/nuevo-ceo-de-boeing-enfrenta-decisiones-dificiles-despues-de-que-la-nasa","published_date":"2024-08-25T21:15:00","summary":"Tras semanas de pruebas y acalorados debates, la agencia espacial decidió que era más seguro utilizar la aeronave de Elon Musk."},{"title":"Presidente del PC insiste en que Venezuela no es una dictadura, tras tono más duro de Boric por régimen de Maduro","link":"http://www.df.cl/economia-y-politica/politica/presidente-del-pc-insiste-en-que-venezuela-no-es-una-dictadura-tras-tono","published_date":"2024-08-25T18:52:00","summary":"En el programa de entrevistas de Televisión Nacional (TVN), Estado Nacional, este domingo, el líder de la colectividad de izquierda insistió en que no quiere entrar en un debate con el presidente, por respeto."},{"title":"Banqueros centrales dejan Jackson Hole con creciente acuerdo sobre recortes de tasas a medida que se vislumbra un aterrizaje suave","link":"http://www.df.cl/internacional/ft/banqueros-de-jackson-hole-optan-por-realizar-recortes-mientras-se","published_date":"2024-08-25T16:45:00","summary":"Los encargados de fijar las tasas de interés abandonan la versión de este año del simposio de la Fed en Wyoming con un optimismo cauteloso, pero conscientes de los riesgos."},{"title":"Ministra Tohá lamenta nuevo asesinato de oficial de Carabineros en el marco de crisis de seguridad","link":"http://www.df.cl/economia-y-politica/pais/ministra-toha-lamenta-asesinato-de-nuevo-oficial-de-carabineros-en-el","published_date":"2024-08-25T15:55:00","summary":"La secretaria de Estado dijo a través de X que \"la policía investiga con la prioridad requerida por la gravedad del hecho para dar con los responsables\"."},{"title":"Italia abre investigación de homicidio involuntario por naufragio de yate del millonario británico Mike Lynch","link":"http://www.df.cl/internacional/italia-abre-investigacion-por-homicidio-involuntario-por-naufragio-de","published_date":"2024-08-25T14:15:00","summary":"Aunque la nave fue afectada por un fenómeno meteorológico muy repentino, el jefe de la fiscalía de Termini Imerese dijo que era \"plausible\" que se hubieran cometido delitos de homicidio múltiple y naufragio por negligencia."},{"title":"Embajada rusa exige explicaciones a Francia por arresto de director ejecutivo de plataforma Telegram","link":"http://www.df.cl/internacional/politica/embajada-rusa-dice-que-el-director-ejecutivo-de-la-plataforma-telegram","published_date":"2024-08-25T13:20:00","summary":"El multimillonario de 39 años es sospechoso de no tomar medidas para evitar el uso delictivo de la aplicación. Tras su detención, Toncoin, una criptomoneda vinculada a Telegram, se hundió hasta 23%."},{"title":"Israel bombardea el sur del Líbano para frustrar un ataque de represalia de Hezbolá","link":"http://www.df.cl/internacional/politica/israel-bombardea-el-sur-del-libano-para-frustrar-un-ataque-de-represalia","published_date":"2024-08-25T12:03:00","summary":"El grupo terrorista disparó más de 320 misiles contra 11 cuarteles en el norte de Israel, y dijo que fue el comienzo de una represalia por el asesinato de su comandante, el 30 de julio, en Beirut."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Oncólogos alertan sobre los dos tipos de alimentos que aumentarían riesgo de cáncer en jóvenes menores de 45 años","link":"https://www.theclinic.cl/2024/08/25/cancer-alimentos-riesgo-cancer-jovenes/","published_date":"2024-08-25T22:05:39","summary":"Entre los alimentos ultraprocesados aparecen los envasados como galletas, cereales, bebidas, comidas chatarra, preservantes, emulsionantes y más aditivos. \nThe post Oncólogos alertan sobre los dos tipos de alimentos que aumentarían riesgo de cáncer en jóvenes menores de 45 años appeared first on The Clinic."},{"title":"“Van a ser buenos hermanos”: Dueños de restaurante “El Toro” lanzarán “El Tigre” en local contiguo en Alonso de Córdova","link":"https://www.theclinic.cl/2024/08/25/duenos-el-toro-lanzaran-el-tigre-alonso-de-cordova/","published_date":"2024-08-25T21:26:26","summary":"Por ahora los dueños de El Toro planean invertir US$1 millón en \"El Tigre\", misma suma aplicada en su primer proyecto.\nThe post “Van a ser buenos hermanos”: Dueños de restaurante “El Toro” lanzarán “El Tigre” en local contiguo en Alonso de Córdova appeared first on The Clinic."},{"title":"Así será la adaptación de Ranma ½ que llegará a Netflix: fanáticos molestos con cambio de voces del doblaje latino","link":"https://www.theclinic.cl/2024/08/25/ranma-adaptacion-netflix-voces-doblaje-latino/","published_date":"2024-08-25T19:35:15","summary":"Un fanático escribió en redes sociales: \"Muy mal dirigido el doblaje, todas las voces se escuchan forzadas e incluso genéricas, ni hablar! La veré en su idioma original con subtítulos\".\nThe post Así será la adaptación de Ranma ½ que llegará a Netflix: fanáticos molestos con cambio de voces del doblaje latino appeared first on The Clinic."},{"title":"Lautaro Carmona (PC) toma distancia de dichos del Presidente Boric por Venezuela: “No quiero entrar en debate con él, pero no es una dictadura”","link":"https://www.theclinic.cl/2024/08/25/carmona-pc-partido-comunista-boric-venezuela-no-es-dictadura/","published_date":"2024-08-25T18:35:24","summary":"El timonel del Partido Comunista manifestó que \"sin ninguna alteración, nosotros no compartimos, ni tenemos esa conclusión. Podemos partir de la base que hay una situación de una crisis profunda en Venezuela, una crisis económica, política, social, que incluye el tema migratorio”.\nThe post Lautaro Carmona (PC) toma distancia de dichos del Presidente Boric por Venezuela: “No quiero entrar en debate con él, pero no es una dictadura” appeared first on The Clinic."},{"title":"Veguria, el restaurante vegetariano que abrirá el dueño del Liguria: “Va a ser como un 20% más barato”","link":"https://www.theclinic.cl/2024/08/25/veguria-restaurante-vegetariano-bar-liguria-marcelo-cicali/","published_date":"2024-08-25T17:25:28","summary":"El dueño del Bar Liguria, Marcelo Cicali,  enfatizó que \"la carne le ha quitado creatividad, innovación, no se ha movido la jaula. Cuando tú quitas la carne, nace la creatividad\".\nThe post Veguria, el restaurante vegetariano que abrirá el dueño del Liguria: “Va a ser como un 20% más barato” appeared first on The Clinic."},{"title":"Papá de dos hijos y sargento segundo de 38 años:  todo lo que se sabe del carabinero que murió baleado tras salir del Teatro Caupolicán","link":"https://www.theclinic.cl/2024/08/25/carabinero-murio-baleado-teatro-caupolican/","published_date":"2024-08-25T15:57:45","summary":"Producto de su herida, el carabinero fue trasladado hasta la ex Posta Central, lugar en el que a las 9 de la mañana se confirmó su muerte.\nThe post Papá de dos hijos y sargento segundo de 38 años:  todo lo que se sabe del carabinero que murió baleado tras salir del Teatro Caupolicán appeared first on The Clinic."},{"title":"Vendió parte de BciCapital por US$7 millones: Los movimientos y planes de BCI para aumentar su presencia en Estados Unidos","link":"https://www.theclinic.cl/2024/08/25/bci-planes-estados-unidos/","published_date":"2024-08-25T15:13:01","summary":"La familia Yarur se siente satisfecha con el papel que está jugando BCI en Estados Unidos. A fines de 2023 el City National Bank contó con mil empleados, 60 mil clientes y 30 sucursales. Por su parte, los activos del negocio en Estados Unidos ha crecido de 24% a 29%\nThe post Vendió parte de BciCapital por US$7 millones: Los movimientos y planes de BCI para aumentar su presencia en Estados Unidos appeared first on The Clinic."},{"title":"Reajuste salarial de 2,5%, bono de $17,5 millones y más: los detalles detrás del acuerdo que termina con la huelga de sindicato de la mina de cobre Caserones","link":"https://www.theclinic.cl/2024/08/25/caserones-fin-huelga-sindicato/","published_date":"2024-08-25T14:11:58","summary":"La gran mayoría de trabajadores en paro de Caserones aceptó la propuesta ratificada en votaciones que se efectuaron este sábado 24 de agosto.\nThe post Reajuste salarial de 2,5%, bono de $17,5 millones y más: los detalles detrás del acuerdo que termina con la huelga de sindicato de la mina de cobre Caserones appeared first on The Clinic."},{"title":"El Chupacabras que devora a Hermosilla","link":"https://www.theclinic.cl/2024/08/25/el-chupacabras-que-devora-a-hermosilla/","published_date":"2024-08-25T12:55:00","summary":"Como \"El Chupacabras\" denominan al software comprado por las policías para succionar información de los teléfonos móviles. Este ha operado en el Caso Hermosilla. El columnista Kike Mujica escribe sobre el abogado, y asegura que \"olfatea el poder para cazarlo. Es encantador y seductor. 'Fuma bajo el agua', me dice un abogado de la plaza\". Ex militante del PC, fue el abogado de la familia de José Miguel Parada luego de ser degollado por carabineros, en 1985. Trabajó en la Vicaría de la Solidaridad y pasó del PC a la UDI sin escalas, escribe Mujica.\nThe post El Chupacabras que devora a Hermosilla appeared first on The Clinic."},{"title":"No es Bachelet, ¿entonces quién?","link":"https://www.theclinic.cl/2024/08/25/no-es-bachelet-entonces-quien-candidatos-presidenciales-izquierda/","published_date":"2024-08-25T12:52:00","summary":"Esta semana Michelle Bachelet anunció que no sería la candidata presidencial del oficialismo. En ese escenario, la columnista de The Clinic, Carolina Urrejola, analiza los prospectos presidenciales de los partidos de izquierda.\nThe post No es Bachelet, ¿entonces quién? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Harris vive su \"momentum\" frente a Trump con un repunte en encuestas","link":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/harris-vive-su-momentum-frente-a-trump-con-un-repunte-en-encuestas/2024-08-25/185208.html","published_date":"2024-08-26T00:08:00","summary":"Tras la Convención Demócrata, la ventaja de la hoy vicepresidenta sigue creciendo a nivel nacional y alcanza los dos puntos porcentuales sobre al candidato republicano. No obstante, en los sondeos locales, más representativos por el sistema electoral de EE.UU., Trump sigue liderando en la mayoría de los estados más reñidos."},{"title":"Resumen: La U, Colo Colo y la UC ganaron y dejaron al rojo la parte alta","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-la-u-colo-colo-y-la-uc-ganaron-y-dejaron-al-rojo-la-parte-alta/2024-08-25/200441.html","published_date":"2024-08-26T00:04:00","summary":"El elenco azul triunfó con contundencia y mantiene una ventaja sobre sus perseguidores."},{"title":"Oasis publica aviso de su eventual primera reunión","link":"https://cooperativa.cl/noticias/magazine/musica/oasis-publica-aviso-de-su-eventual-primera-reunion/2024-08-25/192903.html","published_date":"2024-08-25T23:58:00","summary":"En paralelo, medios británicos y fanáticos especulan su el regreso de la banda de britpop."},{"title":"Universidad Católica volvió a los triunfos con goleada ante Huachipato en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-volvio-a-los-triunfos-con-goleada-ante-huachipato/2024-08-25/193331.html","published_date":"2024-08-25T23:37:00","summary":"El elenco cruzado regresó a la lucha en el podio de la tabla."},{"title":"Universidad Católica enmendó el rumbo con triunfo holgado ante Huachipato en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-enmendo-el-rumbo-con-triunfo-holgado-ante/2024-08-25/193817.html","published_date":"2024-08-25T23:36:00","summary":"Antes más de ocho mil almas en el estadio Santa Laura, Universidad Católica dejo atrás sus dudas futbolísticas y derrotó por un categórico 4-0 a Huachipato, reivindicándose en el Campeonato Nacional y recortando distancia respecto de Universidad de Chile, líder de la competición."},{"title":"Senadora Campillai propone suspender dieta a parlamentarios desaforados","link":"https://cooperativa.cl/noticias/pais/politica/senado/senadora-campillai-propone-suspender-dieta-a-parlamentarios-desaforados/2024-08-25/181354.html","published_date":"2024-08-25T23:36:00","summary":"Mediante una reforma, argumenta que el hecho de que un legislador siga recibiendo su remuneración, pese a estar imputado penalmente, constituye un \"enriquecimiento injusto\". El caso más reciente lo protagoniza el diputado Mauricio Ojeda, desaforado en el marco del caso convenios en La Araucanía."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 21 del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-21-del-campeonato/2024-08-22/135038.html","published_date":"2024-08-25T23:27:00","summary":"Revisa las clasificaciones en Cooperativa Deportes."},{"title":"Uruguayo Juan Izquierdo muestra un \"aumento de la presión intracraneal\"","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/octavos-de-final/uruguayo-juan-izquierdo-muestra-un-aumento-de-la-presion-intracraneal/2024-08-25/191935.html","published_date":"2024-08-25T23:19:00","summary":"El futbolista se mantiene sedado y con ventilación mecánica."},{"title":"Independiente de Loyola empató frente a Racing de Arias en el \"clásico de Avellaneda\"","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/independiente-de-loyola-empato-frente-a-racing-de-arias-en-el-clasico/2024-08-25/184852.html","published_date":"2024-08-25T22:57:00","summary":"Los chilenos fueron titulares en sus equipos y disputaron todo el partido."},{"title":"Chile cayó luchando ante Bélgica en el Mundial sub 17 de voleibol","link":"https://cooperativa.cl/noticias/deportes/voleibol/seleccion-adulta/chile-cayo-luchando-ante-belgica-en-el-mundial-sub-17-de-voleibol/2024-08-25/184429.html","published_date":"2024-08-25T22:44:00","summary":"El elenco nacional jugará en octavos de final ante Irán o Egipto."},{"title":"Latam alerta crisis de combustible en aeropuertos de Colombia","link":"https://cooperativa.cl/noticias/mundo/colombia/latam-alerta-crisis-de-combustible-en-aeropuertos-de-colombia/2024-08-25/170911.html","published_date":"2024-08-25T22:28:00","summary":"De acuerdo con la aerolínea, el inventario se agotó en Leticia, Montería y Bucaramanga. En Bogotá, a su vez, se reduce \"a niveles críticos\" tras una falla en una refinería."},{"title":"Jenna Ortega revela que su imagen fue adulterada con IA: \"Aterrador\"","link":"https://cooperativa.cl/noticias/magazine/personajes/jenna-ortega-revela-que-su-imagen-fue-adulterada-con-ia-aterrador/2024-08-25/180146.html","published_date":"2024-08-25T22:13:00","summary":"La estrella de \"Merlina\" y \"Beetlejuice 2\" confesó que tenía tan solo 14 años cuando vivió esta lamentable experiencia."},{"title":"Almirón se refirió a la situación de Palacios: Está contento, está listo para jugar el jueves","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-se-refirio-a-la-situacion-de-palacios-esta-contento-esta-listo/2024-08-25/182116.html","published_date":"2024-08-25T22:02:00","summary":"El entrenador albo se refirió a la oferta de Boca por la \"Joya\","},{"title":"[VIDEO] Para mantenerse en carrera: El triunfo de Colo Colo ante Everton","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-para-mantenerse-en-carrera-el-triunfo-de-colo-colo-ante-everton/2024-08-25/180014.html","published_date":"2024-08-25T21:59:00","summary":"Javier Correa marcó el único gol del cuadro albo en Sausalito."},{"title":"Javier Correa le dio un importante triunfo a Colo Colo en su visita a Sausalito","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/javier-correa-le-dio-un-importante-triunfo-a-colo-colo-en-su-visita-a/2024-08-25/175337.html","published_date":"2024-08-25T21:49:00","summary":"Colo Colo ganó por 1-0 frente a Everton en el Estadio Sausalito por la fecha 21 del Campeonato Nacional, con un gran actuación individual del delantero argentino Javier Correa, quien anotó el único tanto del partido a los 73 minutos del encuentro, con un brillante media vuelta."}]}]}