{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Pardow reconoce inquietud por reforma a la distribución e insiste: \"Si vemos oportunidad política de avanzar, la vamos a tomar”","link":"http://www.df.cl/empresas/energia/pardow-reconoce-inquietud-por-reforma-a-la-distribucion-e-insiste-si","published_date":"2024-05-28T00:05:00","summary":"El ministro de Energía señaló que el viernes se votará la última parte del proyecto de transición energética en el Senado y adelantó que la próxima semana comenzará la tramitación del proyecto de Gas Licuado de Petróleo (GLP)."},{"title":"Oposición acusa ilegalidad en campaña comunicacional del Gobierno por reforma de pensiones y recurrirá a la Contraloría","link":"http://www.df.cl/mercados/pensiones/chile-vamos-cuestiona-campana-del-gobierno-con-sport-en-tv-de-la-reforma","published_date":"2024-05-27T23:50:00","summary":"La polémica se da en medio de la búsqueda de un consenso que permita darle viabilidad política a la iniciativa que está en el Senado."},{"title":"Chilena Arch.finance lanza fondo de inversión en Inteligencia Artificial de criptomonedas","link":"http://www.df.cl/mercados/fondos-de-inversion/chilena-arch-finance-lanza-fondo-de-inversion-en-inteligencia-artificial","published_date":"2024-05-27T21:56:00","summary":"\"Arch Crypto AI\", es un fondo de inversión que capitaliza la interacción entre Inteligencia Artificial y la tecnología blockchain."},{"title":"Tras plantar millones de árboles, crecen las críticas al plan de Nueva Zelanda para detener el calentamiento global","link":"http://www.df.cl/tendencias/tendencia/millones-mas-de-arboles-no-son-la-solucion-al-cambio-climatico","published_date":"2024-05-27T21:50:00","summary":"La política ha disparado los precios de la tierra, asfixiando a la industria ganadera, y las grandes acumulaciones de tala han aumentado los daños durante las inundaciones, mientras surgen dudas sobre su efectividad para compensar las emisiones de largo plazo ligadas a los combustibles fósiles."},{"title":"Google vuelve a insistir en el TDLC contra Copesa, pero el medio acusa que tecnológica solo busca dilatar el proceso","link":"http://www.df.cl/empresas/industria/google-vuelve-a-insistir-en-el-tdlc-contra-copesa-pero-el-medio-acusa","published_date":"2024-05-27T20:40:00","summary":"El controlador de La Tercera replicó que la estrategia de la tecnológica desconoce la normativa en Chile para ejecutar notificaciones de demanda."},{"title":"IPSA cierra sobre los 6.800 puntos por primera vez y Vapores lidera en desempeño por auge en tarifas navieras","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyjo8","published_date":"2024-05-27T20:24:00","summary":"Si bien los flujos fueron acotados por feriados tanto en EEUU como en Reino Unido, Vapores registró montos transados muy por encima de sus niveles promedio."},{"title":"Dólar cierra a la baja cerca de $ 900 luego de que el precio del cobre retomara las ganancias","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-7xckl","published_date":"2024-05-27T20:06:00","summary":"El metal rojo repuntó a US$ 4,83 por libra, mientras que un indicador del dólar global cayó ligeramente."},{"title":"A días de la Cuenta Pública, el efecto CAE se tomó el debate y las apuestas pasan por si hay anuncio o no","link":"http://www.df.cl/economia-y-politica/congreso/a-dias-de-la-cuenta-publica-el-efecto-cae-se-tomo-el-debate-y-las","published_date":"2024-05-27T19:30:00","summary":"Pese a todo, el diputado de RD Jaime Sáez advierte que una condonación general no está en los planes de nadie y que eso no es financieramente viable."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tardejn8","published_date":"2024-05-27T19:02:00","summary":"La consulta de Tianqi a la CMF + Cartoni contra inmobiliarias por incumplimiento + Dólar a la baja"},{"title":"Aramco sigue avanzando en su despliegue en Chile y elige el sur del país para su debut regional","link":"http://www.df.cl/empresas/energia/aramco-sigue-avanzando-en-su-despligue-en-chile-y-elige-el-sur-del-pais","published_date":"2024-05-27T18:00:00","summary":"La gigante saudí alista diversas inauguraciones de estaciones de servicio en los próximos 30 a 60 días. Algunas de ellas en Santiago, Los Trapenses e Isabel La Católica. Mientras, en regiones, sería en Ancud y Ruta 5 Camino a Pargua (Puerto Montt), ambas en la Región de Los Lagos."},{"title":"Familia Imschenetzky presenta documentos a la FNE para avanzar en la compra del 100% de Marina del Sol","link":"http://www.df.cl/empresas/industria/marina-del-sol-presenta-documentos-a-la-fne-para-avanzar-en-la-compra-de","published_date":"2024-05-27T17:50:00","summary":"Fueron cerca 18 meses de disputa entre las sociedades de Clairvest, Valmar e Ilsa, antes de que lograran un acuerdo de compra-venta."},{"title":"En pleno capítulo 11 WOM anunció nueva estructura de su plana ejecutiva","link":"http://www.df.cl/empresas/telecom-tecnologia/en-pleno-capitulo-11-wom-anuncio-reestructuracion-de-su-plana-ejecutiva","published_date":"2024-05-27T17:24:00","summary":"La compañía comunicó la creación de dos áreas nuevas y la integración de Lucas Airaudo como Chief Operation Officer (COO) de WOM Chile, quien estará a cargo de la Vicepresidencia de Marketing & Ventas."},{"title":"¿Ya te contaron? INE activa tercera fase del Censo y llama a sumarse al proceso vía online o presencial","link":"http://www.df.cl/economia-y-politica/pais/ya-te-contaron-ine-activa-tercera-fase-del-censo-y-llama-a-sumarse-al","published_date":"2024-05-27T17:01:00","summary":"Durante esta fase los equipos estarán recorriendo comunas de manera presencial, pero también entregando accesos al proceso en línea."},{"title":"Los planes de Asset para su fondo renta residencial tras colocación de bonos por US$ 41 millones","link":"http://www.df.cl/mercados/fondos-de-inversion/los-planes-de-asset-para-su-fondo-renta-residencial-tras-colocacion-de","published_date":"2024-05-27T16:58:00","summary":"El capital reunido forma parte de la fórmula de financiamiento para la inversión en cuatro edificios para formato multifamily en las comunas de Santiago, Estación Central, Recoleta y Ñuñoa."},{"title":"El fabricante de las exclusivas zapatillas Golden Goose se alista a abrirse a bolsa en la plaza de Milán","link":"http://www.df.cl/mercados/bolsa-monedas/la-marca-italiana-de-zapatillas-desgastadas-golden-goose-prepararia-su","published_date":"2024-05-27T16:30:00","summary":"Las zapatillas, hechas a mano en Italia, son usadas por celebridades como Selena Gomez y Taylor Swift, y su modelo Ball Star Wishes para hombres se vende en su sitio web por US$ 740."},{"title":"SQM Lithium Ventures abre nueva convocatoria para programa de aceleración de startups","link":"http://www.df.cl/df-lab/innovacion-y-startups/sqm-lithium-ventures-abre-nueva-convocatoria-para-programa-de","published_date":"2024-05-27T16:27:00","summary":"El programa de aceleración corporativa que realiza la minera no metálica a través de su brazo de capital de riesgo en conjunto con Endeavor, busca emprendimientos de Chile y el mundo que entreguen soluciones innovadoras en torno al litio."},{"title":"Chile no está solo en el interés por impulsar la inversión: las enseñanzas que dejaron España, Portugal e Israel en la reducción de la burocracia","link":"http://www.df.cl/economia-y-politica/pais/chile-no-esta-solo-en-el-interes-por-impulsar-la-inversion-las","published_date":"2024-05-27T15:40:00","summary":"Expertos del CEP y de Pivotes analizaron los avances que han mostrado estas naciones y, a la luz de esa experiencia, las mejoras que podrían hacerse a nivel país en el proyecto de permisología."},{"title":"Ecopass levanta capital para validar nuevo modelo y profundizar operación en Colombia","link":"http://www.df.cl/df-lab/innovacion-y-startups/ecopass-levanta-capital-para-validar-nuevo-modelo-y-profundizar","published_date":"2024-05-27T15:36:00","summary":"La startup, fundada hace una década como ticketera digital, optó por un modelo para digitalizar la administración de eventos corporativos de empresa de punta a punta."},{"title":"Benetton planea una reestructuración para intentar frenar crecientes pérdidas","link":"http://www.df.cl/empresas/multinacionales/benetton-planea-una-reestructuracion-para-intentar-frenar-crecientes","published_date":"2024-05-27T15:32:00","summary":"Se espera que el directorio del grupo de ropa se reúna el martes para discutir tras una pérdida neta de alrededor de US$ 250 millones en 2023."},{"title":"Las últimas cartas de Tianqi: consulta a CMF si acuerdo Codelco-SQM debe ser aprobado en junta de accionistas","link":"http://www.df.cl/empresas/mineria/tianqi-consulta-a-cmf-si-acuerdo-codelco-sqm-debe-ser-aprobado-en-junta","published_date":"2024-05-27T15:28:00","summary":"El 21 de mayo pasado, la filial chilena de la firma china, Inversiones TLC, ingresó un requerimiento al regulador del mercado financiero. Hasta la fecha no hay respuesta."},{"title":"Nuevo incidente por turbulencias: 12 personas resultan heridas en vuelo de Qatar Airways sobre Turquía","link":"http://www.df.cl/internacional/nuevo-incidente-por-turbulencias-12-personas-resultan-heridas-en-vuelo","published_date":"2024-05-27T14:43:00","summary":"El Boeing 787 Dreamliner de la ruta entre Doha e Irlanda logró aterrizar de manera segura en el aeropuerto de Dublín."},{"title":"Proyecto antievasión: contadores piden a Hacienda incorporar el derecho del contribuyente a equivocarse y ampliar plazo de la Operación Renta","link":"http://www.df.cl/economia-y-politica/df-tax/proyecto-antievasion-contadores-piden-a-hacienda-incorporar-el-derecho","published_date":"2024-05-27T13:55:00","summary":"En una carta enviada al ministro Marcel, el colegio profesional pide también incluir el derecho a ser objeto de una carga tributaria justa y no desproporcionada."},{"title":"DF Lab / STEM en la era de la inteligencia artificial","link":"http://www.df.cl/df-lab/transformacion-digital/df-lab-stem-en-la-era-de-la-inteligencia-artificial","published_date":"2024-05-27T13:45:00","summary":"\"La transformación educativa debe ir en dirección hacia una evolución adaptativa de la IA con el fin de capitalizar las oportunidades que ofrece la inteligencia artificial\"."},{"title":"La semana legislativa estará marcada por la Cuenta Pública del presidente Boric","link":"http://www.df.cl/economia-y-politica/congreso/la-semana-legislativa-estara-marcada-por-la-cuenta-publica-del","published_date":"2024-05-27T13:40:00","summary":"En este sentido, en el Congreso se debate la posibilidad de que se haga algún anuncio en materia de Crédito con Aval del Estado (CAE)."},{"title":"Las acciones globales suben antes de datos de inflación en EEUU y la UE, mientras Wall Street está cerrado","link":"http://www.df.cl/primer-click/las-acciones-globales-suben-antes-de-datos-de-inflacion-en-eeuu-y-la-ue","published_date":"2024-05-27T13:33:00","summary":"Las celebraciones del Memorial Day y del Spring Bank Holiday disminuyen el volumen negociado en la sesión."},{"title":"xAI de Musk recauda US$ 6 mil millones en oferta para desafiar a OpenAI","link":"http://www.df.cl/df-lab/tecnologia/xai-de-musk-recauda-us-6-mil-millones-en-oferta-para-desafiar-a-openai","published_date":"2024-05-27T13:09:00","summary":"Los fondos serán destinados para lanzar sus primeros productos al mercado, construir una infraestructura avanzada y acelerar el desarrollo de futuras tecnologías,"},{"title":"El BCE está listo para comenzar a recortar las tasas de interés, dice su economista jefe","link":"http://www.df.cl/internacional/economia/el-bce-esta-listo-para-comenzar-a-recortar-las-tasas-de-interes-dice-su","published_date":"2024-05-27T12:05:00","summary":"Philip Lane descarta los temores de que relajar la política monetaria de la eurozona antes de que la Reserva Federal de EEUU pueda resultar contraproducente."},{"title":"Familia Cartoni acusa a inmobiliarias de incumplir contrato de compra de terreno en Viña del Mar y pide millonaria indemnización","link":"http://www.df.cl/empresas/construccion/familia-cartoni-acusa-a-inmobiliarias-de-incumplir-contrato-de-compra-de","published_date":"2024-05-27T12:00:00","summary":"El acuerdo contemplaba el pago de US$ 9 millones por una propiedad de 3.221 metros cuadrados en calle Arlegui, que tiene aprobado un proyecto para levantar un edificio de 24 pisos para viviendas y oficinas."},{"title":"DT y Ministerio de la Mujer se unen en proyecto para incentivar la formalidad de trabajadoras de casa particular","link":"http://www.df.cl/economia-y-politica/laboral-personas/dt-y-ministerio-de-la-mujer-se-unen-en-proyecto-para-incentivar-la","published_date":"2024-05-27T08:00:00","summary":"La iniciativa busca garantizar el cumplimiento de los derechos laborales y de seguridad social del sector."},{"title":"La CPC se embarca en la tarea de apoyar a las empresas en el uso de IA y las nuevas tecnologías","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-cpc-se-embarca-en-la-tarea-de-apoyar-a-las-empresas-en-el-uso-de-ia-y","published_date":"2024-05-27T08:00:00","summary":"La “Comisión de transformación digital e inteligencia artificial” será liderada por Claudio Muñoz y la vicepresidenta de la multigremial, Susana Jiménez."},{"title":"Camilo Charme, director ejecutivo de Generadoras de Chile: “Esta debería ser la última ley de estabilización tarifaria (...) No puede haber otro proceso”","link":"http://www.df.cl/empresas/energia/camilo-charme-director-ejecutivo-de-generadoras-de-chile-esta-deberia","published_date":"2024-05-27T08:00:00","summary":"Directivo aborda la nueva legislación y, además, asegura que el proyecto de transición energética “se ha encauzado de muy buena forma”."},{"title":"Más espectro, generar aplicaciones industriales y compartir redes: las propuestas del sector de telecomunicaciones para rentabilizar el 5G","link":"http://www.df.cl/empresas/telecom-tecnologia/mas-espectro-generar-aplicaciones-industriales-y-compartir-redes-las","published_date":"2024-05-27T08:00:00","summary":"La encrucijada de la industria en materia de sostenibilidad financiera activó el debate sobre cómo generar ingresos para costear las cuantiosas inversiones en la nueva red, que aún no despliega todo su potencial en Chile."},{"title":"Guillermo Carey, socio de Carey Abogados: “El proyecto de ley de transferencia de tecnología permitirá cambiar la matriz extractivista a una basada en I+D”","link":"http://www.df.cl/df-lab/innovacion-y-startups/guillermo-carey-socio-de-carey-abogados-el-proyecto-de-ley-de","published_date":"2024-05-27T08:00:00","summary":"El socio de Carey Abogados, Guillermo Carey, dijo que la propuesta genera incentivos para crear empresas de base científica tecnológica en las universidades, lo que permitiría pasar “a una economía más sustentada en bienes con valor agregado”."},{"title":"Chicago, el destino que más se repite: ¿Quiénes son y dónde harán los chilenos sus doctorados de economía?","link":"http://www.df.cl/economia-y-politica/pais/chicago-el-destino-que-mas-se-repite-quienes-son-y-donde-haran-los","published_date":"2024-05-27T08:00:00","summary":"Casi una treintena de egresados fueron seleccionados en 19 escuelas de economía a lo largo de EEUU y Europa para continuar perfeccionando sus conocimientos."},{"title":"Janet Yellen dice que muchos estadounidenses siguen luchando contra la inflación","link":"http://www.df.cl/internacional/ft-espanol/janet-yellen-dice-que-muchos-estadounidenses-siguen-luchando-contra-la","published_date":"2024-05-27T08:00:00","summary":"La secretaria del Tesoro expresó preocupación por los “aumentos sustanciales” del costo de la vida."},{"title":"Pierina Ferreti, directora ejecutiva Fundación Nodo XXI: “El Gobierno tendrá que sopesar qué compromisos asumir sin necesidad de aprobar una reforma tributaria”","link":"http://www.df.cl/economia-y-politica/pais/pierina-ferreti-directora-ejecutiva-fundacion-novo-xxi-el-gobierno","published_date":"2024-05-27T08:00:00","summary":"De cara a la cuenta del 1 de junio, la socióloga plantea que el Gobierno debe entregar un discurso de futuro y subrayar que ha sabido cambiar para dar prioridad a las urgencias."},{"title":"Sebastián Izquierdo, coordinador académico del CEP: “Cuando pasamos la mitad del Gobierno, uno debiera esperar resultados y (...) son más bien escasos”","link":"http://www.df.cl/economia-y-politica/pais/sebastian-izquierdo-coordinador-academico-del-cep-cuando-pasamos-la","published_date":"2024-05-27T08:00:00","summary":"El experto considera complejo avanzar en paralelo en una agenda prioritaria de seguridad y una económica."},{"title":"Creciendo a un 2%, a Chile le tomaría 50 años llegar al PIB per cápita de los países de la OCDE","link":"http://www.df.cl/economia-y-politica/macro/creciendo-a-un-2-a-chile-le-tomaria-50-anos-llegar-al-pib-per-capita","published_date":"2024-05-27T08:00:00","summary":"En cambio, una expansión de 7,5% lograría cerrar esa brecha en 12 años, según un informe de Libertad y Desarrollo."},{"title":"Walmart llega a la Suprema en disputa que busca poner término a contrato de dirigente sindical","link":"http://www.df.cl/empresas/industria/walmart-llega-a-la-suprema-en-disputa-que-busca-poner-termino-a-contrato","published_date":"2024-05-27T08:00:00","summary":"Trabajador aseguró haber recibido denuncias de trabajadores que estaban siendo presionados para votar por el candidato de derecha. La supermercadista desmintió los hechos y lo demandó."},{"title":"Reconocida agencia de publicidad chilena pide su quiebra por efecto de la pandemia","link":"http://www.df.cl/empresas/industria/reconocida-agencia-de-publicidad-chilena-pide-su-quiebra-por-efecto-de","published_date":"2024-05-27T08:00:00","summary":"Glöbal dijo que, a diferencia de otras empresas del rubro, no efectuó desvinculaciones masivas tras la crisis sanitaria."},{"title":"Proyecto para observatorio astronómico en Atacama por US$ 60 millones","link":"http://www.df.cl/proyecto-para-observatorio-astronomico-en-atacama-por-us-60-millones","published_date":"2024-05-27T08:00:00","summary":"Se emplazaría dentro del Parque Astronómico Atacama."},{"title":"Firma de seguridad del fondo Carlyle se expande al sector minero por alza de los delitos","link":"http://www.df.cl/empresas/industria/firma-de-seguridad-del-fondo-carlyle-se-expande-al-sector-minero-por","published_date":"2024-05-27T08:00:00","summary":"Tras su arribo en 2016, Liderman ha tenido un crecimiento sostenido en facturación, superando los US$ 75 millones al año. En Chile, la seguridad privada cuenta con 200 mil efectivos, el doble que la fuerza pública."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los fallidos intentos de Walmart por despedir a histórico líder sindical: disputa llega a la Corte Suprema","link":"https://www.theclinic.cl/2024/05/27/los-fallidos-intentos-de-walmart-por-despedir-a-historico-lider-sindical-disputa-llega-a-la-corte-suprema/","published_date":"2024-05-27T22:41:35","summary":"Un nuevo capítulo judicial es el que tendrá la disputada entre Walmart y el líder sindical Juan Moreno. Esto ya que el gigante de los supermercados recurrió a la Corte Suprema para poner término al contrato de trabajo de Moreno, quien tiene un fuerte rol como dirigente sindical de la empresa. Walmart ya ha intentado […]\nThe post Los fallidos intentos de Walmart por despedir a histórico líder sindical: disputa llega a la Corte Suprema appeared first on The Clinic."},{"title":"Temu y Shein ponen en peligro la capacidad del transporte aéreo mundial: envían alrededor de 9.000 toneladas al día","link":"https://www.theclinic.cl/2024/05/27/temu-y-shein-ponen-en-peligro-la-capacidad-del-transporte-aereo-mundial-envian-alrededor-de-9-000-toneladas-al-dia/","published_date":"2024-05-27T22:06:57","summary":"Shein y Temu, gigantes del comercio electrónico chino, envían diariamente el equivalente a 88 aviones Boeing 777 llenos de mercancías, generando un impacto medioambiental significativo. Con 9.000 toneladas de carga diaria y un incremento en las tarifas aéreas, estas empresas están redefiniendo el transporte global mientras enfrentan crecientes críticas por su sostenibilidad y prácticas comerciales.\nThe post Temu y Shein ponen en peligro la capacidad del transporte aéreo mundial: envían alrededor de 9.000 toneladas al día appeared first on The Clinic."},{"title":"El ojo de Quentin Tarantino: los desconocidos actores de “Érase una vez en Hollywood” que hoy triunfan en la industria","link":"https://www.theclinic.cl/2024/05/27/los-desconocidos-actores-de-once-upon-a-time-in-hollywood-que-hoy-triunfan-en-la-industria/","published_date":"2024-05-27T21:35:59","summary":"A casi cinco años desde su estreno, una selección de actores que interpretaron a miembros de la Familia Manson en la novena cinta de Quentin Tarantino hoy son parte de la nueva generación de grandes estrellas de Hollywood.\nThe post El ojo de Quentin Tarantino: los desconocidos actores de “Érase una vez en Hollywood” que hoy triunfan en la industria appeared first on The Clinic."},{"title":"Pese a llamado a consulta y quejas explícitas hacia Venezuela: Gobierno mantiene “expectativa de colaboración” por Ronald Ojeda","link":"https://www.theclinic.cl/2024/05/27/pese-a-llamado-a-consulta-y-quejas-explicitas-hacia-venezuela-gobierno-mantiene-expectativa-de-colaboracion-con-regimen-de-maduro-por-ronald-ojeda/","published_date":"2024-05-27T21:19:04","summary":"A un mes y medio desde que el canciller venezolano asegurase que su país colaboraría con el crimen del exteniente Ronald Ojeda, el ministro Alberto Van Klaveren apuntó que, hasta ahora, no ha habido mayor aporte por parte del régimen. Los dichos fueron secundados por la ministra vocera, Camila Vallejo (PC), aunque anunció la llegada de un grupo de fiscales venezolanos. \nThe post Pese a llamado a consulta y quejas explícitas hacia Venezuela: Gobierno mantiene “expectativa de colaboración” por Ronald Ojeda appeared first on The Clinic."},{"title":"La cruda reflexión de Isabel Allende: “Cuando esté muerta, nadie se va a acordar de mí, ni de ‘La casa de los espíritus'”","link":"https://www.theclinic.cl/2024/05/27/la-tragica-reflexion-de-isabel-allende-cuando-este-muerta-nadie-se-va-a-acordar-de-mi/","published_date":"2024-05-27T21:06:29","summary":"En una conferencia de prensa le preguntaron si le gustaría que, a través de su libro infantil, descubran su obra para adultos. Su respuesta sorprendió. \nThe post La cruda reflexión de Isabel Allende: “Cuando esté muerta, nadie se va a acordar de mí, ni de ‘La casa de los espíritus'” appeared first on The Clinic."},{"title":"Conscriptos de Putre: fiscal judicial recomendó a la Corte Suprema dejar caso en manos de la Justicia Militar","link":"https://www.theclinic.cl/2024/05/27/caso-putre-fiscal-recomienda-dejar-caso-en-la-justicia-militar/","published_date":"2024-05-27T20:45:40","summary":"Durante la jornada de este lunes se dio a conocer que el fiscal judicial, Jorge Sáez, recomendó dejar en manos de la Justicia Militar la investigación por el Caso Conscriptos en Putre. Actualmente, las diligencias de la justicia civil, a cargo de la Fiscalía Regional de Arica, se encuentran paralizadas luego de que la Corte […]\nThe post Conscriptos de Putre: fiscal judicial recomendó a la Corte Suprema dejar caso en manos de la Justicia Militar appeared first on The Clinic."},{"title":"Viralizando una tragedia: los descriteriados videos del brigadista de la Conaf acusado como autor intelectual del megaincendio de Valparaíso","link":"https://www.theclinic.cl/2024/05/27/los-videos-del-brigadista-de-la-conaf-acusado-del-megaincendio-de-valparaiso/","published_date":"2024-05-27T20:30:48","summary":"Franco Pinto, exbrigadista de la Conaf, se jactaba en redes sociales de cómo enfrentaba los incendios, en videos donde musicalizaba escenas de las llamas que él mismo podría haber provocado. Pinto, junto con Francisco Mondaca, bombero voluntario de Placilla, está siendo formalizado por el grave delito de incendio con resultado de muerte, mientras se investigan motivaciones económicas detrás de sus acciones.\nThe post Viralizando una tragedia: los descriteriados videos del brigadista de la Conaf acusado como autor intelectual del megaincendio de Valparaíso appeared first on The Clinic."},{"title":"Tras muerte de hijo de Mariana Derderián: fundador de Coaniquem impulsa que detectores de humo sean obligatorios en casas","link":"https://www.theclinic.cl/2024/05/27/coaniquem-impulsa-que-detectores-de-humo-sean-obligatorios/","published_date":"2024-05-27T19:59:39","summary":"La organización se encuentra trabajando con Australia y Holanda para una regulación que sirva a Chile. \nThe post Tras muerte de hijo de Mariana Derderián: fundador de Coaniquem impulsa que detectores de humo sean obligatorios en casas appeared first on The Clinic."},{"title":"Insalubridad en la cárcel de mujeres de San Joaquín: denuncian uso de tarros como baños e infecciones urinarias","link":"https://www.theclinic.cl/2024/05/27/denuncia-carcel-mujeres-san-joaquin-no-cumple-condiciones-habitabilidad-minima/","published_date":"2024-05-27T19:21:39","summary":"La fiscal judicial de la Corte de San Miguel, Carla Troncoso, denunció graves condiciones de insalubridad y abandono en la unidad de Alta Seguridad del CPF de Santiago, conocida como cárcel de San Joaquín. El informe revela que las internas enfrentan problemas como baños inoperables, falta de agua caliente y exposición a enfermedades debido al frío y la falta de higiene, situación que ha generado una serie de denuncias y reclamos por parte de las reclusas.\nThe post Insalubridad en la cárcel de mujeres de San Joaquín: denuncian uso de tarros como baños e infecciones urinarias appeared first on The Clinic."},{"title":"Exfigura reality Perla Ilich no va como alcaldesa por Maipú: aclaran que live con Ximena Rincón era solo un apoyo a Demócratas","link":"https://www.theclinic.cl/2024/05/27/perla-ilich-no-va-por-maipu-aclaran-que-live-con-ximena-rincon-era-solo-un-apoyo-a-democratas/","published_date":"2024-05-27T18:20:00","summary":"Pese a que se levantó con fuerza la idea de que la participación de Perla Ilich en una instancia con la presidenta de Demócratas, Ximena Rincón, guardaba relación con un apoyo al nombre de la exfigura de televisión para postularse a alcaldesa por Maipú, la idea fue desestimada —y precisada— por ambas partes. \nThe post Exfigura reality Perla Ilich no va como alcaldesa por Maipú: aclaran que live con Ximena Rincón era solo un apoyo a Demócratas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"El futuro del caimán del Yangtsé en manos de la conservación","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-futuro-del-caiman-del-yangtse-en-manos-de-la-conservacion/2024-05-26/205309.html?=efectochina","published_date":"2024-05-28T00:10:00","summary":"El caimán del Yangtsé, un antiguo reptil que ha surcado los ríos de China durante más de 200 millones de años, es una especie protegida en riesgo de extinción en China. Este reptil endémico solo habita en el tramo medio y bajo del río Yangtsé, el más largo del país. La historia de Zhang Hongan y su familia está intrínsecamente ligada a la del caimán del Yangtsé. En 1982, mientras vivía cerca del embalse de Hongxing, Zhang Hongan descubrió accidentalmente rastros de caimanes salvajes. Desde entonces, su familia ha dedicado su vida a la protección de esta especie en peligro de extinción. En la actualidad, Zhang Hongan lidera la reserva natural nacional del caimán del Yangtsé de Anhui, donde un equipo de 26 guardabosques y 170 empleados trabajan incansablemente para garantizar la supervivencia de estos reptiles."},{"title":"\"Rolexgate\": Fiscalía de Perú denunció constitucionalmente a Boluarte","link":"https://cooperativa.cl/noticias/mundo/peru/rolexgate-fiscalia-de-peru-denuncio-constitucionalmente-a-boluarte/2024-05-27/200229.html","published_date":"2024-05-28T00:09:00","summary":"La mandataria peruana es apuntada \"como presunta autora del delito de cohecho pasivo impropio, en agravio del Estado\" por el caso de relojes de lujo que lució sin haber declarado. La tesis fiscal señala que la presidenta habría actuado \"dolosamente\" al recibir como \"donaciones\" estos objetos."},{"title":"Descubren moderno sistema que usaban ladrones para robar autos en Santiago","link":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/descubren-moderno-sistema-que-usaban-ladrones-para-robar-autos-en-santiago/2024-05-27/195337.html","published_date":"2024-05-28T00:07:00","summary":"La detención de tres sujetos tras una persecución en Vitacura reveló el método que utilizaban. El seguimiento policial generó un accidente en la Autopista Central."},{"title":"Fiscal de la Suprema recomendó dejar en la Justicia Militar el caso Putre","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/fiscal-de-la-suprema-recomendo-dejar-en-la-justicia-militar-el-caso-putre/2024-05-27/193513.html","published_date":"2024-05-28T00:02:00","summary":"Jorge Sáez afirmó que los eventuales responsables por los presuntos delitos \"tienen el carácter de militar\", al igual que víctimas o perjudicados. Asimismo, pidió que sea el Sexto Tribunal Militar, con asiento en la ciudad de Iquique, el que siga adelante con esta causa."},{"title":"Atentado incendiario dejó 19 vehículos quemados en Río Negro","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/atentado-incendiario-dejo-19-vehiculos-quemados-en-rio-negro/2024-05-27/193057.html","published_date":"2024-05-27T23:59:00","summary":"Un grupo de al menos 12 sujetos encapuchados intimidó a los trabajadores del lugar."},{"title":"Mosa confirmó la partida de Damián Pizarro a Italia tras el partido con Copiapó","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-confirmo-la-partida-de-damian-pizarro-a-italia-tras-el-partido-con/2024-05-27/190916.html","published_date":"2024-05-27T23:49:00","summary":"El dirigente aseguró que debido al contrato resultó imposible postergar su salida."},{"title":"¿Qué necesita Colo Colo para clasificar a octavos en la Copa Libertadores?","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/que-necesita-colo-colo-para-clasificar-a-octavos-en-la-copa/2024-05-26/180326.html","published_date":"2024-05-27T23:21:00","summary":"Los albos vivirán un duelo crucial ante Cerro Porteño."},{"title":"Marcelo Díaz y Esteban Pavez disputan el liderato de pases correctos en el torneo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcelo-diaz-y-esteban-pavez-disputan-el-liderato-de-pases-correctos-en/2024-05-27/190215.html","published_date":"2024-05-27T23:02:00","summary":"Los capitanes de la U y Colo Colo lideran la estadística con amplia diferencia."},{"title":"Federación Ecuatoriana de Fútbol dio de baja su sitio web tras sufrir hackeo","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-ecuatoriana/federacion-ecuatoriana-de-futbol-dio-de-baja-su-sitio-web-tras-sufrir/2024-05-27/182538.html","published_date":"2024-05-27T22:59:00","summary":"El ataque dejó el portal repleto de símbolos nazis e imágenes pornográficas."},{"title":"Carabineros de Antofagasta detuvo a más de 108 personas en controles","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/carabineros-de-antofagasta-detuvo-a-mas-de-108-personas-en-controles/2024-05-27/171736.html","published_date":"2024-05-27T22:41:00","summary":"Además se cursaron 293 infracciones: al tránsito, por consumo de alcohol y a locales de alcoholes."},{"title":"Polémica en Argentina por reparto gubernamental de alimentos para comedores populares","link":"https://cooperativa.cl/noticias/mundo/argentina/polemica-en-argentina-por-reparto-gubernamental-de-alimentos-para/2024-05-27/175234.html","published_date":"2024-05-27T22:32:00","summary":"La Justicia ordenó repartir 5 mil toneladas que el Ejecutivo de Javier Milei reconoció que mantiene almacenadas. Desde el Ministerio de Capital Humano acusaron que dicha cantidad está retenida por una contratación irregular de la gestión anterior."},{"title":"Campeonato Brasileño se reanudará este sábado tras el receso por las graves inundaciones","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/campeonato-brasileno-se-reanudara-este-sabado-tras-el-receso-por-las/2024-05-27/181928.html","published_date":"2024-05-27T22:27:00","summary":"Los 20 clubes de la liga se reunieron este lunes en Río de Janeiro."},{"title":"Minsal desestimó falta de stock de vacunas de influenza","link":"https://cooperativa.cl/noticias/pais/salud/vacunacion/minsal-desestimo-falta-de-stock-de-vacunas-de-influenza/2024-05-27/175315.html","published_date":"2024-05-27T22:19:00","summary":"Tras el alza de casos se ha registrado un aumento de las personas que han asistido a los vacunatorios. Hasta la fecha, se han vacunado cerca de 6 millones de personas, lo que corresponde al 65% de la población objetivo."},{"title":"Entregó a su perro para que lo sacrificaran y lo encontró en adopción un año después","link":"https://cooperativa.cl/noticias/sociedad/fauna/entrego-a-su-perro-para-que-lo-sacrificaran-y-lo-encontro-en-adopcion-un/2024-05-27/182206.html","published_date":"2024-05-27T22:13:00","summary":"La mujer se negó a realizarle exámenes a su perro para corroborar el diagnóstico."},{"title":"Iglesias palestinas piden a rector Sánchez que la U. Católica corte vínculos con Israel","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/iglesias-palestinas-piden-a-rector-sanchez-que-la-u-catolica-corte/2024-05-27/174756.html","published_date":"2024-05-27T22:11:00","summary":"\"Respetuosamente llamamos a que escuche a sus estudiantes y apoye sus acciones por justicia\", imploró el movimiento cristiano Kairos Palestina. El viernes, cientos de estudiantes se reunieron en el centro de la capital para exigir el cese de vínculos con instituciones educativas del Estado hebreo."}]}]}