{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cooperativa y El Mostrador se suman a Copesa y demandan a Google por “ilícitos anticompetitivos”","link":"http://www.df.cl/empresas/industria/cooperativa-y-el-mostrador-se-suman-a-copesa-y-demandan-a-google-por","published_date":"2024-12-19T23:20:00","summary":"Según ambos medios de comunicación, el gigante ha abusado de su posición cuasi monopólica en el mercado de motores de búsqueda generales y en el de publicidad."},{"title":"Sartor denunció a la CMF ante la Contraloría por oficio que pone en riesgo licencia de administración de fondos","link":"http://www.df.cl/mercados/fondos-de-inversion/sartor-denuncio-a-la-cmf-ante-contraloria-por-oficio-que-pone-en-riesgo","published_date":"2024-12-19T22:45:00","summary":"Argumentaron que dicha medida administrativa no puede aplicarse sin un debido proceso sancionatorio."},{"title":"AGF Sartor escala caso contra la CMF a la Corte de Apelaciones e ingresa recurso de ilegalidad","link":"http://www.df.cl/mercados/fondos-de-inversion/sartor-escala-caso-contra-la-cmf-a-la-corte-de-apelaciones-presenta","published_date":"2024-12-19T22:40:00","summary":"La AGF acusó un actuar arbitrario e ilegal por parte del regulador, que suspendió los aportes y rescates de los fondos públicos que administra."},{"title":"Trump respalda plan republicano para financiar al gobierno y extender el límite de la deuda","link":"http://www.df.cl/internacional/economia/representantes-republicanos-dicen-que-habria-acuerdo-para-evitar-cierre","published_date":"2024-12-19T21:50:00","summary":"El presidente electo, que había presionado a los legisladores republicanos para que abandonaran un acuerdo bipartidista anterior, elogió el paquete como un “muy buen acuerdo para el pueblo estadounidense”."},{"title":"IPSA cierra a la baja y pierde los 6.700 puntos mientras Wall Street termina plano por enfoque más restrictivo de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-nv8g9","published_date":"2024-12-19T21:30:00","summary":"Las bajas en la plaza local fueron lideradas por Latam, que retrocedió 1,72%, Corpbanca (1,7%) y Colbún (1,55%). Las bolsas mundiales se hundieron el miércoles por señales de endurecimiento del banco central de EEUU."},{"title":"¿Cómo se litiga en el Ciadi? Expertos cuentan los retos y complejidades","link":"http://www.df.cl/empresas/entre-codigos/como-se-litiga-en-el-ciadi-expertos-cuentan-los-retos-y-complejidades","published_date":"2024-12-19T20:51:00","summary":"Procesos que implican una extensa preparación e involucran montos relevantes, son algunas de las características de los casos que llegan a esta institución que presta servicios de arbitraje. \"Es probablemente la práctica más exigente en cuanto a estándares y destrezas forenses\", asegura Andrés Jana."},{"title":"Hacienda se abre a postergar para enero la presentación de la reforma al impuesto a la renta","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-se-abre-a-postergar-para-enero-la-presentacion-de-la-reforma-al","published_date":"2024-12-19T20:48:00","summary":"El ministro Marcel continuará su ronda de conversaciones a nivel político. Agendó cita con Chile Vamos para el regreso de Navidad."},{"title":"Artega Gorziglia elige a experto en financiamiento y mercado de capitales como nuevo socio","link":"http://www.df.cl/empresas/entre-codigos/artega-gorziglia-elige-a-experto-en-financiamiento-y-mercado-de","published_date":"2024-12-19T20:03:00","summary":""},{"title":"Cariola Díez Pérez-Cotapos designa como socias a dos abogadas sub 40","link":"http://www.df.cl/empresas/entre-codigos/cariola-diez-perez-cotapos-nombra-a-dos-abogadas-sub-40-como-sus-nuevas","published_date":"2024-12-19T19:44:00","summary":"El managing  partner del estudio, Carlos Pérez-Cotapos señaló que se trata de un reconocimiento a su \"tremendo trabajo, aporte y liderazgo en cada una de sus áreas de expertise. Son dos nuevas miradas que sin duda contribuirán a que la firma siga creciendo“, destacó."},{"title":"Trump y Musk sabotean un plan que evitaría un cierre del gobierno de EEUU","link":"http://www.df.cl/internacional/economia/trump-y-musk-sabotean-un-plan-que-evitaria-un-cierre-del-gobierno-de-ee-uu","published_date":"2024-12-19T19:12:00","summary":"Hace casi seis años Trump exigió financiación para un muro fronterizo en otro proyecto de ley de gasto temporal, lo cual provocó el cierre de gobierno más largo de la historia de EEUU: 35 días. Al final, Trump accedió a reabrir el gobierno sin conseguir dinero para el muro."},{"title":"Dólar modera avance y cierra bajo $1.000 tras superar ese nivel durante la mañana por presiones desde la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-jee3a","published_date":"2024-12-19T19:10:00","summary":"La divisa tuvo una fuerte apreciación luego del comunicado de la Reserva Federal y declaraciones de su presidente Jerome Powell."},{"title":"Matthei no define su posición sobre la reforma de pensiones, pero anticipa que \"es bueno que se intente un diálogo serio\"","link":"http://www.df.cl/mercados/pensiones/matthei-no-define-su-posicion-sobre-la-reforma-de-pensiones-pero","published_date":"2024-12-19T18:51:00","summary":"La exalcaldesa aseguró que el diálogo está en el Senado, por lo que ella no es parte de las tratativas, aunque adelantó que ha intervenido para que en Chile Vamos intenten estar todos unidos de cara al resultado final."},{"title":"Luigi Mangione es trasladado a Nueva York para enfrentar cargos de asesinato","link":"http://www.df.cl/internacional/economia/luigi-mangione-es-trasladado-a-nueva-york-para-enfrentar-cargos-de","published_date":"2024-12-19T18:50:00","summary":"Afronta un total de once cargos, entre ellos uno de asesinato en primer grado que podría computarse como \"acto terrorista\" y acarrearle una pena máxima de cadena perpetua si es declarado culpable."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/copia-de-lo-que-debes-saber-a-esta-hora-de-la-tarde-9","published_date":"2024-12-19T18:00:00","summary":"Marcel y el avance del dólar + Sartor a la Corte de Apelaciones + Dólar toca $1.000 y modera alza"},{"title":"Mujeres en la construcción: el poder de construir futuro","link":"http://www.df.cl/marketing/mujeres-en-la-construccion-el-poder-de-construir-futuro","published_date":"2024-12-19T16:21:00","summary":"Carolina Auad -gerente de Marketing de Sodimac- reflexiona sobre cómo ha influido positivamente el incremento de talentos y liderazgos femeninos en una industria que comúnmente se asociaba a los hombres. Te invitamos a leer esta nueva columna de nuestra alianza con APG."},{"title":"Boric pide “humildad” a Milei y señala que “no me voy a referir con insultos al Presidente de Argentina como él está acostumbrado a hacerlo”","link":"http://www.df.cl/economia-y-politica/gobierno/toha-aborda-los-dichos-de-caputo-no-somos-un-pais-que-se-deja-arrasar","published_date":"2024-12-19T15:36:00","summary":"El mandatario chileno respondió a lo señalado por el titular de Economía trasandino, Luis Caputo, quien sostuvo que \"en Chile gobierna “un comunista que los está por hundir”."},{"title":"Cambio climático y acceso al agua en Chile","link":"http://www.df.cl/cambio-climatico-y-acceso-al-agua-en-chile","published_date":"2024-12-19T15:19:00","summary":"Por Antonio Rubilar, socio líder de derecho público y recursos naturales de Albagli Zaliasnik (az)"},{"title":"Coordinador de la mesa técnica de pensiones: \"No nos pronunciamos sobre la distribución, porque eso es una decisión mucho más política\"","link":"http://www.df.cl/mercados/pensiones/coordinador-de-la-mesa-tecnica-de-pensiones-no-nos-pronunciamos-sobre","published_date":"2024-12-19T14:28:00","summary":"Cristóbal Huneeus sostuvo que sobre los cambios a la industria, hay espacio para que \"se bajen las comisiones para mucha gente y que el sistema sea más eficiente”."},{"title":"“¿Qué opción les queda?”: los directores ejecutivos de Estados Unidos se arrodillan ante Donald Trump","link":"http://www.df.cl/empresas/que-opcion-les-queda-los-directores-ejecutivos-de-estados-unidos-se","published_date":"2024-12-19T14:25:00","summary":"Incluso los opositores corporativos del presidente electo se apresuran a abrazarlo en Mar-a-Lago."},{"title":"¿Boleta o factura? El SII endurece la fiscalización para compras en supermercados y restaurantes realizadas con fines personales","link":"http://www.df.cl/economia-y-politica/df-tax/boleta-o-factura-el-sii-endurece-la-fiscalizacion-para-compras-en","published_date":"2024-12-19T14:23:00","summary":"En una resolución, el organismo sube la vara para el control de operaciones donde se simulan compras empresariales para uso personal. Esto implica malutilizar el crédito fiscal de IVA."},{"title":"Brincus, el colegio online que integró profesores virtuales basados en IA para preparar exámenes libres","link":"http://www.df.cl/df-lab/innovacion-y-startups/brincus-el-colegio-online-que-integro-profesores-virtuales-basados-ia","published_date":"2024-12-19T14:13:00","summary":"La startup, que creó una plataforma tecnológica con clases en vivo, grabadas y material de apoyo, debutó este año con profesores virtuales y en marzo lanzará herramienta de inteligencia artificial para medir la calidad y asistencia a clases."},{"title":"EEUU revisa al alza el PIB del tercer trimestre a 3,1% gracias a un mayor gasto de los consumidores y exportaciones","link":"http://www.df.cl/internacional/economia/eeuu-revisa-al-alza-el-pib-del-tercer-trimestre-a-3-1-gracias-a-un","published_date":"2024-12-19T13:56:00","summary":"Esto se compara con una proyección anterior del 2,8%."},{"title":"Fidelidad al propósito y tecnología al servicio de la experiencia: Cómo Mercado Libre ha consolidado su camino en la industria publicitaria","link":"http://www.df.cl/marketing/fidelidad-al-proposito-y-tecnologia-al-servicio-de-la-experiencia-como","published_date":"2024-12-19T13:48:00","summary":"Como parte de nuestra alianza con Asociación Nacional de Avisadores (ANDA), la gerente de marketing de la plataforma de venta online, Catalina Gerstle, conversó sobre las distinciones obtenidas en la última edición del estudio Marcas Ciudadanas y el camino que ha consolidado a esta empresa de e-commerce tanto en Chile como en la región."},{"title":"Dólar tras tocar $ 1.000: Marcel apunta a causas externas y asegura que el impacto en la inflación será \"moderado\"","link":"http://www.df.cl/economia-y-politica/pais/dolar-tras-tocar-1-000-marcel-apunta-a-causas-externas-y-asegura-que","published_date":"2024-12-19T13:37:00","summary":"El ministro de Hacienda señaló que la debilidad de la demanda interna también ayudará a contener el traspaso a precios."},{"title":"Costa y tipo de cambio: “Las decisiones que va tomando la Fed también influyen en el comportamiento que va a tener el dólar”","link":"http://www.df.cl/economia-y-politica/macro/costa-luego-de-que-el-dolar-llegara-a-1-000-las-decisiones-que-va","published_date":"2024-12-19T13:31:00","summary":"La presidenta del Banco Central reiteró su llamada a la cautela respecto a los próximos movimientos para la tasa de interés en medio de un rebrote de la inflación."},{"title":"Claro renueva su red móvil y logra aumentar su capacidad en más de un 50%","link":"http://www.df.cl/empresas/telecom-tecnologia/claro-renueva-su-red-movil-y-logra-aumentar-su-capacidad-en-mas-de-un-50","published_date":"2024-12-19T13:06:00","summary":"El vicepresidente de tecnología de la empresa,  Patricio Olivares, destacó que el proyecto ya tiene un avance del 60% a nivel nacional, desde Arica a Punta Arenas, lo que impacta directamente en la experiencia de los usuarios."},{"title":"El Banco de Inglaterra mantiene la tasa y profundiza su división","link":"http://www.df.cl/internacional/economia/el-banco-de-inglaterra-mantiene-la-tasa-y-profundiza-su-division","published_date":"2024-12-19T12:15:00","summary":"Los economistas encuestados por Reuters esperaban que sólo un miembro del Comité de Política Monetaria votara a favor de un recorte."},{"title":"Los anuncios de Donald Trump se ciernen sobre la Reserva Federal","link":"http://www.df.cl/internacional/ft/los-anuncios-de-donald-trump-se-ciernen-sobre-la-reserva-federal","published_date":"2024-12-19T10:46:00","summary":"Las amenazas arancelarias son en parte responsables del “sorprendente” aumento en las previsiones de inflación del banco central de EEUU, según economistas."},{"title":"El dólar se dispara globalmente pero Wall Street intenta recuperarse tras el tono más \"hawkish\" de la Fed y Powell","link":"http://www.df.cl/primer-click/el-dolar-se-dispara-globalmente-pero-wall-street-intenta-recuperarse","published_date":"2024-12-19T10:30:00","summary":"Futuros de Wall Street buscan una apertura al alza tras la peor sesión en cinco meses."},{"title":"Senado inicia debate por brecha de género y en enero se verán indicaciones a la reforma","link":"http://www.df.cl/mercados/pensiones/senado-inicia-debate-por-brecha-de-genero-y-en-enero-se-veran","published_date":"2024-12-19T07:00:00","summary":"En las próximas semanas se deberá discutir la fórmula por medio de la cual se abordará la diferencia por mayor sobrevida."},{"title":"Las medidas que abordó la mesa técnica para el traspaso de activos alternativos en caso de licitación","link":"http://www.df.cl/mercados/pensiones/las-medidas-que-abordo-la-mesa-tecnica-para-el-traspaso-de-activos","published_date":"2024-12-19T07:00:00","summary":"De todas maneras, a algunos comisionados les preocupa el impacto de la subasta en las decisiones de inversión de los gestores."},{"title":"La Fed remece a Wall Street con baja de tasas y proyecciones y dólar supera los $ 1.000 en Chile en operaciones fuera de rueda","link":"http://www.df.cl/economia-y-politica/actualidad/la-fed-remece-a-wall-street-con-baja-de-tasas-y-proyecciones-y-dolar","published_date":"2024-12-19T07:00:00","summary":"La Reserva Federal redujo en 25 puntos el tipo rector, pero ahora estima que el próximo año solo habrán dos descensos hasta 3,75%-4%."},{"title":"Más allá del cobre y litio: Sernageomin identifica otros 13 “minerales estratégicos”","link":"http://www.df.cl/empresas/mineria/mas-alla-del-cobre-y-litio-sernageomin-identifica-otros-13-minerales","published_date":"2024-12-19T07:00:00","summary":"El Ministerio de Minería encargó dos informes para elaborar una estrategia nacional en torno a dichos elementos."},{"title":"Tianqi asegura que la inversión en SQM “no ha sido muy exitosa” y que se “ha visto afectada la confianza en Chile”","link":"http://www.df.cl/empresas/mineria/tianqi-asegura-que-la-inversion-en-sqm-no-ha-sido-muy-exitosa-y-que-se","published_date":"2024-12-19T07:00:00","summary":"Por primera vez en el Congreso, representantes de la firma china abordaron las razones detrás de su oposición al acuerdo de Codelco-SQM para explotar litio en el Salar de Atacama."},{"title":"Economistas ven con preocupación mayor expectativa de inflación del Central y la debilidad del consumo","link":"http://www.df.cl/economia-y-politica/macro/economistas-ven-con-preocupacion-mayor-expectativa-de-inflacion-del","published_date":"2024-12-19T07:00:00","summary":"Los analistas prevén que para el cierre de 2025 la Tasa de Política Monetaria (TPM) se ubicará entre 4,25% y 4,5%."},{"title":"El número correcto","link":"http://www.df.cl/opinion/cartas/el-numero-correcto","published_date":"2024-12-19T07:00:00","summary":""},{"title":"¿Cautela en las contrataciones?","link":"http://www.df.cl/opinion/cartas/cautela-en-las-contrataciones","published_date":"2024-12-19T07:00:00","summary":""},{"title":"Permisología e inversión minera","link":"http://www.df.cl/opinion/cartas/permisologia-e-inversion-minera","published_date":"2024-12-19T07:00:00","summary":""},{"title":"Errado financiamiento de pensiones","link":"http://www.df.cl/opinion/cartas/errado-financiamiento-de-pensiones","published_date":"2024-12-19T07:00:00","summary":""},{"title":"Equidad salarial","link":"http://www.df.cl/opinion/cartas/equidad-salarial","published_date":"2024-12-19T07:00:00","summary":""},{"title":"Protección de datos: ¡Atención, empleadores!","link":"http://www.df.cl/opinion/columnistas/proteccion-de-datos-atencion-empleadores","published_date":"2024-12-19T07:00:00","summary":"Carla Illanes DLA Piper Luis Parada DLA Piper"},{"title":"Desafíos pendientes en regulación sanitaria","link":"http://www.df.cl/opinion/columnistas/desafios-pendientes-en-regulacion-sanitaria","published_date":"2024-12-19T07:00:00","summary":"Eduardo Bitran Académico Facultad Ingeniería y Ciencias UAI, Director Espacio Publico"},{"title":"Reforma de pensiones: cómo remover una piedra de tope","link":"http://www.df.cl/opinion/columnistas/reforma-de-pensiones-como-remover-una-piedra-de-tope","published_date":"2024-12-19T07:00:00","summary":"Joaquín Vial CLAPES UC, Facultad de Economía y Administración UC Leonardo Hernández CLAPES UC, Facultad de Economía y Administración UC"},{"title":"Nuevo liderazgo en la CPC","link":"http://www.df.cl/opinion/editorial/nuevo-liderazgo-en-la-cpc","published_date":"2024-12-19T07:00:00","summary":""},{"title":"Estimación de la evasión tributaria a la deriva","link":"http://www.df.cl/opinion/cartas/estimacion-de-la-evasion-tributaria-a-la-deriva","published_date":"2024-12-19T07:00:00","summary":""},{"title":"Panel Técnico falla a favor de concesionaria Nogales-Puchuncaví y extiende plazo de entrega de obras","link":"http://www.df.cl/empresas/construccion/panel-tecnico-falla-a-favor-de-concesionaria-nogales-puchuncavi-y","published_date":"2024-12-19T07:00:00","summary":"La entidad determinó ampliar en 442 días el plazo para la entrega del Sector 2 tras comprobar retrasos imputables al MOP y paralizaciones causadas por hallazgos arqueológicos."},{"title":"Las empresas que apostaron por dar un paso más allá en las prácticas profesionales","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-empresas-que-apostaron-por-dar-un-paso-mas-alla-en-las-practicas","published_date":"2024-12-19T07:00:00","summary":"El Centro de Innovación en Liderazgo Educativo (Ciled) de la UDD elaboró un ranking, y destacó a Fundación Telefónica Chile, Paris, Latam Airlines y Angloamerican."},{"title":"Cómo se desarrolló y cuáles son los ejes de acción del Distrito Empresarial Renca Poniente","link":"http://www.df.cl/sostenibilidad/como-se-desarrollo-y-cuales-son-los-ejes-de-accion-del-distrito","published_date":"2024-12-19T07:00:00","summary":"La iniciativa, impulsada por el alcalde, ya tiene 18 empresas socias. Deloitte desarrolló el modelo usando la experiencia internacional de los Business Improvement Districts."},{"title":"Talana adquiere startup de gestión de talento para llegar a nuevos mercados","link":"http://www.df.cl/df-lab/transformacion-digital/talana-adquiere-startup-de-gestion-de-talento-para-llegar-a-nuevos-mercados","published_date":"2024-12-19T07:00:00","summary":"Con esta compra, la plataforma de soluciones digitales para recursos humanos abarcará países como Colombia, Ecuador, Panamá y República Dominicana."},{"title":"DF Tax | Impuesto a las renta y PYME","link":"http://www.df.cl/opinion/columnistas/df-tax-impuesto-a-las-renta-y-pyme","published_date":"2024-12-19T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La millonaria disputa judicial entre la SCD y Club Eve de Vitacura: la acusan de no pagar derechos de autor desde 2018","link":"https://www.theclinic.cl/2024/12/19/la-millonaria-disputa-judicial-entre-la-scd-y-club-eve-en-vitacura-la-acusan-de-no-pagar-derechos-de-autor-desde-2018/","published_date":"2024-12-19T23:41:01","summary":"Club Eve tiene sus orígenes a principios de la década de los 70, en la esquina de Vitacura con Luis Carrera, donde se ha mantenido históricamente. Hoy enfrenta una demanda por parte de la SCD por el no pago de derechos de autor por la música programada. En su defensa, asegura que pagaron un dinero extra que quedó abonado y, además, sostienen que plataformas como Spotify pagan los derechos de los artistas, por lo que no correspondería pagar dos veces. Tras el revés en primera instancia, ahora la Corte de Apelaciones confirmó el fallo.\nThe post La millonaria disputa judicial entre la SCD y Club Eve de Vitacura: la acusan de no pagar derechos de autor desde 2018 appeared first on The Clinic."},{"title":"Restaurante El Hoyo cierra sus puertas tras 112 años en Estación Central: marca se mantendrá con un nuevo local en Barrio Italia","link":"https://www.theclinic.cl/2024/12/19/restaurante-el-hoyo-cierra-sus-puertas-tras-112-anos-en-estacion-central-marca-se-mantendra-con-un-nuevo-local-en-barrio-italia/","published_date":"2024-12-19T23:19:05","summary":"Lugar ícono del barrio Estación Central y también de la gastronomía nacional, funcionará solamente hasta este sábado. De paso, el sector que lo albergó por más de cien años sigue cambiando. \"Nos dimos cuenta que el negocio no es tan bueno como antes\", explica Felipe Salas, tercera generación de la familia fundadora. En marzo, la marca El Hoyo tendrá un local en Barrio Italia, pero el cierre de cortinas de su tradicional espacio en el centro de la capital es el fin de una historia marcada por el chancho, el pipeño y muy famosos comensales.\nThe post Restaurante El Hoyo cierra sus puertas tras 112 años en Estación Central: marca se mantendrá con un nuevo local en Barrio Italia appeared first on The Clinic."},{"title":"Trabajador ganó demanda contra empresa de computación por caer de escalera en mal estado: ¿Qué hacer tras sufrir un accidente laboral?","link":"https://www.theclinic.cl/2024/12/19/trabajador-gano-demanda-contra-empresa-de-computacion-por-caer-de-escalera-en-mal-estado-que-hacer-tras-sufrir-un-accidente-laboral/","published_date":"2024-12-19T21:40:00","summary":"El Primer Juzgado de Letras del Trabajo de Santiago ordenó a la empresa Computer Generated Solutions a pagar 3 millones de pesos a un trabajador que sufrió un accidente tras bajar un computador de un entretecho. El profesional cayó al suelo desde altura, producto de una escalera defectuosa, lo que le generó una fractura. Manuel de la Castilleja, abogado laboralista, explica qué debe hacer una persona que sufre una accidente de estas características. \nThe post Trabajador ganó demanda contra empresa de computación por caer de escalera en mal estado: ¿Qué hacer tras sufrir un accidente laboral? appeared first on The Clinic."},{"title":"Reportan robo de espada de escultura inaugurada en agosto de este año en Lo Barnechea: “Esta situación no quedará impune”","link":"https://www.theclinic.cl/2024/12/19/reportan-robo-de-espada-de-escultura-inaugurada-en-agosto-de-este-ano-en-lo-barnechea-esta-situacion-no-quedara-impune/","published_date":"2024-12-19T20:20:57","summary":"La situación la denunció el acalde Felipe Alessandri, quien señaló que \"no es solo el robo de una especie, aquí hay un ataque directo a la institución de Carabineros\". La escultura original, tributo al teniente Hernán Merino de Carabineros, había sido vandalizada en 2019, y reinaugurada en agosto de este año.\nThe post Reportan robo de espada de escultura inaugurada en agosto de este año en Lo Barnechea: “Esta situación no quedará impune” appeared first on The Clinic."},{"title":"“La cotización es mía…”: Partido Republicano lanza su propio “volanteo digital” y responde a convocatoria del FA por reforma de pensiones","link":"https://www.theclinic.cl/2024/12/19/partido-republicano-responde-con-volanteo-digital-convocatoria-del-frente-amplio-por-pensiones/","published_date":"2024-12-19T20:12:30","summary":"La tienda fundada por José Antonio Kast comenzó una ofensiva en redes sociales poco antes de que iniciara la convocatoria del Frente Amplio por la reforma de pensiones. El mensaje republicano se tradujo en defender que la cotización adicional del 6% vaya enteramente a las cuentas individuales. \nThe post “La cotización es mía…”: Partido Republicano lanza su propio “volanteo digital” y responde a convocatoria del FA por reforma de pensiones appeared first on The Clinic."},{"title":"¿Subirá el precio de las bencinas? ¿Cuánto?: expertos analizan el impacto que tendrá sobre las gasolinas que el dólar ronde los $1.000","link":"https://www.theclinic.cl/2024/12/19/subira-el-precio-de-las-bencinas-cuanto-expertos-analizan-el-impacto-que-tendra-sobre-las-gasolinas-que-el-dolar-ronde-los-1-000/","published_date":"2024-12-19T20:05:06","summary":"Tras tocar el temido piso de los $1.000 al inicio de sus operaciones de este jueves, el dólar fue poco a poco enfriando su avance. Con todo, economistas señalan que es altamente probable que el billete verde se mantenga cercano a dicho piso, lo que impacta directamente en el valor de bienes importados, como las bencinas. \nThe post ¿Subirá el precio de las bencinas? ¿Cuánto?: expertos analizan el impacto que tendrá sobre las gasolinas que el dólar ronde los $1.000 appeared first on The Clinic."},{"title":"Ahora en Ñuñoa: Sichel desvincula a 50 funcionarios y acusa sobredotación proveniente de la administración de Emilia Ríos","link":"https://www.theclinic.cl/2024/12/19/nunoa-sebastian-sichel-desvincula-a-50-funcionarios-de-administracion-de-emilia-rios/","published_date":"2024-12-19T17:16:45","summary":"\"En 4 años habían duplicado o triplicado la gente contratada en corporaciones\", acusa Sebastián Sichel al confirmar la no renovación de contratos de decenas de funcionarios de la administración anterior. El edil, de hecho, sostuvo que, en total, \"vamos a llegar a casi 100 personas a las que vamos a pedirle la renuncia\". La situación tiene en alerta a concejales, quienes acusan irregularidades en el proceso. \nThe post Ahora en Ñuñoa: Sichel desvincula a 50 funcionarios y acusa sobredotación proveniente de la administración de Emilia Ríos appeared first on The Clinic."},{"title":"“Mejores pensiones ahora”: Cuál es el contenido del “volanteo masivo” y la movilización que impulsará el Frente Amplio esta tarde","link":"https://www.theclinic.cl/2024/12/19/mejores-pensiones-ahora-cual-es-el-contenido-del-volanteo-masivo-y-la-movilizacion-que-impulsara-el-frente-amplio-esta-tarde/","published_date":"2024-12-19T16:11:40","summary":"En el Frente Amplio dicen que sus expectativas de convocatoria son más bien moderadas y que el objetivo real está en \"contrarrestar la campaña\" de las AFP contra el componente solidario en el proyecto previsional. Se esperan actividades en Santiago -donde participará Gonzalo Winter- y ciudades como Valparaíso y Viña del Mar, aunque sin la presencia de las alcaldesas de la colectividad.  \"El 85% de las pensiones pagadas por las AFP son menores al salario mínimo\", dice uno de los volantes a repartir. \nThe post “Mejores pensiones ahora”: Cuál es el contenido del “volanteo masivo” y la movilización que impulsará el Frente Amplio esta tarde appeared first on The Clinic."},{"title":"Reforma al sistema de pensiones: ¿Es momento de jubilar la discusión previsional?","link":"https://www.theclinic.cl/2024/12/19/reforma-al-sistema-de-pensiones-es-momento-de-jubilar-la-discusion-previsional/","published_date":"2024-12-19T16:00:00","summary":"La periodista Gabriela Villalobos escribe sobre la necesidad de llegar a acuerdos en la reforma de pensiones que ahora impulsa el oficialismo y que antes fue incentivada por los presidentes Michelle Bachelet y Sebastián Piñera. \"Por siete años y medio hemos discutido sobre distintos proyectos de pensiones para subir la cotización individual\", expone. Y agrega: \"Economistas asociados a la centroderecha también han repetido que tanto el Gobierno como el oficialismo han cedido y que hay más riesgos en posponer el debate. Primero, porque reconocen que durante una administración de derecha o centroderecha -que sería lo más probable de acuerdo a las encuestas- no sería fácil lograr cesiones como las que ha hecho el actual Gobierno si actúa como oposición. A esto se suma el hastío en la agenda política\". \nThe post Reforma al sistema de pensiones: ¿Es momento de jubilar la discusión previsional? appeared first on The Clinic."},{"title":"Nueva gestión del Frente Amplio se hace sentir en Valparaíso y resta terreno a Sharp: desvinculan a Tania Madriaga y cerca de 30 funcionarios","link":"https://www.theclinic.cl/2024/12/19/nueva-gestion-del-frente-amplio-quita-terreno-a-sharp-en-valparaiso/","published_date":"2024-12-19T15:54:56","summary":"La exconvencional fue desvinculada de la Dirección de Género, Mujeres y Diversidades, oficina creada por Jorge Sharp, de quien fue cercano y acompañó en su movimiento Transformar Chile, y que ha sido valorada durante la campaña de la actual alcaldesa Camila Nieto. \nThe post Nueva gestión del Frente Amplio se hace sentir en Valparaíso y resta terreno a Sharp: desvinculan a Tania Madriaga y cerca de 30 funcionarios appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"DT de Udinese destacó el reestreno de Alexis: Nos dio su calidad y liderazgo","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/dt-de-udinese-destaco-el-reestreno-de-alexis-nos-dio-su-calidad-y/2024-12-19/204403.html","published_date":"2024-12-20T00:11:00","summary":"Kosta Runjaic, entrenador de Udinese, dedicó positivas palabras a la titularidad y redebut de Alexis Sánchez contra Inter de Milán, pese a la eliminación en Copa Italia.\n\"Hicimos algunas rotaciones y le dimos espacio a los jugadores jóvenes. Por eso estamos contentos de que Alexis esté de regreso en la cancha. Lo hizo bien, nos dio su calidad y su liderazgo\", señaló en la conferencia de prensa post partido.\nPese a su buena labor, el estratega remarcó que el tocopillano \"necesitará tiempo, debemos protegerlo paso a paso en la fase de recuperación\".\n\"Hay que cuidarlo porque tenemos un largo camino por recorrer hasta el final de la temporada y también tenemos jugadores lesionados que necesitan recuperar el juego\", agregó.\n\n[CRONICA] Alexis Sánchez y Damián Pizarro debutaron en Udinese con una caída ante Inter por Copa Italia #CooperativaContigo https://t.co/EftlBN9ibP pic.twitter.com/qN0KWG80Ma\n— Cooperativa (@Cooperativa) December 19, 2024\nSobre el partido en el \"Giuseppe Meazza\", Runjaic indicó que \"nunca es fácil jugar contra el Inter, lo sabíamos. Es uno de los mejores equipos de la Serie A y si les haces regalos, como en el primer gol, te castigan\".\n\"Tenemos que trabajar mucho y creer en el proceso. Cada partido es una experiencia y estoy feliz de trabajar en este campeonato (Serie A)\", sumó.\nUdinese, que marcha noveno del torneo italiano, a ocho puntos de la zona de copas, visitará a Fiorentina en su próximo partido, el lunes 23 de diciembre a las 14:30 horas de Chile (17:30 GMT)."},{"title":"Codelco utilizará explosivos pioneros: Tienen menor huella de carbono","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/codelco-utilizara-explosivos-pioneros-tienen-menor-huella-de-carbono/2024-12-19/165439.html","published_date":"2024-12-20T00:04:00","summary":"La estatal chilena Codelco, la mayor cuprífera del mundo, informó este jueves de la firma de un acuerdo pionero para utilizar explosivos con un 40% menos de huella de carbono.\nEl acuerdo con la fabricante chilena Enaex, explicó la minera en un comunicado, \"transformará a la División Radomiro Tomic (DRT) en la primera operación minera del mundo en utilizar el explosivo Prillex ECO2, cuyo componente principal, el nitrato de amonio blue, tiene durante su producción una huella de carbono 40% menor comparada con fórmulas tradicionales\".\n\"Con esta decisión, en Codelco marcamos un nuevo rumbo en la descarbonización de la industria del cobre, al convertirnos en pioneros en utilizar un producto innovador en el mercado de explosivos, que aportará al cumplimiento de nuestros compromisos de desarrollo sostenible\", señaló el presidente del directorio de la cuprífera, Máximo Pacheco.\nEn vez de utilizar amonio gris como componente principal, los explosivos usan nitrato de amonio blue, que se produce utilizando tecnologías avanzadas de captura y almacenamiento de carbono, lo que reduce significativamente las emisiones de dióxido de carbono (CO2) durante su fabricación.\nLa mina Radomiro Tomic, un yacimiento de explotación a rajo abierto ubicado en la Región de Antofagasta, a 3.000 kilómetros sobre el nivel del mar, consume \"cerca del 40% de los explosivos\" de Codelco, según la estatal.\n\nLa División Radomiro Tomic será la primera faena minera del mundo en utilizar Prillex ECO2 de Enaex en sus operaciones. Desarrollado con nitrato de amonio blue, su producción implica 40% menos emisiones de gases de efecto invernadero, en comparación con el amonio gris. pic.twitter.com/ea4YeQJRNx\n— Codelco (@CodelcoChile) December 19, 2024\n\"En Enaex, nuestro propósito es humanizar la minería, lo que implica un compromiso firme con la sostenibilidad y la descarbonización, un desafío que afrontamos transformando el uso de materias primas hacia energías renovables\", destacó el director ejecutivo de Enaex, Juan Andrés Errázuriz.\nChile, donde la minería representa el 12% del PIB nacional y donde operan gigantes como la propia Codelco, BHP, Anglo American y Antofagasta Minerals, produce entre 5 y 6 millones de toneladas de cobre al año."},{"title":"Fesiluz tendrá show especial para Navidad","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/fesiluz-tendra-show-especial-para-navidad/2024-12-19/191002.html?=efectochina","published_date":"2024-12-19T23:57:00","summary":"Fesiluz se sumó al espíritu navideño con un show especial de circo con duendes, malabaristas y muchas sorpresas para encantar a los más pequeños de la familia, el que se realizará el mismo 25 de diciembre.\nAdemás, los visitantes podrán disfrutar de un espectáculo de luces que incluye nuevas tecnologías, como luces LED y proyecciones de animales. Este año destacan las luces inmersivas, donde los visitantes pueden entrar a las estructuras gigantes, para lograr una mejor foto de recuerdo.\nAsí también, en el festival chino hay comida típica asiática y de otras variedades en el sector de foodtrucks. También encontrarán maestros de la escritura china, artesanos y medicina oriental.\nFesiluz se realiza este año en el Parque Padre Hurtado, en la comuna de La Reina, y estará abierto hasta marzo.\n\nEl horario de funcionamiento será de 18:00 a 23:00 de domingo a jueves, y de 18:00 a 00:00 horas los viernes y sábados.\n\n\nEl estacionamiento se paga directo en el parque, tiene un costo de $4.000 de domingo a jueves, y de $5.000 viernes y sábado.\n\nLos cumpleañeros de diciembre podrán obtener un 50% de descuento al comprar directamente en la boletería presentando su carnet de identidad. Además, las personas que cumplen años el 25 de diciembre y el 01 de enero, podrán entrar gratis ese mismo día.\nLas entradas a Fesiluz ya están disponibles de forma presencial en boleterías o a través del sitio web Ticketpro  y en Alto Parlante.\nEstos son los precios:\n\nPúblico general: $12.000 más cargo por servicio\nNiños de 3 a 6 años: $9.000 más cargo por servicio\nPersonas +65 años: $9.000 más cargo por servicio\nPersonas en situación de discapacidad: $9.000 más cargo por servicio\n"},{"title":"Consejo de la ANFP aprobó que la Segunda División sea sub 23 y el Sifup analiza su próximos pasos","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/consejo-de-la-anfp-aprobo-que-la-segunda-division-sea-sub-23-y-el-sifup/2024-12-19/203452.html","published_date":"2024-12-19T23:47:00","summary":"El Consejo de Presidentes de la ANFP aprobó las bases del campeonato de la Segunda División, la cual se jugará solo con jugadores sub 23 a partir de 2025, una medida que fue rechazada inmediato por el Sindicato de Futbolistas Profesionales (Sifup).\nEste cambio en la Segunda División fue impulsado por siete clubes: Trasandino, Concon National, General Velásquez, Deportes Rengo, Ovalle, Provincial Osorno y Real San Joaquín.\nEl resto de los clubes se opuso, pero no bastó y la medida fue aprobada con 29 de los 44 votos de los presidentes de los clubes de la Primera División y el Ascenso.\nLa categoría, además, aprobó tres cupos de jugadores extranjeros en los equipos de la Segunda División.\nDebido a estos cambios, el Sifup expresó su rechazo, remarcando que, como sindicato, enviaron el 5 de noviembre un documento, firmado por todso los capitanes de los equipos profesionales, con propuestas a la ANFP, pero que no fueron consideradas, pese al compromiso del presidente Pablo Milad, y Yamal Rajab, gerente de ligas profesionales, a tratar estos puntos en el Consejo de Presidentes.\nEl organismo presidido por Gamadiel García también criticó fuertemente que se aprobara que la Segunda División sea con jugadores sub 23, señalando que es un retroceso.\n\"Esta medida provocará un importante aumento en la cesantía entre nuestros asociados y constituye una medida ilegal, arbitraria e inconstitucional dado lo dispuesto en el art.2 del Código del Trabajo que estipula expresamente que la discriminación por edad es un acto contrario a los principios laborales, norma que va de la mano con lo establecido en el art. 19 N°16 de la Constitución\", argumentó el Sifup.\nFinalmente, el Sifup advirtió que el directorio está trabajando en los próximos pasos que van a adoptar debido a estos cambios en las bases del torneo de Segunda División.\n\nInformación relevante:\n\n\n👇👇👇👇👇👇 pic.twitter.com/oF0SPRSF58\n— Sifup Chile (@sifup) December 19, 2024"},{"title":"\"Cumpleaños lleno de sorpresas\": El mensaje de Alexis tras su regreso a las canchas","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/cumpleanos-lleno-de-sorpresas-el-mensaje-de-alexis-tras-su-regreso-a/2024-12-19/203157.html","published_date":"2024-12-19T23:44:00","summary":"El delantero nacional Alexis Sánchez respasó con alegría su primer partido de vuelta a las competencias luego de su larga lesión, con palabras en redes sociales al duelo que enfrentó junto a Udinese en Copa Italia.\n\"Feliz de volver a jugar después de cuatro meses de mi lesión y de volver a vestir la camiseta de Udinese después de 13 años\", escribió en su cuenta de Instagram.\nEl tocopillano también destacó que su regreso fue en un duelo \"con el mejor equipo de Italia, Inter, en este momento... hoy fue mi cumpleaños lleno de sorpresas. Gracias fútbol\".\nDamián Pizarro, que también sumó minutos, respondió en los comentarios de la publicación: \"El Mejor! Sin Ataoooo\".\n- Revisa el mensaje de Alexis Sánchez:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Sanchez Alexis (@alexis_officia1)\n\n"},{"title":"\"Como militante de izquierda\": La respuesta del Presidente Boric al Gobierno argentino","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/como-militante-de-izquierda-la-respuesta-del-presidente-boric-al/2024-12-19/202317.html","published_date":"2024-12-19T23:28:00","summary":""},{"title":"Chelsea goleó a Shamrock Rovers y clasificó invicto a octavos de la Conference League","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/chelsea-goleo-a-shamrock-rovers-y-clasifico-invicto-a-octavos-de-la/2024-12-19/200657.html","published_date":"2024-12-19T23:17:00","summary":""},{"title":"Arnautovic y Asllani guiaron a Inter a cuartos de la Copa Italia ante Udinese","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/arnautovic-y-asllani-guiaron-a-inter-a-cuartos-de-la-copa-italia-ante/2024-12-19/200412.html","published_date":"2024-12-19T23:11:00","summary":""},{"title":"La eliminación del Udinese de Alexis y Pizarro de Copa Italia a manos de Inter","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/la-eliminacion-del-udinese-de-alexis-y-pizarro-de-copa-italia-a-manos-de/2024-12-19/195307.html","published_date":"2024-12-19T22:59:00","summary":""},{"title":"Betis de Pellegrini batió a HJK Helsinki y avanzó a los play-offs de la Conference League","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/betis-de-pellegrini-batio-a-hjk-helsinki-y-avanzo-a-los-play-offs-de-la/2024-12-19/194310.html","published_date":"2024-12-19T22:52:00","summary":"Real Betis, dirigido por el chileno Manuel Pellegrini, venció por 1-0 a HJK Helsinki en el \"Benito Villamarín\" y clasificó a los playoffs de la UEFA Conference League, tras terminar la fase de liga.\nEl único gol de la jornada fue obra de Johnny Cardoso (27'), dejando a los andaluces en el decimoquinto lugar de la tabla, con 10 puntos tras seis fechas disputadas.\nCon este resultado, además, Pellegrini aseguró que Betis pueda disputar la revancha de estos playoffs en condición de local en Sevilla.\nLa Conference League tendrá su sorteo este viernes 20 de diciembre, y los playoffs se disputarán entre el 13 y el 20 de febrero de 2025."},{"title":"Balance Senapred: Tres incendios forestales en combate a nivel nacional","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/balance-senapred-tres-incendios-forestales-en-combate-a-nivel-nacional/2024-12-19/191158.html","published_date":"2024-12-19T22:49:00","summary":"La tarde de este jueves, el Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) hizo un balance sobre los incendios forestales que actualmente afectan al país, en medio de las altas temperaturas de la zona central, que generan un escenario propicio para la ocurrencia de este tipo de emergencias. \nDe acuerdo con la institución, hay tres siniestros de este tipo en combate. De estos, dos se registran en la Región de O'Higgins y uno en la Región del Maule.\nEn la comuna de Litueche está en combate uno que ya ha afectado 430 hectáreas y que se denominó \"El Cuzco\". Hay siete casas destruidas, las cuales corresponderían a segunda residencia, señaló el organismo. \n\"En este incendio en Litueche se han despegado todos los medios, incluyendo los dos tanqueros que han operado durante la presente jornada\", dijo Miguel Muñoz, director regional metropolitano de institución, tras una reunión de coordinación con el subsecretario del Interior, Luis Cordero; la Conaf y la Dirección Meteorológica realizada en la sede de Senapred en Santiago. \nEn paralelo, el incendio \"San José de Marchigüe\", en Pichidegua, ha quemado 0,01 hectáreas y presenta amenaza inminente a viviendas.\nEn tanto, el Maule presenta uno en Linares, llamado \"Los Guayes\", que ha consumido 0,02 hectáreas y amenaza a área silvestre protegida del Sitio Prioritario de Conservación Cajón de Pejerreyes.\nTanto Litueche y Pichidegua como Linares están con Alerta Roja por estos siniestros.\n\"Tal como lo ha mencionado el señor subsecretario (del Interior), todos los medios disponibles para la atención rápida y oportuna de los incendios forestales se están llevando a cabo, no solamente en la Región de O'Higgins; también hemos tenido que operar en la Región del Maule y, recordemos, ayer en la región de Coquimbo\", indicó el director metropolitano de Senapred. \nCordero llamó a denunciar incendios intencionales\nPor su parte, Cordero llamó a la ciudadanía a denunciar siniestros intencionales, enfatizando que \"el incendio forestal es un delito, que quien comete o ejecuta acciones intencionadas con el propósito de provocar un incendio es equivalente a cargar un arma y que ejecutarla lo hace responsable de homicidio al igual que cualquier otro criminal. Las penas son altas, pueden llegar hasta 20 años\".\nEn esa línea, pidió \"tener conciencia no sólo de las medidas de prevención, sino que fundamentalmente apuntar a quienes maliciosamente utilizan los incendios con propósitos muy diversos. Es perjudicar a muchas personas y sobre todo perjudicar a comunidades completas\". "},{"title":"Tottenham venció en partidazo a Manchester United y avanzó a semis en la Copa de La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/tottenham-vencio-en-partidazo-a-manchester-united-y-avanzo-a-semis-en-la/2024-12-19/192846.html","published_date":"2024-12-19T22:47:00","summary":""},{"title":"\"Contra el cartel de las AFP\": Frente Amplio hizo \"volanteo masivo\" por la reforma previsional","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/contra-el-cartel-de-las-afp-frente-amplio-hizo-volanteo-masivo-por/2024-12-19/192737.html","published_date":"2024-12-19T22:45:00","summary":"El Frente Amplio realizó esta tarde un \"volanteo masivo\" en 31 puntos del país, con el fin de informar sobre la reforma previsional, cuya discusión quedó trabada en la Comisión de Trabajo del Senado este miércoles.\nEl partido oficialista pretende hacer frente a la desinformación que denuncian por parte de la Asociación de AFP, a raíz de la campaña de publicitaria en medios de comunicación masiva con frases que, según el FA, no se ajustarían al debate.\nDesde el centro de Santiago, el diputado Gonzalo Winter (FA) señaló que \"se ha congregado un montón de gente, estamos impresionados por la recepción\" y agregó que \"la gente está verdaderamente indignada con estos 16 años de ver a la política discutir sobre las pensiones, por este debate intoxicado por el cártel de las AFP\".\n\"Es increíble, creo que este debate hay que ponerlo en estos términos: Las AFP engañaron a la ciudadanía con una cotización de solo el 10% para que salga de las cajas, prometieron un 70% de la tasa de remplazo, después en el 2000 prometieron el 100%. Y ahora nos dicen que ellos son los expertos, que saben sacar los cálculos\", emplazó.\nEn esa línea, hizo un llamado a la ciudadanía a que \"entienda que la Asociación de AFP o el cártel de la AFP, más correctamente dicho, son unos mentirosos y son personas que no saben contar\".\nNo obstante, la acción del principal partido de Gobierno generó controversias en el mundo político, que podría influir en las próximas de discusiones que se lleven en enero, cuando se retome el debate en el Congreso.\nMarcel: En la recta final\nEl ministro de Hacienda, Mario Marcel, fue consultado por la acción del Frente Amplio y señaló que \"no recuerdo que haya habido esta pregunta cuando estaba la campaña 'Con mi plata no'\", aludiendo a por qué les llama la atención a algunos que un sector quiera salir a informar a las personas.\nDe todas formas, dejó de lado la polémica y abordó el estado de la tramitación. \"Ya de vuelta del receso de fin de año, se empezaría a funcionar con varias sesiones a la semana, en lugar de una como lo hemos hecho hasta ahora. Esto va a seguir durante todo el mes de enero\", sostuvo.\nEn ese sentido, destacó que \"es una señal de que estamos en la recta final, igual que cuando uno está en una carrera y ve que está cerca de la meta, acelera el paso\".\nPaula Benavides, integrante de comisión técnica: Es importante que la discusión se centre en los beneficios \nEn entrevista con Lo Que Queda del Día, la economista Paula Benavides, integrante de la Comisión Técnica para la Reforma Previsional, comentó que en la instancia \"no nos pronunciamos respecto de una distribución específica del 6% -si es que era 5-1, 3-2 o lo que sea que fuera-, sino que trabajamos en diferentes escenarios para facilitar después una deliberación política, pero también tratamos de trabajar en estos escenarios para poder mostrar los beneficios que se construían con estos escenarios\".\nEn ese sentido, la ex presidenta ejecutiva del centro de estudios Espacio Público consideró \"importante que esta discusión pueda darse en función de los beneficios y de las mejoras de pensiones para las actuales y futuras generaciones que se pueden obtener con distintos diseños del 6%\".\n\"Hay un acuerdo de que se aumente esa tasa de cotización en 6%. Hay un acuerdo también en que exista un complemento transitorio a las pensiones actuales y durante una transición con un umbral mínimo de años cotizados. Eso es lo que se ha conocido en este beneficio como una garantía, la garantía 0,1 UF por año cotizado. También hubo acuerdo en que se introdujera un componente más permanente para reducir las brechas de género que se originan en las pensiones por la mayor expectativa de vida de las mujeres\", resaltó la magíster en Economía Aplicada de la Universidad Católica.\nAñadió que, \"si miramos más el diseño de lo que podemos hacer con esta cotización del 6%, cuidando que sea sostenible, que hayan mejoras y que se complementen ciertos grupos actuales para que también haya un aumento sustantivo en el futuro, creo que es algo más fácil también de poder presentar a la ciudadanía\".\n\"Evitar la creatividad de última hora\"\nCon todo, Benavides subrayó que \"avanzar en la reforma de pensiones es una urgencia que es bien evidente y que el costo de no hacerlo también es un costo muy grande que tiene que tenerse presente\".\n\"Respecto de qué reforma aprobar, mi impresión es que el trabajo técnico que ha ido acompañando este proceso entrega muchos elementos para poder tomar buenas decisiones y explicar también a la ciudadanía los beneficios que pueden entregarse. En el informe se puede encontrar también una tabla que tiene ejemplos de casos específicos de cuánto aumentarían las pensiones para una mujer que cotizó 10, 15 o 20 años y para un hombre en las mismas situaciones, y pueden alcanzarse aumentos en las pensiones del orden de 25 o 30%, que no es poco\", relevó.\nA renglón seguido, advirtió que \"hacerse cargo de un mal funcionamiento del sistema en términos de una competencia insuficiente también es algo significativo, porque, en definitiva, eso va a representar un menor costo para las personas que es descontado de su salario líquido\".\nDe esta forma, Benavides aseveró que \"pueden lograrse cambios que han tenido un sustento técnico en el análisis; lo que falta ahora es que los liderazgos políticos puedan acordar. Todos tienen que ceder para que eso ocurra y conformar, creo yo, un escenario donde uno acote los cambios, con tiempos cortos hay que ser muy precisos; evitar la creatividad de última hora, cambiar mucho diseño, incorporar cosas nuevas, para que esto pueda salir responsablemente, con mucha transparencia, de cara a las personas\"."},{"title":"\"Chupete\" Suazo expresó su cariño por la U gracias a su familia: \"Tengo el corazón dividido\"","link":"https://cooperativa.cl/noticias/deportes/futbol/humberto-suazo/chupete-suazo-expreso-su-carino-por-la-u-gracias-a-su-familia-tengo/2024-12-19/191055.html","published_date":"2024-12-19T22:45:00","summary":"Humberto Suazo, delantero de San Antonio Unido e ídolo de Colo Colo, reconoció el cariño que siente por Universidad de Chile, club donde juegan sus hijas Arantza y Grettel, manifestando que tiene el \"corazón dividido\".\n\"Yo la verdad que ahora sí tengo el corazón dividido, porque el Chuy (su hijo) salió a la barra, se va al estadio a ver a la U, las niñas juegan ahí, pero están desde los 15 años\", explicó Suazo en el programa Balong FC de Manuel de Tezanos.\nSuazo también valoró el buen trato que recibe cada vez que acude al Centro Deportivo Azul de la U: \"A mí me tratan con mucho respeto. Eso lo tengo que destacar\", detalló Chupete.\n\"Una vez me llevaron al estadio a ver un partido de la U contra O'Higgins. Como que la gente me queda mirando, pero me dejó ver el partido, me pedían fotos y súper respetuosos\", agregó el exseleccionado nacional.\n\"Yo soy el papá de las niñas, no soy el Chupete Suazo ya. Pero tenemos solo palabras de agradecimiento. Muchas palabras de agradecimiento, porque uno no puede decidir por ellas\", aseveró el histórico goleador.\n"},{"title":"Confirman cuarta película de \"Sonic\" para 2027","link":"https://cooperativa.cl/noticias/magazine/cine/confirman-cuarta-pelicula-de-sonic-para-2027/2024-12-19/191833.html","published_date":"2024-12-19T22:21:00","summary":"El popular \"Sonic\" tendrá una cuarta película que llegará a los cines en 2027 bajo el título de \"Sonic the Hedgehog 4\", informó Variety.\nEl anuncio de Paramount Pictures llega antes de que la tercera película de la franquicia llegue a los cines estadounidenses este viernes y a algunos cines internacionales el 25 de diciembre.\nSin embargo, los detalles sobre la trama de esta próxima película no han sido revelados todavía.\nSegún la publicación, se espera que la tercera entrega, que vuelve a contar con las interpretaciones de voz de Jim Carrey y Ben Schwartz y que incorpora a Keanu Reeves, alcance en la taquilla nacional entre 55 y 60 millones de dólares en su estreno.\nLa primera película de Sonic fue lanzada en 2020 bajo la dirección de Jeff Flower y alcanzó más de 319 millones de dólares en taquilla internacional, mientras que la segunda logró más de 405 millones de dólares.\n\"Sonic the Hedgehog\" está basada en la popular franquicia de videojuegos de Sega, que apareció por primera vez en 1991."}]}]}