{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CMF formula cargos en contra de LarrainVial Activos AGF, directores de la firma, exsocios de Patio y exSTF por actuación en fondo Capital Estructurado I","link":"http://www.df.cl/mercados/fondos-de-inversion/cmf-inicia-procedimiento-sancionatorio-contra-fondo-capital-estructurado","published_date":"2024-10-22T00:00:00","summary":"El regulador aseguró que los actores involucrados cometieron infracciones a la Ley de Mercado de Valores y a la Ley Única de Fondos."},{"title":"Cuentas corrientes en dólares suben 42% a julio, pero bajan los saldos","link":"http://www.df.cl/mercados/banca-fintech/cuentas-corrientes-en-dolares-aumentan-42-a-julio-pero-los-saldos-caen","published_date":"2024-10-21T23:50:00","summary":"Se registraron 320 mil nuevas aperturas en un año, según cifras de la CMF."},{"title":"El precio de los arriendos de viviendas ha experimentado un alza de 68% en los últimos 20 años","link":"http://www.df.cl/empresas/construccion/precio-de-viviendas-para-arriendo-experimenta-un-alza-de-68-en-los","published_date":"2024-10-21T23:20:00","summary":"Entre 2000 y 2022, Atacama, Coquimbo, Ñuble, O’Higgins y Aysén fueron las regiones que experimentaron el mayor aumento en los valores de renta."},{"title":"Inversionistas chilenos apuestan por el Midwest de Estados Unidos a través de fondos","link":"http://www.df.cl/mercados/fondos-de-inversion/inversionistas-chilenos-apuestan-por-el-midwest-de-estados-unidos-a","published_date":"2024-10-21T22:50:00","summary":"La preferencia por esta región responde al aumento de la demanda habitacional, impulsada por el crecimiento de industrias de energía verde que dinamizaron la zona."},{"title":"Directora gerente del FMI dice que el alza de los precios llegó para quedarse","link":"http://www.df.cl/internacional/economia/directora-gerente-del-fmi-dice-que-el-alza-de-los-precios-llego-para","published_date":"2024-10-21T22:40:00","summary":"El organismo actualizará sus previsiones de crecimiento mundial mañana martes, y aunque Kristalina Georgieva no lo especificó, dijo que se espera que se sitúe por encima del 3%."},{"title":"Metro anuncia la reapertura de siete estaciones de la Línea 6 tras procedimiento de bomberos por olor a gas","link":"http://www.df.cl/empresas/actualidad/metro-cierra-seis-estaciones-de-la-linea-6-debido-a-procedimiento-de","published_date":"2024-10-21T21:09:00","summary":"La L6 ya se encuentra disponible para los pasajeros en toda su extensión. La empresa explicó que la medida fue tomada como \"parte del protocólo de seguridad\"."},{"title":"Codelco propone a André Sougarret y Juan Enrique Morales como directores en Quebrada Blanca","link":"http://www.df.cl/empresas/mineria/codelco-propone-a-andre-sougarret-y-juan-enrique-morales-como-directores","published_date":"2024-10-21T20:45:00","summary":"El presidente del directorio de la cuprífera, Máximo Pacheco, sostuvo que ambos ingenieros en minas \"respondieron entusiastas a esta invitación\"."},{"title":"IPSA logra un nuevo máximo con impulso de Latam y Wall Street cierra a la baja desde sus niveles récord","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyk33u92","published_date":"2024-10-21T20:07:00","summary":"La aerolínea, que vio un flujo de más de $ 16 mil millones y tiene una de las mayores ponderaciones dentro del IPSA, arrancará mañana martes su Investor Day en Nueva York."},{"title":"Dólar cierra con leve baja desde últimos máximos por toma de utilidades, pese a fortalecimiento global de la divisa","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-j7ahv","published_date":"2024-10-21T19:00:00","summary":"La paridad local alcanzó un techo de $ 957 en la sesión, tras subir casi $ 30 la semana pasada y quedar el viernes en su mayor nivel desde principios de agosto."},{"title":"Presidente Gabriel Boric no asistirá de forma presencial al encuentro de empresas del Biobío","link":"http://www.df.cl/empresas/industria/presidente-gabriel-boric-no-asistira-presencialmente-al-encuentro-de","published_date":"2024-10-21T18:54:00","summary":"El mandatario anunció que participará telemáticamente desde Santiago."},{"title":"Maersk mejora sus pronósticos para el año por cuarta vez y anticipa una mayor demanda mundial de contenedores","link":"http://www.df.cl/empresas/multinacionales/maersk-mejora-sus-pronosticos-para-el-ano-por-cuarta-vez-y-anticipa-una","published_date":"2024-10-21T18:26:00","summary":"Los ADR de la naviera danesa subieron hasta un 7%."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-alfw6","published_date":"2024-10-21T18:00:00","summary":"Monsalve golpea aprobación a Boric + Mundo político reacciona al caso + El dólar baja"},{"title":"Inmobiliaria gestora de proyecto Hacienda Guay Guay pide acogerse a reorganización en la justicia","link":"http://www.df.cl/empresas/construccion/inmobiliaria-gestora-de-proyecto-hacienda-guay-guay-pide-acogerse-a","published_date":"2024-10-21T17:32:00","summary":"La firma, que acudió a los tribunales para reorganizar pasivos por $22.772 millones, acusa cambio de criterios normativos que afectaron la certeza jurídica del proyecto de parcelaciones ubicado en Colina."},{"title":"Empresa dirigida por hijo de Hugh Hefner quiere comprar la marca Playboy: ofrece US$ 100 millones y participación","link":"http://www.df.cl/empresas/multinacionales/empresa-dirigida-por-hijo-de-hugh-hefner-quiere-comprar-la-marca","published_date":"2024-10-21T17:01:00","summary":"La compañía tiene un valor de mercado de alrededor de US$65 millones."},{"title":"Frutas de Chile proyecta un crecimiento en las exportaciones de uva de mesa gracias a nuevas variedades","link":"http://www.df.cl/empresas/industria/frutas-de-chile-proyecta-un-crecimiento-en-las-exportaciones-de-uva-de","published_date":"2024-10-21T16:15:00","summary":"Para la temporada 2024-25 se estima el envío de 66 millones de cajas de esta fruta al extranjero, lo que representa un crecimiento de 2,4% en comparación con la temporada anterior."},{"title":"El mundo se queda atrás en los objetivos naturales para 2030 en vísperas de la COP16 de la ONU","link":"http://www.df.cl/cambio-climatico/el-mundo-se-queda-atras-en-los-objetivos-naturales-para-2030-en-visperas","published_date":"2024-10-21T16:05:00","summary":"Dos años después del acuerdo global para frenar la destrucción de la naturaleza, los países están atrasados en sus compromisos. En la cumbre COP16 en Colombia, buscan nuevos fondos y planes para cumplir los objetivos de conservación para 2030."},{"title":"Críticas al manejo de crisis, daño institucional y efecto electoral serían principales secuelas del caso Monsalve, según diversos actores políticos","link":"http://www.df.cl/economia-y-politica/politica/manejo-amateur-de-crisis-dano-institucional-y-electoral-serian-los","published_date":"2024-10-21T15:50:00","summary":"Un grupo de parlamentarios de oposición está impulsando una sesión especial en el Congreso para conocer más antecedentes sobre el caso."},{"title":"Perplexity AI está en conversaciones para una valoración de US$ 9 mil millones","link":"http://www.df.cl/df-lab/innovacion-y-startups/perplexity-ai-esta-en-conversaciones-para-una-valoracion-de-us-9-mil","published_date":"2024-10-21T15:13:00","summary":"La startup, que compite con Google en el sector de búsquedas, ha atraído un fuerte interés de inversores como SoftBank, Jeff Bezos y Nvidia."},{"title":"¿La nueva realidad? La banca de inversión anticipa que la economía chilena crecerá en torno a 2% en la próxima década","link":"http://www.df.cl/economia-y-politica/macro/la-nueva-realidad-la-banca-de-inversion-anticipa-que-la-economia","published_date":"2024-10-21T14:40:00","summary":"La encuesta de Consensus Forecast consigna peores proyecciones de crecimiento para los próximos 10 años en comparación al sondeo de octubre de 2023."},{"title":"Exrepública soviética de Moldavia aprueba por estrecho margen iniciar un proceso para su entrada a la Unión Europea","link":"http://www.df.cl/internacional/politica/exrepublica-sovietica-de-moldavia-aprueba-por-estrecho-margen-iniciar-un","published_date":"2024-10-21T14:15:00","summary":"Una de las naciones más pobres de Europa, Moldavia inició conversaciones de adhesión a la UE este año después de obtener el estatus de candidatura junto con Ucrania en 2022."},{"title":"Exministra María José Zaldívar ingresa al Consejo de Autorregulación de las compañías de seguros","link":"http://www.df.cl/mercados/seguros/exministra-maria-jose-zaldivar-ingresa-al-consejo-de-autorregulacion-de","published_date":"2024-10-21T14:00:00","summary":"La industria también reclutó a Francisco Serqueira, quien cumplirá el rol de presidente de dicha instancia."},{"title":"\"Es un golpe gigante”: Ministra Tohá admite impacto por el caso Monsalve, pero descarta renunciar","link":"http://www.df.cl/economia-y-politica/politica/es-un-golpe-gigante-ministra-toha-admite-impacto-por-el-caso","published_date":"2024-10-21T13:10:00","summary":"\"Entiendo que para muchas personas lo lógico era: ¿por qué no fue (desvinculado) esa misma noche? Bueno, porque había que saber qué estaba pasando con esa investigación\", dijo la ministra en CNN Chile Radio."},{"title":"Termina la década de las grandes ganancias del S&P 500, advierten los estrategas de Goldman","link":"http://www.df.cl/mercados/bolsa-monedas/termina-la-decada-de-las-grandes-ganancias-del-s-p-500-advierten-los","published_date":"2024-10-21T12:47:00","summary":"Se espera que el índice S&P 500 registre un rendimiento total nominal anualizado de sólo el 3% en los próximos 10 años."},{"title":"El caso Monsalve golpea la aprobación del presidente Boric y la ministra Tohá, según última Cadem","link":"http://www.df.cl/economia-y-politica/pais/el-caso-monsalve-golpea-la-aprobacion-del-presidente-boric-y-la-ministra","published_date":"2024-10-21T11:00:00","summary":"El terremoto que sacude La Moneda también dejó a la ministra del Interior, Carolina Tohá, como la peor evaluada del gabinete."},{"title":"Oro alcanza nuevo récord mientras las bajas de tasas y las tensiones en Medio Oriente impulsan la demanda","link":"http://www.df.cl/internacional/ft/el-oro-alcanza-nuevo-record-mientras-las-bajas-de-tasas-y-las-tensiones","published_date":"2024-10-21T10:54:00","summary":"El metal precioso acumula un aumento de 40% en el último año."},{"title":"Sube el optimismo en el mercado inmobiliario: 59% de los cotizantes considera que es un buen momento para comprar una propiedad","link":"http://www.df.cl/empresas/construccion/sube-el-optimismo-en-el-mercado-inmobiliario-59-de-los-cotizantes","published_date":"2024-10-21T10:45:00","summary":"No obstante, el 35% de los encuestados en el tercer trimestre sostuvo que es inalcanzable la posibilidad de acceder a un crédito hipotecario versus el 30% del cuarto anterior."},{"title":"Los mercados bursátiles en compás de espera y el cobre sube tras baja de tasas en China","link":"http://www.df.cl/primer-click/los-mercados-bursatiles-en-compas-de-espera-en-semana-clave-de-resultados","published_date":"2024-10-21T10:30:00","summary":"Los mercados iniciaban la jornada con números levemente inclinados hacia el terreno negativo."},{"title":"DF Lab Opinión / Infraestructura implementación IA: ¿Está Chile listo para la IA?","link":"http://www.df.cl/df-lab-opinion-infraestructura-implementacion-ia-esta-chile-listo","published_date":"2024-10-21T10:00:00","summary":"\"Se deben analizar diferentes espacios: la conectividad y calidad de internet, el acceso a la nube, el capital humano y el ecosistema, junto a la colaboración activa que existe en el país\"."},{"title":"Los nudos e impactos que tienen en alerta a la Región de Ñuble por falta de transmisión eléctrica","link":"http://www.df.cl/empresas/energia/los-nudos-e-impactos-que-tienen-en-alerta-a-la-region-de-nuble-por-falta","published_date":"2024-10-21T07:00:00","summary":"Ministro de Energía advirtió que atrasos están provocando impactos productivos. Ideal -del grupo Bimbo- espera factibilidad eléctrica para ampliación de US$ 50 millones."},{"title":"Las razonables dudas para 2025","link":"http://www.df.cl/opinion/columnistas/rodrigo-aravena/las-razonables-dudas-para-2025","published_date":"2024-10-21T07:00:00","summary":"RODRIGO ARAVENA GONZÁLEZ Economista Jefe, Banco de Chile"},{"title":"Los números no mienten, pero se puede mentir con los números","link":"http://www.df.cl/opinion/columnistas/cecilia-cifuentes/los-numeros-no-mienten-pero-se-puede-mentir-con-los-numeros","published_date":"2024-10-21T07:00:00","summary":"CECILIA CIFUENTES Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"Cómo la IA me ayudó con una conversación difícil en el trabajo","link":"http://www.df.cl/como-la-ia-me-ayudo-con-una-conversacion-dificil-en-el-trabajo","published_date":"2024-10-21T07:00:00","summary":"Emma Jacobs"},{"title":"Imparcialidad","link":"http://www.df.cl/opinion/editorial/imparcialidad","published_date":"2024-10-21T07:00:00","summary":""},{"title":"Plataformas de juegos a Superintendencia: “Apoya la pretensión de los casinos presenciales (...), incluso teniendo sospechas de colusión”","link":"http://www.df.cl/empresas/industria/plataformas-de-juegos-a-superintendencia-apoya-la-pretension-de-los","published_date":"2024-10-21T07:00:00","summary":"El abogado Carlos Baeza aseguró que el regulador avala a los operadoras de salas de juegos para apropiarse del mercado online."},{"title":"Los planes de Plug and Play, uno de los principales venture capital de Silicon Valley, para instalarse en Chile","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-planes-de-plug-and-play-uno-de-los-principales-venture-capital-de","published_date":"2024-10-21T07:00:00","summary":"El proyecto lo lidera el chileno David Luft, quien espera traer en 2025 al país el modelo de “colaboración internacional” de la plataforma de innovación y aceleradora de startups de Estados Unidos."},{"title":"Rusia detendrá la guerra si la OTAN invita a Ucrania a unirse, dice Zelenski","link":"http://www.df.cl/internacional/ft/rusia-detendra-la-guerra-si-la-otan-invita-a-ucrania-a-unirse-dice","published_date":"2024-10-21T07:00:00","summary":"El Presidente ucraniano dijo a Financial Times que se necesita una vía diplomática para llevar a Putin a la mesa de negociaciones."},{"title":"¿El dólar bajará o no de los $ 900 a fin de año? Los argumentos en tensión en el mercado","link":"http://www.df.cl/economia-y-politica/macro/el-dolar-bajara-o-no-de-los-900-a-fin-de-ano-los-argumentos-en","published_date":"2024-10-21T07:00:00","summary":""},{"title":"Sector privado impulsa consejo para concretar el monitoreo de la Ley Karin","link":"http://www.df.cl/economia-y-politica/laboral-personas/sector-privado-impulsa-consejo-para-concretar-el-monitoreo-de-la-ley-karin","published_date":"2024-10-21T07:00:00","summary":"La iniciativa, liderada por la ACHS y la Fundación Vial Espantoso, sumó a economistas, ejecutivos y autoridades."},{"title":"Los ingresos del Estado deben crecer más de un 25% en lo que resta del año para cumplir con la meta de Hacienda","link":"http://www.df.cl/economia-y-politica/macro/los-ingresos-del-estado-deben-crecer-mas-de-un25-en-lo-que-resta-del","published_date":"2024-10-21T07:00:00","summary":"Un informe de la USS dice que el nuevo retiro del FEES no logrará aminorar la situación fiscal al ser una operación que no afecta el patrimonio del Estado."},{"title":"EQT, la gestora sueca favorita de las AFP: “Nos interesan las relaciones a largo plazo”","link":"http://www.df.cl/mercados/bolsa-monedas/eqt-la-gestora-sueca-favorita-de-las-afp-nos-interesan-las-relaciones","published_date":"2024-10-21T07:00:00","summary":"La firma de capital privado concentra buena parte de los fondos de pensiones en alternativos. Invierten en empresas farmacéuticas y de tecnología."},{"title":"Hernán Nobizelli, tesorero de la República y la ley de Cumplimiento Tributario: “Las metas que se nos están fijando en recaudación las vamos a cumplir”","link":"http://www.df.cl/economia-y-politica/df-tax/hernan-nobizelli-tesorero-de-la-republica-y-la-ley-de-cumplimiento","published_date":"2024-10-21T07:00:00","summary":"El contador auditor adelanta que están conversando con Hacienda para ampliar el plazo de la ventana transitoria para la regularización de deudas fiscales a cambio de condonaciones de intereses y multas."},{"title":"Las duras críticas del MOP a la Concesionaria Nogales-Puchuncaví","link":"http://www.df.cl/empresas/construccion/las-duras-criticas-del-mop-a-la-concesionaria-nogales-puchuncavi","published_date":"2024-10-21T07:00:00","summary":""},{"title":"La nueva acción judicial de Jonás Gómez contra Herman Chadwick","link":"http://www.df.cl/empresas/actualidad/la-nueva-accion-judicial-de-jonas-gomez-contra-herman-chadwick","published_date":"2024-10-21T07:00:00","summary":"Las partes están enfrentadas tras un proceso de división de activos de la familia Gómez Pacheco, donde Chadwick cumplió funciones de árbitro."},{"title":"Fondos de pensiones suman US$ 209 mil millones, pero alcanzarían US$ 270 mil millones sin el efecto de los retiros","link":"http://www.df.cl/mercados/pensiones/fondos-de-pensiones-suman-us-209-mil-millones-pero-alcanzarian-us-270","published_date":"2024-10-21T07:00:00","summary":"El impacto de los tres rescates no se calcula solo por los US$ 45 mil millones que solicitaron las personas, también se suma un efecto por rentabilidad de los multifondos."},{"title":"Accionistas de AVO 1 han realizado seis aumentos de capital por US$ 45 millones para solventar efectos de filtraciones de agua","link":"http://www.df.cl/empresas/industria/accionistas-de-avo-1-han-realizado-seis-aumentos-de-capital-por-us-45","published_date":"2024-10-21T07:00:00","summary":"Estas inyecciones se han realizado desde diciembre del año pasado. La firma ha hecho una serie de trabajos de remediación en la autopista tras las inundaciones."},{"title":"Rafael González, independiente Partido Republicano: “En la medida que tengamos una ciudad segura y limpia, podremos generar reactivación económica”","link":"http://www.df.cl/economia-y-politica/pais/rafael-gonzalez-independiente-partido-republicano-en-la-medida-que","published_date":"2024-10-21T07:00:00","summary":"“El problema de seguridad no es solo de recursos, sino también de voluntad y compromiso político”. “Valparaíso tiene una crisis de población, tiene una capacidad de habitación para 14 mil personas, y hoy solo hay 6 mil”."},{"title":"Camila Nieto, candidata de Contigo Chile Mejor: “Tenemos la urgencia de disminuir de forma radical los asaltos y robos en nuestra comuna”","link":"http://www.df.cl/economia-y-politica/pais/camila-nieto-candidata-de-contigo-chile-mejor-tenemos-la-urgencia-de","published_date":"2024-10-21T07:00:00","summary":"“Tenemos un plan de cinco pasos para el comercio ambulante”: catastrarlo, regularizarlo, reconvertirlos, reubicarlos y fiscalizarlos.“El epicentro comercial de la comuna tiene muchos locales cerrados con carteles de ‘Se vende’”."},{"title":"Chilena Drillco aterriza en África: proveerá herramientas de perforación minera en Guinea","link":"http://www.df.cl/empresas/mineria/chilena-drillco-aterriza-en-africa-proveera-herramientas-de-perforacion","published_date":"2024-10-21T07:00:00","summary":"La c-CEO de la compañía destacó que \"nuestros productos cuentan con una performance muy atractiva para este tipo de mercados, dado que enfrentan condiciones de operación similares a las de Chile”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Fiscalía abre investigación por denuncia de seguimientos a los fiscales que investigan el caso Hermosilla","link":"https://www.theclinic.cl/2024/10/21/fiscalia-abre-investigacion-por-denuncia-de-seguimientos-a-los-fiscales-que-investigan-el-caso-hermosilla/","published_date":"2024-10-21T23:57:42","summary":"La Fiscal Regional Oriente, Lorena Parra, presentó una denuncia luego de que en su equipo tuvieran a la vista un informe de seguimientos al fiscal Felipe Sepúlveda. La investigación está en manos de la Fiscalía Centro Norte. En la denuncia se incluyeron intentos de acceder de forma irregular al correo electrónico de Parra. Otro episodio es la apertura del automóvil del fiscal Miguel Ángel Orellana, sin que se registrara ningún robo. En el Ministerio Público sospechan de personal en retiro, o en servicio activo, de la PDI. \nThe post Fiscalía abre investigación por denuncia de seguimientos a los fiscales que investigan el caso Hermosilla appeared first on The Clinic."},{"title":"Juan Valdez Chile sale al paso por video que asegura que su café es el mismo que vende la marca de Líder y que cuesta tres veces menos","link":"https://www.theclinic.cl/2024/10/21/juan-valdez-chile-sale-al-paso-por-video-que-asegura-que-su-cafe-es-el-mismo-que-vende-la-marca-de-lider-y-que-cuesta-tres-veces-menos/","published_date":"2024-10-21T21:57:10","summary":"En un reel compartido más de 83 mil veces en Instagram una usuaria denuncia que el café marca Selección distribuido por el supermercado Líder es el mismo que el café de la marca Juan Valdez, solo que con un precio tres veces más bajo. La marca cafetera salió a desmentir la teoría que podría estar basada en una confusión de sellos y logos de marca. \nThe post Juan Valdez Chile sale al paso por video que asegura que su café es el mismo que vende la marca de Líder y que cuesta tres veces menos appeared first on The Clinic."},{"title":"Obras en ruta Viña-Santiago no incluirán avenida Agua Santa: candidatos a Gore critican al MOP pero la responsabilidad no cae en el ministerio","link":"https://www.theclinic.cl/2024/10/21/obras-en-ruta-vina-santiago-no-incluiran-avenida-agua-santa-candidatos-a-gore-critican-al-mop-pero-la-responsabilidad-no-cae-en-el-ministerio/","published_date":"2024-10-21T21:30:36","summary":"El Ministerio de Obras Públicas anunció que recibieron dos ofertas para adjudicarse la segunda concesión de la Ruta 68, y candidatos al Gobierno Regional criticaron que el proyecto no contempla la remodelación de la Avenida Agua Santa. De todas formas, al no ser una vía concesionada, no califica para ser considerada por el MOP.\nThe post Obras en ruta Viña-Santiago no incluirán avenida Agua Santa: candidatos a Gore critican al MOP pero la responsabilidad no cae en el ministerio appeared first on The Clinic."},{"title":"Disney + sigue el camino de Netflix y anuncia el fin a las cuentas compartidas: tomará medidas para evitar que distintos hogares usen mismo usuario","link":"https://www.theclinic.cl/2024/10/21/disney-sigue-el-camino-de-netflix-y-anuncia-el-fin-a-las-cuentas-compartidas-tomara-medidas-para-evitar-que-distintos-hogares-usen-mismo-usuario/","published_date":"2024-10-21T21:09:38","summary":"Estamos implementando medidas para garantizar que estas iniciativas de prevención no interfieran con el uso habitual de tu suscripción a Disney+, ya sea en casa o fuera, por parte tuya o de las personas que forman parte de tu hogar\", dijo la empresa a través de un comunicado que envío a los clientes.\nThe post Disney + sigue el camino de Netflix y anuncia el fin a las cuentas compartidas: tomará medidas para evitar que distintos hogares usen mismo usuario appeared first on The Clinic."},{"title":"El papel de Matthei en la recta final de campaña con Chile Vamos y su despliegue en las comunas más disputadas con la izquierda","link":"https://www.theclinic.cl/2024/10/21/el-papel-de-matthei-en-la-recta-final-de-campana-con-chile-vamos-y-su-despliegue-en-las-comunas-mas-disputadas-con-la-izquierda/","published_date":"2024-10-21T19:26:33","summary":"La alcaldesa de Providencia y figura presidencial del bloque pidió días sin goce de sueldo para intensificar el apoyo a candidatos del sector, con un especial foco en capitales regionales y en municipios clave para la derecha, en los que las contiendas se avizoran reñidas. \nThe post El papel de Matthei en la recta final de campaña con Chile Vamos y su despliegue en las comunas más disputadas con la izquierda appeared first on The Clinic."},{"title":"Crece optimismo en sector inmobiliario: Casi el 60% de los potenciales compradores piensa que es buen momento para adquirir una propiedad","link":"https://www.theclinic.cl/2024/10/21/crece-optimismo-en-sector-inmobiliario-casi-el-60-de-los-potenciales-compradores-piensa-que-es-buen-momento-para-comprar-una-propiedad/","published_date":"2024-10-21T18:11:52","summary":"Un estudio de Enlace Inmobiliario arrojó que el 59% de los cotizantes considera que actualmente es un buen momento para comprar una propiedad. Con todo, el 35% piensa que es inalcanzable la posibilidad de acceder a un crédito hipotecario. \nThe post Crece optimismo en sector inmobiliario: Casi el 60% de los potenciales compradores piensa que es buen momento para adquirir una propiedad appeared first on The Clinic."},{"title":"Por qué los chilenos están tomando menos desayuno: falta de tiempo y dietas alimenticias entre las razones","link":"https://www.theclinic.cl/2024/10/21/por-que-los-chilenos-estan-tomando-menos-desayuno-falta-de-tiempo-y-dietas-alimenticias-entre-las-razones/","published_date":"2024-10-21T17:59:58","summary":"La encuesta reveló que los hábitos alimenticios de los chilenos han cambiado de manera negativa para lo que las instituciones de salud nacionales e internacionales consideran \"saludable\". El desayuno, es el protagonista. Si en 2017 el 76% de los chilenos tomaba desayuno, hoy esa cifra bajó a 63%. Las causas, según los especialistas varían entre la escasez de tiempo y lo largos que se hacen los traslados. Una clave: comer el desayuno en el transporte, \"no necesariamente se percibe como desayuno\", según explica Paola Cáceres, subdirectora de Nutrición en la Universidad de Chile.\nThe post Por qué los chilenos están tomando menos desayuno: falta de tiempo y dietas alimenticias entre las razones appeared first on The Clinic."},{"title":"Fin a Plaza Baquedano: el 31 de octubre comienza la remodelación de la rotonda y anuncian modificaciones de tránsito en el sector","link":"https://www.theclinic.cl/2024/10/21/fin-a-plaza-baquedano-el-31-de-octubre-comienza-la-remodelacion-de-la-rotonda-y-anuncian-modificaciones-de-transito-en-el-sector/","published_date":"2024-10-21T16:52:44","summary":"El próximo jueves comienzan las obras que implicarán modificaciones de tránsito. En Merced hacia el poniente solo podrá transitar el Transporte Público, y no se podrá virar hacia Pío Nono desde Providencia. \nThe post Fin a Plaza Baquedano: el 31 de octubre comienza la remodelación de la rotonda y anuncian modificaciones de tránsito en el sector appeared first on The Clinic."},{"title":"Fuera del radar, especial de elecciones 2024: Huanilla, la localidad sin luz","link":"https://www.theclinic.cl/2024/10/21/fuera-del-radar-especial-de-elecciones-2024-huanilla-la-localidad-sin-luz/","published_date":"2024-10-21T16:30:00","summary":"A días de las elecciones regionales y municipales, The Clinic viajó a diversas comunas de Chile para descubrir problemáticas sociales que comúnmente no llegan a ojos de todos, pero que afectan profundamente la vida de sus habitantes. \nThe post Fuera del radar, especial de elecciones 2024: Huanilla, la localidad sin luz appeared first on The Clinic."},{"title":"Tensión descontrolada: cómo el caso Monsalve golpeó a La Moneda y desató roces en el oficialismo","link":"https://www.theclinic.cl/2024/10/21/tension-descontrolada-como-el-caso-monsalve-golpeo-a-la-moneda-y-desato-roces-en-el-oficialismo/","published_date":"2024-10-21T16:25:07","summary":"La denuncia contra Manuel Monsalve sacudió a La Moneda y el oficialismo. Generó roces entre ministros y también dentro de los partidos luego de que el diputado Raúl Soto (PPD) apuntara contra el Presidente Gabriel Boric. \nThe post Tensión descontrolada: cómo el caso Monsalve golpeó a La Moneda y desató roces en el oficialismo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Hijo de Javiera Suárez, Pedrito Milagros, cumplió ocho años y celebró junto a su papá","link":"https://cooperativa.cl/noticias/magazine/personajes/hijo-de-javiera-suarez-pedrito-milagros-cumplio-ocho-anos-y-celebro/2024-10-21/203553.html","published_date":"2024-10-22T00:00:00","summary":"En redes sociales no dejaron pasar el parecido que el pequeño guarda con su mamá."},{"title":"Partido de Deportes Melipilla y Lautaro de Buin se reanudará a puertas cerradas","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/partido-de-deportes-melipilla-y-lautaro-de-buin-se-reanudara-a-puertas/2024-10-21/210323.html","published_date":"2024-10-21T23:58:00","summary":"El directorio de la ANFP determinó que el partido de Segunda División se complete este miércoles."},{"title":"China desarrolla 'ladrillos lunares' para la futura construcción de bases en la Luna","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-desarrolla-ladrillos-lunares-para-la-futura-construccion-de/2024-10-21/160250.html?=efectochina","published_date":"2024-10-21T23:57:00","summary":"El desarrollo se apoya en la tecnología de manufactura aditiva y en robots de impresión 3D capaces de utilizar el suelo lunar como materia prima."},{"title":"Venta de viviendas en Santiago cayó un 15% durante el tercer trimestre","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/construccion/venta-de-viviendas-en-santiago-cayo-un-15-durante-el-tercer-trimestre/2024-10-21/201901.html","published_date":"2024-10-21T23:39:00","summary":"El último informe de mercado inmobiliario de Cámara Chilena de la Construcción reveló que la industria sigue debilitada, principalmente por las dificultades en el acceso a financiamiento. Este lunes comenzó el Black Inmobiliario, evento online que ofrece una gama de ofertas \"para acceder a la casa propia\"."},{"title":"Vicepresidente de S. Wanderers se lanzó contra Reinaldo Sánchez: Sabemos su forma de proceder","link":"https://cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/vicepresidente-de-s-wanderers-se-lanzo-contra-reinaldo-sanchez-sabemos/2024-10-21/200245.html","published_date":"2024-10-21T23:26:00","summary":"Rafael González se desligó de la responsabilidad en la suspensión del duelo por una deuda con la empresa de seguridad."},{"title":"Tribunal de Disciplina postergó citación a Colo Colo por denuncia en duelo contra Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/tribunal-de-disciplina-postergo-citacion-a-colo-colo-por-denuncia-en/2024-10-21/200846.html","published_date":"2024-10-21T23:23:00","summary":"La sesión para evaluar la denuncia contra Jorge Almirón se aplazó una semana."},{"title":"¡Con duelos en simultáneo! La programación de la fecha 29 del Campeonato Nacional 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/con-duelos-en-simultaneo-la-programacion-de-la-fecha-29-del-campeonato/2024-10-21/194644.html","published_date":"2024-10-21T22:58:00","summary":"La ANFP dio a conocer la agenda de la penúltima jornada."},{"title":"Nottingham Forest volvió al triunfo en la Premier a costa de Crystal Palace","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/nottingham-forest-volvio-al-triunfo-en-la-premier-a-costa-de-crystal/2024-10-21/191456.html","published_date":"2024-10-21T22:41:00","summary":"Nottingham Forest volvió al triunfo en la Premier League, tras tres fechas sin ganar, al batir por 1-0 a Crystal Palace, en el cierre de la octava fecha. El único gol del triunfo fue de Chris Wood."},{"title":"Defensora de Monsalve: \"Está muy tranquilo, totalmente confiado en su inocencia\"","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/defensora-de-monsalve-esta-muy-tranquilo-totalmente-confiado-en-su/2024-10-21/192952.html","published_date":"2024-10-21T22:38:00","summary":"Tras reunirse con el fiscal Xavier Armendáriz para \"saber en qué está\" la causa, la abogada María Inés Horvitz negó que el exsubsecretario haya declarado formalmente. Descartó además que, en su visita del miércoles al Biobío, el exdiputado se haya reunido con la familia de la denunciante."},{"title":"Caso Monsalve: Contraloría ofició a Interior, Carabineros y PDI","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/caso-monsalve-contraloria-oficio-a-interior-carabineros-y-pdi/2024-10-21/191416.html","published_date":"2024-10-21T22:33:00","summary":"El órgano fiscalizador dio 10 días hábiles de plazo a las tres instituciones para que informen, con detalles, las acciones que se siguieron luego de conocer la denuncia."},{"title":"Hannah Murray, exestrella de Skins, revela que fue parte de una secta","link":"https://cooperativa.cl/noticias/magazine/personajes/hannah-murray-exestrella-de-skins-revela-que-fue-parte-de-una-secta/2024-10-21/185620.html","published_date":"2024-10-21T22:19:00","summary":"\"Trata del señuelo de quienes nos dicen que pueden salvarnos\", compartió la actriz británica sobre su libro de memorias próximo a publicar."},{"title":"Carlos Palacios escribió emotivo mensaje para su sobrino: \"Descansa en paz, mi angelito\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/carlos-palacios-escribio-emotivo-mensaje-para-su-sobrino-descansa-en/2024-10-21/185002.html","published_date":"2024-10-21T22:07:00","summary":"El volante dedicó el gol ante Palestino en medio de una delicada situación familiar."},{"title":"A días de la elección, presidente de Uruguay promete una \"transición civilizada\"","link":"https://cooperativa.cl/noticias/mundo/uruguay/elecciones/a-dias-de-la-eleccion-presidente-de-uruguay-promete-una-transicion/2024-10-21/184259.html","published_date":"2024-10-21T22:04:00","summary":"El país elegirá nuevo Gobierno y nuevo Congreso este domingo, y además votará dos plebiscitos."},{"title":"Teletón cerró en La Serena su gira por el norte el país","link":"https://cooperativa.cl/noticias/magazine/television/teleton/teleton-cerro-en-la-serena-su-gira-por-el-norte-el-pais/2024-10-21/185354.html","published_date":"2024-10-21T21:48:00","summary":"Más de 32 mil personas reunió en sus cinco paradas la gira por el norte del país de la Teletón, que buscó convocar a los chilenos para colaborar en la campaña que se realizará los días 8 y 9 de noviembre. El último evento de este tramo tuvo como escenario La Serena, el sábado 19 octubre, con presentaciones de DJ Marco Hinojosa, Tomo como Rey, Matt Hunter, Karla Melo, Entremares y Tommy Boysen."},{"title":"Nuevos sonidos: Rey Ruffo, Veneno, Planta Carnívora, Camilo Valdés y Soulfía","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-rey-ruffo-veneno-planta-carnivora-camilo-valdes-y/2024-10-21/182844.html","published_date":"2024-10-21T21:27:00","summary":""}]}]}