{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Engie podría comprar activos de Acciona en España","link":"http://www.df.cl/senal-df/engie-podria-comprar-activos-de-acciona-en-espana","published_date":"2024-07-20T08:00:00","summary":""},{"title":"Telepizza recupera la propiedad de sus marcas en Chile y Colombia","link":"http://www.df.cl/senal-df/telepizza-recupera-la-propiedad-de-sus-marcas-en-chile-y-colombia","published_date":"2024-07-20T08:00:00","summary":""},{"title":"Restaurante colombiano Andrés Carne de Res inscribe su marca en el país","link":"http://www.df.cl/senal-df/restaurante-colombiano-andres-carne-de-res-inscribe-su-marca-en-el-pais","published_date":"2024-07-20T08:00:00","summary":""},{"title":"Los flancos abiertos de Chile en la mira del Departamento de Estado de EEUU","link":"http://www.df.cl/senal-df/factor-economico/los-flancos-abiertos-de-chileen-la-mira-del-departamento-de-estado-de-eeuu","published_date":"2024-07-20T08:00:00","summary":"Permisología, regulaciones ambientales, piratería, seguridad y proyectos de ley en salud, seguros y pensiones, son los temas que inquietan a los inversionistas, según el último reporte estadounidense sobre el clima de inversión en el país."},{"title":"Viabilidad financiera de las isapres: se agudizan las dudas tras anuncio de venta del Grupo Banmédica","link":"http://www.df.cl/senal-df/el-deal/viabilidad-financiera-de-las-isapres-se-agudizan-las-dudas-tras-anuncio","published_date":"2024-07-20T08:00:00","summary":"La decisión de UnitedHeath Group de salir de Chile y vender las dos aseguradoras que tiene en el país, además, de su red de prestadores, ponen más presión sobre el futuro del sistema de salud privado."},{"title":"El delito en Chile, un costo al alza impulsado por el gasto del mundo privado","link":"http://www.df.cl/senal-df/el-deal/el-delito-en-chile-un-costo-al-alza-impulsado-por-el-gasto-del-mundo","published_date":"2024-07-20T08:00:00","summary":"Si hasta 2022, Clapes UC estimó que el costo que implica combatir la delincuencia rápidamente alcanzó el 2,1% PIB, expertos dan indicios de que la cifra definitivamente va a aumentar incentivada por el rol de los privados y los nuevos anuncios del Gobierno."},{"title":"Discusión inmediata para inteligencia económica","link":"http://www.df.cl/senal-df/la-minuta/discusion-inmediata-para-inteligencia-economica","published_date":"2024-07-20T08:00:00","summary":"A nivel legislativo, la comisión mixta sobre el proyecto de protección de datos personales espera resolver las últimas discrepancias de la norma que crea la figura de una agencia."},{"title":"Lo que debes saber al terminar la semana","link":"http://www.df.cl/senal-df/doble-shot/seguridad-mercados-revueltos-y-venta-de-banmedica-destacaron-en-la-semana","published_date":"2024-07-20T08:00:00","summary":"El recrudecimiento de la violencia marcó la agenda y precipitó anuncios de parte del Gobierno. En tanto, los mercados zigzaguearon por los efectos del atentado contra Donald Trump."},{"title":"Primer click de la semana | Las Magníficas se ponen a prueba","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/las-magnificas-se-ponen-a-prueba","published_date":"2024-07-20T08:00:00","summary":"Dos de las grandes tecnológicas reportan resultados. Wall Street se enfocará, además, en datos de inflación y crecimiento."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-2","published_date":"2024-07-20T08:00:00","summary":"Información proporcionada por  Klaus Kaempfe, Director de portfolio solucions de Credicorp capital"},{"title":"Lin Qiao, la nueva estrella de la IA generativa","link":"http://www.df.cl/senal-df/lin-qiao-la-nueva-estrella-de-la-ia-generativa","published_date":"2024-07-20T08:00:00","summary":"Tras pasar por Meta, la cofundadora y directora ejecutiva de Fireworks AI, acaba de conseguir US$ 52 millones en una ronda de financiamiento, que valoró a la compañía en US$ 522 mil millones y atrajo a inversionistas como Nvidia, Benchmark y Alexandr Wang. @Iqiao / www.linkedin.com/in/lin-qiao-22248b4/"},{"title":"CMPC aparece como una de las acciones favoritas para buscar rentabilidad","link":"http://www.df.cl/senal-df/cmpc-aparece-como-una-de-las-acciones-favoritas-para-buscar-rentabilidad","published_date":"2024-07-20T08:00:00","summary":"El conglomerado forestal y papelero del grupo Matte se encuentra en el tercer lugar del ranking IPSA en potencial a 12 meses, según las estimaciones recogidas por Bloomberg. La brecha respecto de los precios objetivos se ha ampliado en lo más reciente, en buena medida por negativas señales desde China."},{"title":"Juan Pablo Latorre, Sky Airlines: \"Tuvimos un 2022 de buenos resultados y un 2023 también con números azules\"","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/juan-pablo-latorre-sky-airlines-tuvimos-un-2022-de-buenos-resultados","published_date":"2024-07-20T08:00:00","summary":"El ejecutivo explicó que han trabajado en las alternativas de financiamiento de su flota de largo alcance y que esperan tomar una decisión sobre el mecanismo final en el corto plazo. Respecto a una apertura bursátil, señaló que sigue siendo un camino posible."},{"title":"Los movimientos y nombres que los grupos económicos sondean para definir al próximo timonel de la CPC","link":"http://www.df.cl/senal-df/factor-economico/los-movimientos-y-nombres-que-los-grupos-economicos-sondean-para-definir","published_date":"2024-07-20T08:00:00","summary":"El expresidente de la Sofofa, Bernardo Larraín Matte, el presidente de Empresas CMPC, Luis Felipe Gazitúa, el presidente de la Sonami, Jorge Riesco y la actual vicepresidenta de la entidad, Susana Jiménez son parte de los mencionados."},{"title":"Japón se convierte en un oasis en el mercado","link":"http://www.df.cl/senal-df/factor-economico/japon-se-convierte-en-un-oasis-en-el-mercado","published_date":"2024-07-20T01:20:00","summary":"Reformas al mercado de capitales, un regreso de la inflación y cambios estructurales atraen apuestas de largo plazo."},{"title":"Sueldo en criptomonedas, la tendencia que aterriza en Chile","link":"http://www.df.cl/senal-df/sueldo-en-criptomonedas-la-tendencia-que-aterriza-en-chile","published_date":"2024-07-20T01:20:00","summary":"Sí, ya hay chilenos que están recibiendo su salario en monedas digitales, en línea con lo que sucede en el resto del mundo. Sin embargo, este novedoso formato de pago tiene importantes desafíos pendientes."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Nostalgia vicaria: ¿Por qué los jóvenes añoran momentos no vividos?","link":"https://www.theclinic.cl/2024/07/20/nostalgia-vicaria-anoranza-jovenes-momentos-no-vividos/","published_date":"2024-07-20T21:49:53","summary":"La nostalgia vicaria se hace presente “por medio del consumo de objetos y experiencias relacionadas con épocas anteriores a su nacimiento”.\nThe post Nostalgia vicaria: ¿Por qué los jóvenes añoran momentos no vividos? appeared first on The Clinic."},{"title":"Padre de dos hijos y “bueno para la talla”: el perfil de Mauricio Díaz, funcionario municipal de La Cisterna que murió atropellado en persecución policial","link":"https://www.theclinic.cl/2024/07/20/mauricio-diaz-funcionario-municipal-la-cisterna-murio-persecucion-policial/","published_date":"2024-07-20T21:05:22","summary":"Su colega en la Municipalidad de La Cisterna, María José Acosta, dijo que Díaz \"era noble, cortés y siempre con la talla a flor de piel\".\nThe post Padre de dos hijos y “bueno para la talla”: el perfil de Mauricio Díaz, funcionario municipal de La Cisterna que murió atropellado en persecución policial appeared first on The Clinic."},{"title":"“Le voy a prestar el guatero”: La desconocida historia detrás del viral del momento","link":"https://www.theclinic.cl/2024/07/20/guatero-viral-profesor-tommy-resfrio-video/","published_date":"2024-07-20T20:34:20","summary":"\"Estuve bastante resfriado y en las escuelas rurales uno, enfermo y todo, tiene que venir igual\", explica el profesor que ejerce labores en la Escuela G-47 de Guayacán, en Cabildo, región de Valparaíso.\nThe post “Le voy a prestar el guatero”: La desconocida historia detrás del viral del momento appeared first on The Clinic."},{"title":"Corte ordena a BCI Seguros a indemnizar con $25 millones a clienta a la que se le quedó su auto bajo el agua","link":"https://www.theclinic.cl/2024/07/20/bci-seguros-indemnizacion-clienta-auto-bajo-el-agua/","published_date":"2024-07-20T18:45:05","summary":"El 10° Juzgado Civil de Santiago acogió demanda y ordenó a BCI Seguros pagar 25 millones de pesos por daño emergente al vehículo de la mujer.\nThe post Corte ordena a BCI Seguros a indemnizar con $25 millones a clienta a la que se le quedó su auto bajo el agua appeared first on The Clinic."},{"title":"“Nunca he dicho esto antes”: el día en que Hugh Jackman fue abandonado por su mamá a los 8 años","link":"https://www.theclinic.cl/2024/07/20/hugh-jackman-abandonado-mama-8-anos/","published_date":"2024-07-20T17:27:05","summary":"Hugh Jackman profundizó en lo \"traumático\" que fue el abandono de su madre, quien decidió viajar desde Australia a Inglaterra.\nThe post “Nunca he dicho esto antes”: el día en que Hugh Jackman fue abandonado por su mamá a los 8 años appeared first on The Clinic."},{"title":"Emblemático restaurante colombiano Andrés Carne de Res inscribió su marca en Chile","link":"https://www.theclinic.cl/2024/07/20/andres-carne-de-res-restaurante-colombiano-inscribe-marca-chile/","published_date":"2024-07-20T16:26:46","summary":"La historia de Andrés Carne de Res se remonta al año 1982 cuando Andrés Jaramillo la creó.\nThe post Emblemático restaurante colombiano Andrés Carne de Res inscribió su marca en Chile appeared first on The Clinic."},{"title":"El acuerdo que regresará a Telepizza la propiedad de su marca en Chile","link":"https://www.theclinic.cl/2024/07/20/telepizza-yum-acuerdo-marca-en-chile-colombia/","published_date":"2024-07-20T15:32:21","summary":"A cambio, los dueños de Telepizza le devolverán a Yum! los locales que gestionan con su marca en El Caribe y Latinoamérica.\nThe post El acuerdo que regresará a Telepizza la propiedad de su marca en Chile appeared first on The Clinic."},{"title":"Estudio revela por qué los chilenos consumen contenido para adultos","link":"https://www.theclinic.cl/2024/07/20/contenido-para-adultos-chilenos/","published_date":"2024-07-20T14:28:33","summary":"Contenido para adultos consumido por chilenos. Un estudio reveló que no hay un consumo \"bueno\" ni \"malo\", sino que depende de las consecuencias que provoca en cada persona y en la importancia que le da a la pornografía.\nThe post Estudio revela por qué los chilenos consumen contenido para adultos appeared first on The Clinic."},{"title":"Los pasos para conseguir entrada gratis para ver a Los Jaivas y Sinergia Kids en inauguración del Parque Estadio Nacional","link":"https://www.theclinic.cl/2024/07/20/parque-estadio-nacional-gratis-los-jaivas-sinergia-kids/","published_date":"2024-07-20T13:59:56","summary":"La inauguración del recinto será este domingo 21 de julio a las 9 de la mañana y contará con Los Jaivas y Sinergia Kids.\nThe post Los pasos para conseguir entrada gratis para ver a Los Jaivas y Sinergia Kids en inauguración del Parque Estadio Nacional appeared first on The Clinic."},{"title":"Columna de Roberto Merino: Dos o tres mundos","link":"https://www.theclinic.cl/2024/07/20/columna-de-roberto-merino-dos-o-tres-mundos/","published_date":"2024-07-20T12:20:00","summary":"No sé si será obvio que hacia fines de los años sesenta hubo una transición social, un cambio de piel imperceptible en su momento. Lo que sí evidentemente es posible, por lo mismo, es que entre tanto discurso del cambio, eslóganes redentores y teorías del nuevo ser humano que se dieron en aquellos días, no […]\nThe post Columna de Roberto Merino: Dos o tres mundos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Angel Di María seguirá una temporada más en Benfica","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-portuguesa/angel-di-maria-seguira-una-temporada-mas-en-benfica/2024-07-20/200426.html","published_date":"2024-07-21T00:03:00","summary":"El presidente del club confirmó que el argentino se quedará en el club luso."},{"title":"Alcalde RN de Linares será formalizado por fraude al Fisco","link":"https://cooperativa.cl/noticias/pais/region-del-maule/alcalde-rn-de-linares-sera-formalizado-por-fraude-al-fisco/2024-07-20/181439.html","published_date":"2024-07-21T00:01:00","summary":"Mario Meza es investigado por presuntamente favorecer a determinadas empresas en contratos con el municipio entre 2020 y 2021. El jefe comunal acusó una campaña \"sucia\" en su contra, aludiendo a una supuesta intencionalidad política dado que competirá para mantener el cargo."},{"title":"Los resultados de la decimosexta fecha del Campeonato Nacional 2024","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-decimosexta-fecha-del-campeonato-nacional-2024/2024-07-19/182349.html","published_date":"2024-07-20T23:43:00","summary":"Sigue en vivo los resultados junto a Cooperativa.cl."},{"title":"La UC tuvo un gran arranque en la segunda rueda con triunfo ante La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-tuvo-un-gran-arranque-en-la-segunda-rueda-con-triunfo-ante-la-calera/2024-07-20/193457.html","published_date":"2024-07-20T23:29:00","summary":"El conjunto precordillerano contó con un inspirado Fernando Zampedri en Santa Laura."},{"title":"[ESTADISTICAS] La tabla de posiciones en el inicio de la segunda rueda del Campeonato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-el-inicio-de-la-segunda-rueda/2024-07-19/165520.html","published_date":"2024-07-20T23:29:00","summary":"Revisa el movimiento de las clasificaciones en Cooperativa.cl."},{"title":"Investigan muerte de dos personas en Chiloé: Su auto cayó al mar","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/chiloe/investigan-muerte-de-dos-personas-en-chiloe-su-auto-cayo-al-mar/2024-07-20/190142.html","published_date":"2024-07-20T23:20:00","summary":"Los fallecidos corresponden a un hombre de 59 años y su madre de 85, según los primeros antecedentes. El accidente fatal ocurrió en la comuna de Curaco de Vélez."},{"title":"Arica se estancó en el Ascenso tras empatar con U. de Concepción","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/arica-se-estanco-en-el-ascenso-tras-empatar-con-u-de-concepcion/2024-07-20/191738.html","published_date":"2024-07-20T23:16:00","summary":"Los nortinos firmaron su segundo empate al hilo."},{"title":"Joaquín Niemann tuvo nefasta jornada y se complicó en The Open","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-tuvo-nefasta-jornada-y-se-complico-en-the-open/2024-07-20/190231.html","published_date":"2024-07-20T23:01:00","summary":"El chileno sufrió con un quíntuple bogey en la jornada sabatina."},{"title":"Martín Sigren valoró mejoría de Los Cóndores pese a derrota con Escocia","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/martin-sigren-valoro-mejoria-de-los-condores-pese-a-derrota-con-escocia/2024-07-20/185231.html","published_date":"2024-07-20T22:51:00","summary":"Martín Sigren, capitán de Los Cóndores, analizó la caída ante Escocia en el Estadio Nacional y valoró la mejoría que presentó el equipo, en comparación con la derrota sufrida ante Inglaterra el año pasado en el Mundial."},{"title":"Microsoft estima que error de Crowdstrike afectó a 8,5 millones de dispositivos Windows","link":"https://cooperativa.cl/noticias/tecnologia/industria/microsoft-estima-que-error-de-crowdstrike-afecto-a-8-5-millones-de/2024-07-20/184157.html","published_date":"2024-07-20T22:51:00","summary":"El gigante tecnológico advirtió que el fallo, si bien alcanzó \"menos del 1% de todas las máquinas\" con ese sistema, demuestra las graves consecuencias que puede causar. Alertó también que es un \"recordatorio\" de la importancia de que las compañías prioricen el uso de mecanismos de seguridad y que trabajen juntas."},{"title":"Pablo Lemoine y la caída con Escocia: Sabíamos que era súper complicado para jugarlo","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/pablo-lemoine-y-la-caida-con-escocia-sabiamos-que-era-super-complicado/2024-07-20/184708.html","published_date":"2024-07-20T22:46:00","summary":"Pablo Lemoine, head coach de Los Cóndores, analizó la derrota con Escocia en amistoso en el Estadio Nacional y remarcó que sabían la dificultad de enfrentar a la potencia europea, pero sacó positivas conclusiones de la ventana de amistosos en julio, en donde vencieron a Hong Kong y Bélgica."},{"title":"Flamengo venció a Criciuma con polémico penal en el Brasileirao","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/flamengo-vencio-a-criciuma-con-polemico-penal-en-el-brasileirao/2024-07-20/183214.html","published_date":"2024-07-20T22:32:00","summary":"Flamengo, con Erick Pulgar titular, volvió al triunfo en el Brasileirao, al remontar por 2-1 ante Criciuma en Maracaná, por la fecha 18 del torneo, un partido que se resolvió con un polémico penal para el Mengao. Cuando el duelo estaba 1-1, el árbitro cobró la pena máxima por la presencia de un segundo balón en el área, y que fue utilizado por uno de los defensas visitantes para frenar una acción ofensiva de los locales."},{"title":"Marcos Giron y Alex Michelsen jugaran la final del ATP de Newport","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/marcos-giron-y-alex-michelsen-jugaran-la-final-del-atp-de-newport/2024-07-20/181649.html","published_date":"2024-07-20T22:16:00","summary":""},{"title":"¡Con gran ambiente! Las postales del histórico amistoso de Los Cóndores y Escocia en el Nacional","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/con-gran-ambiente-las-postales-del-historico-amistoso-de-los-condores/2024-07-20/175412.html","published_date":"2024-07-20T21:54:00","summary":"Los Cóndores sucumbieron ante la potencia de Escocia este sábado en un amistoso en el Estadio Nacional, que tuvo un ambiente de 24.878 hinchas, un récord de asistencia en la historia del rugby chileno."},{"title":"Prisión preventiva para los tres detenidos en la matanza de Lampa","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/prision-preventiva-para-los-tres-detenidos-en-la-matanza-de-lampa/2024-07-20/101957.html","published_date":"2024-07-20T21:54:00","summary":"Los tres sospechosos están inicialmente acusados por los delitos de porte de arma, receptación y obstrucción a la investigación; ninguno por homicidio. \"Probablemente en los próximos días vamos a tener más noticias respecto de nuevas detenciones\", adelantó la ministra Carolina Tohá."}]}]}