{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Resultados de las primarias: en Chile Vamos, Alessandri se impone en Lo Barnechea, y Karla Rubilar (Puente Alto) y Daniel Reyes (La Florida) ganan por amplio margen","link":"http://www.df.cl/economia-y-politica/politica/primarias-en-chile-vamos-alessandri-se-impone-en-lo-barnechea-y-arla","published_date":"2024-06-09T23:14:00","summary":"Tras una dura disputa voto a voto, el exalcalde de Santiago se imponía con un 58% de los votos."},{"title":"Primarias de alcaldes y gobernadores: baja participación marca la jornada","link":"http://www.df.cl/economia-y-politica/politica/primarias-de-alcaldes-y-gobernadores-gobierno-informa-constitucion","published_date":"2024-06-09T23:00:00","summary":"“Siempre hay críticas, y frente a eso siempre hay espacio para mejorar en todo proceso electoral\", señaló la ministra Camila Vallejo."},{"title":"Partido Popular Europeo gana elecciones parlamentarias de la UE y auge de la ultraderecha desata terremoto político en Francia","link":"http://www.df.cl/internacional/politica/partido-popular-europeo-gana-elecciones-parlamentarias-de-la-ue-y-auge","published_date":"2024-06-09T21:54:00","summary":"Junto a la victoria a la alianza de centroderecha, los socialdemócratas se mantendrían como segunda fuerza, seguidos por los liberales. Ante arremetida del bloque liderado por Marine Le Pen, Macron disolvió el Congreso y convocó a elecciones."},{"title":"Nuevo socavón en Reñaca: mesa técnica analiza medidas tras evacuación de residentes de dos edificios","link":"http://www.df.cl/empresas/construccion/nuevo-socavon-en-renaca-mesa-tecnica-analiza-medidas-tras-evacuacion-de","published_date":"2024-06-09T17:44:00","summary":"Instancia de coordinación de servicios públicos liderado por la Delegada Presidencial “va a evaluar las eventuales causas de este colapso, los riesgos y las medidas de mitigación que se van a tomar”, señaló el subsecretario del Interior, Manuel Monsalve."},{"title":"Aramco adjudicó a inversionistas extranjeros la mayoría de las acciones ofrecidas en venta de más de US$ 12 mil millones","link":"http://www.df.cl/empresas/energia/aramco-adjudico-a-inversionistas-extranjeros-la-mayoria-de-las-acciones","published_date":"2024-06-09T16:34:00","summary":"Según fuentes, el acuerdo generó una fuerte demanda en Estados Unidos y Europa, y contó con respaldo de fondos de Reino Unido, Hong Kong y Japón."},{"title":"Primarias de alcaldes y gobernadores parten con 90% de mesas constituidas","link":"http://www.df.cl/economia-y-politica/politica/primarias-de-alcaldes-y-gobernadores-parten-con-90-de-mesas-constituidas","published_date":"2024-06-09T14:11:00","summary":"4,8 millones de personas están habilitadas para participar en el proceso que comprende 60 comunas para definir candidatos a las elecciones municipales, en tanto en las regiones de Coquimbo y Aysén se definirán a aspirantes a las gobernaciones."},{"title":"Tren de Aragua en Chile: cómo la banda criminal está sacudiendo al país más seguro de Latinoamérica","link":"http://www.df.cl/economia-y-politica/pais/tren-de-aragua-en-chile-como-la-banda-criminal-esta-sacudiendo-al-pais","published_date":"2024-06-09T14:01:00","summary":"\"Han cambiado fundamentalmente la naturaleza de la delincuencia en Chile\", aseguró el director de crimen organizado de la Fiscalía Nacional, Ignacio Castillo, a Financial Times."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La tensa semana entre Chile y Venezuela por Caso Ojeda: Monsalve aseguró que “prefiere a los fiscales que hablan menos y hacen su trabajo”","link":"https://www.theclinic.cl/2024/06/09/la-tensa-semana-entre-chile-y-venezuela-por-caso-ojeda-monsalve-aseguro-que-prefiere-a-los-fiscales-que-hablan-menos-y-hacen-su-trabajo/","published_date":"2024-06-09T21:44:52","summary":"Este domingo la tensa relación entre autoridades chilenas y venezolanas por el Caso Ojeda sumó un nuevo capítulo. Durante esta jornada, el subsecretario del Interior Manuel Monsalve, se sumó a las críticas en contra del fiscal nacional general de Venezuela, Taker William Saab, luego de que este lanzara teoría sobre el caso y anunciara que […]\nThe post La tensa semana entre Chile y Venezuela por Caso Ojeda: Monsalve aseguró que “prefiere a los fiscales que hablan menos y hacen su trabajo” appeared first on The Clinic."},{"title":"Californication cumple 25 años: el álbum de los Red Hot Chili Peppers que marcó la vuelta de John Frusciante y que los trajo por primera vez a Chile","link":"https://www.theclinic.cl/2024/06/09/californication-cumple-25-anos-el-album-de-los-red-hot-chili-peppers-que-marco-la-vuelta-de-john-frusciante-y-que-los-trajo-por-primera-vez-a-chile/","published_date":"2024-06-09T20:18:39","summary":"El Centro Cultural Estación de Mapocho se llenó de jóvenes poleras de Red Hot Chili Peppers el 2 de octubre de 1999. La banda californiana se presentaba por primera vez en tierras nacionales. El concierto se enmarcó dentro del tour global de la banda que se encontraba promocionando “Californication”, su más reciente álbum. El mismo […]\nThe post Californication cumple 25 años: el álbum de los Red Hot Chili Peppers que marcó la vuelta de John Frusciante y que los trajo por primera vez a Chile appeared first on The Clinic."},{"title":"Elecciones Primarias: detenidos, baja participación y críticas por poca difusión marcan la jornada","link":"https://www.theclinic.cl/2024/06/09/elecciones-primarias-detenidos-baja-participacion-y-criticas-por-poca-difusion-marcan-la-jornada/","published_date":"2024-06-09T18:37:01","summary":"El subsecretario del Interior, Manuel Monsalve, entregó el primer balance de lo que ha sido la jornada de primarias. Las votaciones se están llevando a cabo en 60 comunas del país para elegir los candidatos de alcaldes y además en dos regiones, la de Coquimbo y Aysén para elegir los postulantes a gobernadores. Desde el […]\nThe post Elecciones Primarias: detenidos, baja participación y críticas por poca difusión marcan la jornada appeared first on The Clinic."},{"title":"Socavón en Viña del Mar: vecinos de Reñaca alertaron por un segundo deslizamiento y autoridades aseguran que evacuación es “preventiva”","link":"https://www.theclinic.cl/2024/06/09/vina-del-mar-socavon-afecta-a-edifico-euromarina-2-en-renaca/","published_date":"2024-06-09T18:01:00","summary":"Un nuevo socavón afecta a los vecinos del sector de Reñaca, en la comuna de Viña del Mar. Esto, tras las intensas precipitaciones que afectaron a la zona durante la madrugada. El movimiento de tierra provocó una evacuación preventiva de los habitantes de la torre 3 y 4 del edificio Euromarina 2. Durante horas de […]\nThe post Socavón en Viña del Mar: vecinos de Reñaca alertaron por un segundo deslizamiento y autoridades aseguran que evacuación es “preventiva” appeared first on The Clinic."},{"title":"Sobrina de víctima de Hugo Bustamante encontrada 28 años después: “Siempre guardamos la esperanza que no estuviesen fallecidos”","link":"https://www.theclinic.cl/2024/06/09/sobrina-de-victima-de-hugo-bustamante-encontrada-28-anos-despues-siempre-guardamos-la-esperanza-que-no-estuviesen-fallecidos/","published_date":"2024-06-09T16:04:46","summary":"Una revelación mayor fue la que hizo Hugo Bustamante, autor del asesinato, violación y descuartizamiento de la menor Ámbar Cornejo, ocurrido en 2020. Esto, tras reconocer dos nuevos crímenes, los que en principio habrían ocurrido en 1996, año en que se declaró la desaparición de Elena Hinojosa y Eduardo Páez. El hombre recluido en el Centro Penitenciario de Rancagua relató los hechos a […]\nThe post Sobrina de víctima de Hugo Bustamante encontrada 28 años después: “Siempre guardamos la esperanza que no estuviesen fallecidos” appeared first on The Clinic."},{"title":"Sergio Jadue se querella por difamación en contra de Amazon Prime por serie “El Presidente”: asegura que ha perdido oportunidades de negocio","link":"https://www.theclinic.cl/2024/06/09/sergio-jadue-se-querella-contra-amazon-prime-por-el-presidente/","published_date":"2024-06-09T14:23:57","summary":"En 2020 Amazon Prime Video estrenó “El Presidente”, una serie original de la plataforma que narra la trama policial para capturar a Sergio Jadue por su participación el “Fifa Gate”. La producción estuvo a cargo de Fábula y protagonizada por Andrés Parra, quien dio vida al dirigente chileno. 4 años después del estreno, el expresidente […]\nThe post Sergio Jadue se querella por difamación en contra de Amazon Prime por serie “El Presidente”: asegura que ha perdido oportunidades de negocio appeared first on The Clinic."},{"title":"Columna de Gloria Hutt: ¿Cuenta regresiva?","link":"https://www.theclinic.cl/2024/06/09/columna-de-gloria-hutt-cuenta-publica-regresiva/","published_date":"2024-06-09T12:20:00","summary":"En su Cuenta Pública el Presidente Gabriel Boric declaró su foco en seis ejes de gestión. Abordó en orden cada uno de ellos, agrupando los temas sectoriales en esa estructura. Cumplió en la forma, pero siempre queda la duda: ¿cumplió en el fondo? ¿Los contenidos respondieron a las necesidades del país? ¿Fue posible extraer del […]\nThe post Columna de Gloria Hutt: ¿Cuenta regresiva? appeared first on The Clinic."},{"title":"Joseph Ramos y el manejo económico de La Moneda: “Esto claramente es de alguien que aprendió la lección del gobierno de Allende”","link":"https://www.theclinic.cl/2024/06/09/joseph-ramos-y-el-manejo-economico-de-la-moneda-esto-claramente-es-de-alguien-que-aprendio-la-leccion-del-gobierno-de-allende/","published_date":"2024-06-09T12:12:00","summary":"A sus 84 años, y con décadas de experiencia en el mundo académico y en organizaciones internacionales, el economista Joseph Ramos se ha consolidado como una de las voces más respetadas del país para hablar de contingencia económica. Aunque en los últimos años ha sorprendido con dos publicaciones de libros relacionados a la religión: “Creer […]\nThe post Joseph Ramos y el manejo económico de La Moneda: “Esto claramente es de alguien que aprendió la lección del gobierno de Allende” appeared first on The Clinic."},{"title":"La decisión de Tohá: el escenario que enfrenta la ministra del Interior como carta presidencial","link":"https://www.theclinic.cl/2024/06/09/la-decision-de-toha-el-escenario-que-enfrenta-la-ministra-del-interior-como-carta-presidencial/","published_date":"2024-06-09T12:10:00","summary":"Fue en uno de los últimos cara a cara con la alcaldesa de Providencia —y hoy la única abanderada presidencial de Chile Vamos— Evelyn Matthei que la ministra del Interior, Carolina Tohá (PPD), volvió a dejar la puerta abierta a una eventual candidatura presidencial. El seminario sobre seguridad, realizado a fines de la semana anterior […]\nThe post La decisión de Tohá: el escenario que enfrenta la ministra del Interior como carta presidencial appeared first on The Clinic."},{"title":"Columna de Carolina Urrejola: Menos onda que una primaria","link":"https://www.theclinic.cl/2024/06/09/columna-de-carolina-urrejola-menos-onda-que-una-primarias/","published_date":"2024-06-09T12:08:00","summary":"Llegamos al día que no le importa prácticamente a nadie, salvo a los candidatos a las primarias municipales. El plato fuerte se servirá el 27 de octubre, con las elecciones de alcaldes, concejales y gobernadores regionales, que serán obligatorias. Lo cierto es que un proceso voluntario en que se enfrentan representantes de un mismo sector […]\nThe post Columna de Carolina Urrejola: Menos onda que una primaria appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Argentina y Ecuador se miden en amistoso preparatorio para la Copa América","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/argentina-y-ecuador-se-miden-en-amistoso-preparatorio-para-la-copa-america/2024-06-09/184254.html","published_date":"2024-06-10T00:05:00","summary":"Sigue en vivo el resultado junto a Cooperativa.cl."},{"title":"La Roja tuvo su penúltima práctica de cara al amistoso contra Paraguay","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-tuvo-su-penultima-practica-de-cara-al-amistoso-contra-paraguay/2024-06-09/195539.html","published_date":"2024-06-09T23:59:00","summary":"La selección chilena dirigida por Ricardo Gareca tuvo este domingo su penúltima práctica en \"Juan Pinto Durán\", pensando en el amistoso contra Paraguay, programado para el martes a las 20:00 horas en el Estadio Nacional."},{"title":"Gobernadores: Estos son los ganadores de las primarias","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/gobernadores-estos-son-los-ganadores-de-las-primarias/2024-06-09/190112.html","published_date":"2024-06-09T23:48:00","summary":"Esta elección se realizó sólo en Coquimbo y Aysén."},{"title":"Primarias en Chile Vamos: Renovación Nacional fue el partido más votado","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/primarias-en-chile-vamos-renovacion-nacional-fue-el-partido-mas-votado/2024-06-09/193744.html","published_date":"2024-06-09T23:46:00","summary":"El bloque logró casi 96 mil votos."},{"title":"Cartelera de conciertos en Chile 2024","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","published_date":"2024-06-09T23:39:00","summary":"Cartelera de conciertos en Chile 2024"},{"title":"Alessandri logró aventajar a Ward y será el candidato a alcalde por Lo Barnechea","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/alessandri-logro-aventajar-a-ward-y-sera-el-candidato-a-alcalde-por-lo/2024-06-09/192416.html","published_date":"2024-06-09T23:38:00","summary":"El exalcalde obtuvo el 57,09% de las preferencias versus el 42,91% que logró el concejal de la UDI."},{"title":"Karla Rubilar arrasó en Puente Alto y se convirtió en la candidata de Chile Vamos","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/karla-rubilar-arraso-en-puente-alto-y-se-convirtio-en-la-candidata-de/2024-06-09/185009.html","published_date":"2024-06-09T23:33:00","summary":"La exministra obtuvo casi el 90 por ciento de los votos en el bloque opositor."},{"title":"Daniel Reyes, el \"delfín\" de Carter, ganó las primaras de La Florida","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/daniel-reyes-el-delfin-de-carter-gano-las-primaras-de-la-florida/2024-06-09/192057.html","published_date":"2024-06-09T23:29:00","summary":"El candidato (independiente-UDI) fue respaldado por el actual jefe comunal, Rodolfo Carter. Reyes obtuvo más 9.034 votos, mientras su contendor más cercano obtuvo 2.100 votos."},{"title":"Joaquín Niemann tuvo una jornada para el olvido en el cierre del LIV de Houston","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-tuvo-una-jornada-para-el-olvido-en-el-cierre-del-liv-de/2024-06-09/193133.html","published_date":"2024-06-09T23:27:00","summary":"El chileno pasó de luchar la cima de la tabla a caer en la zona baja."},{"title":"Primarias municipales: Rubilar y Alessandri festejan su triunfo","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/primarias-municipales-rubilar-y-alessandri-festejan-su-triunfo/2024-06-09/081221.html","published_date":"2024-06-09T23:24:00","summary":"Los candidatos de RN se impusieron en las comunas de Puente Alto y Lo Barnechea. La jornada estuvo marcada por una baja afluencia de votantes: \"Sin duda hay una responsabilidad muy importante de las fuerzas políticas\", analizó el subsecretario Monsalve. El proceso se realizó en 60 comunas de todo el país para definir candidatos a las municipales, mientras que en las regiones de Coquimbo y Aysén se escogen cartas para la gobernación."},{"title":"\"Sabrosa\": El coqueto comentario de Pablo Galdames a Catalina Vallejos","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/sabrosa-el-coqueto-comentario-de-pablo-galdames-a-catalina-vallejos/2024-06-09/190929.html","published_date":"2024-06-09T23:06:00","summary":"Pablo Galdames, volante de Vasco da Gama, nuevamente dejó un coqueto comentario de \"muy sabrosa\" a la modelo Catalina Vallejos, quien compartió postales desde Angra dos Reis, en Río de Janeiro."},{"title":"Will Smith lideró la taquilla en EE.UU. con \"Bad Boys 4\"","link":"https://cooperativa.cl/noticias/magazine/cine/will-smith-lidero-la-taquilla-en-ee-uu-con-bad-boys-4/2024-06-09/193636.html","published_date":"2024-06-09T23:04:00","summary":"La película de policías que protagoniza junto a Martin Lawrence debutó en el primer lugar de ventas."},{"title":"Camila Caram y su despedida de Las Diablas: Cuesta mucho dejarlo, pero es el momento","link":"https://cooperativa.cl/noticias/deportes/hockey-cesped/seleccion-chilena/camila-caram-y-su-despedida-de-las-diablas-cuesta-mucho-dejarlo-pero/2024-06-09/185658.html","published_date":"2024-06-09T22:53:00","summary":"La nacional cerró una carrera de 18 años con el bronce en la Copa de Naciones."},{"title":"DT suspendió a casi 300 trabajadores por incumplimiento del feriado legal","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/dt-suspendio-a-casi-300-trabajadores-por-incumplimiento-del-feriado-legal/2024-06-09/183259.html","published_date":"2024-06-09T22:52:00","summary":"La DT realizó 39 fiscalizaciones, 18 de las cuales finalizaron con multas por 66.165.528 pesos en total. La mayor cantidad de sanciones se dieron en la Región Metropolitana."},{"title":"Catalina Pulido arremete contra Francisco Kaminski: \"Es bien chanteli\"","link":"https://cooperativa.cl/noticias/magazine/personajes/catalina-pulido-arremete-contra-francisco-kaminski-es-bien-chanteli/2024-06-09/174941.html","published_date":"2024-06-09T22:42:00","summary":"La actriz y modelo explicó su teoría de por qué el comunicador atraviesa una crisis laboral, la que dista sobre la presunta infidelidad a Carla Jara."}]}]}