{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Presidente Boric mandata al gabinete económico aumentar la inversión en seis áreas clave durante 2025","link":"http://www.df.cl/economia-y-politica/macro/presidente-boric-mandata-al-gabinete-economico-aumentar-la-inversion-en","published_date":"2024-12-05T23:10:00","summary":"El ministro Grau señaló que hay 254 proyectos de inversión a lo largo del país que ya tienen resolución ambiental y que están avanzados en permisos sectoriales."},{"title":"Ejecutivo acribillado en Manhattan: balas llevaban grabado lo que podrían ser mensajes de odio contra las compañías de seguros","link":"http://www.df.cl/empresas/multinacionales/ejecutivo-acribillado-en-manhattan-balas-llevaban-grabado-lo-que","published_date":"2024-12-05T22:26:00","summary":"El sospechoso se registró en un albergue con una licencia de conducir falsa de Nueva Jersey y el celular encontrado cerca del lugar del ataque resultó ser desechable. La policía ofreció US$ 10 mil por datos que lleven a su captura."},{"title":"Marcel y representantes de empresas debatirán sobre el impacto y financiamiento de la adaptación climática","link":"http://www.df.cl/marcel-y-representantes-de-empresas-debatiran-sobre-el-impacto-y","published_date":"2024-12-05T22:22:00","summary":"En el primer encuentro de DF Capital Sostenible, que se transmitirá el 12 de diciembre, también participará el director de finanzas sostenibles para Latam de S&P Global."},{"title":"Ignacio Yarur se estrena ante el mercado y entrega sus primeras definiciones como futuro presidente de Bci","link":"http://www.df.cl/mercados/banca-fintech/ignacio-yarur-sobre-la-alianza-lider-bci-es-una-operacion-que-esta-en","published_date":"2024-12-05T22:20:00","summary":"En el marco del seminario anual de la compañía, Yarur señaló que el desafío para los próximos años “será aspirar a liderar en todos los negocios en que participamos”."},{"title":"Bitcoin supera los US$ 100.000 tras designación de Paul Atkins como líder de la SEC en Estados Unidos","link":"http://www.df.cl/mercados/divisas/bitcoin-supera-por-primera-vez-los-us-100-mil-luego-de-que-trump","published_date":"2024-12-05T22:20:00","summary":"El ejecutivo es conocido por su entusiasmo por el sector de criptomonedas. La noticia impulsó a los operadores a redoblar sus apuestas por el activo digital, alimentando la expansión de 6,1% en su cotización."},{"title":"Exgerente de Statkraft Chile asume como máximo ejecutivo de la gigante danesa Vestas en el país","link":"http://www.df.cl/empresas/energia/ex-gerente-de-statkraft-asume-como-maximo-ejecutivo-de-danesa-vestas-en","published_date":"2024-12-05T21:10:00","summary":"Rodrigo Terc Geni, economista de la UC, pasó por los ministerios de Energía y de Hacienda, así como por Acciona Energía. Más recientemente se desempeñó como gerente senior de Desarrollo de Negocios en Statkraft Chile."},{"title":"IPSA cierra en máximos de cinco semanas mientras Wall Street hace una pausa en su reciente escalada","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy023","published_date":"2024-12-05T21:00:00","summary":"Falabella registró el cuarto mayor avance del índice IPSA, y se posicionó a la cabeza de los sólidos montos transados de la plaza local durante la sesión."},{"title":"Corte de Antofagasta rechaza recurso de protección de comunidad Coyo contra acuerdo Codelco-SQM","link":"http://www.df.cl/empresas/mineria/corte-de-antofagasta-rechaza-recurso-de-proteccion-de-comunidad-coyo-en","published_date":"2024-12-05T20:30:00","summary":"Grupo atacameño argumentó que la alianza vulnera sus derechos constitucionales de igualdad ante la ley, a vivir en un ambiente libre de contaminación y a la propiedad. También criticó la ausencia de una consulta indígena previa al acuerdo."},{"title":"Dólar cierra próximo a $ 970 en mínimos de un mes tras declaraciones de Powell y previo al esperado reporte de nóminas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-5rboe","published_date":"2024-12-05T19:07:00","summary":"El dollar index retrocedía 0,4% hasta perder los 106 puntos, también presionado por la seguidilla de datos más débiles de lo esperado que se publicaron anteriormente esta semana."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-5rboe","published_date":"2024-12-05T16:48:00","summary":"Sofofa responde a Boric + Salarios suben pero se frenan + Dólar baja"},{"title":"La paternidad de Boric, la “arremetida peruana” y las críticas a los discursos: lo que no se vio del Encuentro Anual de la Industria","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-paternidad-de-boric-la-arremetida-peruana-y-las-criticas-a-los","published_date":"2024-12-05T16:25:00","summary":"Cerca de 600 personas asistieron ayer al evento organizado por la Sofofa, que congregó en el Museo de Bellas Artes a los máximos representantes del sector privado."},{"title":"Chamisero en reorganización judicial: inmobiliaria define activos no esenciales valorados en US$ 25 millones","link":"http://www.df.cl/empresas/construccion/chamisero-en-reorganizacion-judicial-inmobiliaria-define-activos-no","published_date":"2024-12-05T15:24:00","summary":"La compañía dijo que ha realizado -sin lograr su objetivo- campañas de ventas de macrolotes “con rebaja de precios” en los últimos tres años."},{"title":"El ritmo de crecimiento de los salarios de los chilenos se desaceleró durante octubre","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-ritmo-de-crecimiento-de-los-salarios-de-los-chilenos-se-desacelero","published_date":"2024-12-05T14:59:00","summary":"El Índice Real de Remuneraciones -que mide la evolución de las remuneraciones ajustadas por la variación mensual del IPC- creció 3,3% en doce meses."},{"title":"Reforma de impuesto a la renta: 153 mil personas estarían afectas al incremento de la tasa para los altos ingresos","link":"http://www.df.cl/economia-y-politica/df-tax/reforma-de-impuesto-a-la-renta-153-mil-personas-estarian-afectas-al","published_date":"2024-12-05T14:35:00","summary":"El ministro de Hacienda, Mario Marcel, reveló que el aumento de la tasa partirá en las rentas superiores a $ 6 millones mensuales."},{"title":"Devolución de Isapres: Ministra de salud reconoce molestia pero asegura que la Ley Corta cumple el objetivo","link":"http://www.df.cl/economia-y-politica/politica/devolucion-de-isapres-ministra-de-salud-reconoce-molestia-pero-asegura","published_date":"2024-12-05T13:45:00","summary":"Durante una entrevista radial, Ximena Aguilera, reiteró que “como Gobierno no negociamos con las Isapres. Negociamos con el parlamento una ley marco para que se cumpliera la sentencia”."},{"title":"Corte de Apelaciones fija nueva fecha para inicio de alegatos orales en conflicto de Tianqi contra la CMF","link":"http://www.df.cl/empresas/mineria/corte-fija-nueva-fecha-para-inicio-de-alegatos-orales-en-conflicto-de","published_date":"2024-12-05T13:13:00","summary":"Luego de que la fecha previa se suspendiera, el tribunal de alzada determinó un nuevo día para la etapa clave de la disputa entre la empresa china y la Comisión para el Mercado Financiero por el acuerdo entre Codelco y SQM."},{"title":"Polpaico Soluciones busca aumento de capital por US$ 82 millones para fortalecer su posición financiera","link":"http://www.df.cl/empresas/construccion/polpaico-soluciones-busca-aumento-de-capital-por-us-82-millones-para","published_date":"2024-12-05T12:50:00","summary":"A septiembre de este año, la cementera reportó $ 5.265 millones de pérdidas."},{"title":"Rosario Navarro sobre reducción de impuestos: “No es una cifra caprichosa, la pusimos en base a una cancha que nos haga competitivos”","link":"http://www.df.cl/economia-y-politica/pais/presidenta-de-la-sofofa-sobre-reduccion-de-impuestos-de-primera","published_date":"2024-12-05T12:47:00","summary":"Luego del Encuentro Anual de la Industria, la presidenta de la Sofofa se refirió al discurso del Presidente Gabriel Boric, reiterando que “no es minuto de alza de impuestos”."},{"title":"Creación de empresas vuelve a subir en septiembre","link":"http://www.df.cl/economia-y-politica/macro/creacion-de-empresas-vuelve-a-subir-en-septiembre","published_date":"2024-12-05T12:34:00","summary":"El indicador elaborado por el Banco Central presentó un alza anual de 1,1% en el noveno mes del año."},{"title":"Confianza legítima: Corte de Apelaciones suspende los efectos del polémico dictamen de Contraloría","link":"http://www.df.cl/economia-y-politica/laboral-personas/confianza-legitima-corte-de-apelaciones-suspende-los-efectos-del","published_date":"2024-12-05T12:25:00","summary":"La Corte instruyó que el ente contralor debe seguir pronunciándose sobre la confianza legítima de funcionarios públicos, desestimando lo señalado por Dorothy Pérez a inicios de noviembre."},{"title":"Ad portas de un nuevo IPC: la inflación volvió a afectar al segmento más vulnerable del país","link":"http://www.df.cl/economia-y-politica/macro/ad-portas-de-un-nuevo-ipc-la-inflacion-volvio-a-afectar-al-segmento-mas","published_date":"2024-12-05T12:20:00","summary":"Según la UDD, en octubre el costo de la vida se incrementó un 1,2% mensual para el quintil más pobre, llevando su inflación acumulada a casi un 5%."},{"title":"Roberto Angelini: “El país está terminando mejor el año y el próximo va a ser mejor todavía”","link":"http://www.df.cl/economia-y-politica/pais/roberto-angelini-el-pais-esta-terminando-mejor-el-ano-y-el-proximo-va","published_date":"2024-12-05T11:30:00","summary":"El presidente de Empresas Copec compartió su optimismo y sus expectativas de cara al 2025, durante el Encuentro Anual de la Industria, organizado por la Sociedad de Fomento Fabril (Sofofa)."},{"title":"Fitch Ratings y el cambio de mando en Bci: el próximo desafío es mejorar la estructura de capital","link":"http://www.df.cl/mercados/banca-fintech/fitch-ratings-y-el-cambio-de-mando-en-bci-el-proximo-desafio-es-mejorar","published_date":"2024-12-05T11:23:00","summary":"El director de banca latinoamericana de la clasificadora de riesgo, Abraham Martínez, aseguró que si bien el CET1 de Bci ha mejorado, aún se mantiene lejos de sus pares."},{"title":"Futuros de Wall Street frenan los avances, mientras que el bitcoin continúa imparable","link":"http://www.df.cl/primer-click/futuros-de-wall-street-frenan-los-avances-mientras-que-el-bitcoin","published_date":"2024-12-05T10:30:00","summary":"La crisis francesa y las palabras de Powell alimentan el favoritismo por las acciones estadounidenses."},{"title":"Boric acoge llamado de Sofofa en pos del crecimiento, pero ratifica rebaja de impuesto a empresas a solo 25% y que \"los ricos paguen más\"","link":"http://www.df.cl/economia-y-politica/pais/boric-acoge-llamado-de-sofofa-en-pos-del-crecimiento-pero-ratifica","published_date":"2024-12-05T07:00:00","summary":"Durante su discurso, el Presidente reafirmó la convicción de que el Estado y el sector privado son “aliados estratégicos para el desarrollo de Chile”."},{"title":"Las reuniones entre Colbún y el SEA en medio de la suspensión de proyecto por US$ 1.400 millones","link":"http://www.df.cl/empresas/energia/las-reuniones-entre-colbun-y-el-sea-en-medio-de-la-suspension-de","published_date":"2024-12-05T07:00:00","summary":"Desde que la eléctrica puso en pausa el desarrollo de la central Paposo, las partes han sostenido tres encuentros, para analizar la decisión de la autoridad."},{"title":"Chile hacia el 2050","link":"http://www.df.cl/opinion/cartas/chile-hacia-el-2050","published_date":"2024-12-05T07:00:00","summary":""},{"title":"Economía digital","link":"http://www.df.cl/opinion/cartas/economia-digital","published_date":"2024-12-05T07:00:00","summary":""},{"title":"Más educación financiera","link":"http://www.df.cl/opinion/cartas/mas-educacion-financiera","published_date":"2024-12-05T07:00:00","summary":""},{"title":"Golpe al comercio y al empleo","link":"http://www.df.cl/opinion/cartas/golpe-al-comercio-y-al-empleo","published_date":"2024-12-05T07:00:00","summary":""},{"title":"Freno al desarrollo","link":"http://www.df.cl/opinion/cartas/freno-al-desarrollo","published_date":"2024-12-05T07:00:00","summary":""},{"title":"Normativa desconcertante","link":"http://www.df.cl/opinion/cartas/normativa-desconcertante","published_date":"2024-12-05T07:00:00","summary":""},{"title":"La agenda internacional de 2025 pasa por Sudamérica","link":"http://www.df.cl/opinion/columnistas/la-agenda-internacional-de-2025-pasa-por-sudamerica","published_date":"2024-12-05T07:00:00","summary":"PAULO PACHECO Embajador de Brasil en Chile"},{"title":"Consenso, la clave para el crecimiento","link":"http://www.df.cl/opinion/columnistas/consenso-la-clave-para-el-crecimiento","published_date":"2024-12-05T07:00:00","summary":"EDUARDO FREI RUIZ-TAGLE Presidente del CPI, ExPresidente de la República"},{"title":"Sueldos","link":"http://www.df.cl/opinion/columnistas/sueldos","published_date":"2024-12-05T07:00:00","summary":"TOMÁS SÁNCHEZ Autor Public Inc., Investigador Asociado, Horizontal"},{"title":"Reforma al impuesto a la renta","link":"http://www.df.cl/opinion/editorial/reforma-al-impuesto-a-la-renta","published_date":"2024-12-05T07:00:00","summary":""},{"title":"Cobros arbitrarios","link":"http://www.df.cl/opinion/cartas/cobros-arbitrarios","published_date":"2024-12-05T07:00:00","summary":""},{"title":"Formación e inclusión de jóvenes y adultos mayores: los retos laborales de Chile bajo la lupa de Randstad","link":"http://www.df.cl/economia-y-politica/laboral-personas/formacion-e-inclusion-de-jovenes-y-adultos-mayores-los-retos-laborales","published_date":"2024-12-05T07:00:00","summary":"La CEO de la firma para Chile, Argentina y Uruguay, Andrea Ávila, planteó la urgencia de posicionar la capacitación como un eje crucial de las organizaciones."},{"title":"Dotación total del sector público supera los 920 mil funcionarios a septiembre","link":"http://www.df.cl/economia-y-politica/macro/dotacion-total-del-sector-publico-supera-los-920-mil-funcionarios-a","published_date":"2024-12-05T07:00:00","summary":"El alza en la administración central estuvo incidido por el traspaso de los establecimientos educacionales municipales a los SLEP."},{"title":"Corfo destinará más de US$ 10 millones a proyectos de litio, cobalto y tierras raras","link":"http://www.df.cl/empresas/mineria/corfo-destinara-mas-de-us-10-millones-a-proyectos-de-litio-cobalto-y","published_date":"2024-12-05T07:00:00","summary":"La convocatoria contempla recursos de los contratos por litio con SQM y Albemarle."},{"title":"Gobierno abre a inversionistas privados otros seis nuevos yacimientos para extraer litio","link":"http://www.df.cl/empresas/mineria/gobierno-abre-a-inversionistas-privados-otros-seis-nuevos-yacimientos","published_date":"2024-12-05T07:00:00","summary":"Se trata de un segundo listado hecho sobre la base de las manifestaciones de interés presentadas por empresas y consorcios en julio."},{"title":"Los ajustes de las isapres para contener costos: más fiscalización de licencias y Cruz Blanca reduce dotación un 70%","link":"http://www.df.cl/empresas/salud/los-ajustes-de-las-isapres-para-contener-costos-mas-fiscalizacion-de","published_date":"2024-12-05T07:00:00","summary":"Las aseguradoras tuvieron que presentar propuestas de recortes, en los que también apuntan al control de los recursos, prevención de enfermedades y automatización de procesos."},{"title":"Pensiones: Gobierno y oposición discrepan en cambios a Consejo Técnico de Inversiones y Comisión de Usuarios","link":"http://www.df.cl/mercados/pensiones/pensiones-gobierno-y-oposicion-discrepan-en-cambios-a-consejo-tecnico","published_date":"2024-12-05T07:00:00","summary":"La propuesta del Gobierno implica reemplazar los cupos de las administradoras de fondos de pensiones y modificar el sistema de búsqueda de directores de AFP en empresas."},{"title":"Corea del Sur se posiciona como el peor mercado bursátil asiático en lo que va de 2024","link":"http://www.df.cl/mercados/bolsa-monedas/corea-del-sur-se-posiciona-como-el-peor-mercado-bursatil-asiatico-en-lo","published_date":"2024-12-05T07:00:00","summary":"El KOSPI, principal índice de la bolsa de dicho país, cayó 1,44% este miércoles."},{"title":"Sandra Guazzotti, directora de empresas: “Las empresas deben avanzar y ver lo digital como la estrategia de negocios”","link":"http://www.df.cl/df-lab/transformacion-digital/sandra-guazzotti-directora-de-empresas-y-miembro-de-la-comision-de","published_date":"2024-12-05T07:00:00","summary":"Afirmó que para construir organizaciones “a prueba de futuro”, estas deben replantear sus modelos de negocio y liderazgo para adaptarse a tecnologías como la inteligencia artificial y la computación cuántica."},{"title":"Mallplaza concluye OPA por activos de Falabella y se posiciona como el segundo mayor operador de malls en Perú","link":"http://www.df.cl/empresas/retail/mallplaza-concluye-opa-por-activos-de-falabella-y-se-posiciona-como-el","published_date":"2024-12-05T01:35:00","summary":"Las principales marcas \"mirarán con más atención a Perú y a la región andina, por sus buenas perspectivas de crecimiento”, aseguró el gerente general de Mallplaza."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La historia de Radio Isla Negra: la estación online pionera en Chile que cumple 25 años de transmisión y desafía a los algoritmos","link":"https://www.theclinic.cl/2024/12/05/la-historia-de-radio-isla-negra-la-estacion-online-pionera-en-chile-que-cumple-25-anos-de-transmision-y-desafia-a-los-algoritmos/","published_date":"2024-12-05T23:30:39","summary":"Radio Isla Negra fue una de las primeras radios en adoptar el formato online. Inició sus transmisiones desde una pequeña cabaña en Isla Negra con una conexión de 56 kbps, un estándar que hoy parecería impensable. Actualmente, se financia principalmente a través de donaciones. Uno de sus elementos diferenciadores, según su fundador Hernán Rodríguez, es la curaduría de su programación.\nThe post La historia de Radio Isla Negra: la estación online pionera en Chile que cumple 25 años de transmisión y desafía a los algoritmos appeared first on The Clinic."},{"title":"Gobierno restituye tierras a familia de Rapa Nui que protagonizó toma del aeropuerto de la isla","link":"https://www.theclinic.cl/2024/12/05/gobierno-restituye-tierras-a-familia-de-rapa-nui-que-protagonizo-toma-del-aeropuerto-de-la-isla/","published_date":"2024-12-05T21:34:20","summary":"El ministerio de Bienes Nacionales realizó la entrega de actas de radicación a la familia Roe, la misma que en diferentes ocasiones realizaron una toma del aeropuerto de Rapa Nui, siendo la de 2020 la más simbólica. \"Reconocimos, por parte del Estado de Chile, que ellos son los dueños legítimos de los terrenos\", destacó la ministra  Marcela Sandoval.\nThe post Gobierno restituye tierras a familia de Rapa Nui que protagonizó toma del aeropuerto de la isla appeared first on The Clinic."},{"title":"Indemnizan por más de $260 millones a mujer que se operó con implantes mamarios en una clínica en Providencia y terminó con una pierna amputada","link":"https://www.theclinic.cl/2024/12/05/indemnizan-por-mas-de-260-millones-a-mujer-que-se-opero-con-implantes-mamarios-en-una-clinica-en-providencia-y-termino-con-una-pierna-amputada/","published_date":"2024-12-05T21:12:52","summary":"En 2022, The Clinic reveló la impactante historia de Lisette Silva, quien tras someterse a una cirugía de aumento mamario en la Clínica Miguel Claro, en Providencia, despertó semanas después en otro centro de salud con su pierna izquierda amputada. Luego de un extenso proceso judicial que incluyó cuatro demandas, la justicia ordenó una indemnización de $260 millones para Silva. Además, el tribunal determinó compensar a su pareja y a su madre por daño moral, con montos de $30 millones y $15 millones, respectivamente.\nThe post Indemnizan por más de $260 millones a mujer que se operó con implantes mamarios en una clínica en Providencia y terminó con una pierna amputada appeared first on The Clinic."},{"title":"La estrecha relación de Santiago Motorizado con Chile: “Es mi país favorito saliendo de Argentina porque es donde la gente lo vive con una intensidad especial”","link":"https://www.theclinic.cl/2024/12/05/la-estrecha-relacion-de-santiago-motorizado-con-chile-es-mi-pais-favorito-saliendo-de-argentina-porque-es-donde-la-gente-lo-vive-con-una-intensidad-muy-especial/","published_date":"2024-12-05T20:17:49","summary":"Santiago Motorizado,  vocalista de la banda argentina Él Mató a un Policía Motorizado y ganador de un Latin Grammy, volverá a Chile este 12 de diciembre para presentarse en Club Chocolate. En conversación con The Clinic aborda su relación con Chile y el contexto en argentina a un año de la elección de Javier Milei.\nThe post La estrecha relación de Santiago Motorizado con Chile: “Es mi país favorito saliendo de Argentina porque es donde la gente lo vive con una intensidad especial” appeared first on The Clinic."},{"title":"Metro adelantará horario de apertura: estaciones abrirán a las 7:30 AM domingos y festivos a partir de este fin de semana","link":"https://www.theclinic.cl/2024/12/05/metro-adelantara-horario-de-apertura-estaciones-abriran-a-las-730-am-domingos-y-festivos-a-partir-de-este-fin-de-semana/","published_date":"2024-12-05T19:51:30","summary":"La empresa anunció que este nuevo horario se estrenará el domingo 8 de diciembre. La gerente de operaciones de Metro, Pamela Barros, aseguró que \"esta decisión busca atender la creciente demanda de quienes requieren trasladarse más temprano durante estos días\".\nThe post Metro adelantará horario de apertura: estaciones abrirán a las 7:30 AM domingos y festivos a partir de este fin de semana appeared first on The Clinic."},{"title":"Lograr mayoría parlamentaria para Matthei: la tarea que se fijó Chile Vamos y los escenarios que maneja la oposición para lograrlo","link":"https://www.theclinic.cl/2024/12/05/lograr-mayoria-parlamentaria-para-matthei-la-tarea-que-se-fijo-chile-vamos-y-los-escenarios-que-maneja-la-oposicion-para-lograrlo/","published_date":"2024-12-05T19:47:49","summary":"En el sector consideran que es posible tener dominio en ambas cámaras para el siguiente período parlamentario, algo con lo que no contaron durante las dos administraciones de Sebastián Piñera. Dirigentes del bloque asistieron a una charla con expertos en materia electoral en la que se les señaló que el único escenario donde ello no se lograría sería con un oficialismo unido y la oposición dividida en tres listas, por lo que han reforzado sus llamados a republicanos y otras fuerzas a competir unidos. \nThe post Lograr mayoría parlamentaria para Matthei: la tarea que se fijó Chile Vamos y los escenarios que maneja la oposición para lograrlo appeared first on The Clinic."},{"title":"El declive del pádel en Chile: en 2024 se ha registrado una baja de miles de reservas mensuales y al menos 80 centros han cerrado","link":"https://www.theclinic.cl/2024/12/05/el-declive-del-padel-en-chile-en-2024-se-ha-registrado-una-baja-de-miles-de-reservas-mensuales-y-al-menos-80-centros-han-cerrado/","published_date":"2024-12-05T18:17:15","summary":"La fiebre del pádel en Chile se desató en 2021, transformándose en uno de los deportes favoritos en tiempos posteriores a la pandemia, considerando que su prácticamente nulo contacto físico reducía las posibilidades de contagio. Sin embargo, la realidad actual ha cambiado. Según datos de la plataforma Easycancha, entre enero y noviembre de 2024, han registrado un retroceso en reservas mensuales de pádel de 27%, lo que se traduce en una baja de 37.000 reservas aproximadamente. \nThe post El declive del pádel en Chile: en 2024 se ha registrado una baja de miles de reservas mensuales y al menos 80 centros han cerrado appeared first on The Clinic."},{"title":"“Pensamos que reflejar el entorno era más mágico”: Roberto Boisier, arquitecto del edificio espejado de Plaza de Armas defiende su obra","link":"https://www.theclinic.cl/2024/12/05/pensamos-que-reflejar-el-entorno-era-mas-magico-roberto-boisier-arquitecto-del-edificio-espejado-de-plaza-de-armas-defiende-su-obra/","published_date":"2024-12-05T18:01:13","summary":"Roberto Boisier fue uno de los arquitectos del característico edificio ubicado en la esquina de Catedral con Paseo Puente, en Plaza de Armas. Su construcción implicó la demolición del Bazar Krauss, un histórico edificio de 1910, cuya demolición -a más de cuarenta años-, sigue generando críticas. \"Reconozco que era un edificio súper simpático (el Bazar Krauss), pero no teníamos nada que opinar\", asegura Boisier, quien responsabiliza a la empresa sobre la demolición. En conversación con The Clinic aclara dudas sobre el proceso de construcción, pero ante todo responde a críticas, incluidas a la de un premio nacional de arquitectura. \" \"Lo consideraba espantoso. ¿Y qué hubiera propuesto él? Me pregunto yo\", señala.\nThe post “Pensamos que reflejar el entorno era más mágico”: Roberto Boisier, arquitecto del edificio espejado de Plaza de Armas defiende su obra appeared first on The Clinic."},{"title":"Ex decano desmiente a la Universidad San Sebastián: “Yo no solicité la contratación de Manuel Guerra”","link":"https://www.theclinic.cl/2024/12/05/ex-decano-desmiente-a-la-universidad-san-sebastian-yo-no-solicite-la-contratacion-de-manuel-guerra/","published_date":"2024-12-05T17:59:54","summary":"En su respuesta a la fiscalía, la Universidad San Sebastián (USS) aseguró que José Hipólito Zañartu -decano de la Facultad de Derecho hasta 2022-, fue quien solicitó la contratación del exfiscal oriente, Manuel Guerra, que ingresó a la universidad un día después de renunciar al Ministerio Público. En conversación con The Clinic, Zañartu aclaró: “¿Efectivamente él llegó cuando yo era decano? Sí, yo era el decano. Ahora, ¿Yo solicité con nombre y apellido la contratación a Manuel Guerra? No, ¿Quién la solicitó? No tengo idea”. En los chats entre Guerra y Luis Hermosilla hay pistas de que la contratación del entonces fiscal en la USS fue conversada con Andrés Chadwick.\nThe post Ex decano desmiente a la Universidad San Sebastián: “Yo no solicité la contratación de Manuel Guerra” appeared first on The Clinic."},{"title":"Camilo Escalona, secretario general del PS, y el Ministerio de Seguridad: “Creo que el Presidente ya tiene un nombre decidido… Luis Cordero”","link":"https://www.theclinic.cl/2024/12/05/camilo-escalona-secretario-general-del-ps-y-el-ministerio-de-seguridad-creo-que-el-presidente-ya-tiene-un-nombre-decidido-luis-cordero/","published_date":"2024-12-05T17:16:03","summary":"El secretario general del PS insiste en que el ministro de Hacienda, Mario Marcel, es una buena carta presidencial para presentar el próximo año. Sin embargo, advierte que no entiende por qué no surge como opción: \"Está bien valorado en su trabajo, pero no es visto como una eventual alternativa presidencial\".\nEn esta entrevista, Escalona reconoce el impacto que representó el Caso Monsalve para su partido y para La Moneda. Define la crisis como \"un temporal\" y, con una metáfora climática, la califica como de grado 4, casi con el máximo poder de daño. Además, el histórico socialista se refiere al Ministerio de Seguridad y, aunque evita inmiscuirse en la decisión presidencial, su análisis concluye que Luis Cordero será el líder de esa cartera. Sobre esto, asegura estar convencido.\nThe post Camilo Escalona, secretario general del PS, y el Ministerio de Seguridad: “Creo que el Presidente ya tiene un nombre decidido… Luis Cordero” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Juan Tagle sobre Gary Medel: No es verdad que hay un acuerdo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-sobre-gary-medel-no-es-verdad-que-hay-un-acuerdo/2024-12-05/203536.html","published_date":"2024-12-05T23:48:00","summary":"El dirigente de la UC remarcó que el chileno \"sigue siendo jugador de Boca\"."},{"title":"Con traje típico, embajador de Noruega presentó sus cartas credenciales al Presidente Boric","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/con-traje-tipico-embajador-de-noruega-presento-sus-cartas-credenciales/2024-12-05/194035.html","published_date":"2024-12-05T23:33:00","summary":"Este miércoles, el Presidente Boric recibió las Cartas Credenciales de los embajadores de Uruguay, Noruega, la Unión Europea, Canadá y Países Bajos. Uno de los que más llamó la atención en la actividad fue el embajador de Noruega, Per Anders Nilsen, quien ocupó un traje típico de su país para su visita al Mandatario en el palacio de La Moneda. \"¡Qué honor! Presentación de cartas credenciales en La Moneda, en mi traje típico noruego (“bunad”). Buena conversación sobre Chile y Noruega y mis mejores deseos a los futuros padres.\" colocó en su publicación en su cuanta de X."},{"title":"El lanzamiento de la nueva camiseta \"retro\" de Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/el-lanzamiento-de-la-nueva-camiseta-retro-de-universidad-catolica/2024-12-05/203459.html","published_date":"2024-12-05T23:27:00","summary":"Universidad Católica lanzó este jueves su nueva camiseta para la temporada 2025, en un evento realizado en San Carlos de Apoquindo, con la presencia del timonel de Cruzados, Juan Tagle. La indumentaria tiene un diseño retro, que homenajea a los equipos de 1930 y 1949, año en que el club ganó su primera estrella."},{"title":"Carabineros allanó domicilio de jueza de policía local de Pica en causa por robo de vehículos","link":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/carabineros-allano-domicilio-de-jueza-de-policia-local-de-pica-en-causa/2024-12-05/200556.html","published_date":"2024-12-05T23:07:00","summary":""},{"title":"Castillo estalló contra la UC por su nueva camiseta: Falta que le cambien el nombre al club","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/castillo-estallo-contra-la-uc-por-su-nueva-camiseta-falta-que-le/2024-12-05/194420.html","published_date":"2024-12-05T23:04:00","summary":"\"Que se vayan luego. Váyanse a la ANFP\", disparó."},{"title":"Universidad Católica presentó camiseta con diseño \"retro\" para la temporada 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-presento-camiseta-con-diseno-retro-para-la/2024-12-05/195655.html","published_date":"2024-12-05T22:55:00","summary":"La indumentaria homenajea al equipo de 1930 y al que ganó su primer título en 1949."},{"title":"Hizbulá reconoce haber sido \"gravemente herida\", pero se recupera \"poco a poco\"","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/libano/hizbula-reconoce-haber-sido-gravemente-herida-pero-se-recupera-poco/2024-12-05/174156.html","published_date":"2024-12-05T22:47:00","summary":"El secretario general del grupo chií libanés, Nain Qasem, dijo que \"la Resistencia es fuerte gracias a sus estructuras, representación parlamentaria, popularidad e instituciones\". Anunció el inicio de la fase de \"refugio y construcción\" para los damnificados producto de la guerra con Israel, y que estará \"codo a codo\" con el Gobierno libanés en la reconstrucción."},{"title":"Fran García Huidobro lideró denuncias en el CNTV por tenso encontrón con Romina Sáez","link":"https://cooperativa.cl/noticias/magazine/television/fran-garcia-huidobro-lidero-denuncias-en-el-cntv-por-tenso-encontron-con/2024-12-05/190133.html","published_date":"2024-12-05T22:30:00","summary":"La conductora de \"Only Fama\" acumuló 195 quejas, seguida de Johnny Herrera y Jordi Castell."},{"title":"Lazio eliminó a Napoli en octavos de la Copa Italia con un triplete de Tijjani Noslin","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/lazio-elimino-a-napoli-en-octavos-de-la-copa-italia-con-un-triplete-de/2024-12-05/192659.html","published_date":"2024-12-05T22:26:00","summary":"Lazio venció por 3-1 a Napoli este jueves en el Estadio Olímpico de Roma y avanzó a los cuartos de final de la Copa Italia, en donde enfrentará al ganador entre Udinese e Inter de Milán. La figura fue el neerlandés Tijjani Noslin, con un triplete ante los napolitanos, que descontaron con gol de Giovani Simeone."},{"title":"Trump quiere presenciar el Mundial de Clubes: Infantino es un ganador","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/trump-quiere-presenciar-el-mundial-de-clubes-infantino-es-un-ganador/2024-12-05/192448.html","published_date":"2024-12-05T22:26:00","summary":"\"El fútbol realmente ha conquistado Estados Unidos\", señaló el republicano."},{"title":"Filtraciones: Valencia pide \"más regulaciones\" en la entrega de información reservada","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/filtraciones-valencia-pide-mas-regulaciones-en-la-entrega-de/2024-12-05/191213.html","published_date":"2024-12-05T22:13:00","summary":"El fiscal nacional solicitó realizar \"modificaciones legales\" en causas reservadas, puesto muchas filtraciones \"estaban en copias que entregamos a intervinientes\". En ese contexto, ordenó determinar el origen de las filtraciones y entregó de una serie de instructivos internos para el trato de la información de carácter reservado."},{"title":"Atlético de Madrid logró sufrida remontada ante equipo de cuarta división en la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/atletico-de-madrid-logro-sufrida-remontada-ante-equipo-de-cuarta/2024-12-05/190322.html","published_date":"2024-12-05T22:01:00","summary":"Atlético de Madrid logró una sufrida remontada por 1-3 ante Cacereño, club de la cuarta división, y avanzó a dieciseisavos de final en la Copa del Rey. Alvaro Merencio abrió la cuenta, pero recién el tramo final del partido los colchoneros lo dieron vuelta, gracias a Clement Lenglet, un autogol de Adrián Pérez y el gol definitivo de Julián Alvarez."},{"title":"La Roja sub 20 anunció amistosos contra Qatar como prueba para el Mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-20-anuncio-amistosos-contra-qatar-como-prueba-para-el-mundial/2024-12-05/190343.html","published_date":"2024-12-05T21:54:00","summary":"El seleccionado juvenil afrontará una mini gira europea para enfrentar al equipo asiático."},{"title":"Este fin de semana se celebrará la primera edición de la Feria del Libro del Deporte","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/este-fin-de-semana-se-celebrara-la-primera-edicion-de-la-feria-del-libro/2024-12-05/183153.html","published_date":"2024-12-05T21:42:00","summary":"El evento será con entrada liberada y se hará en la Facultad de Economía y Negocios de la Universidad de Chile."},{"title":"¿Cuándo y dónde ver la revancha entre Rangers y Limache en la final de la liguilla del Ascenso?","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/cuando-y-donde-ver-la-revancha-entre-rangers-y-limache-en-la-final-de/2024-12-03/220820.html","published_date":"2024-12-05T21:23:00","summary":"El encuentro definirá al segundo equipo que acompañará a La Serena en el ascenso a Primera División."}]}]}