{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Asociación de Industriales Químicos rechaza \"enérgicamente\" colusión en gases y revisará acciones a seguir","link":"http://www.df.cl/empresas/industria/asociacion-de-industriales-quimicos-rechaza-energeticamente-colusion","published_date":"2024-05-11T19:00:00","summary":"\"La colusión no solo afecta al mercado, sino también afecta enormemente la fe pública y la confianza de los consumidores en las empresas\", indicó Asiquim."},{"title":"Los detalles de la reunión del CEO de WOM con la Subtel","link":"http://www.df.cl/senal-df/los-detalles-de-la-reunion-del-ceo-de-wom-martin-vaca-con-subtel","published_date":"2024-05-11T08:00:00","summary":""},{"title":"La semana en que se alcanzó el acuerdo por ley corta de isapres con un alto costo para el oficialismo","link":"http://www.df.cl/senal-df/la-minuta/la-semana-en-que-se-alcanzo-el-acuerdo-por-ley-corta-de-isapres-con-un","published_date":"2024-05-11T08:00:00","summary":"Un año justo, desde que el Gobierno ingresó el proyecto, debió transcurrir para que los sectores oficialistas y de oposición confluyeran en las medidas que las salas de ambas cámaras deberán ratificar este lunes."},{"title":"Sofofa pide a la autoridad acciones para recuperar el orden en Coronel","link":"http://www.df.cl/senal-df/sofofa-pide-a-la-autoridad-acciones-para-recuperar-el-orden-en-coronel","published_date":"2024-05-11T08:00:00","summary":""},{"title":"La batalla presidencial por reencantar a los chilenos","link":"http://www.df.cl/senal-df/politica/la-batalla-presidencial-por-reencantar-a-los-chilenos","published_date":"2024-05-11T08:00:00","summary":"Hay diagnósticos que responsabilizan el cuestionamiento al simbólico “Perro matapacos”, hecho por el Presidente Boric, como la razón por la abrupta baja en su apoyo del 30% al 24%. Sin embargo, las razones son variadas. Y surgió en el Gobierno la prisa por revertir esta cifra con los anuncios de la cuenta anual del 1 de junio."},{"title":"Isapres, IPC y colusión vuelven a los titulares","link":"http://www.df.cl/senal-df/doble-shot/isapres-ipc-y-colusion-vuelven-a-los-titulares","published_date":"2024-05-11T08:00:00","summary":"Esta semana nos sorprendimos con el destape del \"cartel del gas\", mientras la tensión máxima estuvo en el Congreso por la tramitación de la ley corta de isapres."},{"title":"Isapres en la cuerda floja: los vacíos que llevaron a la crisis","link":"http://www.df.cl/senal-df/el-deal/isapres-en-la-cuerda-floja-los-vacios-que-llevaron-a-la-crisis","published_date":"2024-05-11T08:00:00","summary":"Detrás de la estrechez financiera que dejó a todo el sistema al borde de la quiebra, subyace una historia de judicialización y ausencia de legislación."},{"title":"Los vientos a favor de Arauco, que tienen en máximos a Copec","link":"http://www.df.cl/senal-df/los-vientos-a-favor-de-arauco-que-tienen-en-maximos-a-copec","published_date":"2024-05-11T08:00:00","summary":"Los precios de la celulosa están repuntando, y se espera que el entorno global continúe presionándolos al alza, en una tendencia que ya se está reflejando en los resultados de Empresas Copec."},{"title":"Propuesta del editor","link":"http://www.df.cl/opinion/editorial/propuesta-del-editor","published_date":"2024-05-11T08:00:00","summary":"Sandra Burgos Alvarado Editora Jefe Señal DF"},{"title":"El ajuste de Milei: lecciones de la historia y primeros meses en acción","link":"http://www.df.cl/senal-df/datos-no-opiniones/el-ajuste-de-milei-lecciones-de-la-historia-y-primeros-meses-en-accion","published_date":"2024-05-11T08:00:00","summary":""},{"title":"SQM consolida su presencia en Australia y reorganiza su negocio de litio en el mundo","link":"http://www.df.cl/senal-df/el-deal/sqm-consolida-su-presencia-en-australia-y-reorganiza-su-negocio-de-litio","published_date":"2024-05-11T08:00:00","summary":"Creará una nueva unidad para gestionar los activos fuera del Salar de Atacama, a cargo de quien hoy es el vicepresidente de desarrollo, Mark Fones."},{"title":"Empresas IPSA repartirán el 56% de sus utilidades a los accionistas","link":"http://www.df.cl/senal-df/empresas-ipsa-repartiran-el-56-de-sus-utilidades-a-los-accionistas","published_date":"2024-05-11T08:00:00","summary":"A tres años de cifras récord en rentabilidad por dividendo y porcentaje de utilidades repartidas, las acciones locales retoman sus niveles históricos."},{"title":"Urs Wietlisbach: el referente en activos alternativos para las AFP y family office","link":"http://www.df.cl/senal-df/urs-wietlisbach-el-referente-en-activos-alternativos-para-las-afp-y","published_date":"2024-05-11T08:00:00","summary":"El cofundador de Partners Group, firma que administra US$ 147 mil millones, expuso a los principales actores del mercado las tendencias de las inversiones en el mercado privado."},{"title":"Marcelo Bermúdez, CFO de Entel: \"El ingreso de WOM y la inversión en 5G terminaron con el veranito de San Juan\"","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/marcelo-bermudez-cfo-de-entel-el-ingreso-de-wom-y-la-inversion-en-5g","published_date":"2024-05-11T08:00:00","summary":"En un mercado altamente competitivo, el vicepresidente de finanzas detalla la estrategia para incrementar la rentabilidad por usuario y su búsqueda por liderar el mercado peruano."},{"title":"Enrique Vergara, exFNE: “Un cartel, cuando incide en bienes esenciales para la población, es doblemente grave”","link":"http://www.df.cl/senal-df/el-deal/enrique-vergara-exfne-un-cartel-cuando-incide-en-bienes-esenciales","published_date":"2024-05-11T08:00:00","summary":"En la semana que conocimos una nueva colusión, esta vez entre Indura y Linde en el mercado del gas industrial, conversamos con el exFiscal Nacional Económico, quien analizó el uso de la delación compensada y otros instrumentos que han permitido investigar y aclarar estos casos."},{"title":"En manos de los consumidores y de Powell","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/en-manos-de-los-consumidores-y-de-powell","published_date":"2024-05-11T08:00:00","summary":"Datos de inflación, mensajes de banqueros centrales y resultados de tecnológicas chinas en agenda."},{"title":"Un dólar global alto por más tiempo","link":"http://www.df.cl/senal-df/factor-economico/un-dolar-global-alto-por-mas-tiempo","published_date":"2024-05-11T08:00:00","summary":"La fortaleza de la economía estadounidense y riesgos políticos mantendrán a otras monedas, como el peso chileno, bajo la presión del billete verde."},{"title":"Menos liquidaciones, venta de activos bajo la lupa y recuperar el grado de inversión: el rearme de Falabella","link":"http://www.df.cl/senal-df/el-deal/menos-liquidaciones-venta-de-activos-bajo-la-lupa-y-recuperar-el-grado","published_date":"2024-05-11T03:40:00","summary":"El precio de la acción está en su mejor nivel en poco más de dos años y al interior de la firma hay mucha confianza en los cambios implementados. Tanto, que el presupuesto 2024 considera importantes ganancias."},{"title":"Cristián Piera, CEO de Clínica Alemana y la salida a la crisis de las isapres: “Es mejor una mala ley corta a que no la haya”","link":"http://www.df.cl/senal-df/el-deal/cristian-piera-ceo-de-clinica-alemana-y-la-salida-a-la-crisis-de-las","published_date":"2024-05-11T03:30:00","summary":"El alto ejecutivo hace ver que la gran piedra de tope sigue siendo el monto de la deuda de las aseguradoras:  “Me cuesta verlo en el Excel, cómo eso les da sostenibilidad a las isapres”, afirma."},{"title":"SMA multa a AES Andes por no reducir emisiones durante alerta ambiental de 2023","link":"http://www.df.cl/empresas/energia/sma-multa-a-aes-andes-por-no-reducir-emisiones-durante-alerta-ambiental","published_date":"2024-05-11T00:25:00","summary":"La sanción -de 214 UTA- fue aplicada al Complejo Termoeléctrico Ventanas por incumplimiento a su plan operacional en el marco de la Gestión de Episodios Críticos del plan ambiental para las comunas de Concón, Quintero y Puchuncaví. Firma indicó que está analizando la resolución y evaluando acciones."}]},{"feed":{"title":"The Clinic","description":"Reportajes, columnas, entrevistas y humor.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Aurora boreal y aurora austral: ¿Qué son y cuál es su diferencia?","link":"https://www.theclinic.cl/2024/05/11/aurora-boreal-y-aurora-austral-que-son-y-cual-es-su-diferencia/","published_date":"2024-05-11T21:48:36","summary":"El cielo de color fucsia se debió a una tormenta solar que está cataloga como G5, el nivel más extremo. \nThe post Aurora boreal y aurora austral: ¿Qué son y cuál es su diferencia? appeared first on The Clinic."},{"title":"Habla sobreviviente de Antuco sobre la tragedia en Putre: “Pensé que habían aprendido de lo que pasó con nosotros”","link":"https://www.theclinic.cl/2024/05/11/habla-sobreviviente-de-antuco-sobre-la-tragedia-en-putre-pense-que-habian-aprendido-de-lo-que-paso-con-nosotros/","published_date":"2024-05-11T18:59:42","summary":"\"Lo de ahora es diferente porque sí se están tomando acciones disciplinarias contra los responsables\", dijo. \nThe post Habla sobreviviente de Antuco sobre la tragedia en Putre: “Pensé que habían aprendido de lo que pasó con nosotros” appeared first on The Clinic."},{"title":"Camila Vallejo sobre el “perro matapacos”: “Hay muchos que utilizan este símbolo como chivo expiatorio para no hablar del origen real de la violencia”","link":"https://www.theclinic.cl/2024/05/11/camila-vallejo-se-refiere-al-perro-matapacos-muchos-utilizan-este-simbolo-como-chivo-expiatorio/","published_date":"2024-05-11T17:18:53","summary":"La vocera del Gobierno señaló que un símbolo significa algo positivo para algunos, pero también puede significar algo negativo para otros\". \nThe post Camila Vallejo sobre el “perro matapacos”: “Hay muchos que utilizan este símbolo como chivo expiatorio para no hablar del origen real de la violencia” appeared first on The Clinic."},{"title":"Día de la Madre: Tres películas para ver con tu mamá","link":"https://www.theclinic.cl/2024/05/11/dia-de-la-madre-tres-peliculas-para-ver-con-tu-mama/","published_date":"2024-05-11T16:30:15","summary":"Una buena alternativa para aquel día es planificar una tarde de cine en casa con quien más quieres. \nThe post Día de la Madre: Tres películas para ver con tu mamá appeared first on The Clinic."},{"title":"Carabineros solicita cambiar el modo del control de cautelares en la macrozona sur, tras asesinato a funcionarios en Cañete","link":"https://www.theclinic.cl/2024/05/11/carabineros-solicita-cambiar-modo-d-control-de-cautelares-en-macrozona-sur/","published_date":"2024-05-11T15:07:28","summary":"Carabineros señaló que este trámite les quita \"una importante cantidad de horas de trabajo\". \nThe post Carabineros solicita cambiar el modo del control de cautelares en la macrozona sur, tras asesinato a funcionarios en Cañete appeared first on The Clinic."},{"title":"Comuna de Huechuraba se querella contra Vespucio Oriente: piedra cayó sobre mujer provocándole la muerte","link":"https://www.theclinic.cl/2024/05/11/huechuraba-se-querella-contra-vespucio-oriente-por-caida-de-piedra-que-mato-a-mujer/","published_date":"2024-05-11T14:12:13","summary":"La víctima, de 36 años, iba en el asiento del copiloto cuando recibió el impacto de la roca. \nThe post Comuna de Huechuraba se querella contra Vespucio Oriente: piedra cayó sobre mujer provocándole la muerte appeared first on The Clinic."},{"title":"Columna de la subsecretaria Nicole Cardoch: Los desafíos que dejó el Día Mundial de la Libertad de Prensa","link":"https://www.theclinic.cl/2024/05/11/columna-opinion-nicole-cardoch-desafios-dejo-dia-mundial-libertad-prensa/","published_date":"2024-05-11T13:00:00","summary":"La reciente conferencia por el Día Mundial de la Libertad de Prensa, celebrada en Santiago, finalizó con una declaración firmada por 32 países, en la cual se ratifica el compromiso de estos Estados con la libertad de prensa y detalla los desafíos que enfrentamos. Este texto se redactó justo 30 años después de la Declaración […]\nThe post Columna de la subsecretaria Nicole Cardoch: Los desafíos que dejó el Día Mundial de la Libertad de Prensa appeared first on The Clinic."},{"title":"Marcelo Comparini y su dupla televisiva con Federico Sánchez: “Es bastante probable que en algún momento volvamos a hacer City Tour”","link":"https://www.theclinic.cl/2024/05/11/marcelo-comparini-y-su-dupla-televisiva-con-federico-sanchez-es-bastante-probable-que-en-algun-momento-volvamos-a-hacer-city-tour/","published_date":"2024-05-11T12:24:00","summary":"Marcelo Comparini Abt (61), para la vida pública periodista, rostro de televisión, voz de radio y podcaster, debe ser el entrevistado más llano de la Tierra. Hace que las cosas fluyan. Sin perder nunca el buen humor, lo contesta todo e incluso lo adelanta. No es que haya que apretarlo o que haya aprendido a […]\nThe post Marcelo Comparini y su dupla televisiva con Federico Sánchez: “Es bastante probable que en algún momento volvamos a hacer City Tour”  appeared first on The Clinic."},{"title":"Crónica de Rita Cox | Santiago tras su primer sistema frontal: un martes de estrés","link":"https://www.theclinic.cl/2024/05/11/cronica-de-rita-cox-santiago-tras-su-primer-sistema-frontal-un-martes-de-estres/","published_date":"2024-05-11T12:15:00","summary":"Ya antes de que sucediera el primer sistema frontal del año, podíamos fantasear con la belleza que se venía y con la competencia de imágenes que se desplegarían en las redes sociales. La Dirección Meteorológica de Chile (DMC) había advertido varios días antes que para el martes 7 de mayo nevaría en los sectores altos de la […]\nThe post Crónica de Rita Cox | Santiago tras su primer sistema frontal: un martes de estrés appeared first on The Clinic."},{"title":"Columna de Hugo Herrera | El pantanoso camino de Chile: No futuro","link":"https://www.theclinic.cl/2024/05/11/columna-de-hugo-herrera-el-pantanoso-camino-de-chile-no-futuro/","published_date":"2024-05-11T12:14:00","summary":"Es cierto que la vida actual deja poco espacio a los proyectos colectivos y una parte contundente de la existencia la pasamos entre nosotros y los más cercanos. Probablemente ahí esté la razón del “misterio” de las encuestas sobre bienestar o felicidad, que dan gratos resultados cuando se habla de lo propio, pero lamentables, cuando […]\nThe post Columna de Hugo Herrera | El pantanoso camino de Chile: No futuro appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl","description":"Cooperativa.cl","link":"https://cooperativa.cl/"},"entries":[{"title":"Los resultados en la duodécima fecha del Campeonato Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-duodecima-fecha-del-campeonato-nacional/2024-05-11/104953.html","published_date":"2024-05-12T00:11:00","summary":"Sigue el desarrollo de la jornada en Cooperativa.cl."},{"title":"Euforia suiza tras triunfo en la edición 2024 de Eurovisión","link":"https://cooperativa.cl/noticias/entretencion/musica/euforia-suiza-tras-triunfo-en-la-edicion-2024-de-eurovision/2024-05-11/201119.html","published_date":"2024-05-12T00:06:00","summary":"El cantante suizo Nemo ganó edición 68 del tradicional concurso musical Eurovision, el más antiguo del mundo. La final, realizada en Malmo, Suecia, atrajo a millones de televidentes y además derivó en la euforia del artista y de sus compatriotas, pues el evento es un hito anual de la cultura pop del Viejo Continente."},{"title":"Fernando Zampedri lideró con un doblete la victoria de la UC ante O'Higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/fernando-zampedri-lidero-con-un-doblete-la-victoria-de-la-uc-ante/2024-05-11/194149.html","published_date":"2024-05-11T23:54:00","summary":"Universidad Católica alcanzó su tercer triunfo al hilo luego de imponerse en el Estadio Santa Laura por 3-2 ante O'Higgins en la fecha 12 del Campeonato Nacional. Lucas Menossi y un doblete de Fernando Zampedri guiaron la victoria pese al autogol de Gary Kagelmacher y el descuento de Felipe Ogaz."},{"title":"Caso conscriptos: Ministra en visita pidió que investigación quede en la justicia militar","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/caso-conscriptos-ministra-en-visita-pidio-que-investigacion-quede-en-la/2024-05-11/190402.html","published_date":"2024-05-11T23:49:00","summary":"Jenny Book informó que remitió al Juzgado de Garantía de Arica una resolución inhibitoria de competencias para impedir que siga conociendo la causa por la muerte de Franco Vargas. En caso de que el tribunal estimase que ella \"no es la competente para conocer de estos hechos\", dichos antecedentes deberán elevarse ante la Corte Suprema."},{"title":"[Video] Equipo amateur mexicano llamó la atención al jugar con camisetas de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-equipo-amateur-mexicano-llamo-la-atencion-al-jugar-con-camisetas/2024-05-11/190507.html","published_date":"2024-05-11T23:13:00","summary":"El video fue grabado en un partido de fútbol amateur."},{"title":"Katherine Wollermann ganó medalla de oro en el Mundial de Paracanotaje","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/katherine-wollermann-gano-medalla-de-oro-en-el-mundial-de-paracanotaje/2024-05-11/191053.html","published_date":"2024-05-11T23:10:00","summary":"La chilena tuvo un destacado apronte de cara a los Paraolímpicos."},{"title":"UC consiguió alentador triunfo ante O'Higgins en la antesala del clásico ante la U","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/uc-consiguio-alentador-triunfo-ante-o-higgins-en-la-antesala-del-clasico/2024-05-11/193214.html","published_date":"2024-05-11T23:04:00","summary":"El cuadro cruzado tuvo una ráfaga de goles para superar a su rival."},{"title":"Israel ordenó el desplazamiento forzoso de 300.000 gazatíes desde la Franja","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-ordeno-el-desplazamiento-forzoso-de-300-000-gazaties-desde-la/2024-05-11/183041.html","published_date":"2024-05-11T23:01:00","summary":"\"Como continuación de la operación precisa en zonas de Rafah, y tras las actividades terroristas de Hamás, pedimos a la población que evacuaran temporalmente\", indicó un comunicado castrense. El presidente del Consejo Europeo, Charles Michel, afirmó que \"son inaceptables\" las órdenes de evacuación y pidió al Gobierno hebreo que no lleve a cabo la invasión terrestre."},{"title":"Francisco Cayulef y Diego Pérez se alzaron con el título en el Mundial de Quad Tenis","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/francisco-cayulef-y-diego-perez-se-alzaron-con-el-titulo-en-el-mundial/2024-05-11/190134.html","published_date":"2024-05-11T22:56:00","summary":"Los chilenos vencieron a los tenistas locales en el certamen celebrado en Turquía."},{"title":"[VIDEO] Angelo Henríquez volvió a anotar en la derrota de Baltika ante Dinamo Moscú","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-angelo-henriquez-volvio-a-anotar-en-la-derrota-de-baltika-ante/2024-05-11/183216.html","published_date":"2024-05-11T22:43:00","summary":"El equipo se mantiene en la zona de descenso."},{"title":"[VIDEO] El increible autogol de Matías Catalán con Talleres de Córdoba","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-el-increible-autogol-de-matias-catalan-con-talleres-de-cordoba/2024-05-11/182138.html","published_date":"2024-05-11T22:36:00","summary":"El defensor intentó despejar pero se metió en su portería."},{"title":"Las fechas y recorrido de la futura Línea 8 del Metro de Santiago","link":"https://cooperativa.cl/noticias/pais/transportes/metro/las-fechas-y-recorrido-de-la-futura-linea-8-del-metro-de-santiago/2024-05-11/175151.html","published_date":"2024-05-11T22:17:00","summary":"El proyecto tendrá dos etapas de entrega: el primer tramo se inaugurará el 2032, y la segunda parte contará con tres estaciones y estará habilitada en 2033. Esta jornada, los representes de la empresa iniciaron las Participaciones Ciudadanas Tempranas (PCT) con los vecinos de Macul y Peñalolén."},{"title":"Zampedri igualó a Alberto Fouillioux en la tabla de goleadores históricos de Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/zampedri-igualo-a-alberto-fouillioux-en-la-tabla-de-goleadores/2024-05-11/180019.html","published_date":"2024-05-11T22:03:00","summary":"El argentino llegó a 108 goles con los cruzados."},{"title":"Carlo Ancelotti sobre Kylian Mbappé: Es un asunto que no tengo en cuenta en este momento","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/carlo-ancelotti-sobre-kylian-mbappe-es-un-asunto-que-no-tengo-en-cuenta/2024-05-11/173808.html","published_date":"2024-05-11T21:54:00","summary":"Carlo Ancelotti, entrenador de Real Madrid habló luego de la goleada por 4-0 sobre Granada CF en La Liga de España, donde se refirió a una eventual llegada de Kylian Mbappé, además de ser consultado por si utilizará a Thibaut Courtois y Eder Militao, que vienen saliendo de una lesión, en la final de la Champions League."},{"title":"Municipales: Oficialismo y oposición lanzaron sus campañas","link":"https://cooperativa.cl/noticias/pais/politica/municipales/municipales-oficialismo-y-oposicion-lanzaron-sus-campanas/2024-05-11/172210.html","published_date":"2024-05-11T21:49:00","summary":"Existe tensión en el sector del Gobierno debido a los cuestionamientos del Partido Comunista hacia el candidato del pacto en Copiapó, alcalde Marcos López (PS), quien busca su reelección. En tanto, el bloque opositor tendrá cinco primarias en el Gran Santiago, las que se llevarán a cabo en Puente Alto, La Florida, Lo Barnechea, Independencia y Peñalolén."}]}]}