{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ignacio Yarur, presidente de BCI en Chileday 2025: \"Es el momento de invertir en Chile. La empresa chilena ha demostrado que puede sobrellevar cualquier dificultad”","link":"http://www.df.cl/senal-df/el-deal/ignacio-yarur-presidente-de-bci-es-el-momento-de-invertir-en-chile-la","published_date":"2025-09-13T00:00:00","summary":"Reconoce que es difícil pedirle a un inversionistas extranjero que invierta en un país donde no hay seguridad, pero asegura que el Estado está en “proceso de capacitación” para superar la crisis de delincuencia."},{"title":"Leonardo Suárez, director de estudios de LarrainVial: “El Banco Central tiene pánico a la sensibilidad del tipo de cambio a la política monetaria\"","link":"http://www.df.cl/senal-df/factor-economico/leonardo-suarez-director-de-estudios-de-larrainvial-el-banco-central","published_date":"2025-09-13T00:00:00","summary":"El economista se muestra crítico del cambio de escenario del instituto emisor en el último IPoM y sigue viendo bajas de tasas que lleven la TPM a 3,75% al cabo de un año."},{"title":"Fernando Carmona y propuestas del PC en programa de Jara: “No hay un abandono de las ideas, sino un proceso para sumar más voluntades”","link":"http://www.df.cl/senal-df/factor-economico/fernando-carmona-y-propuestas-del-pc-en-programa-de-jara-no-hay-un","published_date":"2025-09-13T00:00:00","summary":"El economista y exjefe programático de Jeannette Jara defiende el planteamiento de “guiar” el desarrollo con demanda interna y sostiene que las alzas del salario mínimo generan crecimiento económico."},{"title":"Tricel excluye a Daniel Jadue del padrón electoral y no podrá ser candidato a diputado","link":"http://www.df.cl/economia-y-politica/congreso/tricel-excluye-a-daniel-jadue-del-padron-electoral-y-no-podra-ser-candidato","published_date":"2025-09-12T23:22:00","summary":"La decisión se toma tras los cargos judiciales que enfrenta el exalcalde de Recoleta por delitos como estafa y fraude al Fisco, que podrían derivar en una condena de más de 18 años."},{"title":"Fitch recorta calificación de Francia un nivel a A+ en medio de crisis fiscal que mantiene en vilo al gobierno","link":"http://www.df.cl/internacional/economia/fitch-recorta-calificacion-de-francia-un-nivel-a-a-en-medio-de-crisis","published_date":"2025-09-12T22:40:00","summary":"“El creciente endeudamiento público de Francia limita la capacidad de responder a nuevos choques sin un mayor deterioro de las finanzas públicas”, señaló Fitch en un comunicado este viernes."},{"title":"Achet critica planes del gobierno de elevar la tasa de embarque para los vuelos internacionales y advierte impacto en turismo","link":"http://www.df.cl/empresas/industria/achet-critica-planes-del-gobierno-de-elevar-tasa-de-embarque-para-vuelos","published_date":"2025-09-12T22:30:00","summary":"El gremio lamentó que una vez más las autoridades intenten resolver las ineficiencias de gestión en el gasto de los recursos públicos aumentando la recaudación vía alzas de impuestos y tasas extraordinarias, que castigan a los consumidores."},{"title":"Con Caszely, Mayne-Nicholls, Charles Kimber y Cote Evans: el partido centenario entre leyendas de Colo-Colo y los socios del Country Club","link":"http://www.df.cl/df-mas/coffee-break/con-caszely-mayne-nicholls-charles-kimber-y-cote-evans-el-partido","published_date":"2025-09-12T22:13:00","summary":"Al puro estilo de un Mundial -que incluyó la entrada de jugadores de la mano de niños y una copa como premio final-, la semana pasada se jugó un partido amistoso entre jugadores veteranos del equipo colocolino y socios del PWCC (descendientes de ingleses) mayores de 60 años."},{"title":"Asesora de género en BancoEstado: el otro cargo que ocupó Albornoz entre 2022 y junio de 2025","link":"http://www.df.cl/asesora-de-genero-en-bancoestado-el-otro-cargo-que-ocupo-albornoz-entre","published_date":"2025-09-12T22:11:00","summary":"En el currículum que la abogada publica en la página de ENAP señala que “asesoró al Comité Ejecutivo” de la entidad financiera."},{"title":"Fondo SVP liquida 5 millones de ADR de Latam por US$ 238 millones y reduce su participación en la aerolínea a 5,13%","link":"http://www.df.cl/mercados/bolsa-monedas/fondo-svp-liquida-5-millones-de-adr-de-latam-por-us-238-millones-y-reduce","published_date":"2025-09-12T22:01:00","summary":"La operación, que se ejecutó a través de cinco sociedades del fondo británico, se produjo luego de que este lunes Sixth Street concretara la cuarta venta secundaria de títulos de la aerolínea, luego de su exitosa reestructuración."},{"title":"Itaú insiste en solicitud de embargo de bienes de Saieh y terceros presentan “tercería”","link":"http://www.df.cl/df-mas/coffee-break/itau-insiste-en-solicitud-de-embargo-con-la-fuerza-publica-de-bienes-de","published_date":"2025-09-12T22:00:00","summary":"Pilar Dañobeitía, y la esposa de Saieh, Ana Victoria Guzmán, presentaron tercerías “de carácter preventivo”, indicando que los bienes que hay en la casa no son de Saieh, sino de Corpartes en el caso de su biblioteca o de sus familiares, en el caso de muebles y obras de arte."},{"title":"Los negocios en Chile de KKR y Sequoia, los fondos “boicoteados” por negocios en Israel","link":"http://www.df.cl/los-negocios-en-chile-de-kkr-y-sequoia-los-fondos-boicoteados-por","published_date":"2025-09-12T21:42:00","summary":"Ambas empresas tienen presencia en Chile también. Entre los más emblemáticos por el lado de Sequoia está Fintual, tras liderar la serie B por US$ 39 millones que levantó la fintech en 2021."},{"title":"SQM gana 2-0 disputa en Abu Dhabi contra socios por US$ 20 millones","link":"http://www.df.cl/sqm-gana-2-0-disputa-en-abu-dhabi-contra-socios-por-us-20-millones","published_date":"2025-09-12T21:35:00","summary":"Los herederos de un ex socio de la minera en Emiratos Árabes alega que existe una deuda de 73,5 millones de Dírham de los Emiratos Árabes Unidos, equivalente a unos US$ 20 millones."},{"title":"Todos quieren Baker: la estrategia de Southern Cross para vender el portafolio inmobiliario de Aramco","link":"http://www.df.cl/df-mas/coffee-break/todos-quieren-baker-la-estrategia-de-southern-cross-para-vender-el","published_date":"2025-09-12T21:30:00","summary":"En vez de un roadshow clásico, organizarán un Investor Day en el Hotel Ritz-Carlton el próximo 7 de octubre, donde presentarán ante un auditorio lleno de AFP, AGF y family offices."},{"title":"CMF rechaza recurso de reposición de Grupo Sartor y casi 200 aportantes por traspaso de fondos a Toesca","link":"http://www.df.cl/mercados/fondos-de-inversion/cmf-rechaza-recurso-de-reposicion-de-grupo-sartor-por-traspaso-de-fondos-a","published_date":"2025-09-12T21:30:00","summary":"Acusaron falta de transparencia en la decisión y cuestionaron el proceso de elección de la administradora que liquidará los fondos, así como su mandato."},{"title":"Pese a que aumentó sus pérdidas, Clínica Las Condes anuncia que entró en \"una fase de recuperación inicial\"","link":"http://www.df.cl/empresas/salud/pese-a-que-aumento-sus-perdidas-clinica-las-condes-anuncia-que-entro-en","published_date":"2025-09-12T20:35:00","summary":"\"La eficiencia financiera en el corto plazo y la consolidación de la actividad asistencial serán factores clave para retomar su crecimiento\", reseña la empresa."},{"title":"IPSA cierra con fuerte caída y pierde los 9.000 puntos en la previa a semana clave por decisión de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3ni290rfdtea","published_date":"2025-09-12T20:09:00","summary":"En tanto, Wall Street se tomó un respiro después de batir récords, aunque el sector tecnológico dio nuevas muestras de energía. La sesión del jueves en particular estuvo marcada por la búsqueda de riesgo, ya que recientes datos validaron el optimismo de cara a la reunión del banco central estadounidense"},{"title":"Reforma de notarios lista para promulgarse: Tribunal Constitucional revisó el texto y no prosperó reclamo para evitar fin de vitalicios","link":"http://www.df.cl/economia-y-politica/pais/reforma-de-notarios-lista-para-promulgarse-tribunal-constitucional-reviso","published_date":"2025-09-12T19:40:00","summary":"El control de constitucionalidad dio luz verde a la norma que establece un nuevo sistema de nombramientos que deja fuera al Poder Judicial y fija nuevas inhabilidades para evitar que familiares de parlamentarios y autoridades sean notarios y conservadores."},{"title":"Casi 230 mil nuevos hogares se incorporaron a la nómina de beneficiados al subsidio eléctrico en el marco del tercer proceso de postulación","link":"http://www.df.cl/empresas/energia/casi-230-mil-nuevos-hogares-se-incorporaron-a-la-nomina-de-beneficiados-al","published_date":"2025-09-12T19:05:00","summary":"Este viernes se dieron a conocer los resultados de esta nueva convocatoria mientras aún sigue en el Congreso el proyecto de ley que busca ampliar la cobertura del beneficio."},{"title":"Dólar recupera un poco de terreno tras repunte de expectativas de inflación entre los consumidores estadounidenses","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyi392s","published_date":"2025-09-12T19:03:00","summary":"En cualquier caso, no han cambiado las expectativas de que la Fed recortará sus tasas la próxima semana. El tipo de cambio cayó $ 10 ayer jueves, ya que si bien el IPC de agosto se mostró difícil de dominar, el fuerte aumento de las peticiones semanales de subsidios por desempleo marcó la pauta."},{"title":"Jara defiende las 40 horas a pesar del informe del Banco Central, pero reconoce posible impacto del salario mínimo en el empleo","link":"http://www.df.cl/economia-y-politica/laboral-personas/jara-defiende-las-40-horas-a-pesar-del-informe-del-banco-central-pero","published_date":"2025-09-12T19:00:00","summary":"La candidata de Unidad por Chile analizó el impacto del Informe de Política Monetaria y cuestionó la influencia de la jornada laboral de 40 horas en el bajo crecimiento del empleo. Además, defendió su propuesta del \"ingreso vital\"."},{"title":"CMB Prime y Activa de LarrainVial aterrizan en Uruguay con fondo de infraestructura para AFP de ese país","link":"http://www.df.cl/mercados/fondos-de-inversion/cmb-y-activa-de-larrainvial-aterrizan-en-uruguay-con-primer-fondo-de","published_date":"2025-09-12T19:00:00","summary":"Es su primera incursión del plan de internacionalización. El vehículo financiero buscará invertir en la propiedad de concesiones y activos del segmento de energía."},{"title":"Francesca Cavallo, de Niñas rebeldes, ahora reescribe el guión de la masculinidad","link":"http://www.df.cl/capital/cultura/francesca-cavallo-de-ninas-rebeldes-ahora-reescribe-el-guion-de-la","published_date":"2025-09-12T18:56:00","summary":"Casi diez años después del rotundo éxito del libro feminista para niñas que publicó junto a Eleva Favilli, la autora italiana ahora se propuso crear una serie de historias para niños nombres. “Hoy en día la gente que está criando chicos está en crisis”, afirma sobre el desafío de enseñar a los hombres del futuro."},{"title":"Super de Pensiones inicia consulta al mercado por norma sobre licitación de la gestión de carteras de inversión del FAPP","link":"http://www.df.cl/mercados/pensiones/super-de-pensiones-inicia-consulta-al-mercado-por-norma-sobre-licitacion-de","published_date":"2025-09-12T18:50:00","summary":"El proyecto de normativa estará disponible para comentarios hasta el 30 de septiembre."},{"title":"Amparo Cornejo, la chilena en la primera línea de Teck Resources, ahora Anglo-Teck","link":"http://www.df.cl/amparo-cornejo-la-chilena-en-la-primera-linea-de-teck-resources-ahora","published_date":"2025-09-12T18:37:00","summary":"Cornejo es exalumna del colegio The Grange School, periodista de la UC y tiene un postgrado en Ciencia Política en la misma universidad. Entre sus gustos, informó DF en noviembre, están el yoga, la lectura y escuchar al cantante español Joan Manuel Serrat."},{"title":"Ministros de Economía e Interior salen a respaldar a Boric por discrepancias con Banco Central: \"Estudiar las causas del desempleo requiere una visión más amplia\"","link":"http://www.df.cl/economia-y-politica/macro/ministros-de-economia-e-interior-salen-a-respaldar-a-boric-por","published_date":"2025-09-12T18:30:00","summary":"Álvaro García y Álvaro Elizalde apoyaron los dichos del Presidente de la República sobre el impacto de las reformas laborales en el empleo, destacando la caída de la informalidad."},{"title":"Las tres décadas que celebra Galería Artespacio","link":"http://www.df.cl/sin-titulo-67701408","published_date":"2025-09-12T18:23:00","summary":"Más que una sala de exposiciones, la galeria de arte creada por Rosita Lira y María Elena Comandari se ha convertido en un territorio de encuentro donde se cruzan artistas emergentes y consolidados, donde los empresarios se sientan a la mesa con escultores, y donde niños y jóvenes descubren un lenguaje nuevo. A 30 años de su inauguración, sus fundadoras mantienen intacta la certeza de que el arte es un puente capaz de unir mundos y crear comunidad."},{"title":"Nueva arista del caso licencias médicas: casi 11 mil funcionarios públicos en regiones salieron del país estando con reposo","link":"http://www.df.cl/economia-y-politica/laboral-personas/nueva-arista-del-caso-licencias-medicas-casi-11-mil-funcionarios-publicos","published_date":"2025-09-12T18:05:00","summary":"Así lo informó el nuevo Consolidado de Información Circularizada (CIC) n°16 de la Contraloría."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-95dzh","published_date":"2025-09-12T18:03:00","summary":"Saieh vende acciones de SMU + Chile Day en Londres + Dólar recupera terreno"},{"title":"EEUU insta al G7 a imponer aranceles de hasta 100% a China e India por el petróleo ruso","link":"http://www.df.cl/internacional/ft/eeuu-insta-al-g7-a-imponer-aranceles-de-hasta-100-a-china-e-india-por-el","published_date":"2025-09-12T18:00:00","summary":"Los ministros de Finanzas debaten la propuesta de Washington destinada a presionar a Moscú para que acepte el acuerdo de paz con Ucrania."},{"title":"Ozaki, el restaurante nikkei que abrirá en Terrazas San Cristóbal y apuesta al renacer de Bellavista","link":"http://www.df.cl/capital/cultura/ozaki-el-restaurante-nikkei-que-abrira-en-terrazas-san-cristobal-y-apuesta","published_date":"2025-09-12T17:55:00","summary":"Después de más de una década en obra, con largas pausas de permisología, estallido social y pandemia incluidas, el próximo 25 de septiembre abrirá Terrazas San Cristóbal, un boulevard con 11 restaurantes en el corazón de Bellavista. Ozaki, una propuesta de cocina nikkei de autor, es uno de los locales que promete reactivar el barrio."},{"title":"Quiénes son los dueños del “pisco Republicano” que apareció en la franja del debate","link":"http://www.df.cl/df-mas/coffee-break/quienes-son-los-duenos-del-pisco-republicano-que-aparecio-en-la-franja","published_date":"2025-09-12T17:17:00","summary":"Detrás de esta empresa está Grupo Animal, y sus socios son Carlos Grunert, Pedro Bastidas y Jorge Urbina."},{"title":"CEO de Banco Ripley deja el cargo para asumir como gerente corporativo de Ripley Servicios Financieros","link":"http://www.df.cl/mercados/banca-fintech/ceo-de-banco-ripley-deja-el-cargo-para-asumir-como-gerente-corporativo-de","published_date":"2025-09-12T17:15:00","summary":"En su reemplazo, la compañía movió la \"grúa\" en el sector financiero y designó al gerente de marketing y productos bancarios del Banco Falabella, Gustavo Alcalde como nuevo gerente general del banco."},{"title":"Otro consejero del Central aborda discrepancias de Boric por impacto de reformas en empleo: \"Nunca nuestras decisiones han estado cruzadas por temas políticos\"","link":"http://www.df.cl/economia-y-politica/macro/otro-consejero-del-banco-central-aborda-las-discrepancias-de-boric-por-el","published_date":"2025-09-12T16:40:00","summary":"Alberto Naudon enfatizó que el ente autónomo no tiene como rol inmiscuirse en las discusiones políticas."},{"title":"Chile Day: inversionistas de capital de riesgo españoles manifiestan \"alto interés\" por invertir en el país","link":"http://www.df.cl/df-lab/innovacion-y-startups/chile-day-inversionistas-de-capital-de-riesgo-espanoles-manifiestan-alto","published_date":"2025-09-12T16:20:00","summary":"El encuentro, realizado en Madrid, reunió a cerca de 40 ejecutivos de Chile y España en torno al venture capital, reforzando la posición del país como hub regional y destacando la trayectoria de Corfo en apoyo a la innovación."},{"title":"Chile Day en Madrid abre debate sobre innovación bancaria con foco en ciberseguridad y fintechs","link":"http://www.df.cl/mercados/banca-fintech/chile-day-en-madrid-abre-debate-sobre-innovacion-bancaria-con-foco-en","published_date":"2025-09-12T15:50:00","summary":"“Hoy el cliente tiene expectativas distintas a lo que era el cliente de hace 10 o 20 años. Y, un cliente insatisfecho hoy tiene una repercusión distinta”, advirtió la presidenta de la CMF, Solange Berstein."},{"title":"Álvaro Saieh concreta una de las mayores ventas de acciones de SMU en la historia de la compañía","link":"http://www.df.cl/mercados/bolsa-monedas/alvaro-saieh-concreta-una-de-las-mayores-ventas-de-acciones-de-smu-en-la","published_date":"2025-09-12T15:27:00","summary":"Inversiones Sams liquidó este miércoles más de 77,5 millones de acciones que dejaron la propiedad de Saieh, a través de todos sus vehículos, en 42,43% del total del holding supermercadista."},{"title":"MBI Inversiones y el regreso de las emisiones de deuda: “La mayor demanda abrió una oportunidad”","link":"http://www.df.cl/senal-df/mbi-inversiones-y-el-regreso-de-las-emisiones-de-deuda-la-mayor-demanda","published_date":"2025-09-12T15:20:00","summary":"El portfolio manager de MBI Inversiones, Ramón Domínguez, analiza cómo la salida de flujos desde los fondos money market hacía vehículos de más largo plazo comprimió las tasas, abriendo oportunidad de financiamiento. En dos semanas, seis empresas colocaron $ 960 mil millones en deuda, más que en cualquier mes de este año."},{"title":"Empresas internacionales de infraestructura advierten sobre permisología en Chile Day y sus efectos en la inversión","link":"http://www.df.cl/empresas/construccion/inversionistas-internacionales-advierten-sobre-la-permisologia-en-chile-day","published_date":"2025-09-12T15:10:00","summary":"Ejecutivos de Sacyr, Zelestra y Almar Water destacaron la Ley de Permisos Sectoriales, aunque advirtieron que su éxito dependerá de una implementación rápida y efectiva."},{"title":"Fusión Anglo-Teck crea nuevo orden en minería del cobre y pone presión a grandes productores","link":"http://www.df.cl/senal-df/fusion-anglo-teck-crea-nuevo-orden-en-mineria-del-cobre-y-pone-presion-a","published_date":"2025-09-12T14:50:00","summary":"La unión da forma al quinto actor de la industria global, con perspectivas de escalar al sitial N° 4 a 2030, dentro de la carrera de las mineras por asegurar reservas ante el sostenido aumento de la demanda por el metal."},{"title":"Las amenazas que profundizan la crisis del litio en Australia","link":"http://www.df.cl/senal-df/las-amenazas-que-profundizan-la-crisis-del-litio-en-australia","published_date":"2025-09-12T14:40:00","summary":"A la decisión de SQM de frenar la ampliación de su proyecto estrella en ese país, analistas identifican al menos tres plantas que enfrentan un serio riesgo de cierre en los próximos seis meses si se mantiene el actual escenario de precios."},{"title":"Zoom al asombroso (e inesperado) rally de Eightco","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/zoom-al-asombroso-e-inesperado-rally-de-eightco","published_date":"2025-09-12T14:25:00","summary":"Esta semana una firma de empaques con cartón se disparó en bolsa más de 5.000% tras anunciar que redirigirá su negocio a comprar Worldcoin."},{"title":"Compañías defienden el rol y ventajas del gas en la transición energética y alertan sobre la seguridad de las renovables","link":"http://www.df.cl/economia-y-politica/pais/companias-defienden-el-rol-y-ventajas-del-gas-en-la-transicion-energetica-y","published_date":"2025-09-12T14:18:00","summary":"Abastible indicó que el gas es una opción válida para la transición energética, mientras Iberdrola dijo que el desarrollo de las renovables se basó en precio y no en seguridad del sistema."},{"title":"Factor Marca 2025: empresas chilenas obtienen calificación \"moderada\" en primer estudio local sobre la gestión de marcas","link":"http://www.df.cl/empresas/industria/chile-presenta-su-primer-indice-de-gestion-de-marcas-empresas-obtienen","published_date":"2025-09-12T14:00:00","summary":"El reporte, elaborado por las consultoras Procorp y Feedback Research, con la colaboración de Icare, consideró una muestra de 200 compañías, y asignó al medio local 56,7 puntos de un máximo de 100, destacando un \"fuerte foco táctico, pero limitada articulación transversal\" en el manejo de marcas."},{"title":"El llamado de empresarios al Gobierno en Chile Day: “Déjenos jugar y los vamos a sorprender”","link":"http://www.df.cl/economia-y-politica/pais/el-llamado-de-empresarios-al-gobierno-en-chile-day-dejenos-jugar-y-los","published_date":"2025-09-12T13:55:00","summary":"Durante la realización del panel “Por qué invertir en Chile”, el director ejecutivo de Arauco, Cristián Infante, recordó que el Gobierno tiene la posibilidad de ser socio en un 27% con los privados."},{"title":"Dominga Sotomayor y el estreno de su película Limpia: \"Me encanta estar siempre incomodándome\"","link":"http://www.df.cl/capital/cultura/dominga-sotomayor-y-el-estreno-de-su-pelicula-limpia-me-encanta-estar","published_date":"2025-09-12T13:00:00","summary":""},{"title":"Más productividad, más empleo: una mirada empresarial","link":"http://www.df.cl/mas-productividad-mas-empleo-una-mirada-empresarial","published_date":"2025-09-12T13:00:00","summary":"Por Alejandra Loyola, socia de TheHouse Advisory."},{"title":"Minería chilena: motor de desarrollo y empleabilidad","link":"http://www.df.cl/mineria-chilena-motor-de-desarrollo-y-empleabilidad","published_date":"2025-09-12T13:00:00","summary":"Por Roxana Velásquez, superintendenta de aprendizaje y desarrollo Minera Centinela #Soy Promociona"},{"title":"Salud mental en la empresa: una urgencia nacional","link":"http://www.df.cl/salud-mental-en-la-empresa-una-urgencia-nacional","published_date":"2025-09-12T13:00:00","summary":"Por Vanessa Farrugia, gerenta de personas y sostenibilidad de Sigdo Koppers Ingeniería y Construcción"},{"title":"La NOT-Fonda de Mirko Macari","link":"http://www.df.cl/df-mas/coffee-break/la-not-fonda-de-mirko-macari","published_date":"2025-09-12T12:42:00","summary":"Mindfulness, meditación con handpan, música de las plantas y abrazoterapia. Ese es el programa de bienestar al que invitan el periodista, y desde 2023 coach ontológico, Mirko Macari, junto a Rodrigo Cortés, permacultor, músico y su socio en el proyecto Somos Naturaleza, y Bruno Solari, experto en mindfulness y académico UDD."},{"title":"Bolsa chilena: montos transados logran récord gracias a Latam, pero siguen lejos de los \"años dorados\" en términos reales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-chilena-montos-transados-logran-record-gracias-a-latam-pero-estan","published_date":"2025-09-12T12:11:00","summary":"El flujo de los 12 meses hasta agosto fue de UF 977 millones, lejos de los UF 1.446 millones de mediados de 2011. Retiros de fondos de pensiones, impuesto a las ganancias de capital y contracción de fondos especializados en acciones small cap son algunos de los factores que influyen en la menor liquidez real de la plaza."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"¿Pedro Pascal logrará su primer Emmy? Lo que dicen los medios especializados de cara a la ceremonia de este domingo","link":"https://www.theclinic.cl/2025/09/12/pedro-pascal-lograra-su-primer-emmy-lo-que-dicen-los-medios-especializados-de-cara-a-la-ceremonia-de-este-domingo/","published_date":"2025-09-13T00:20:00","summary":"Este domingo 14 de septiembre se celebra la 77ª edición de los Premios Emmy, donde Pedro Pascal compite como Mejor Actor Principal de una Serie Dramática por su papel en The Last of Us. Con destacados competidores en la categoría, el triunfo del chileno se torna difícil.\nThe post ¿Pedro Pascal logrará su primer Emmy? Lo que dicen los medios especializados de cara a la ceremonia de este domingo appeared first on The Clinic."},{"title":"Corte de Apelaciones ordena a la Municipalidad de Iquique evitar la instalación de comercio ambulante en las afueras de mall de Iquique","link":"https://www.theclinic.cl/2025/09/12/corte-de-apelaciones-ordena-a-la-municipalidad-de-iquique-evitar-la-instalacion-de-comercio-ambulante-en-las-afueras-de-mall-de-iquique/","published_date":"2025-09-12T23:00:00","summary":"La Corte de Apelaciones de Iquique acogió un recurso de protección presentado por el Centro Comercial El Progreso, responsabilizando a la Municipalidad de Iquique por omisiones en la fiscalización del comercio ambulante ilegal en las inmediaciones de la feria itinerante, y ordenó medidas efectivas para su control y prevención.\nThe post Corte de Apelaciones ordena a la Municipalidad de Iquique evitar la instalación de comercio ambulante en las afueras de mall de Iquique appeared first on The Clinic."},{"title":"Daniel Jadue es inhabilitado por el Tricel: pierde su derecho a voto y su candidatura a diputado queda anulada","link":"https://www.theclinic.cl/2025/09/12/tricel-inhabilito-candidatura-del-exalcalde-daniel-jadue-tras-suspender-su-derecho-a-sufragio/","published_date":"2025-09-12T21:56:44","summary":"El Tricel suspendió el derecho a sufragio de Daniel Jadue, dejando inhabilitada su candidatura a diputado por el Distrito 9. El exalcalde de Recoleta aún puede apelar a la resolución para participar en las elecciones.\nThe post Daniel Jadue es inhabilitado por el Tricel: pierde su derecho a voto y su candidatura a diputado queda anulada appeared first on The Clinic."},{"title":"El nuevo “desaire” del alcalde Matías Toledo con Manuel José Ossandón por un acto en Puente Alto que generó otro conflicto entre ambos","link":"https://www.theclinic.cl/2025/09/12/el-nuevo-desaire-del-alcalde-matias-toledo-con-manuel-jose-ossandon-por-un-acto-en-puente-alto-que-genero-otro-conflicto-entre-ambos/","published_date":"2025-09-12T21:45:00","summary":"El parlamentario envió una carta a funcionarios del municipio en la que lamentó que no se le invitara a ser parte del tradicional desfile cívico-militar de fiestas patrias que se realiza en la comuna, pese a que ha estado presente en el evento desde la época que ejercía como jefe de esa comuna. Ahí apuntó directamente a Toledo y señaló que \"esa fiesta era un espacio de encuentro para toda la comunidad, sin exclusiones\". Ambos suman distintos momentos de tensión desde que asumió el edil independiente. \nThe post El nuevo “desaire” del alcalde Matías Toledo con Manuel José Ossandón por un acto en Puente Alto que generó otro conflicto entre ambos appeared first on The Clinic."},{"title":"Dos apuñalados y un detenido tras riña entre estudiantes de la Universidad Central","link":"https://www.theclinic.cl/2025/09/12/dos-apunalados-y-un-detenido-tras-rina-entre-estudiantes-de-la-universidad-central/","published_date":"2025-09-12T21:32:56","summary":"El hecho habría ocurrido durante una celebración en el marco de las Fiestas Patrias. Los estudiantes heridos fueron trasladados hasta la exPosta Central  mientras que el detenido será formalizado durante la jornada de este sábado.\nThe post Dos apuñalados y un detenido tras riña entre estudiantes de la Universidad Central appeared first on The Clinic."},{"title":"Ancud, Osorno, Los Leones y UDEC pelearán el título: este fin de semana se disputará la Supercopa de Básquetbol de Chile","link":"https://www.theclinic.cl/2025/09/12/ancud-osorno-los-leones-y-udec-pelearan-el-titulo-este-fin-de-semana-se-disputara-la-supercopa-de-basquetbol-de-chile/","published_date":"2025-09-12T21:27:31","summary":"Este fin de semana se disputará la sexta edición de la Supercopa, que este año se realizará en Ancud, equipo que viene de ser campeón el año pasado. Por eso, DLT Sports conversó con jugadores de los equipos que disputarán esta competición. \nThe post Ancud, Osorno, Los Leones y UDEC pelearán el título: este fin de semana se disputará la Supercopa de Básquetbol de Chile  appeared first on The Clinic."},{"title":"Alexis Sánchez debuta en el Sevilla con una asistencia de taco en el empate ante el Elche","link":"https://www.theclinic.cl/2025/09/12/alexis-sanchez-debuta-en-el-sevilla-con-una-asistencia-de-taco-en-el-empate-ante-el-elche/","published_date":"2025-09-12T21:19:34","summary":"Los chilenos del Sevilla, Gabriel Suazo y Alexis Sánchez, ingresaron en el minuto 61 del complemento en el empate frente al Elche. Ambos tuvieron participación directa en el segundo gol del cuadro sevillano a cinco minutos del final: tras un pase profundo del capitán de la selección chilena, el tocopillano se lució con un taco para darle la asistencia a Gerard Fernández Castellano, quien marcó el 2-2 definitivo a cinco minutos del final del partido. \nThe post Alexis Sánchez debuta en el Sevilla con una asistencia de taco en el empate ante el Elche appeared first on The Clinic."},{"title":"“¿En qué estaba pensando?”: Las críticas contra senadores que invitaron al Congreso a influencer que voló sin autorización a la Antártica chilena","link":"https://www.theclinic.cl/2025/09/12/en-que-estaba-pensando-las-criticas-contra-senadores-que-invitaron-al-congreso-a-influencer-que-volo-sin-autorizacion-a-la-antartica-chilena/","published_date":"2025-09-12T20:59:42","summary":"El influencer que aterrizó sin autorización en la Antártica y pasó 65 días atrapado en el lugar, Ethan Guo, fue invitado al Congreso Nacional por senadores de Renovación Nacional para conocer su experiencia y su historia, lo que desató críticas en redes sociales respecto de que haya asistido como invitado pese a la ilegalidad de sus actos. \nThe post “¿En qué estaba pensando?”: Las críticas contra senadores que invitaron al Congreso a influencer que voló sin autorización a la Antártica chilena appeared first on The Clinic."},{"title":"Maipucino y parte del corazón del proyecto republicano: quién es el publicista que fichó Kast para su franja y que busca plasmar un tono ciudadano","link":"https://www.theclinic.cl/2025/09/12/maipucino-y-parte-del-corazon-del-proyecto-republicano-quien-es-el-publicista-que-ficho-kast-para-su-franja-y-que-busca-plasmar-un-tono-ciudadano/","published_date":"2025-09-12T20:44:13","summary":"El creativo Adiel Ayala fue el escogido por el abanderado del Partido Republicano para hacerse cargo del fundamental espacio televisivo que se estrenará en octubre. Con ello, el exdiputado recurrió a un nombre que conoce desde su primera incursión presidencial de 2017. El publicista buscará dotar de contenido ciudadano a los capítulos, con un tono similar a la campaña del Rechazo, de 2022. \nThe post Maipucino y parte del corazón del proyecto republicano: quién es el publicista que fichó Kast para su franja y que busca plasmar un tono ciudadano appeared first on The Clinic."},{"title":"Seremi de Salud ha decomisado más de 17,5 toneladas de carne en mal estado en Santiago en los días previos a las Fiestas Patrias","link":"https://www.theclinic.cl/2025/09/12/seremi-de-salud-ha-decomisado-mas-de-175-toneladas-de-carne-en-mal-estado-en-santiago-en-los-dias-previos-a-las-fiestas-patrias/","published_date":"2025-09-12T20:39:16","summary":"Desde el 1 de agosto, la Seremi de Salud de la Región Metropolitana ha intensificado las inspecciones en establecimientos alimentarios. En paralelo, en Ñuble también se realizaron fiscalizaciones, que en conjunto dejaron casi 20 toneladas de carne decomisadas y varios locales clausurados por incumplir las normas sanitarias en vísperas de Fiestas Patrias.\nThe post Seremi de Salud ha decomisado más de 17,5 toneladas de carne en mal estado en Santiago en los días previos a las Fiestas Patrias appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[VIDEO] El agónico gol que desató la euforia de Coquimbo en su triunfo sobre Ñublense","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-el-agonico-gol-que-desato-la-euforia-de-coquimbo-en-su-triunfo/2025-09-12/205640.html","published_date":"2025-09-12T20:56:40","summary":"Coquimbo Unido, sólido puntero de la Liga de Primera, aumentó su histórica racha triunfal con una agónica remontada ante Ñublense por la fecha 23, gracias a un postrero gol en el tiempo adicional.\nCorría el minuto 90+3' cuando Cecilio Waterman se zambulló en el área y el balón rebotó, acabando en un autogol de Pablo Calderón para el 2-1 que hizo estallar en júbilo el Estadio \"Francisco Sánchez Rumoroso\".\n- Revisa el gol:\n\n🤩⚽🏴‍☠️ EL GOL QUE DESATÓ LA LOCURA PIRATA\n\n\nQue la había tocado Waterman, que fue autogol de Calderón... como sea, COQUIMBO UNIDO LO DIO VUELTA EN EL FINAL.\n\n\nAsí fue como El Barbón superó a Ñublense en este #MatchdayViernes de la Fecha 23, por la #LigaDePrimera 2025.\n\n\nDisfruta lo… pic.twitter.com/QPeocrBwj2\n— TNT Sports Chile (@TNTSportsCL) September 12, 2025"},{"title":"Ministro Cordero prevé que los homicidios sigan bajando este 2025","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/ministro-cordero-preve-que-los-homicidios-sigan-bajando-este-2025/2025-09-12/203135.html","published_date":"2025-09-12T20:31:35","summary":"El ministro de Seguridad Pública, Luis Cordero, señaló en Cooperativa que, en base a la caída arrojada por el Informe Nacional de Víctimas de Homicidios Consumados del primer semestre, los asesinatos continuarán a la baja por el resto del 2025.\nConsultado en Lo que Queda del Día sobre el escepticismo que generan estas cifras, el secretario de Estado reflexionó: \"Chile tiene un desacople muy significativo respecto de la percepción de la inseguridad y el temor, y de la victimización, pero lo tenemos hace décadas (...), y ojo, soy de aquellos que considera que se debe tomar en serio, entre otras razones, porque tiene un impacto en la vida cotidiana de las personas\".\nDicho esto, relevó que \"los aumentos de los delitos de homicidio en el país comenzaron en 2016, y sacando la pandemia de por medio, ese índice tuvo su peak en 2022, que fue cuando se consensuó esta metodología (de entregar consolidados periódicos), y además, cuando se iniciaron los mecanismos de intervención, y comenzó la agenda de seguridad acordada por el Gobierno y la oposición, el fortalecimiento de las instituciones y el aumento del presupuesto\" para combatir delitos de mayor connotación.\nPara la autoridad, tales esfuerzos han permitido, \"en las cifras globales anuales, ir reduciendo la tasa de homicidios, que en su zona más alta llegó a 6,7%, y en 2024 la bajamos a 6%, y lo que va proyectándose de este año es que esa baja va a continuar\".\n\"En el informe del primer semestre, esa baja de la tasa es de 13,8% menos de homicidios que en el primer semestre del 2024, y esto es importante porque las cifras que se entregan hoy son incluso inferiores a las del primer semestre de 2020\", destacó.\nEfecto coordinación\nAl mirar en detalle el reporte presentado este viernes, el ministro apuntó que \"una de las reducciones más significativas es la vinculada con niños, niñas y adolescentes, cuya baja es del 40%, y es muy relevante, porque los aumentos de años anteriores habían provocado no solo conmoción pública y preocupación, sino que además, generaron coordinaciones de política pública intersectorial, que ha ido focalizando elementos de riesgo\", algo que atribuye justamente a la unificación de cifras.\nTambién van a la baja los homicidios vinculados con el crimen organizado, que tras alcanzar un 48% en 2018 y un 39% en 2023, se situaron en 32% durante el primer semestre, y a juicio de Cordero, \"una de las razones que explicaría eso es la focalización que ha estado teniendo el Ministerio Público en ese sentido\".\n\"Son tipos de homicidios en que se debe trabajar intensamente en la persecución penal, y donde la prevención tiene un rol complementario a esas acciones. Por eso, el ECOH (Equipo contra el Crimen Organizado y Homicidios) es tan significativo en su intervención, pero sobre todo, en el esclarecimiento rápido del delito\", puntualizó."},{"title":"Ortiz y su debut en la Supercopa: Queremos ganar, es un clásico y estamos preparados","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/ortiz-y-su-debut-en-la-supercopa-queremos-ganar-es-un-clasico-y/2025-09-12/201945.html","published_date":"2025-09-12T20:19:45","summary":"El flamante director técnico de Colo Colo, Fernando Ortiz, entregó sus pálpitos de cara a la definición de la Supercopa ante Universidad de Chile, encuentro que además será su estreno en la banca del \"Cacique\".\nEn diálogo con los canales oficiales del club, el entrenador argentino señaló que \"estar en una instancia decisiva como entrenador no significa otra palabra más que felicidad\".\n\"Debuto en una final y, obviamente, trabajando para que podamos finalizar con felicidad también. En ese sentido preparando el equipo para que dé el máximo ante nuestra gente\", sumó.\nPor otra parte, el \"Tano\" aseguró que los futbolistas han estado \"muy perceptivos, muy profesionales, tengo todos los jugadores predispuestos para poder llegar de la mejor manera. Estamos a nada de poder jugar, así que agradecido siempre de los jugadores\".\n\"Más que nunca estamos confiados en el trabajo. Queremos ganar, es un clásico, es una final, obviamente esto requiere muchísimas cosas, pero nosotros estamos preparados para afrontarla\", añadió el estratego.\nAsimismo, el trasandino planteó que \"nosotros estudiamos el rival. En este caso particular de un clásico, no deja de serlo, pero me enfoco más en lo que nosotros podamos hacer, eso es algo que siempre digo. Me interesa mucho más mi equipo que el rival\".\nPor último, Ortiz se refirió al aforo reducido que tendrá el estadio Santa Laura, puntualizando que \"si bien no vamos a contar con toda la totalidad de nuestros hinchas, el equipo se verá reflejado en los hinchas porque saben lo que significa vestir esta camiseta\".\nLa definición entre archirrivales deportivos se disputará este domingo 14 de septiembre a las 15:00 horas, y podrás seguirla por Cooperativa.cl y las ondas de Cooperativa Deportes.\n\nFernando Ortiz entregó sus palabras en la previa de la Supercopa 2025, donde analizó el desafío que se viene para el Cacique ⚪️⚫️🤟🏻#𝑉𝑎𝑚𝑜𝑠𝐶𝑜𝑙𝑜𝐶𝑜𝑙𝑜 • #𝐶𝑒𝑛𝑡𝑒𝑛𝑎𝑟100 pic.twitter.com/fU2ULWQt3q\n— Colo-Colo (@ColoColo) September 12, 2025"},{"title":"Coquimbo remontó un duro partido ante Ñublense y sigue intratable como líder de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-remonto-un-duro-partido-ante-nublense-y-sigue-intratable-como/2025-09-12/201629.html","published_date":"2025-09-12T20:16:29","summary":"Coquimbo Unido remontó un partido complicado y venció 2-1 a Ñublense en el Estadio \"Francisco Sánchez Rumoroso\", por la fecha 23 de la Liga de Primera, manteniéndose intratable como líder con 56 puntos.\nEl primer tiempo fue cerrado y con escasas ocasiones de peligro. La única aproximación clara llegó en el minuto 34; tras un saque lateral, Sebastián Galani remató sorpresivamente desde la banda derecha, pero el portero Nicola Pérez contuvo a medias y el balón se le escabulló entre las piernas, siendo despejado en la línea por un defensor chillanejo.\nEn el complemento, los aurinegros tuvieron la primera llegada clara en el minuto 54. Matías Palavecino, tras una jugada colectiva, ingresó al área y remató de zurda, pero su disparo se fue por sobre el travesaño.\nPese al dominio local, fue Ñublense quien abrió la cuenta. En el minuto 68, tras una triangulación entre Matías Plaza y Patricio Rubio, este último habilitó magistralmente a Lorenzo Reyes, quien definió con un toque sutil ante la salida del meta Diego Sánchez para marcar el 0-1.\nCoquimbo reaccionó con cambios ofensivos y se volcó al ataque. A los 82', tras una jugada iniciada por Palavecino, Cristián Zavala centró con precisión y Nicolás Johansen conectó de cabeza para el empate parcial.\nEl puntero siguió insistiendo y en el 90+1' el delantero argentino que ya había anotado, estuvo a punto de marcar, pero su remate se fue apenas desviado. Minutos después, un disparo de Zavala fue desviado al córner.\nTras ese tiro de esquina servido por Palavecino, el panameño Cecilio Waterman (90+3') conectó de cabeza en el área chica; tras una mala salida de Pérez, el balón terminó en el arco. Finalmente, el tanto fue registrado como autogol del defensor Pablo Calderón, decretando el 2-1 definitivo para el cuadro \"barbón\" de la cuarta región.\nCon esta victoria, Coquimbo Unido llegó a 56 puntos, reforzando su condición de líder exclusivo y ampliando su ventaja sobre Palestino, segundo con 39 unidades. En tanto, Ñublense quedó en la décima posición con 29 puntos.\nEn la próxima fecha, Coquimbo recibirá a Colo Colo en el Estadio \"Francisco Sánchez Rumoroso\", mientras que Ñublense será forastero ante Universidad Católica en el Claro Arena, ambos encuentros programados para el fin de semana del 19 de octubre.\nCabe recordar que, debido a las Fiestas Patrias y al Mundial Sub-20, la Liga de Primera entrará en un receso de más de 30 días.\n"},{"title":"Los resultados de la fecha 23 de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-23-de-la-liga-de-primera-2025/2025-09-12/112228.html","published_date":"2025-09-12T11:22:28","summary":"La Liga de Primera retoma su acción con la fecha 23 tras el desarrollo de la última doble jornada de las Clasificatorias Sudamericanas. La serie de partidos se enmarcarán a lo largo de todo lo que resta de septiembre.\nSigue los resultados junto a Cooperativa.cl:\nViernes 12 de septiembre\n\nCoquimbo Unido 2-1 Ñublense. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 68' Lorenzo Reyes (ÑUB); 1-1: 82' Nicolás Johansen (COQ); 2-1: 90+3' Cecilio Waterman (COQ)\n\nUnión La Calera vs. Everton. 20:30 horas. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl.\n\nSábado 13 de septiembre\n\nPalestino vs. O'Higgins. 15:00 horas. Estadio Municipal de La Cisterna\nCobresal vs. Huachipato. 17:30 horas. Estadio El Cobre\nDeportes Limache vs. Universidad Católica. Estadio \"Lucio Fariña\"\n\nViernes 26 de septiembre\n\nColo Colo vs. Deportes Iquique. 19:00 horas. Estadio Monumental\n\nDomingo 28 de septiembre\n\nDeportes La Serena vs. Universidad de Chile. 15:00 horas. Estadio La Portada.\n\nLa tabla de posiciones de la Liga de Primera 2025:\n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 23 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-23-de-la-liga-de-primera/2025-09-12/195117.html","published_date":"2025-09-12T19:51:17","summary":"- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 23:\n"},{"title":"[VIDEO] El gol de Johansen que hizo reaccionar a Coquimbo contra Ñublense","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-el-gol-de-johansen-que-hizo-reaccionar-a-coquimbo-contra-nublense/2025-09-12/200148.html","published_date":"2025-09-12T20:01:48","summary":"Coquimbo Unido veía finalizada su histórica racha de triunfos ante Ñublense en el \"Francisco Sánchez Rumoroso\", pero Nicolás Johansen puso el empate transitorio 1-1 que hizo reaccionar a los \"piratas\".\nEl delantero aurinegro equilibró las acciones con un golpe de cabeza tras el centro de Cristian Zavala.\n- Revisa la jugada:\n\n🤩⚽🏴‍☠️ HAY VIDA PARA EL PIRATA EN CASA\n\n\nNicolás Johansen apareció con un cabezazo de alta factura, tras centro de Cristian Zavala, para el 1-1 de Coquimbo Unido ante Ñublense en este #MatchdayViernes de la Fecha 25, por la #LigaDePrimera 2025.\n\n\nDisfruta lo mejor del fútbol… pic.twitter.com/rgDR6Nmk9P\n— TNT Sports Chile (@TNTSportsCL) September 12, 2025"},{"title":"Ricardo Arjona éxito rotundo de ventas: nuevas fechas 12 y 13 de junio","link":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/ricardo-arjona-exito-rotundo-de-ventas-nuevas-fechas-12-y-13-de-junio/2025-09-12/200404.html","published_date":"2025-09-12T20:04:04","summary":"\nEntradas a la venta desde el 12 de septiembre en Puntoticket\n\nRicardo Arjona vuelve a romper récords en Chile. En tan solo horas, las entradas para sus conciertos del 5 ,7 y 9 de junio de 2026 en el Movistar Arena se agotaron por completo, confirmando una vez más el lugar privilegiado que el artista guatemalteco ocupa en el corazón del público chileno.\nAnte esta abrumadora respuesta y la alta demanda, se suma una cuarta fecha para el 12 y una quinta para el 13 de junio, con lo que el fenómeno de Lo Que el Seco No Dijo - La Gira sigue creciendo y promete volver a escribir una página histórica en la música en vivo de nuestro país.\nUNA CONEXIÓN ÚNICA CON CHILE\nEl vínculo de Arjona con Chile ha sido siempre especial. No solo es el artista con récord absoluto de 32 presentaciones en el Movistar Arena, sino que también ha sido capaz de crear una relación que trasciende lo musical, convirtiéndose en parte de la memoria emocional de miles de fanáticos.\nSus últimos shows en el país, todos SOLD OUT, como los realizados en el Estadio Bicentenario de La Florida, marcaron momentos inolvidables y consolidaron esa conexión mágica que Chile mantiene con el cantautor guatemalteco. Cada nota, cada aplauso y cada historia compartida sobre el escenario son testimonio de un lazo que permanece intacto y que hoy vuelve a escribirse con esta nueva fecha.\nSus presentaciones no solo llenan estadios, sino que crean una energía colectiva que es palpable en cada nota, en cada aplauso y en cada mirada compartida. Una muestra de esta conexión única fueron sus últimos shows SOLD OUT que se realizaron en el Estadio Bicentenario de La Florida, momentos que permanecerán grabados en la memoria de sus fans para siempre y que reafirmaron el lugar especial que Chile ocupa en su trayectoria artística.\n\n\nCRÓNICA DEL VIAJE HASTA LLEGAR A SECO\nEl viaje comenzó justamente en Santiago de Chile. El último concierto de Blanco y Negro fue el número 159; una despedida que en un inicio se había visto interrumpida por una crisis de salud que Arjona arrastraba desde hacía más de 20 años. A pesar de tratamientos y ejercicios para fortalecer su columna, el dolor se intensificó al punto de casi impedirle caminar.\nTras el concierto en Santiago, llegó al hotel con seis infiltraciones en la espalda que poco habían aliviado la dolencia, y con un diagnóstico médico que incluso advertía que una operación podría empeorar su condición. Con medicinas y una faja que le permitió mantenerse de pie, logró culminar aquella gira que vendió más de 2 millones de boletos y que se convirtió en una de las más significativas de su carrera. En ese momento, escribió una carta que muchos interpretaron como una despedida definitiva. Sin embargo, esa aparente retirada se transformó en la antesala de un nuevo capítulo: Lo Que el Seco No Dijo - La Gira.\nLa noticia llega luego de que Arjona agotara en apenas seis horas más de 15.000 entradas para el Madison Square Garden en Nueva York, escenario que no solo conquistó una vez, sino en dos fechas sold out consecutivas. A este logro se suma lo ocurrido en Miami, donde cuatro funciones de Lo Que el Seco No Dijo - La Gira se agotaron en cuestión de horas, replicando el fenómeno que ya había marcado con Blanco y Negro, su gira más exitosa hasta la fecha. Sin embargo, todo apunta a que este nuevo tour la superará ampliamente: 23 presentaciones en Guatemala -su tierra natal, donde es considerado un personaje de referencia mundial- debutarán como parte de esta travesía histórica. Lo que parecía imposible ya es una realidad: antes incluso de iniciar oficialmente, Lo Que el Seco No Dijo se perfila como un fenómeno imparable, confirmando que esto recién comienza.\nLo Que el Seco No Dijo - La Gira no es un simple concierto: es una experiencia para los sentidos. Con un repertorio que recorre sus grandes clásicos y nuevas composiciones, y una puesta en escena innovadora, Arjona se mantiene fiel a lo que mejor sabe hacer: contar historias que trascienden modas, conectar con su público y dejar huellas imborrables en cada ciudad que visita.\nEste es un contenido presentado por Fenix Entertainment."},{"title":"Dos lesionados y un detenido por agresión con arma blanca en la Universidad Central","link":"https://cooperativa.cl/noticias/pais/policial/dos-lesionados-y-un-detenido-por-agresion-con-arma-blanca-en-la/2025-09-12/192753.html","published_date":"2025-09-12T19:27:53","summary":"Un incidente al interior de la Universidad Central, sede Parque Almagro, dejó a dos estudiantes heridos por arma blanca y un detenido la tarde de este viernes en Santiago.\nEl hecho ocurrió en el campus ubicado en Santa Isabel con San Diego, en la comuna de Santiago, donde según los primeros antecedentes de Carabineros, la agresión se produjo en medio de una reunión estudiantil.\nLos dos lesionados fueron trasladados a un centro asistencial y se encuentran fuera de riesgo vital. El presunto autor, también estudiante de la universidad, fue detenido en el lugar y se le incautó un cortaplumas.\nEl comandante Pedro Olguín, de la Cuarta Comisaría de Santiago, explicó que \"Carabineros se constituye en la Universidad Central, lugar en el cual existen dos personas lesionadas por arma blanca. Se mantiene un detenido, a quien se le incauta un arma blanca tipo cortaplumas. Ambos lesionados fueron trasladados a un centro asistencial y se encuentran sin riesgo vital, en espera de instrucciones por parte de la Fiscalía\".\nLos tres involucrados (las dos víctimas y el detenido) son alumnos de diferentes años y carreras de la institución. El campus permanece cerrado mientras personal policial realiza peritajes y reúne más antecedentes sobre el ataque.\nDe acuerdo con Carabineros, en esa zona del Parque Almagro son frecuentes las actividades universitarias los viernes, lo que habría sido el contexto en que se produjo la agresión."},{"title":"Ricardo Arjona agota fechas y sumas dos conciertos en el Movistar Arena","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/ricardo-arjona-agota-fechas-y-sumas-dos-conciertos-en-el-movistar-arena/2025-09-12/192430.html","published_date":"2025-09-12T19:24:30","summary":"El cantautor Ricardo Arjona agotó sus tres presentaciones en Santiago y sumó dos nuevas fechas a su próximo paso por Chile.\nEl guatemalteco retornará al país de la mano de su disco \"Seco\", su más reciente producción, con varios shows en el Movistar Arena.\nAdemás de los ya agotados shows del 5, 7 y 9 de junio de 2026, el cantante sumó presentaciones para los días 12 y 13 de junio.\nLas entradas para estos dos nuevos shows de Ricardo Arjona en Chile se pueden adquirir en Puntoticket.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Fenix Chile (@fenixchile)\n\n"},{"title":"Fernando Ubiergo celebrará 50 años de carrera con gira nacional","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/fernando-ubiergo-celebrara-50-anos-de-carrera-con-gira-nacional/2025-09-12/194207.html","published_date":"2025-09-12T19:42:07","summary":"Bajo el nombre de \"50 años no es nada\", el cantautor Fernando Ubiergo lanzó una gira nacional para 2026, con la que celebrará medio siglo de actividad musical y alistando las cinco décadas de su primera canción, \"Un café para Platón\", creada en 1977.\nUbiergo, reconocido como Figura Fundamental de la Música Chilena 2024 por la SCD, es uno de los trovadores más emblemáticos del país, impactando a diversas generaciones, como se pudo apreciar en la pasada década, cuando su canción \"El tiempo en las bastillas\" fue la música central de la serie \"Los 80\".\nPara esa producción, en las primeras seis temporadas fueron seis artistas diferentes los que versionaron a Ubiergo, quien interpretó una nueva versión en la séptima y última serie de capítulos.\nHasta ahora, la gira tiene confirmados dos shows durante enero: el día 3 en el Teatro Palermo de Puente Alto y el día 9 en el Teatro Centenario de La Serena. \nAdemás, habrá fechas -con recintos a confirmar- en Viña del Mar (10 de enero), Lota (24 de enero), Rancagua (7 de mayo), Chillán (8 de mayo), Temuco (9 de mayo), Curicó (7 de agosto) y Los Ángeles (9 de agosto).\n "},{"title":"Acusan \"colusión\" de candidatos para atacar a Jara durante debate presidencial","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/acusan-colusion-de-candidatos-para-atacar-a-jara-durante-debate/2025-09-12/185128.html","published_date":"2025-09-12T18:51:28","summary":"El comando de la abanderada del oficialismo, Jeannette Jara (PC), acusó este viernes una \"colusión\" del resto de los candidatos presidenciales contra la carta comunista en el debate de esta semana.\n\"Ella ha puesto, sin duda, con certeza y convicción, ideas sobre la mesa. Pero no podemos entender esta colusión que se ha dado entre los distintos candidatos para hacer un ataque persistente y masivo hacia nuestra candidata\", cuestionó la senadora Alejandra Sepúlveda, vocera del comando de Jara.\nDe todas maneras, la legisladora valoró \"esta capacidad que ha tenido ella, que fue muy complejo, de decidir entre defenderse permanentemente de estos ataques, de esta colusión de los candidatos, y tener que colocar estas ideas en el debate\".\n\"Sin duda, ella preferiría haber tenido mucho más tiempo para dar a conocer -con más fuerza- las distintas ideas que ha recogido en el país\", puntualizó.\nEn un ejercicio de autocrítica, fue la propia Jara quien se refirió a su actuación en el debate. La candidata manifestó que estuvo \"molesta\" y reconoció haberse sentido \"superada\" por los embates de sus rivales.\nSu autocrítica, explicó, se debe a que no logró poner propuestas sobre la mesa, ya que se tuvo que defender de los ataques. En sus propias palabras, la candidata afirmó: \"Yo creo que no fue una buena estrategia de mi parte\", dijo en una entrevista en radio Universo.\nBlack&White: Kast lidera encuesta y Jara recibe mala calificación tras debate\nEsta situación también se vio reflejada en las últimas encuestas. Según el sondeo de Black&White, José Antonio Kast (Republicanos) y Jara fueron señalados como los que tuvieron los mejores desempeños, obteniendo 24 y 23 puntos respectivamente en esta métrica.\nSin embargo, al consultar sobre el \"peor desempeño\" en el debate, la abanderada oficialista fue la más mencionada, con un 37% de las respuestas.\nLa encuestadora también publicó un nuevo sondeo presidencial tras el debate del miércoles. Según los resultados, Kast se posiciona en el primer lugar con un 32% de las intenciones de voto, experimentando un aumento de 4 puntos y recuperando así la cabeza de la carrera.\nEn segunda posición se encuentra Jara, con un 26% de apoyo, aunque registra una caída de seis puntos. Evelyn Matthei (Chile Vamos), por su parte, ocupa el tercer lugar con un 18%."}]}]}