{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump afirma que EEUU impondrá aranceles del 30% a la UE y México el próximo mes","link":"http://www.df.cl/senal-df/factor-economico/trump-afirma-que-eeuu-impondra-aranceles-del-30-a-la-ue-y-mexico-el","published_date":"2025-07-12T12:55:00","summary":""},{"title":"Comisión Bicameral verá avalúo de predios agrícolas","link":"http://www.df.cl/senal-df/la-minuta/comision-bicameral-vera-avaluo-de-predios-agricolas","published_date":"2025-07-12T08:00:00","summary":"En medio de la polémica por las contribuciones y la forma de calcular este impuesto territorial, surge la idea de crear esta instancia."},{"title":"Lo que debes saber al terminar la semana | Aranceles, IPC, Nvidia y la rebelión oficialista por los permisos sectoriales","link":"http://www.df.cl/senal-df/doble-shot/aranceles-ipc-nvidia-y-la-rebelion-oficialista-por-los-permisos","published_date":"2025-07-12T08:00:00","summary":"Trump revivió la guerra comercial en el mundo y puso en la mira a nuestro principal producto de exportación: el cobre. La buena noticia vino por el lado de la caída de la inflación."},{"title":"Arremetida arancelaria amenaza con dejar en cero las ganancias de los exportadores chilenos en EEUU","link":"http://www.df.cl/senal-df/factor-economico/arremetida-arancelaria-amenaza-con-dejar-en-cero-las-ganancias-de-los","published_date":"2025-07-12T08:00:00","summary":"Gremios temen que un nuevo arancel deje sin competitividad a sectores clave como frutas, salmones y vino."},{"title":"Hasta dónde puede llegar la acción de Nvidia con su rally bursátil","link":"http://www.df.cl/senal-df/hasta-donde-puede-llegar-la-accion-de-nvidia-con-su-rally-bursatil","published_date":"2025-07-12T08:00:00","summary":"Desde los sustos de DeepSeek y los aranceles de abril, la empresa de semiconductores bate con claridad al resto de las '7 Magníficas'. ¿Es sostenible?"},{"title":"Novo Nordisk revierte duro trance bursátil y lanza en Chile su medicamento de punta contra la obesidad","link":"http://www.df.cl/senal-df/el-deal/novo-nordisk-revierte-duro-trance-bursatil-y-lanza-en-chile-su-medicamento","published_date":"2025-07-12T08:00:00","summary":"Mientras la multinacional farmacéutica deja atrás el peor momento de su crisis en la bolsa, su filial local prevé mantener el ritmo de crecimiento de 30% anual al cierre de 2025, mientras prepara el estreno de su producto Wegovy en el segundo semestre."},{"title":"El mapa del cobre en EEUU y cómo el arancel podría reconfigurar este negocio","link":"http://www.df.cl/senal-df/factor-economico/el-mapa-del-cobre-en-eeuu-y-como-el-arancel-podria-reconfigurar-este","published_date":"2025-07-12T08:00:00","summary":"Este viernes trascendió en la prensa estadounidense que el gravamen incluiría al cobre refinado, el producto más relevante en las exportaciones de Chile a ese mercado."},{"title":"Actas de la Fed revelan división entre autoridades sobre impacto de aranceles en la inflación","link":"http://www.df.cl/senal-df/factor-economico/actas-de-la-fed-revelan-division-entre-autoridades-sobre-impacto-de","published_date":"2025-07-12T08:00:00","summary":"Las minutas advierten “una incertidumbre considerable” respecto del momento, magnitud y duración del posible impacto de los aranceles."},{"title":"4 claves para invertir en la semana","link":"http://www.df.cl/senal-df/senales-financieras/4-claves-para-invertir-en-la-semana-1","published_date":"2025-07-12T07:59:00","summary":"Información proporcionada por Francisco González, Asociado de Advisory en Credicorp Capital"},{"title":"Bitcoin bate récords previo a \"la semana de las criptomonedas\"","link":"http://www.df.cl/senal-df/criptomania/bitcoin-bate-records-previo-a-la-semana-de-las-criptomonedas","published_date":"2025-07-12T02:03:00","summary":"El alza sostenida de la cripto se apoya también en el posible avance de iniciativas legislativas en Estados Unidos que buscan regular e impulsar el ecosistema de este tipo de activos."},{"title":"Arancel de Trump de 50% a importaciones de cobre incluiría al metal refinado, que constituye el grueso de la producción de Chile","link":"http://www.df.cl/internacional/economia/arancel-de-trump-de-50-a-las-importaciones-de-cobre-incluiria-al-metal","published_date":"2025-07-12T00:50:00","summary":"De confirmarse los trascendidos, echarían por tierra las esperanzas de que los productores locales consigan un gravamen más favorable para esta categoría del commodity y reducirían las posibilidades de obtener un tratamiento diferenciado como país."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Lo que es y no es ficción en la serie sobre Carlos Menem: claves para entender el nuevo fenómeno de Amazon Prime Video","link":"https://www.theclinic.cl/2025/07/12/lo-que-es-y-no-es-ficcion-en-la-serie-sobre-carlos-menem-claves-para-entender-el-nuevo-fenomeno-de-amazon-prime-video/","published_date":"2025-07-12T23:59:22","summary":"\"Menem\" se estrenó este 9 de julio y tanto en Argentina como en otros lugares del planeta rápidamente ha cautivado a la audiencia, a raíz de su trama que cruza su convulsionada llegada a la presidencia, a fines de los 80, y los altibajos de su primera etapa en la Casa Rosada. \"No es una serie de la vida de Menem, sino una serie de ficción\", manifiesta Zulema Menem, una de las hijas del exmandatario trasandino.\nThe post Lo que es y no es ficción en la serie sobre Carlos Menem: claves para entender el nuevo fenómeno de Amazon Prime Video  appeared first on The Clinic."},{"title":"La destrucción total del mural “Terremoto” de Nemesio Antúnez: la advertencia que había hecho la familia del artista y la acción legal que podría involucrar al Consejo de Defensa del Estado","link":"https://www.theclinic.cl/2025/07/12/la-destruccion-total-del-mural-terremoto-de-nemesio-antunez-la-advertencia-que-habia-hecho-la-familia-del-artista-y-la-accion-legal-que-podria-involucrar-al-consejo-de-defensa-del-estado/","published_date":"2025-07-12T22:34:50","summary":"La obra destruida se encontraba en el vestíbulo del extinto Cine Nilo, recinto que en los últimos meses se había convertido en bodega y en el que se inició un incendio de enormes proporciones. Fue uno de los cinco murales que Antúnez pintó en nuestro país en la década del 50 y en 2011 había sido declarado Monumento Histórico. Por varios años estuvo cubierto por afiches de películas XXX debido al funcionamiento como cine porno del recinto.\nThe post La destrucción total del mural “Terremoto” de Nemesio Antúnez: la advertencia que había hecho la familia del artista y la acción legal que podría involucrar al Consejo de Defensa del Estado appeared first on The Clinic."},{"title":"A once años del inicio de sus obras y con una inversión superior a los US$20 millones: Terrazas San Cristóbal se alista para su anhelada apertura","link":"https://www.theclinic.cl/2025/07/12/a-once-anos-del-inicio-de-sus-obras-y-con-una-inversion-superior-a-los-us20-millones-terrazas-san-cristobal-se-alista-para-su-anhelada-apertura/","published_date":"2025-07-12T19:19:54","summary":"El Fondo de Inversión Inmobiliaria Cimenta, responsable de este millonario proyecto, espera abrir las puertas al público a partir de agosto. Las obras comenzaron en 2014 y la idea original era tener todo listo en un plazo de dos años, sin embargo diversos aspectos de la contingencia terminaron aplazando el proyecto por más de una década.\nThe post A once años del inicio de sus obras y con una inversión superior a los US$20 millones: Terrazas San Cristóbal se alista para su anhelada apertura  appeared first on The Clinic."},{"title":"Alerta alimentaria por presencia de listeria en marca de salmón: ¿Qué es y cuáles son sus principales riesgos?","link":"https://www.theclinic.cl/2025/07/12/alerta-alimentaria-por-presencia-de-listeria-en-marca-de-salmon-que-es-y-cuales-son-sus-principales-riesgos/","published_date":"2025-07-12T17:59:47","summary":"El Ministerio de Salud emitió una alerta alimentaria tras detectar presencia de listeria en el producto salmón ahumado en frío de la marca South Wind.  \nThe post Alerta alimentaria por presencia de listeria en marca de salmón: ¿Qué es y cuáles son sus principales riesgos?  appeared first on The Clinic."},{"title":"Una patente no renovada, los argumentos de la alcaldesa y un traslado a Valparaíso: el fin de Trotamundos Quilpué como centro de eventos","link":"https://www.theclinic.cl/2025/07/12/una-patente-no-renovada-los-argumentos-de-la-alcaldesa-y-un-traslado-a-valparaiso-el-fin-de-trotamundos-quilpue-como-centro-de-eventos/","published_date":"2025-07-12T15:57:49","summary":"Se había alzado como uno de los recintos más importantes de los shows en vivo de la Región de Valparaíso y uno de los más relevantes fuera de Santiago. En sus más de 20 años de historia, vio pasar por su escenario a importantes exponentes de la música y el humor de Chile, así como a artistas internacionales como Bersuit Vergarabat, Bándalos Chinos y Cuarteto de Nos, entre otros. Su nuevo domicilio en el plan de Valparaíso ya cuenta con una cargada agenda.\nThe post Una patente no renovada, los argumentos de la alcaldesa y un traslado a Valparaíso: el fin de Trotamundos Quilpué como centro de eventos  appeared first on The Clinic."},{"title":"Del golpe del narcotráfico en las Fuerzas Armadas a la negociación en torno al comando de Jara: la segunda entrega de Poder, el newsletter de The Clinic","link":"https://www.theclinic.cl/2025/07/12/del-golpe-del-narcotrafico-en-las-fuerzas-armadas-a-la-negociacion-parlamentaria-que-rodea-al-comando-de-jara-la-segunda-entrega-de-poder-el-newsletter-de-the-clinic/","published_date":"2025-07-12T15:13:43","summary":"En esta nueva edición de Poder, el periodista Juan Diego Montalva analiza con detalle a gravedad de los casos de narcotráfico en las filas de las Fuerzas Armadas y lo que ocurre en torno a la conformación de comando presidencial de Jeannette Jara. La semana también dejó novedades en el Palacio de Tribunales.\nThe post Del golpe del narcotráfico en las Fuerzas Armadas a la negociación en torno al comando de Jara: la segunda entrega de Poder, el newsletter de The Clinic appeared first on The Clinic."},{"title":"Paciencia, humor y tener intereses independientes: ¿Cómo hacemos para que dure el amor en tiempos de inmediatez?","link":"https://www.theclinic.cl/2025/07/12/paciencia-humor-y-tener-intereses-independientes-como-hacemos-para-que-dure-el-amor-en-tiempos-de-inmediatez/","published_date":"2025-07-12T12:20:00","summary":"En tiempos de gratificaciones inmediatas y lo fugaz, algunas parejas insisten en el largo plazo. ¿Cómo sobreviven? No hay fórmula mágica, pero sí respuestas que se repiten, al consultarlas: paciencia, humor, respeto por el espacio propio. Los terapeutas añaden algo más: el hacerse el tiempo obligatorio de estar juntos y solos. \nThe post Paciencia, humor y tener intereses independientes: ¿Cómo hacemos para que dure el amor en tiempos de inmediatez? appeared first on The Clinic."},{"title":"El aterrizaje de Julio César Rodríguez en la dirección de programación de CHV: doble contrato y misión de levantar audiencia de la tarde y prime","link":"https://www.theclinic.cl/2025/07/12/el-aterrizaje-de-julio-cesar-rodriguez-en-la-direccion-de-programacion-de-chv-doble-contrato-y-mision-de-levantar-audiencia-de-la-tarde-y-prime/","published_date":"2025-07-12T12:10:00","summary":"Julio César Rodríguez es hoy el hombre más importante de Chilevisión. El animador lleva cinco años liderando Contigo en la Mañana, el matinal más visto de la televisión chilena. También conduce Primer Plano, la apuesta del canal por el regreso de la farándula a la televisión abierta. Además, en  junio, su presencia en Machasa se expandió: asumió como director de programación, un desafío que lo posiciona como un ejecutivo clave dentro de la señal controlada por Paramount. Sin embargo, su nuevo rol vino luego de una comentada negociación que incluyó conversaciones con Mega. \nThe post El aterrizaje de Julio César Rodríguez en la dirección de programación de CHV: doble contrato y misión de levantar audiencia de la tarde y prime appeared first on The Clinic."},{"title":"La nueva tendencia en TikTok: ¿A las mujeres nos tratan como princesas o con el mínimo?","link":"https://www.theclinic.cl/2025/07/12/la-nueva-tendencia-en-tiktok-a-las-mujeres-nos-tratan-como-princesas-o-con-el-minimo/","published_date":"2025-07-12T12:10:00","summary":"Una nueva tendencia de TikTok tiene a parejas jóvenes evaluando si las mujeres son tratadas con especial atención o simplemente se entrega el básico de una relación. Pero más allá de los virales, surge una pregunta de fondo: ¿cómo se reconfiguran hoy el romance, la igualdad y la coquetería? Una nostalgia por un pasado más romántico, ignora los costos que tenían esos intercambios. \nThe post La nueva tendencia en TikTok: ¿A las mujeres nos tratan como princesas o con el mínimo? appeared first on The Clinic."},{"title":"El centro político: ese oscuro objeto del deseo","link":"https://www.theclinic.cl/2025/07/12/el-centro-politico-ese-oscuro-objeto-del-deseo/","published_date":"2025-07-12T12:06:00","summary":"\"Todos lo buscan, todos lo invocan, todos quieren hablarle, pero pocos entienden realmente qué es, dónde está o cómo se moviliza. Y no es casualidad: el centro ya no es lo que era. Por de pronto no es un lugar fijo en el mapa ideológico, sino más bien una zona difusa, cambiante, moldeada por el desencanto, el pragmatismo y la desconfianza\", dice Marco Moreno en su columna de esta semana, en la que se refiere a la compleja búsqueda de los candidatos presidenciales por hablar al elector del centro político, el cual, dice, \"sigue más vivo que nunca, aunque irreconocible\". \nThe post El centro político: ese oscuro objeto del deseo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Díaz y expulsión de Pavez: Tenía que llevarme alguno y lamentablemente fue Esteban","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/diaz-y-expulsion-de-pavez-tenia-que-llevarme-alguno-y-lamentablemente/2025-07-12/201759.html","published_date":"2025-07-13T00:17:00","summary":"El mediocampista y capitán de Universidad de Chile Marcelo Díaz se refirió a su expulsión en el triunfo de los azules por 2-1 ante Colo Colo en el Superclásico 197, y contó que su idea era también que expulsaran a un jugador rival.\n\"La primera amarilla quizás no me la pudo haber puesto. Y en la segunda cerré los ojos cuando voy a trancar y me parece que lo golpeó, así es que era amarilla\", contó en diálogo pospartido con TNT Sports.\n\"Después tenía que llevarme a alguno y lamentablemente fue Esteban, que tenía amarilla. Sabía que Vegas y Amor tenían amarilla, y había que buscarlo\", añadió.\nDíaz y Pavez se fueron expulsados cuando se jugaban los últimos minutos del partido disputado este sábado en el Estadio Nacional.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Israel acusa a Hamás de \"sabotear\" conversaciones y perpetrar una \"guerra psicológica\"","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-acusa-a-hamas-de-sabotear-conversaciones-y-perpetrar-una/2025-07-12/191653.html","published_date":"2025-07-13T00:13:00","summary":"Una fuente israelí próxima a las negociaciones para el alto el fuego en Gaza que se celebran en Doha acusó a Hamás de \"sabotear\" las conversaciones y llevar a cabo una \"guerra psicológica\" difundiendo información falsa sobre ellas para condicionar a los gazatíes y el público en Israel.\n\"Hamás rechaza la oferta catarí, plantea dificultades, no transige y combina las negociaciones con una guerra psicológica destinada a sabotear las negociaciones, presentar falsas representaciones a la población de Gaza y presionar la opinión pública israelí\", aseguró el alto funcionario en un comunicado compartido con la agencia de noticias EFE.\nEsta fuente denunció que son los islamistas quienes no permiten a los mediadores (Estados Unidos, Egipto y Catar) avanzar en las negociaciones con sus negativas, mientras aseguró que Israel se mantiene flexible.\n\"Si Hamás hubiera aceptado la oferta catarí, habría sido posible alcanzar un acuerdo y entrar en las negociaciones de 60 días para terminar la guerra de acuerdo a los objetivos de guerra israelíes\", sentenció.\nIsrael insiste en que Hamás deponga las armas\nEl primer ministro israelí, Benjamín Netanyahu, reiteró el jueves como inamovibles dichos objetivos: que Hamás deponga las armas, pierda toda capacidad militar y gubernamental en la Franja y que el enclave se desmilitarice.\nIsrael busca que estas concesiones se produzcan durante los 60 días de tregua que plantea la actual propuesta sobre la mesa como condición para que, tras este período, pueda entrar en vigor un alto el fuego permanente.\n\"Si no se logra a través de negociaciones en 60 días, lo lograremos de otras maneras, utilizando la fuerza\", dijo el jueves el mandatario.\nLa propuesta de acuerdo, sin embargo, estipulaba que si las partes no conseguían acordar el alto el fuego permanente durante los 60 días, la tregua temporal podría extenderse hasta que lo alcanzaran.\nHamás insiste en retirar las tropas israelíes de Gaza\nMientras Israel defiende su flexibilidad, Hamás denuncia que el principal punto de fricción en las negociaciones es la retirada de las tropas israelíes en Gaza.\nEn una conversación el miércoles con la cadena catarí Al Jazeera, el jefe de prensa del buró político de Hamás, Taher al Nono, aseguró que la organización había aceptado liberar a 10 rehenes israelíes vivos (como recoge la propuesta a negociar), pero que se atenía a sus demandas básicas: \"Primero la retirada completa de la Franja de Gaza (de Israel) y un cese integral de los combates\".\nLos planes de retirada de Israel recogidos tanto por la prensa israelí como la palestina plantean un control de una amplia franja que discurre junto a la frontera entre ambos territorios.\nLos comentaristas políticos de la cadena 12 de la televisión israelí aseguraron que, presionado por Estados Unidos ante el rechazo frontal de los islamistas, Israel habría disminuido el territorio hacia el que retirarse frente a los márgenes exigidos inicialmente."},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-07-13T00:07:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n2 de julio - Obus - Sala RBX - Entradas\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n[CANCELADO] 10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 de julio - Laguna Pai - Club Subterráneo - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n11 de julio - Jusolis - MiBar - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n13 de julio - Luli Pampín - Estación Mapocho - Entradas\n13 de julio - Bluey - Movistar Arena - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n19 de julio - Kuervos del Sur - Club Chocolate - Entradas\n19 de julio - Zalo Reyes el Legado: Tomo Como Rey, Cristóbal Briceño, Ángelo Pierattini y más - Teatro Cariola - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 28, 29, 20 y 31 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n26 de julio - Alisú, Lluvia Ácida, Sebastián Vergara y Valentina Maza - Centro Cultural de España - Entrada liberada \n26 de julio - Congreso - Teatro Municipal de Viña del Mar - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - Carmen Ruiz - Sala Máster U. de Chile - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n1 de agosto - Sexual Democracia - Teatro Caupolicán - Entradas\n1 de agosto - 31 Minutos - Arena Puerto Montt - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - 31 Minutos - Gimnasio Olímpico UFRO Temuco - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n3 de agosto - 31 Minutos - Gimnasio Municipal Concepción - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n8 de agosto - Griss Romero - Sala Máster U. de Chile – Entradas\n9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n9 de agosto - Eduardo Gatti - Aula Magna LMS - Entradas\n9 de agosto - Luis Jara - Teatro de Calama - Entradas\n10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n10 de agosto - Topa - Arena Monticello - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n14 de agosto - Franco el Gorila y Pablito Pesadilla - Arena Monticello - Entradas\n14 y 15 de agosto - The Aristocrats - Club Chocolate - Entradas\n15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n16 de agosto - 31 Minutos - Arena Monticello - Entradas\n17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n22 de agosto - Congreso - Teatro Biobío Concepción - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n23 de agosto - Nano Stern y Tata Barahona - Aula Magna Liceo Manuel de Salas - Entradas\n23 de agosto - Luis Jara, Andrés de León y Emilia Dides - Arena Monticello - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n28 de agosto - Supergrass - Teatro Caupolicán - Entradas\n28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n29 de agosto - Luis Jara - Espacio Marina Concepción - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n30 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Congreso - Casino Dreams Valdivia - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington y más - Teatro La Cúpula - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n4 de septiembre - Luis Jara - Dreams Temuco - Entradas\n4, 5 y 6 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 de septiembre - Congreso -Enjoy Rinconada - Entradas\n5 de septiembre - Luis Jara - Dreams Puerto Varas - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n6 de septiembre - Zúmbale Primo, Amar Azul, La Descendencia Chilena, Los Vikings 5, Sonora Malecón y más - Club Hípico - Entradas\n6 de septiembre - Luis Jara - Hotel Sonesta Osorno - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy y más - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n7 de septiembre - Luis Jara - Teatro Provincial Curicó - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n9 de septiembre - Sex Pistols - Teatro Caupolicán - Entradas\n9 de septiembre - Snarky Puppy - Teatro del Lago Frutillar - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n14 de septiembre - Overpass: Minho, Kai y Colde - Estación Mapocho - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n16 de septiembre - UB40 - Movistar Arena - Entradas\n20 de septiembre - Sargeist - Sala RBX - Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n27 de septiembre - Ed Motta - Teatro Nescafé - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide, Nidhogg y Diabolvs - Teatro Caupolicán - Entradas\n2 de octubre - Rusher - Club Chocolate - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n3 de octubre - Prince Royce - Movistar Arena - Entradas\n3 de octubre - Movimiento Original - Arena Monticello - Entradas\n3 de octubre - Luis Jara - Hotel Antay Arica - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Club Amanda - Entradas\n4 de octubre - Xandria - Sala RBX - Entradas\n5 de octubre - Luis Jara - Hotel Gavina Iquique - Entradas\n5 de octubre - Santiago Cruz – Teatro Coliseo – Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n7 de octubre - Kendrick Lamar y Ca7riel & Paco Amoroso - Estadio Monumental - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - Lucybell: Peces - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de Octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 de octubre - Buena Vista Social Club: 30 años con Omara Portuondo - Teatro Caupolicán - Entradas\n11 de octubre - Pedropiedra - Teatro Biobío Concepción - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n14 de octubre - Luz Casal - Teatro Regional Maule Talca - Entradas\n14 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Luz Casal - Teatro Municipal Viña del Mar - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n16 de octubre - Luz Casal - Teatro Universidad de Concepción - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n17 de octubre - Luz Casal - Teatro del Lago Frutillar - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - Entradas\n18 de octubre - Anuel AA - Estadio Santa Laura - Entradas\n18 de octubre - Claudia Acuña - Teatro Oriente - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n21 de octubre - Imagine Dragons - Estadio Monumental - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n24 de octubre - Broke Carrey y Elmalamía - Club Chocolate – Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - Entradas\n26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n7 de noviembre - Tito Nieves - Arena Monticello - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n7 y 8 de noviembre - Fauna Primavera: Weezer, Massive Attack, Aurora, Stereolab y más - Parque Ciudad Empresarial - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre -  Miranda! - Estadio Ester Roa Concepción - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Club Chocolate - Entradas\n13 de noviembre - Gloryhammer - Teatro Cariola - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Claro Arena - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n22 de noviembre - Shakira - Estadio Nacional - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo -  >Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Cariola - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n11 de diciembre - Toto + Christopher Cross - Claro Arena -  Entradas\n11 de diciembre - Tiamat - Club Blondie - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n20 de diciembre - Macha y El Bloque Depresivo - Estadio Nacional - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS ENERO 2026\n\n28 y 29 de enero - My Chemical Romance y The Hives - Estadio Bicentenario La Florida - Entradas\n\nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n"},{"title":"[VIDEO] El manotazo de Marcelo Díaz a Esteban Pavez en el Superclásico 197","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/video-el-manotazo-de-marcelo-diaz-a-esteban-pavez-en-el-superclasico/2025-07-12/200234.html","published_date":"2025-07-12T23:58:00","summary":"Marcelo Díaz y Esteban Pavez, capitanes de Universidad de Chile y Colo Colo respectivamente, fueron protagonistas de un altercado en el final del Superclásico disputado en el Nacional.\nTras ser expulsado, el referente de los azules agredió al volante de los albos.\nTras ello, el mediocampista del cuadro popular intentó reaccionar, pero Piero Maza le mostró amarilla por reclamos y también se fue a camarines.\nRevisa el momento a continuación:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de TNT Sports Chile (@tntsportscl)\n\n"},{"title":"[VIDEO] Johnny Herrera dio emotivo abrazo a Charles Aránguiz tras el triunfo de la U en el Superclásico","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/video-johnny-herrera-dio-emotivo-abrazo-a-charles-aranguiz-tras-el/2025-07-12/194959.html","published_date":"2025-07-12T23:44:00","summary":"En medio de la alegria que significó ganar el Superclásico para Universidad de Chile, el exportero y otrora capitán de los azules Johnny Herrera se fundió en un abrazo con Charles Aránguiz tras la victoria por 2-1 ante Colo Colo en el Nacional.\nEl otrora portero llegó a la cancha del Estadio Nacional en su rol de panelista de TNT Sports, y finalizado el duelo entró al campo de juego donde se encontró con Aránguiz, autor de los dos goles del cuadro azul en la jornada.\nRevisa el momento a continuación:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de TNT Sports Chile (@tntsportscl)\n\n"},{"title":"De Myriam Hernández a AKRIILA: Ruidosa Fest 2025 anuncia line up de más de 20 artistas","link":"https://cooperativa.cl/noticias/magazine/festivales/de-myriam-hernandez-a-akriila-ruidosa-fest-2025-anuncia-line-up-de-mas/2025-07-12/164059.html","published_date":"2025-07-12T23:14:00","summary":"Ruidosa Fest anunció esta jornada el line up de artistas que participarán en su cuarta edición este año 2025, además de confirmar oficialmente el recinto que albergará las dos jornadas de música programadas para los días sábado 11 y domingo 12 de octubre.\nEl evento convocará a más de 20 artistas femeninas de distintos géneros musicales, entre las que se encuentran la legendaria baladista de América Myriam Hernández, las destacadas artistas nacionales AKRIILA, Javiera Mena, CAMI, Princesa Alba y Francisca Valenzuela; y comediantes como Pamela Leiva y Paloma Salas.\nAsimismo, contará con la participación de nombres internacionales como la rapera puertorriqueña Villano Antillano y la argentina Ms. Nina, en un line up que es considerado por la misma cita como el más grande y ambicioso hasta la fecha.\nRuidosa Fest 2025 se celebrará en el Parque O'Higgins, en la comuna de Santiago, y contará con dos escenarios, diversos foodtrucks, paneles de conversación, exhibiciones, ferias de emprendedoras y zonas de descanso y esparcimiento.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de RUIDOSA (@ruidosafest)\n\n\nValor y fecha de entradas\nLas entradas del evento estarán disponibles a través de Puntoticket.\nLa preventa exclusiva para clientes BancoEstado se realizará desde el día miércoles 16 de julio a las 10:00 horas, hasta el viernes 18 a las 09:59 o hasta agotar stock.\nDurante esas fechas también estará disponible el Ruidosa Pass, que da acceso a ambas jornadas del festival.\nEn tanto, a partir del viernes 18 de julio, se abrirá la venta general del Ruidosa Pass para todo medio de pago.\nEl festival aseguró que en los próximos días se habilitará también la venta de tickets por día, para quienes prefieran asistir a una jornada específica del festival.\nPor ello, llamó a los fans a estar pendientes de las redes sociales y del sitio web oficial de Ruidosa Fest 2025 para más detalles y actualizaciones."},{"title":"La Roja femenina consiguió un estreno triunfal ante Perú en la Copa América","link":"https://cooperativa.cl/noticias/deportes/copa-america/la-roja-femenina-consiguio-un-estreno-triunfal-ante-peru-en-la-copa/2025-07-12/191532.html","published_date":"2025-07-12T23:10:00","summary":"La selección chilena femenina arrancó con contundencia su periplo en la Copa América 2025 de Ecuador luego de superar por 0-3 a Perú en el Estadio Banco Guayaquil durante la primera jornada del complejo Grupo A.\nTras un primer tiempo marcado por la falta de precisión y buenas respuestas de la portera Maryory Sánchez, el elenco dirigido por Luis Mena aguardó hasta el complemento para abrir la cuenta gracias a la astucia de Pamela Cabezas (62') en un rebote ante el arco.\n\n¡GOL DE CHILE! 🔥🇨🇱\n\n\n⚽ Pamela Cabezas tomó el rebote y abrió el marcador contra Perú.#CopaAméricaEnDSPORTS pic.twitter.com/fxRLTxWoQr\n— DSPORTS (@DSports) July 12, 2025\nPosteriormente, el combinado nacional sostuvo la ventaja sufriendo con una polémica falta sobre Yastin Jiménez que no fue sancionada como penal por la jueza venezolana Emikar Calderas, además de un gol anulado a Yenny Acuña por posición de adelanto.\nFinalmente, en la recta final un remate de volea por parte de Sonya Keefe (82') y un increíble arrebato individual de Mary Valencia (90+4') terminaron por redondear una sólida victoria, la que permitió iniciar el torneo con pie derecho.\n\n¡GOL DE CHILE! 🔥🇨🇱\n\n\n⚽ Mary Valencia definió de zurda y puso el 3-0 contra Perú a los 90+3'.#CopaAméricaEnDSPORTS pic.twitter.com/ICruL923Ie\n— DSPORTS (@DSports) July 12, 2025\nCon este triunfo, La Roja quedó como líder del grupo con tres unidades, por sobre Ecuador y Uruguay, que igualaron 2-2.\nEn la segunda jornada, el combinado nacional quedará libre y volverá a jugar el viernes 18 de julio ante Argentina, a las 20:00 horas (00:00 GMT), nuevamente en el Estadio Banco Guayaquil."},{"title":"Gustavo Alvarez: Fue una victoria necesaria para cortar la única racha que quedaba","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-fue-una-victoria-necesaria-para-cortar-la-unica-racha/2025-07-12/184915.html","published_date":"2025-07-12T22:52:00","summary":"El técnico Gustavo Álvarez valoró la vuelta a los triunfos de Universidad de Chile en el Superclásico 197, donde su equipo venció por 2-1 a Colo Colo en el Nacional y rompió una racha de 12 años sin ganar de local, destacando la actitud de sus pupilos ante el acérrimo rival.\n\"Fue una victoria necesaria. Primero, para acercarnos a la punta y cerrar la primera rueda con 31 puntos. Segundo, para ganar un clásico. Y tercero, para cortar la única racha que quedaba. Ya la otra estaba cortada el año pasado\", rememoró respecto a su pasada victoria en el Monumental.\nEn torno al cometido de Piero Maza en las labores arbitrales, Alvarez evitó entrar en la polémica al mencionar: \"Creo que los tres fueron penales. Fue un clásico friccionado, algo cortado y con alternancia de leves dominios. Me pareció un buen segundo tiempo, ya que ajustamos como presionar\".\nRespecto a Charles Aránguiz, el DT de los \"azules\" no escatimó en elogios para el volante: \"Es un ejemplo, como profesional y sobre todo como persona. Imaginen el tamaño de jugador que es para que digamos que la persona es aún mejor\"\n\"Tenemos capitanes que son ejemplo. Los muchachos entregan todo. El hambre fue igual en ambos tiempos, pero ordenamos la presión y mostramos más convicción con la pelota. El ataque estaba completo, con frescura, creatividad y sorpresa desde tres cuartos\", cerró el estratega."},{"title":"[VIDEO] Cepeda enrostró título a hinchas de la U y lanzó vulgar gesto","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/video-cepeda-enrostro-titulo-a-hinchas-de-la-u-y-lanzo-vulgar-gesto/2025-07-12/183813.html","published_date":"2025-07-12T22:37:00","summary":"En un Superclásico 197 que tuvo de todo, una de las últimas imágenes registradas en la cancha del Estadio Nacional tuvo como protagonista al delantero de Colo Colo Lucas Cepeda quien le dedicó polémicos gestos a la barra de Universidad de Chile.\nCuando el delantero partía a camarines tras la caída alba por 2-1, fue abucheado y este respondió: \"Yo gané una, todos ustedes salieron segundos\", expresó.\nYa más cercano a la entrada al túnel, Cepeda realizó un obsceno gesto que podría traer consecuencias si el árbitro del partido Piero Maza decide incluirlo en el informe.\n\n¿Qué hace Cepeda? pic.twitter.com/dcq4mFCJ9F\n— Cristobal (@painealbito) July 12, 2025"},{"title":"UDI cuestionó ingreso de frutas peruanas en medio de crisis por mosca de la fruta","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/agricultura/udi-cuestiono-ingreso-de-frutas-peruanas-en-medio-de-crisis-por-mosca-de/2025-07-12/180901.html","published_date":"2025-07-12T22:36:00","summary":"En el contexto de la cuarentena fitosanitaria que impacta a diversas comunas del norte de Chile debido a la propagación de la mosca de la fruta, parlamentarios de la Unión Demócrata Independiente (UDI) manifestaron su fuerte rechazo a la gestión gubernamental.\nLos senadores José Durana y Gustavo Sanhueza centraron sus críticas en lo que consideran una excesiva permisividad para el ingreso de productos agrícolas provenientes de Perú, nación a la que señalan como la fuente de la plaga.\nSegún los legisladores, la supuesta tolerancia hacia las importaciones de frutas peruanas está perjudicando directamente a los agricultores chilenos y erosionando la reputación fitosanitaria del país en los mercados internacionales.\n\"El norte está atrapado en cuarentena fitosanitaria mientras Perú, que nos infectó, se convierte en el mayor exportador de frutas de Sudamérica. Y lo peor: Chile le abre aún más el mercado, firmando convenios para que sigan entrando limones, uvas y naranjas. Es una burla para nuestros agricultores\", afirmó el senador Durana.\nEl legislador también cuestionó duramente la labor del Servicio Agrícola y Ganadero (SAG) en las fronteras, señalando que \"nuestros camiones no pueden ni ir a la zona central, pero los peruanos entran por Chacalluta sin que nadie los revise. El control está en tierra de nadie\".\nPor su parte, el senador Sanhueza, integrante de la Comisión de Economía, alertó sobre las potenciales repercusiones para las exportaciones chilenas: \"Aquí no hay reciprocidad ni lógica económica. Estamos premiando a quienes comprometen la reputación fitosanitaria de Chile. La mosca no solo arruina frutas: arruina empleos y crecimiento en las regiones\", declaró.\nLa afectación de la mosca de la fruta\nLa mosca de la fruta es reconocida globalmente como una de las plagas agrícolas más perjudiciales, capaz de destruir entre el 10% y el 60% de las cosechas y afectando a más de 250 variedades de frutas y hortalizas.\nLos parlamentarios de la UDI añadieron a sus denuncias la supuesta habilitación de instalaciones en Arica para que embarques peruanos con defectos fitosanitarios puedan ser tratados localmente, en lugar de ser rechazados, en coordinación entre el SAG y el organismo sanitario peruano (SENASA).\n\"Mientras Perú exporta más de 562 mil toneladas de uva y lidera el comercio de limones y naranjas, nosotros les ponemos centros de corrección fitosanitaria en vez de cerrarles la puerta. ¿A quién protege el Estado chileno?\", inquirió Durana.\nFinalmente, los senadores recordaron que un proyecto de ley en la Comisión de Seguridad del Senado, que busca sancionar penalmente el ingreso de camiones contaminados e incluiría la incautación de sus cargas, permanece estancado. Exigieron al Ejecutivo \"urgencia inmediata\" para su tramitación, señalando que, pese a reuniones y oficios, solo han recibido \"excusas\"."},{"title":"La Roja femenina enfrenta el \"Clásico del Pacífico\" ante Perú en su debut por la Copa América","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-enfrenta-el-clasico-del-pacifico-ante-peru-en-su/2025-07-12/170907.html","published_date":"2025-07-12T22:30:00","summary":"Este sábado, la selección chilena femenina se estrena en la Copa América 2025 que se lleva a cabo en Ecuador. Las dirigidas por Luis Mena protagonizan un \"Clásico del Pacífico\" ante su símil de Perú.\n- COPA AMÉRICA / GRUPO A, FECHA 1\n\nPerú 0-3 Chile, Finalizado. Estadio Banco Guayaquil de Quito.\n\n0-1: 62' Pamela Cabezas (CHI); 0-2: 82' Sonya Keefe (CHI); 0-3: 90+4' Mary Valencia (CHI)"},{"title":"Mosa ratificó respaldo a Almirón y lanzó: Colo Colo es especialista en ganar campeonatos, no partidos","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/mosa-ratifico-respaldo-a-almiron-y-lanzo-colo-colo-es-especialista-en/2025-07-12/182412.html","published_date":"2025-07-12T22:21:00","summary":"El presidente de Blanco y Negro, Aníbal Mosa, confirmó su respaldo a Jorge Almirón, técnico de Colo Colo, y apuntó que espera que cumpla su contrato, mientras que restó dramatismo a la caída ante Universidad de Chile en el Superclásico, aunque la calificó como \"injusta\".\n\"El equipo se paró de buena manera, especialmente el primer tiempo, lo dominamos, fue nuestro, la parada del equipo fue muy buena\", dijo en zona mixta.\n\"En el segundo tiempo con los cambios se emparejó, pero triste porque ganaron con dos penales, uno dudoso y otro extraño. Da bronca, estoy contento y voy a respaldar la actitud del plantel\", manifestó.\nSobre si mantiene su respaldo al entrenador, apuntó que \"claro que sí, les dije depsués del partido con Católica que pasara lo que pasara  Jorge iba a seguir siendo el técnico y así es. Hicimos un compromiso, dimos vuelta la página y estamos compenetrados en sacar el equipo adelante\".\n\"El respaldo va a durar, el equipo mostró una performance interesante, la actitud me gustó mucho y esa es la que tenemos que tener\", complementó, mientras que al ser consultado si espera que el DT cumpla su contrato, respondió que \"eso espero\".\n\"Quedan 45 puntos por disputarse, nada está dicho, hay una segunda rueda que esperamos enfrentar de la misma manera que enfrentamos hoy\", añadió.\nSus dichos los finalizó reduciendo la importancia a la derrota de este sábado.\n\"En Colo Colo lo importante no es ganar partidos, es ganar campeonatos... Colo Colo es especialista en ganar campeonatos y no partidos\", concluyó."},{"title":"Angel Di María salió lesionado entre lágrimas en su debut con Rosario Central ante Godoy Cruz","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/angel-di-maria-salio-lesionado-entre-lagrimas-en-su-debut-con-rosario/2025-07-12/180810.html","published_date":"2025-07-12T22:10:00","summary":"El futbolista argentino Angel Di María salió lesionado en su debut y vuelta a Rosario Central ante Godoy Cruz por la primera fecha del Torneo de Clausura de la liga argentina.\nEl \"fideo\" tuvo que ser retirado en camilla al minuto 89 del encuentro entre lágrimas, cuando fue reemplazado por su compañero Gaspar Duarte.\nLos \"canallas\" sufrieron al ver que su ídolo, en su vuelta al Gigante de Arroyito, tuvo que abandonar la cancha con signos evidentes de dolor; además en la última jugada del encuentro, les igualaron el encuentro 1-1.\nTambién Di María fue el responsable de abrir el marcador a través de un penal al minuto 78 del encuentro.\n\n🤕❌ Con grandes muestras de dolor, Ángel Di María tuvo que abandonar el partido en camilla. \n\npic.twitter.com/auoVbVxjvG\n— Toque Sports (@ToqueSports) July 12, 2025\n\n🚨 Di María se retiró en camilla y entre lágrimas pic.twitter.com/qyQNVcQtdm\n— Diario Olé (@DiarioOle) July 12, 2025"},{"title":"Sebastián Vegas criticó el arbitraje de Piero Maza en el Superclásico: Es una burla para nosotros","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/sebastian-vegas-critico-el-arbitraje-de-piero-maza-en-el-superclasico/2025-07-12/175250.html","published_date":"2025-07-12T22:06:00","summary":""},{"title":"Venezuela celebró el natalicio 121 de Neruda, \"gigante de las letras\" y \"militante de causas justas\"","link":"https://cooperativa.cl/noticias/cultura/literatura/pablo-neruda/venezuela-celebro-el-natalicio-121-de-neruda-gigante-de-las-letras-y/2025-07-12/174711.html","published_date":"2025-07-12T22:06:00","summary":"El líder chavista, Nicolás Maduro, recordó este sábado al poeta y Premio Nobel de Literatura de 1971, Pablo Neruda, como un \"gigante de las letras\" y \"militante de las causas justas\", cuando se cumplen 121 años de su nacimiento.\nPor su parte, el canciller venezolano, Yván Gil, consideró que Neruda fue \"uno de los poetas más destacados y queridos de la literatura hispana, cuya obra abarca temas de amor, naturaleza, justicia social y compromiso político\".\n\"Hoy, celebramos su natalicio rindiendo homenaje a su trayectoria como senador, activista, comunista y un verdadero maestro de las letras y Premio Nobel de Literatura, cuyo pensamiento ayudó a construir un mundo más justo y humano\", indicó el canciller en su cuenta de Telegram.\nA su juicio, la poesía del chileno \"profundizó en la sensibilidad latinoamericana y fue un ferviente defensor de los valores de libertad y dignidad, convirtiéndose en un símbolo de esperanzas y luchas sociales\".\nUna muerte bajo investigación\nNeruda falleció el 23 de septiembre de 1973 en la Clínica Santa María de Santiago, un día antes de exiliarse en México.\nSu muerte está siendo investigada desde 2011, cuando el chofer y secretario de Neruda, Manuel Araya -fallecido en junio de 2023 a los 77 años-, expuso públicamente en una entrevista que el poeta fue envenenado mediante una inyección en el abdomen por un agente secreto de la dictadura militar que se hizo pasar por un médico.\nEste testimonio fue la base de la denuncia que presentó el Partido Comunista (PC) y que apoya parte de la familia del escritor.\nEn septiembre de 2023, la investigación cerró y la jueza a cargo, Paola Plaza, rechazó reabrirla, pero tanto la familia de Neruda como el Partido Comunista -en el que el poeta militó desde joven- apelaron la decisión.\nEn febrero de 2024, la Primera Sala de la Corte de Apelaciones de Santiago resolvió reabrir la investigación para esclarecer si el Premio Nobel falleció por el cáncer de próstata avanzado que lo aquejaba o si fue envenenado por un agente secreto de la dictadura de Augusto Pinochet (1973-1990)."}]}]}