{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Apagón masivo: Gobierno anuncia estado de excepción de catástrofe y toque de queda desde Arica y Parinacota hasta Los Lagos","link":"http://www.df.cl/empresas/energia/masivo-corte-de-luz-afecta-a-varias-regiones-del-pais","published_date":"2025-02-25T22:52:00","summary":"La ministra del Interior explicó que se trataría de una desconexión en una de las línea de transmisión del norte chico y que por su interrupción está afectando el conjunto al sistema eléctrico del país."},{"title":"Parlamentarios de Gobierno y oposición pedirán explicaciones por la caída del sistema eléctrico que afecta al país","link":"http://www.df.cl/economia-y-politica/parlamentarios-de-gobierno-y-oposicion-pediran-explicaciones-por-la-caida","published_date":"2025-02-25T22:07:00","summary":"Desde Comisión Investigadora a Estado de excepción, pasando por citaciones al ministro de Energía, Diego Pardow, son algunas de las herramientas fiscalizadoras a las que se espera echar mano, en el Congreso."},{"title":"Ministro de Transporte y Telecomunicaciones advierte pérdida conectividad de las antenas celulares","link":"http://www.df.cl/empresas/telecom-tecnologia/ministro-de-transporte-y-telecomunicaciones-advierte-perdida-conectividad","published_date":"2025-02-25T22:06:00","summary":"la autoridad de gobierno enfatizó que a partir de las 7:15 vence un período de cuatro horas sin energía, plazo de respaldo energético estipulado por ley."},{"title":"Aguas Andinas informa afectación del suministro de agua potable por corte de luz","link":"http://www.df.cl/economia-y-politica/pais/aguas-andinas-informa-afectacion-del-suministro-de-agua-potable-por-corte","published_date":"2025-02-25T21:50:00","summary":"Se trataría de la zona acotada de la comuna de Peñaflor, pero la empresa advirtió que \"podrían sumarse otras potenciales zonas a medidas que se vayan extinguiendo los respaldos eléctricos con que cuentan los recintos”."},{"title":"Falabella cierra el año consolidando su recuperación: multiplica por ocho las utilidades y alcanza niveles de deuda esperados","link":"http://www.df.cl/empresas/retail/falabella-cierra-el-ano-consolidando-su-recuperacion-multiplica-por-ocho","published_date":"2025-02-25T21:33:00","summary":"En solo un año y medio, el indicador de deuda financiera sobre Ebitda se redujo de 8,6x a 2,6x."},{"title":"Empresa a cargo de la línea donde ocurrió la falla asegura que \"no ha existido atentados, incendios o explosiones de equipos\"","link":"http://www.df.cl/empresas/energia/empresa-a-cargo-de-la-linea-donde-ocurrio-la-falla-asegura-que-no-ha","published_date":"2025-02-25T21:26:00","summary":"ISA Interchile indicó que a las 15:16 horas, se produjo un evento que afectó la línea de transmisión eléctrica Nueva Maitencillo- Nueva Pan de Azúcar 2x500 kV, entre Vallenar y Coquimbo,"},{"title":"Wall Street cierra en rojo por cuarta sesión y el Nasdaq pierde más de 1% golpeado por la acción de Nvidia","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy","published_date":"2025-02-25T21:13:00","summary":"Los traders huyeron hacia los bonos a medida que la incertidumbre arancelaria se combina con una seguidilla de malos datos económicos. Nvidia cayó 2,8% antes de que mañana en la tarde publique sus resultados."},{"title":"Dólar cierra en nuevo mínimo de cuatro meses por creciente pesimismo sobre la economía de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-novru","published_date":"2025-02-25T19:03:00","summary":"Las últimas noticias desataron una masiva búsqueda de refugio en los bonos del Tesoro, ya que se fortaleció la idea de que la Fed tendrá espacio para recortas las tasas incluso hasta veces durante 2025."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-x7hc7","published_date":"2025-02-25T18:00:00","summary":"Megaproyecto sortea el SEA + Orden religiosa reconvierte edificio + Leve caída del dólar"},{"title":"Extranjeros apuestan al peso chileno por más de 10 sesiones ante posible fin de baja de tasas del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/extranjeros-apuestan-al-peso-chileno-por-mas-de-10-sesiones-ante-posible","published_date":"2025-02-25T17:19:00","summary":"Sólo en el curso de febrero los no residentes han inyectado US$ 4.400 millones a favor de la moneda nacional en sus posiciones de derivados de tipo de cambio, principalmente forwards."},{"title":"Boric en modo elecciones: llamó a unidad del progresismo, ofrecer proyecto conjunto para “dar continuidad y profundizar” su gobierno","link":"http://www.df.cl/economia-y-politica/gobierno/boric-en-modo-elecciones-llamo-a-unidad-del-progresismo-ofrecer-proyecto","published_date":"2025-02-25T16:30:00","summary":"El mandatario señaló que se deben “dejar las peleas o diferencias que podamos tener entre sectores progresistas… no solo para enfrentar a la derecha que quiere retroceder en los derechos ganados por las mujeres”."},{"title":"A tres años del inicio de la invasión a Ucrania los precios de los alimentos se moderan, aunque la guerra sigue","link":"http://www.df.cl/economia-y-politica/macro/precios-de-los-alimentos-a-tres-anos-de-inicio-de-la-guerra-en-ucrania","published_date":"2025-02-25T16:07:00","summary":"De acuerdo a la FAO, en enero el índice de precios de los alimentos promedió 124,9 puntos, una baja significativa desde los 160,2 registrados en marzo de 2022."},{"title":"Principal índice bursátil de Europa alcanza su mejor nivel en 25 años impulsado por bancos y expectativas de paz entre Rusia y Ucrania","link":"http://www.df.cl/mercados/bolsa-monedas/principal-indice-bursatil-de-europa-alcanza-su-mejor-nivel-en-25-anos","published_date":"2025-02-25T15:50:00","summary":"El EuroStoxx 50 acumula una rentabilidad de 11,3% en lo que va de 2025, superando a sus pares globales, como por ejemplo el S&P 500 de Estados Unidos."},{"title":"Dominga: Andes Iron solicita al Tribunal Ambiental “aclarar, rectificar o enmendar” resolución ante disímiles interpretaciones","link":"http://www.df.cl/empresas/mineria/dominga-andes-iron-solicita-al-tribunal-ambiental-aclarar-rectificar-o","published_date":"2025-02-25T14:40:00","summary":"\"Debe entenderse que se refiere al Comité de Ministros\", indicó la empresa respecto al fallo de la semana pasada, que ordena la dictación de un acto complementario."},{"title":"Acciones de empresas japonesas se disparan hasta un 9% tras respaldo de Warren Buffett","link":"http://www.df.cl/internacional/ft/acciones-de-empresas-japonesas-se-disparan-hasta-un-9-tras-respaldo-de","published_date":"2025-02-25T14:18:00","summary":"Mitsubishi Corporation lideró las ganancias con un alza cercana al 9%, mientras que Mitsui subió más del 4%, Marubeni avanzó 7,5%, Sumitomo se elevó casi 7% e Itochu ganó 6,7%."},{"title":"Director de Espacio Público: \"Se ha consolidado la idea de que si no hay prisión preventiva, hay impunidad\"","link":"http://www.df.cl/economia-y-politica/actualidad/director-de-espacio-publico-se-ha-consolidado-la-idea-de-que-si-no-hay","published_date":"2025-02-25T14:11:00","summary":"Mauricio Duce dijo en una entrevista radial que el sistema judicial “está muy tensionado entre el análisis riguroso que hacen los jueces y la presión pública”."},{"title":"CEO de ClaroVTR por adquisición de América Móvil: \"Respalda nuestra misión y ha desplegado todo su apoyo para llevar adelante esta transformación\"","link":"http://www.df.cl/empresas/telecom-tecnologia/ceo-de-clarovtr-por-adquisicion-de-america-movil-respalda-nuestra-mision","published_date":"2025-02-25T14:06:00","summary":"El gerente general de la compañía de telecomunicaciones, Alfredo Parot, sostuvo que “después de dos años de mucho trabajo hemos logrado grandes transformaciones y mejoras tecnológicas, operativas y organizacionales\"."},{"title":"Boric responde a críticas por gasto público y defiende uso de recursos en seguridad","link":"http://www.df.cl/economia-y-politica/gobierno/boric-responde-a-criticas-por-gasto-publico-y-defiende-uso-de-recursos-en","published_date":"2025-02-25T13:32:00","summary":"Al promulgar nueva ley de dotación de la PDI indicó que “en este tipo de iniciativas se están destinando los recursos del Estado de Chile, en fortalecer la institucionalidad que garantiza más y mejor seguridad”."},{"title":"Megaproyecto de US$ 10.000 millones en Tal Tal sortea primer obstáculo: SEA de Antofagasta decide continuar tramitación ambiental","link":"http://www.df.cl/empresas/energia/megaproyecto-de-us-10-000-millones-en-tal-tal-sortea-primer-obstaculo-sea","published_date":"2025-02-25T12:40:00","summary":"Hasta las 23:59 horas de este lunes tenía el Servicio nortino para definir el termino anticipado de la iniciativa, una opción que se analizó y finalmente no se concretó. Pesó un antecedente: lo que pasó con iniciativa de Colbún en 2024 y que supuso la remoción de la autoridad regional de evaluación ambiental."},{"title":"Presidencias del Congreso: Oficialismo de mero espectador en el Senado y un panorama incierto en la Cámara","link":"http://www.df.cl/economia-y-politica/politica/presidencias-del-congreso-oficialismo-de-mero-espectador-en-el-senado-y-un","published_date":"2025-02-25T12:10:00","summary":"Aunque algunos apelan al acuerdo administrativo suscrito en 2022 en la Cámara, la desaparición de la bancada del PDG puede cambiar significativamente el cuadro. Mientras que en el Senado, la oposición tiene prácticamente asegurada la presidencia."},{"title":"Los titanes tecnológicos se alían con Donald Trump para acabar con el activismo en Silicon Valley","link":"http://www.df.cl/internacional/ft/los-titanes-tecnologicos-se-alian-con-donald-trump-para-acabar-con-el","published_date":"2025-02-25T11:30:00","summary":"Empleados temerosos han hecho poco para protestar contra el giro a la derecha de líderes como Mark Zuckerberg, de Meta."},{"title":"Unilever destituye al CEO Hein Schumacher y asumirá en el cargo el actual CFO, el argentino Fernando Fernández","link":"http://www.df.cl/internacional/ft/unilever-destituye-al-ceo-hein-schumacher-y-ascendera-en-el-cargo-el-actual","published_date":"2025-02-25T11:05:00","summary":"El grupo de bienes de consumo anuncia una abrupta remodelación de su cúpula directiva en un intento por recuperar su fortuna."},{"title":"Toma de San Antonio: Gobierno y dueños de terrenos sellan protocolo de acuerdo que posterga el desalojo","link":"http://www.df.cl/economia-y-politica/gobierno/toma-de-san-antonio-gobierno-y-duenos-de-terrenos-sellan-protocolo-de","published_date":"2025-02-25T11:02:00","summary":"Este martes se presentará, en la Corte de Apelaciones de Valparaíso, el acuerdo con el objetivo de informar al tribunal acerca de las bases para suspender el desalojo."},{"title":"Tecnológicas lideran las pérdidas en los mercados por más restricciones a China","link":"http://www.df.cl/primer-click/tecnologicas-lideran-las-perdidas-en-los-mercados-por-mas-restricciones-a","published_date":"2025-02-25T10:30:00","summary":"Aumentan las dudas en torno al crecimiento de EEUU."},{"title":"Crisis en el transporte rural","link":"http://www.df.cl/opinion/cartas/crisis-en-el-transporte-rural","published_date":"2025-02-25T07:05:00","summary":""},{"title":"Alianza Codelco-Anglo American","link":"http://www.df.cl/opinion/cartas/alianza-codelco-anglo-american","published_date":"2025-02-25T07:04:00","summary":""},{"title":"Un mundo sin dinero","link":"http://www.df.cl/opinion/columnistas/tomas-flores/un-mundo-sin-dinero","published_date":"2025-02-25T07:03:00","summary":"TOMÁS FLORES Economista LyD"},{"title":"Contradicciones en los traspasos de Corfo","link":"http://www.df.cl/opinion/cartas/contradicciones-en-los-traspasos-de-corfo","published_date":"2025-02-25T07:03:00","summary":""},{"title":"Latam GPT: ¿Chile se sube al desarrollo de la IA?","link":"http://www.df.cl/opinion/columnistas/latam-gpt-chile-se-sube-al-desarrollo-de-la-ia","published_date":"2025-02-25T07:02:00","summary":"CARLOS HONORATO CEO de Orión"},{"title":"Contribuciones y empresas","link":"http://www.df.cl/opinion/cartas/contribuciones-y-empresas","published_date":"2025-02-25T07:02:00","summary":""},{"title":"Recuperar el centro de Santiago más allá de la nostalgia","link":"http://www.df.cl/opinion/cartas/recuperar-el-centro-de-santiago-mas-alla-de-la-nostalgia","published_date":"2025-02-25T07:01:00","summary":""},{"title":"Invertir en transformación: el impacto de las megafuerzas en el futuro regional","link":"http://www.df.cl/opinion/columnistas/invertir-en-transformacion-el-impacto-de-las-megafuerzas-en-el-futuro","published_date":"2025-02-25T07:00:00","summary":"AITOR JAUREGUI Director de BlackRock para América Latina"},{"title":"Rigideces de la agenda laboral","link":"http://www.df.cl/opinion/editorial/rigideces-de-la-agenda-laboral","published_date":"2025-02-25T07:00:00","summary":""},{"title":"Consejo de Seguridad de la ONU aprueba resolución de EEUU que pide un “final rápido” de la guerra en Ucrania","link":"http://www.df.cl/internacional/ft/consejo-de-seguridad-de-la-onu-aprueba-resolucion-de-eeuu-que-pide-un","published_date":"2025-02-25T07:00:00","summary":"La aprobación del texto, que fue respaldado por China y Rusia, dejó al descubierto las divisiones entre EEUU y algunos de sus aliados más cercanos."},{"title":"Orden religiosa lidera nuevo proyecto de reconversión de edificio de oficinas a viviendas en Santiago centro","link":"http://www.df.cl/empresas/construccion/orden-religiosa-lidera-nuevo-proyecto-de-reconversion-de-edificio-de","published_date":"2025-02-25T07:00:00","summary":"Se trata de un inmueble en calle Miraflores, hoy usado como convento y oficinas, que pasará a albergar 48 departamentos. A cargo está el arquitecto Matías Jarpa."},{"title":"Economistas sacan cuentas ante el recorte fiscal por US$ 1.500 millones que pidió el CFA a Hacienda","link":"http://www.df.cl/economia-y-politica/macro/economistas-sacan-cuentas-ante-el-recorte-fiscal-por-us-1-500-millones-que","published_date":"2025-02-25T07:00:00","summary":"Eliminar programas mal evaluados y una disminución de la dotación de empleo público son algunas de las recomendaciones de los expertos."},{"title":"La propuesta de la USS: limitar las contrataciones, eliminar programas y rebajar la compra de bienes y servicios","link":"http://www.df.cl/economia-y-politica/macro/la-propuesta-de-la-uss-limitar-las-contrataciones-eliminar-programas-y","published_date":"2025-02-25T07:00:00","summary":"Desde la Universidad San Sebastián (USS), llaman también a las autoridades a “sincerar las capacidades del Estado”."},{"title":"Dominga: Gobierno apela contra fallo del Tribunal Ambiental y lo acusa de “ilegal” e “inconstitucional”","link":"http://www.df.cl/empresas/mineria/dominga-gobierno-apela-contra-fallo-del-tribunal-ambiental-y-lo-acusa-de","published_date":"2025-02-25T07:00:00","summary":"El Servicio de Evaluación Ambiental elevó el tono y aseguró que el 1TA “está ordenando al Comité de Ministros resolver en un sentido determinado”."},{"title":"Buen desempeño de bancos, sanitarias y eléctricas elevan rentabilidad por dividendo","link":"http://www.df.cl/mercados/bolsa-monedas/buen-desempeno-de-bancos-sanitarias-y-electricas-elevan-rentabilidad-por","published_date":"2025-02-25T07:00:00","summary":"Un informe de Bice Inversiones destacó el dividend yield de 6,2% de Engie Chile. El sólido desempeño operacional en 2024 y la mejora de su situación financiera apuntalaron el retorno de la acción."},{"title":"Los argentinos alientan el comercio en enero, pero en el sector aún miran con cautela el resto de 2025","link":"http://www.df.cl/economia-y-politica/macro/los-argentinos-alientan-el-comercio-en-enero-pero-en-el-sector-aun-miran","published_date":"2025-02-25T07:00:00","summary":"El Índice de Ventas Diarias del Comercio del Banco Central constató un positivo resultado para el comercio minorista, pero gremios llaman a seguir monitoreando."},{"title":"Aprueban cambiar Plan Regulador de Antofagasta para ampliar recinto penal","link":"http://www.df.cl/empresas/construccion/aprueban-cambiar-plan-regulador-de-antofagasta-para-ampliar-recinto-penal","published_date":"2025-02-25T07:00:00","summary":"La modificación sumará 258 nuevas plazas en el “Ex Centro de Cumplimiento Penitenciario”."},{"title":"Mayores ganancias, efectivo y una fuerte apuesta por Japón: las claves de la carta de Warren Buffett a los inversionistas","link":"http://www.df.cl/mercados/bolsa-monedas/mayores-ganancias-efectivo-y-una-fuerte-apuesta-por-japon-las-claves-de","published_date":"2025-02-25T07:00:00","summary":"La firma que preside el empresario aumentó su exposición en acciones japonesas como Itochu, Marubeni, Mitsubishi, Mitsui y Sumitomo, aunque su inversión es mucho menor a la que tiene en Estados Unidos."},{"title":"Startup fundada por ex boinas negras del Ejército aterriza en México","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-fundada-por-ex-boinas-negras-del-ejercito-aterriza-en-mexico","published_date":"2025-02-25T07:00:00","summary":"Tet4D desarrolló un software con IA para logística que permite a empresas reducir los costos de transportes y maximizar el uso del espacio en camiones."},{"title":"Remote Waters se expande a Perú para llevar agua potable a comunidades rurales","link":"http://www.df.cl/df-lab/innovacion-y-startups/remote-watersse-expande-a-peru-para-llevar-agua-potable-a-comunidades","published_date":"2025-02-25T07:00:00","summary":"La startup de tecnología hídrica se adjudicó fondos de Startup Perú y cerró una alianza con Softys para abastecer de agua a 160 hogares vulnerables."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Las horas de tensión en La Moneda en medio del apagón y la ofensiva hacia el coordinador eléctrico nacional","link":"https://www.theclinic.cl/2025/02/25/las-horas-de-tension-en-la-moneda-en-medio-del-apagon-y-la-ofensiva-hacia-el-coordinador-electrico-nacional/","published_date":"2025-02-26T00:00:46","summary":"Los primeros minutos del apagón en La Moneda generaron un intenso movimiento de ministros y asesores en diversas direcciones. Sin embargo, el despliegue se concentró en el Presidente Boric y en el Cogrid, liderado por la ministra del Interior, Carolina Tohá. A medida que pasaban las horas, en La Moneda advirtieron que la restitución de la electricidad no sería oportuna, por lo que decidieron tomar medidas: decretar el toque de queda y poner en el la mira a la Coordinadora Eléctrica como responsable del evento. \nThe post Las horas de tensión en La Moneda en medio del apagón y la ofensiva hacia el coordinador eléctrico nacional appeared first on The Clinic."},{"title":"Gobierno decreta estado de excepción y toque de queda en regiones afectadas  por masivo corte de luz","link":"https://www.theclinic.cl/2025/02/25/gobierno-decreta-estado-excepcion-corte-luz/","published_date":"2025-02-25T23:35:02","summary":"Según detallaron autoridades de Gobierno, siete millones de personas no cuentan con suministro eléctrico entre la Región de Arica y Parinacota y Los Lagos.\nThe post Gobierno decreta estado de excepción y toque de queda en regiones afectadas  por masivo corte de luz appeared first on The Clinic."},{"title":"Atrapados sin luz: se registran rescates en ascensores y hasta juegos de diversión debido al corte del suministro eléctrico","link":"https://www.theclinic.cl/2025/02/25/atrapados-sin-luz-se-registran-rescates-en-ascensores-y-hasta-juegos-de-diversion-debido-al-corte-del-suministro-electrico/","published_date":"2025-02-25T22:28:23","summary":"Miles de personas se han visto afectadas por el masivo corte de luz que a eso de las 15:15 horas afectó a gran parte del país. Según información de autoridades de Gobierno, la interrupción se habría generado por una desconexión del sistema de transmisión en el norte chico, lo que generó la pérdida de luz […]\nThe post Atrapados sin luz: se registran rescates en ascensores y hasta juegos de diversión debido al corte del suministro eléctrico appeared first on The Clinic."},{"title":"Evalúan suspensión de la tercera noche del  Festival de Viña por corte del suministro eléctrico","link":"https://www.theclinic.cl/2025/02/25/evaluan-suspension-de-la-tercera-noche-festival-de-vina-por-corte-del-suministro-electrico/","published_date":"2025-02-25T22:05:37","summary":"El masivo corte de luz que afecta a gran parte del país mantiene en vilo la realización de la tercera noche del festival. \nThe post Evalúan suspensión de la tercera noche del  Festival de Viña por corte del suministro eléctrico appeared first on The Clinic."},{"title":"Ministra Tohá por corte masivo de luz: “Es una falla del sistema, no fue por un ataque”","link":"https://www.theclinic.cl/2025/02/25/ministra-toha-por-corte-masivo-de-luz-es-una-falla-del-sistema-no-fue-por-un-ataque/","published_date":"2025-02-25T21:45:34","summary":"La ministra del Interior, Carolina Tohá,  informó que en las próximas horas se debiera reponer el servicio. La jefa de gabinete remarcó que \"vamos a seguir monitoreando, y si se demora más tiempo de lo esperado, vamos a tomar medidas adicionales\".\nThe post Ministra Tohá por corte masivo de luz: “Es una falla del sistema, no fue por un ataque” appeared first on The Clinic."},{"title":"La respuesta del transporte público al corte masivo de luz: Metro evacua estaciones, aeropuerto funciona con respaldo y sistema Red ordena refuerzo","link":"https://www.theclinic.cl/2025/02/25/la-respuesta-del-transporte-publico-al-corte-masivo-de-luz-metro-evacua-estaciones-aeropuerto-funciona-con-respaldo-y-sistema-red-ordena-refuerzo/","published_date":"2025-02-25T19:12:57","summary":"El corte masivo de luz obligó a Metro a suspender el servicio, y posteriormente a evacuar sus estaciones. El Aeropuerto de Santiago informó que funcionan con normalidad gracias al sistema de respaldo, y el Sistema Red envió un refuerzo de 150 buses para atender la emergencia. \nThe post La respuesta del transporte público al corte masivo de luz: Metro evacua estaciones, aeropuerto funciona con respaldo y sistema Red ordena refuerzo appeared first on The Clinic."},{"title":"Hospitales tienen autonomía con transformadores para funcionar al menos 18 a 24 horas","link":"https://www.theclinic.cl/2025/02/25/hospitales-tienen-autonomia-con-transformadores-para-funcionar-durante-18-a-24-horas/","published_date":"2025-02-25T19:06:22","summary":"El corte de suministro también ha afectado a la red de salud, donde miles de pacientes dependen de equipos de soporte vital. Desde el ministerio, aseguran que los recintos cuentan con generadores eléctricos. \nThe post Hospitales tienen autonomía con transformadores para funcionar al menos 18 a 24 horas appeared first on The Clinic."},{"title":"Desconexión del sistema de transmisión de energía en Norte Chico habría causado el masivo corte de luz que afecta desde Arica hasta Los Lagos","link":"https://www.theclinic.cl/2025/02/25/se-reportan-masivos-cortes-de-luz-a-lo-largo-del-pais/","published_date":"2025-02-25T18:37:49","summary":"El masivo corte de luz afecta a distintas localidades del país, desde la Región de Arica y Parinacota hasta Los Lagos, de acuerdo al Ministerio del Interior. Frente a esta situación, la ministra Carolina Tohá anunció que citó al Comité para la Gestión del Riesgo de Desastres (Cogrid), instancia que se encarga de coordinar acciones para prevenir y responder a situaciones de crisis. \nThe post Desconexión del sistema de transmisión de energía en Norte Chico habría causado el masivo corte de luz que afecta desde Arica hasta Los Lagos appeared first on The Clinic."},{"title":"“Primarias inviables”: el cortocircuito entre las “derechas” previo a un mes clave para la toma de definiciones en la presidencial y parlamentaria","link":"https://www.theclinic.cl/2025/02/25/primarias-inviables-el-cortocircuito-entre-las-derechas-previo-a-un-mes-clave-para-la-toma-de-definiciones-en-la-presidencial-y-parlamentaria/","published_date":"2025-02-25T17:44:48","summary":"Johannes Kaiser, del Partido Nacional Libertario, responsabilizó a Chile Vamos de \"dinamitar los puentes\" dentro de la oposición y exhibió una lista en sus redes sobre las diferencias que lo llevan a rechazar cualquier acercamiento de cara a las elecciones de este año. Los republicanos también remarcaron sus diferencias con la coalición luego de un llamado a la unidad de Evelyn Matthei. En la UDI, en tanto, aseguraron que solo una candidatura única opositora \"es la forma para derrotar a la izquierda\". \nThe post “Primarias inviables”: el cortocircuito entre las “derechas” previo a un mes clave para la toma de definiciones en la presidencial y parlamentaria appeared first on The Clinic."},{"title":"Juicio crítico al debut de Karen Doggenweiler en el Festival: exanimadores del evento alaban su “naturalidad” y “relajo” en las primeras dos noches”","link":"https://www.theclinic.cl/2025/02/25/juicio-critico-al-debut-de-karen-doggenweiler-en-el-festival-exanimadores-del-evento-alaban-su-naturalidad-y-relajo-en-las-primeras-dos-noches/","published_date":"2025-02-25T17:35:31","summary":"Paulina Nin, Soledad Onetto y Francisco Saavedra dan su opinión sobre el debut de Karen Doggenweiler en el Festival de Viña del Mar 2025. El exanimador destaca que este es un premio a su oficio y también a la falta de oportunidades que tuvo que enfrentar en el pasado.\nThe post Juicio crítico al debut de Karen Doggenweiler en el Festival: exanimadores del evento alaban su “naturalidad” y “relajo” en las primeras dos noches” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"¿Llegará a la fecha FIFA? Cabral será sometido a exámenes por dolencia en un pie","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/llegara-a-la-fecha-fifa-cabral-sera-sometido-a-examenes-por-dolencia/2025-02-25/205451.html","published_date":"2025-02-26T00:18:00","summary":"Preocupantes noticias llegan desde Argentino con respecto al presente del habilidoso volante y seleccionado nacional Luciano Cabral, figura de Independiente de Avellaneda.\nDe acuerdo al reporte de diferentes medios, el mediocampista ofensivo presentó molestias en el meñique de un pie luego del encuentro donde el Rey de Copa derrotó por 2-0 a Instituto de Córdoba.\nA raíz de lo mismo, el ex jugador de Coquimbo Unido será sometido a exámenes para conocer la gravedad de su lesión y en el caso de que sea un traumatismo, podría estar disponible para el encuentro de mañana entre el Rojo y Sportivo Belgrano por Copa Argentina.\nSin embargo, en caso de que el problema sea mayor, Cabral podría perderse algunos partidos de su equipo por el torneo trasandino.\nTodo esto, además, a un mes de los cruciales partidos de la Roja frente a Paraguay y Ecuador por Clasificatorias."},{"title":"¿Qué implica el Estado de Excepción Constitucional de Catástrofe?","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/que-implica-el-estado-de-excepcion-constitucional-de-catastrofe/2025-02-25/205448.html","published_date":"2025-02-26T00:03:00","summary":"El Presidente Gabriel Boric decretó esta tarde Estado de Excepción Constitucional y toque de queda entre las regiones de Arica y Los Lagos, por el corte masivo de energía eléctrica en gran parte del país.\n¿Qué es el Estado de Excepción?\nEl Estado de Excepción Constitucional de Catástrofe es una medida regulada por la Constitución y la Ley N° 18.415, que permite al Gobierno actuar ante situaciones de calamidad pública, ya sea por desastres naturales o eventos de origen humano que afecten gravemente la vida social y la economía.\nCuando es declarado por el Presidente de la República mediante decreto supremo, permite restringir derechos fundamentales como la libertad de locomoción, reunión y propiedad.\nAdemás, se designa un Jefe de la Defensa Nacional, quien tiene facultades especiales para restablecer el orden en la zona afectada. Este estado de excepción se ha aplicado en diversas situaciones, como terremotos, inundaciones y pandemias, incluyendo el Covid-19."},{"title":"Por razones de seguridad, se suspende la tercera noche del Festival de Viña","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/por-razones-de-seguridad-se-suspende-la-tercera-noche-del-festival-de/2025-02-25/171104.html","published_date":"2025-02-25T23:47:00","summary":""},{"title":"Metro explicó cómo será el proceso de recuperación del servicio","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/metro-explico-como-sera-el-proceso-de-recuperacion-del-servicio/2025-02-25/195656.html","published_date":"2025-02-25T23:22:00","summary":"El Metro de Santiago ha sido una de las \"víctimas\" más visibles del megacorte de luz entre Arica y Los Lagos: la red completa se encuentra cerrada desde pasadas las 15:00 horas, hubo personas atrapadas en sus carros y la recuperación del servicio no depende de sus propios esfuerzos.\nPaulina del Campo, gerenta de Comunicaciones y Sostenibilidad de Metro, explicó que \"la recuperación de nuestro servicio no ocurre de forma inmediata una vez que recuperemos la energía\", sino que tomará entre una hora y media a dos horas después del restablecimiento del suministro.\nEsto se debe a que, debido a la magnitud del evento, \"es necesario realizar una serie de chequeos a nuestros sistemas y verificar la estabilidad de la red\", para garantizar la seguridad del servicio.\n\n⏰ 18:45 hrs. 🔴 ¡Atención! Nuestro servicio de trenes sigue temporalmente suspendido debido al corte de energía que afecta al país.\n\n\nMantente informado a través de nuestros canales oficiales.\n— Metro de Santiago - #50Años (@metrodesantiago) February 25, 2025"},{"title":"OMD Worldwide presenta su nuevo posicionamiento: We Create What’s Next","link":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/omd-worldwide-presenta-su-nuevo-posicionamiento-we-create-what-s-next/2025-02-19/163852.html","published_date":"2025-02-25T23:08:00","summary":"\n\n\n\n\nOMD Worldwide - We Create What’s Next\n\nOMD Worldwide, agencia de Omnicom Media Group y actualmente la agencia de medios más grande del mundo, dio a conocer su nuevo posicionamiento: We Create What’s Next, el cual se presenta como el socio de medios con la visión, la experiencia, la tecnología y la escala necesarias para ayudar a las marcas a generar ventas incrementales y aumentar su participación en un entorno comercial y de consumo cada vez más dinámico.\nCon el apoyo de una actualización de marca, habilitada por Canva, que presenta una versión contemporánea de su icónico logo rojo, We Create What’s Next subraya la capacidad única de OMD para capitalizar los cambios en la manera en que los consumidores descubren, interactúan, realizan transacciones y desarrollan afinidad con las marcas en una era marcada por la rápida aceleración del retail media, la televisión conectada (CTV), los ecosistemas de creadores e influencers y los puntos de contacto emergentes, como la búsqueda mediante IA generativa.\nCrecimiento y nuevos clientes\nEl nuevo posicionamiento fue lanzado el 5 de febrero durante un town hall global dirigido por Manas, que se transmitió en vivo a 14,000 empleados de OMD en más de 100 países.\nDurante el evento, también se destacó el desempeño de OMD en nuevos negocios en 2024, donde la red alcanzó 1.8 mil millones de dólares en nuevos negocios totales (ganancias menos pérdidas, incluyendo retenciones) y sumó a Gap Inc., Michelin, AliExpress y Turkish Airlines, entre otros, a su cartera de clientes.\nOMD lidera los rankings globales\nEn la última edición del reconocido informe Network Diagnostics de RECMA (Research Company Evaluating the Media Agency Industry), publicado en noviembre de 2024, OMD fue nombrada la red de medios global de mejor desempeño general, marcando la octava edición consecutiva en la que lidera este informe.\nComo se reporta en el informe Global & Regional Billings Projected 2024, publicado en diciembre de 2024 por COMvergence, OMD Worldwide se posiciona como la red de agencias de medios número uno a nivel global por volumen, con 25.9 mil millones de dólares en billings globales (+8% interanual).\nEste aumento del 7.9% con respecto a 2023 representa tanto la mejor tasa de crecimiento entre las cinco principales redes de agencias como el mayor incremento neto de billings entre todas las redes, sumando 1.9 mil millones de dólares en los últimos 12 meses.\nOMD, una agencia de Omnicom Media Group, es la red de medios más grande del mundo, con más de 14,000 profesionales trabajando en más de 100 países. En OMD, We Create What’s Next: ofrecemos soluciones creativas de medios para impulsar un crecimiento sostenible en las marcas más destacadas del mundo.\nReconocida como la red de medios global de mejor desempeño general por RECMA, la red más alta en el Effie Effectiveness Index y nombrada red de medios del año en el Festival de Medios de Cannes 2024, OMD se posiciona como líder en innovación, creatividad y relevancia cultural. \nEste es un contenido presentado por OMD."},{"title":"Gobierno decreta estado de excepción y toque de queda entre Arica y Los Lagos","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/gobierno-decreta-estado-de-excepcio-n-y-toque-de-queda-entre-arica-y-los/2025-02-25/200124.html","published_date":"2025-02-25T23:02:00","summary":"\nEl gobierno decretó estado de excepción y toque queda para este martes 25 de febrero entre las regiones de Arica y Los Lagos. El toque de queda comenzará a las 22:00 horas y finalizará a las 6:00 horas del miércoles. \nLa ministra del Interior, Carolina Tohá, explicó que es una decisión \"responsable\" para salvaguardar la integridad de las personas. Además, explicó que si el suministro se repone antes, las medidas serán re evaluadas.\nLa secretaria de Estado afirmó que estas medidas no buscan complicarle aún más la vida a los ciudadanos, sino que resguardar la seguridad frente a una situación excepcional que, \"evidentemente, no estaba en los planes de nadie\".\nEnfatizó además que el Ejecutivo considera \"inadmisible lo que están viviendo las chilenas y chilenos\", y espera que las instituciones actúen \"con la mayor firmeza\" para establecer las responsabilidades.\nTambién abordó la realización del Festival de Viña, asegurando que debido a la situación y la decisión tomada por las autoridades, de momento, el evento no podría realizarse. No obstante, si estas medidas se levantan, la decisión quedará en manos de la organización del certamen.\nEl subsecretario de Defensa, Ricardo Montero, anunció que más de 3.000 efectivos militares se desplegarán en todos los territorios desde la Región de Arica a Los Lagos, durante el toque de queda.  "},{"title":"Carabineros: Vamos a estar desplegados hasta que la situación se arregle","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/carabineros-vamos-a-estar-desplegados-hasta-que-la-situacion-se-arregle/2025-02-25/185903.html","published_date":"2025-02-25T23:00:00","summary":""},{"title":"Los resultados en la segunda jornada del Chile Open 2025","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/los-resultados-en-la-segunda-jornada-del-chile-open-2025/2025-02-25/151257.html","published_date":"2025-02-25T22:36:00","summary":"Este martes 25 de febrero en San Carlos de Apoquindo se desarrolla la segunda jornada del cuadro principal del Chile Open 2025, en la cual Nicolás Jarry y Tomás Barrios verán acción. \n-Repasa los resultados en Cooperativa.cl:\nCuadro individual\n\nTomás Etcheverry (ARG) venció a Hugo Gaston (FRA) por 6-2 y 6-3\nDamir Dzumhur (BOS) venció a Corentin Moutet (FRA) por 6-2, 3-6 y 6-2 \nJuan Manuel Cerúndolo (ARG) vs. Thiago Monteiro (BRA). 3-6, 6-3 y (2) 6-7\nNicolás Jarry (CHI) vs. Camilo Carabelli Ugo (ARG). 7-5, 3-6 y (11) 6-7.\n"},{"title":"Ministro de Transportes: \"Es un problema mayúsculo y no podemos hacer magia\"","link":"https://cooperativa.cl/noticias/pais/transportes/ministro-de-transportes-es-un-problema-mayusculo-y-no-podemos-hacer/2025-02-25/183515.html","published_date":"2025-02-25T22:10:00","summary":"\"Es un problema mayúsculo y estamos tratando de abordarlo de la mejor forma, pero no podemos hacer magia\", dijo a Cooperativa el ministro de Transportes y Telecomunicaciones, Juan Carlos Muñoz, respecto al masivo corte de energía que afecta a la mayor parte de Chile. \nEn lo que respecta a su área, la principal complicación está relacionada con el no funcionamiento del Metro, que ha derivado en el colapso del transporte de superficie, con largas filas en los paraderos, en un horario donde millones de personas buscan llegar a sus hogares.\n\"No podemos sacar buses de donde no hay. Se necesita que la gente sea más gentil, priorizar a la gente más delicada\", apuntó el ministro.\n\nATENCIÓN (15:54). Se solicita a conductores de todo tipo de vehículos, facilitar el desplazamiento de los equipos de Bomberos en toda la RM. Debido a corte de energía eléctrica masivo, hay varios llamados de rescate a la hora pic.twitter.com/2BiY6Mqa5G\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) February 25, 2025\nMuñoz también advirtió que si esta crisis se extiende hasta el miércoles, los operadores -además de cargar los buses eléctricos durante la noche- sacarán a la calle 4.500 a diésel. Aún así, remarcó, no serán suficientes para reemplazar al Metro.\nRespecto a los plazos que se pronostican al problema, el titular de Transportes indicó que \"si esto continúa, estamos preparándonos para poder hacer lo más posible\".\n\"Tenemos un plan y la capacidad\"\n\"Nosotros tenemos un plan. (Esto) nos ha pasado antes; no nos había pasado por un periodo algo prolongado, pero tenemos la capacidad y los planes armados para poder salir a buscar esa oferta adicional\", manifestó el ministro Muñoz.\nDe todos modos, \"Metro es nuestro eje estructurante y es muy difícil poder ofrecer esa capacidad de transporte con buses, pero vamos a hacer todo lo posible con los buses que tenemos, y creo que aquí es importante también destacar la importancia de nuestra ciudad de no descansar en un (solo) modo de transporte\", indicó la autoridad, quien detalló que podría haber de dos a tres millones afectadas.\nConsultado por la incertidumbre que hay respecto a la transmisión del Festival de Viña, aclaró que \"Carabineros es el llamado a determinar si están dadas las condiciones para que se realice. Es más bien una cuestión de seguridad que de telecomunicaciones\"."},{"title":"Experto: \"La falla es sistémica y la reposición será lenta\"","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/experto-la-falla-es-sistemica-y-la-reposicion-sera-lenta/2025-02-25/183218.html","published_date":"2025-02-25T21:41:00","summary":"Un corte general de suministro eléctrico impacta a prácticamente todo Chile, desde la Región de Arica y Parinacota hasta la Región de Los Lagos.\nHumberto Verdejo, académico del Departamento de Ingeniería Eléctrica de la Universidad de Santiago, explicó a Cooperativa que se trata de un evento \"fuera de lo normal; una falla atípica, sistémica, y debido a su gran magnitud y complejidad, los tiempos de reposición van a ser extensos\".\n\"Es como si a una bicicleta en la que van dos personas pedaleando, se les corta la cadena\", dijo Verdejo, que apuntó a la \"falta de líneas de transmisión, (a que) faltan respaldos\", como una de las razones de la gravedad de la interrupción.\nFinalmente, insistió en que \"la reposición será lenta, para evitar fallas posteriores\", concluyó."},{"title":"Festival de Viña evalúa suspensión debido a corte de luz masivo","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/festival-de-vina-evalua-suspension-debido-a-corte-de-luz-masivo/2025-02-25/182023.html","published_date":"2025-02-25T21:17:00","summary":"La producción del Festival de Viña 2025 reveló estar evaluando, junto a las autoridades competentes, la realización de la jornada de este martes 25.\nDebido al corte general de luz que afecta al país- incluida la Ciudad Jardín-, los organizadores indicaron a través de un comunicado que, de momento, \"las puertas del recinto (Quinta Vergara) permanecerán cerradas por el momento y volveremos a publicar una nueva actualización de esta información a las 19:00 horas\".\n\"Nuestros equipos se encuentran en permanente contacto con las autoridades regionales y nacionales, de orden público y seguridad, para tomar una decisión en beneficio siempre de la seguridad de todas las personas\", cerraron.\nCabe mencionar que, de realizarse el evento, esta noche será el turno de Morat, Pedro Ruminot y Sebastián Yatra de subir al escenario.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Festival de Viña del Mar (@elfestivaldevina)\n\n"},{"title":"Sin Metro ni semáforos, hay colapso en las calles de Santiago por megacorte","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/sin-metro-ni-semaforos-hay-colapso-en-las-calles-de-santiago-por/2025-02-25/174442.html","published_date":"2025-02-25T21:14:00","summary":""},{"title":"Corte de luz: ¿Cuáles son los derechos del trabajador?","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/corte-de-luz-cuales-son-los-derechos-del-trabajador/2025-02-25/175450.html","published_date":"2025-02-25T21:06:00","summary":"El corte de luz que afecta a gran parte de Chile levanta interrogantes respecto a cómo se computa una jornada laboral en estas situaciones.\nEl estudio RMR Laboral explicó a Cooperativa que \"de acuerdo a la Dirección del Trabajo, en sus reiterados dictámenes, la inactividad en las labores del trabajador por razones inimputables a éste, tales como un corte de luz que afecte al empleador, debe ser remunerado por éste, por considerarse 'jornada pasiva'\".\nSegún el Código del Trabajo, agregó el estudio, \"el empleador tiene un deber de protección eficaz de la salud e integridad de sus trabajadores, por lo que éste debe tomar todas las medidas necesarias para evitar o disminuir las contingencias en el lugar de trabajo\".\n\"Dichas medidas pueden implicar la aplicación de medidas de mitigación e incluso la evacuación del lugar\", se indica."},{"title":"Se suspendió partido entre Deportes Concepción y Unión Española por la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/se-suspendio-partido-entre-deportes-concepcion-y-union-espanola-por-la/2025-02-25/210827.html","published_date":"2025-02-25T21:05:00","summary":"La Delegación Provincial del Bío Bío suspendió el partido entre Deportes Concepción y Unión Española por la Copa Chile debido al apagón que afectó a gran parte del país.\nLa ANFP informará en las próximas horas la reprogramación del encuentro. \n\n🟣 Comunicado oficial | Informamos que por disposición del Ministerio del Interior a través de Estadio Seguro, el partido entre Deportes Concepción y Unión Española se suspende y será reprogramado en fecha por confirmar. \n\n\nInformamos, además, que las entradas adquiridas por… pic.twitter.com/1jaYrJGGUi\n— Deportes Concepción (@elconce_cl) February 25, 2025"},{"title":"Corte de luz: ¿Qué pasará con los vuelos programados?","link":"https://cooperativa.cl/noticias/corporativo/especiales/contenido-de-servicio/corte-de-luz-que-pasara-con-los-vuelos-programados/2025-02-25/180521.html","published_date":"2025-02-25T20:37:00","summary":"El masivo corte de electricidad que afecta a gran parte del país, ha interrumpido los servicios esenciales de movilización, por lo que muchos se preguntan qué sucederá con el funcionamiento de los vuelos programados.\nA través de un comunicado publicado en redes sociales, el Aeropuerto de Santiago aseguró que adoptaron medidas para enfrentar la crisis.\n\"Frente al corte masivo de electricidad en gran parte del país, Aeropuerto de Santiago activó los sistemas de respaldo que, por el momento, le permiten mantener la operación regular de los vuelos\", se lee en el comunicado.\nDe igual forma, distintas aerolíneas hicieron un llamado a revisar el estado de sus respectivos vuelos, ya que existe la posibilidad de que algunos de ellos se vean afectados.\n\nFrente al corte masivo de electricidad en gran parte del país, Aeropuerto de Santiago activó los sistemas de respaldo que, por el momento, le permiten mantener la operación regular de los vuelos. De todas formas, si tienes un viaje programado para hoy, consulta con tu aerolínea. pic.twitter.com/7NqLL7INRY\n— Aeropuerto de Santiago ✈️ Nuevo Pudahuel (@NuevoPudahuel) February 25, 2025"}]}]}