{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Justicia desestima controversial dictamen de Contraloría sobre construcción en zonas rurales","link":"http://www.df.cl/empresas/construccion/justicia-desestima-controversial-dictamen-de-contraloria-sobre-construccion","published_date":"2025-03-24T23:30:00","summary":"El fallo anuló la resolución que impedía edificar en Áreas de Preservación Ecológica, al concluir que la CGR excedió sus atribuciones y violó la normativa vigente."},{"title":"La Cámara Baja da luz verde al proyecto que subsidia la tasa de interés para adquisición de casas nuevas","link":"http://www.df.cl/economia-y-politica/congreso/la-camara-baja-da-luz-verde-al-proyecto-que-subsidia-la-tasa-de-interes","published_date":"2025-03-24T22:25:00","summary":"La oposición espera que en el Senado se reponga la posibilidad de que las personas jurídicas tengan acceso al beneficio."},{"title":"Exsubsecretario Christian Larraín sufre derrota en demanda por tutela laboral contra el Estado","link":"http://www.df.cl/mercados/pensiones/la-derrota-judicial-que-sufrio-el-exsubsecretario-de-prevision-social","published_date":"2025-03-24T22:00:00","summary":"La justicia determinó que no existió “un acto del empleador al que se pueda atribuir una calificación de agresión al derecho fundamental” descrito en el Código del Trabajo."},{"title":"Por unanimidad la Sala de la Cámara aceptó renuncia de Karol Cariola a la presidencia","link":"http://www.df.cl/economia-y-politica/congreso/por-unanimidad-la-sala-de-la-camara-acepto-renuncia-de-karol-cariola-a-la","published_date":"2025-03-24T20:32:00","summary":"De este modo, el próximo lunes 7 de abril se votaría al nuevo presidente de la Corporación."},{"title":"IPSA cierra sobre los 7.600 puntos y anota su máximo histórico número 21 en lo que va del año","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy.o3p2","published_date":"2025-03-24T20:11:00","summary":"Noticias desde EEUU y las revisiones del IPoM impulsaron al selectivo chileno, que registra un alza de 14% en pesos y de 22% en dólares durante 2025. El optimismo arancelario dejó también su huella en Wall Street, donde los índices bursátiles subieron con fuerza."},{"title":"Caso Monsalve: comisión investigadora apunta a Boric: “denota un plan presidencial deficiente, si no cómplice”","link":"http://www.df.cl/economia-y-politica/congreso/caso-monsalve-comision-investigadora-apunta-a-boric-denota-un-plan","published_date":"2025-03-24T19:21:00","summary":"Pese a que el presidente de la instancia, el diputado opositor Miguel Mellado había anunciado que esperaba lograr consenso en torno al documento, esto no fue posible."},{"title":"Estados Unidos y Rusia mantienen conversaciones sobre un alto el fuego en el Mar Negro en cumbre de Arabia Saudita","link":"http://www.df.cl/internacional/ft/estados-unidos-y-rusia-mantienen-conversaciones-sobre-un-alto-el-fuego-en","published_date":"2025-03-24T19:19:00","summary":"Las conversaciones de este lunes se centrarían en la seguridad marítima en el mar Negro, pero aún quedan puntos por resolver para acordar una tregua definitiva. A su vez, Putin se muestra escéptico a la idea de un alto el fuego de 30 días y ha establecido varias condiciones estrictas para que Moscú detenga los combates."},{"title":"Dólar cierra plano tras rebotar desde los $ 920 mientras índice de servicios disparaba las tasas de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-kyegu","published_date":"2025-03-24T19:03:00","summary":"El dollar index subía 0,2% a 104,3 puntos, en línea con un fuerte repunte de alrededor de 8,5 puntos en las tasas soberanas estadounidenses. El cobre Comex dio media vuelta -tras bordear máximos- y caía 0,6% a US$ 5,08 por libra."},{"title":"Molestia transversal de diputados por ausencia del CFA en la comisión de Hacienda: acusan “desaire”","link":"http://www.df.cl/economia-y-politica/macro/molestia-transversal-de-diputados-por-ausencia-del-cfa-en-la-comision-de","published_date":"2025-03-24T19:02:00","summary":"Parlamentarios esperaban conocer las opiniones de la entidad sobre el nivel de endeudamiento y el desarrollo económico, pero el Consejo no asistió y envió una excusa."},{"title":"Trump dice que pronto anunciará aranceles a autos, aluminio y productos farmacéuticos","link":"http://www.df.cl/internacional/economia/trump-dice-que-pronto-anunciara-aranceles-a-autos-aluminio-y-productos","published_date":"2025-03-24T18:51:00","summary":"En declaraciones a la prensa en la Casa Blanca, Trump aseguró que Estados Unidos necesitaría todos esos productos si hubiera problemas, incluidas guerras."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-gwba6","published_date":"2025-03-24T18:04:00","summary":"BC mejora proyección de crecimiento + Negativo efecto de alza de contribuciones + El dólar sube"},{"title":"Sernac demanda colectivamente a ISA Interchile y Transelec por responsabilidad en el apagón","link":"http://www.df.cl/empresas/energia/sernac-demanda-colectivamente-a-isa-interchile-y-transelec-por","published_date":"2025-03-24T17:58:00","summary":"El servicio sostuvo que el objetivo es que la justicia condene a ambas compañías a \"las más altas multas\"."},{"title":"Las claves de Costa para enfrentar la guerra comercial: una economía balanceada, fortaleza fiscal y más crecimiento","link":"http://www.df.cl/economia-y-politica/macro/las-claves-de-costa-para-enfrentar-la-guerra-comercial-una-economia","published_date":"2025-03-24T16:55:00","summary":"La presidenta del Banco Central catalogó como \"un valor incómodo\" el nivel actual de inflación en Chile."},{"title":"Estados Unidos deportará a Chile a tres miembros del Tren de Aragua, según informó el Departamento de Justicia","link":"http://www.df.cl/economia-y-politica/pais/estados-unidos-deportara-a-chile-a-tres-miembros-del-tren-de-aragua-segun","published_date":"2025-03-24T16:34:00","summary":"Anunciaron en un comunicado que los tres individuos son buscados en Chile por crímenes violentos."},{"title":"IPoM: preocupaciones de senadores se centran en efectos de guerra comercial, inflación y gasto público","link":"http://www.df.cl/economia-y-politica/pais/ipom-preocupaciones-de-senadores-se-centran-en-efectos-de-guerra","published_date":"2025-03-24T16:20:00","summary":"Mientras algunos parlamentarios compartieron la cautela del ente emisor respecto a eventual impacto de alzas arancelarias en Chile, otros lo consideraron un exceso y solicitaron medir eventuales efectos."},{"title":"Trump impulsará inversión de Hyundai de US$ 20 mil millones en Estados Unidos para evitar aranceles","link":"http://www.df.cl/empresas/multinacionales/trump-impulsara-inversion-de-hyundai-de-us-20-mil-millones-en-estados","published_date":"2025-03-24T16:09:00","summary":"Parte de la inversión se destinará a la construcción de una planta en Luisiana que producirá acero para vehículos eléctricos fabricados en EEUU. Se espera que la planta emplee a unos 1500 trabajadores."},{"title":"Marcel valora mejora en crecimiento en IPoM y anticipa que la inflación se moderará por efecto de base de comparación por tarifas eléctricas","link":"http://www.df.cl/economia-y-politica/macro/marcel-valora-mejora-en-crecimiento-en-ipom-y-anticipa-que-la-inflacion-se","published_date":"2025-03-24T15:37:00","summary":"El titular de Hacienda se refirió a los resultados desde el Foro Internacional de Inversiones en Punta Arenas."},{"title":"Estudio Adapsys-DF muestra que en 2024 disminuyó la inclusión de la diversidad en las organizaciones","link":"http://www.df.cl/disminuye-la-inclusion-de-la-diversidad-en-las-organizaciones","published_date":"2025-03-24T14:50:00","summary":"La segunda versión de la encuesta mostró que la mayoría de las empresas se aproxima al tema solo desde lo legal, y que las industrias más avanzadas son asesorías y servicios, y la minería."},{"title":"Servel arde de candidaturas presidenciales inscritas esperando patrocinios, Karim Bianchi entre ellas","link":"http://www.df.cl/economia-y-politica/politica/servel-arde-de-candidaturas-presidenciales-inscritas-esperando-patrocinios","published_date":"2025-03-24T14:47:00","summary":"Entre el alto número de inscritos, hasta el momento, ya hay tres conocidos, entre ellos el senador independiente por Magallanes, quien de no prosperar su intento puede seguir en su escaño parlamentario."},{"title":"Gobierno escala batalla judicial por Dominga al Tribunal Constitucional: acusa al Tribunal Ambiental de \"invasión de competencias\"","link":"http://www.df.cl/empresas/mineria/gobierno-escala-batalla-judicial-por-dominga-al-tribunal-constitucional","published_date":"2025-03-24T14:37:00","summary":"El Ejecutivo afirma que en su último fallo, el Primer Tribunal Ambiental, \"contraviniendo la Constitución y la ley\", instruye al Servicio de Evaluación Ambiental intervenir en la decisión del Comité de Ministros."},{"title":"Reactívate, la startup que premia a adultos mayores por mejorar su calidad de vida","link":"http://www.df.cl/df-lab/innovacion-y-startups/reactivate-la-startup-que-premia-a-adultos-mayores-por-mejorar-su-calidad","published_date":"2025-03-24T14:00:00","summary":"La firma creó una aplicación orientada a municipalidades, para que los mayores de 60 años participen en actividades a cambio de puntos canjeables por paseos culturales y gift cards."},{"title":"Calladita ¿más bonita?","link":"http://www.df.cl/opinion/columnistas/calladita-mas-bonita","published_date":"2025-03-24T14:00:00","summary":"Por Ximena Riquelme, directora de proyectos Valor Social, mentora y presidenta del comité ejecutivo Red Mujeres Promociona, #SoyPromociona."},{"title":"Wall Street versus el resto de los mercados: BC aborda la volatilidad que ha provocado la guerra comercial en las bolsas globales","link":"http://www.df.cl/economia-y-politica/macro/wall-street-versus-el-resto-de-los-mercados-bc-aborda-la-volatilidad-que","published_date":"2025-03-24T13:57:00","summary":"En el IPoM, el emisor abordó la divergencia en el desempeño de los índices bursátiles estadounidenses respecto del resto del mundo."},{"title":"En medio de la guerra comercial, Boric afirma que Chile no se sumará al proteccionismo y aspira a que la economía crezca más cerca del 4%","link":"http://www.df.cl/economia-y-politica/macro/en-medio-de-la-guerra-comercial-boric-afirma-que-chile-no-se-sumara-al","published_date":"2025-03-24T13:56:00","summary":"En la inauguración de un seminario del BID, el mandatario indicó que “no me conformo\" con un crecimiento del 2,6%. como el registrado en 2024."},{"title":"El arzobispo de Santiago, Fernando Chomali, critica la apertura del comercio en Viernes Santo: \"Error garrafal\" y \"un abuso de poder”","link":"http://www.df.cl/economia-y-politica/actualidad/el-arzobispo-de-santiago-fernando-chomali-critica-la-apertura-del","published_date":"2025-03-24T13:42:00","summary":"En una entrevista radial la autoridad eclesiástica pidió al sector retail reconsiderar la medida, ya que “constituye un atentado contra un derecho básico que tienen las personas de profesar la fe”."},{"title":"Claves del Congreso: Elecciones de las mesas de ambas corporaciones y debate por reformas políticas","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-elecciones-de-las-mesas-de-ambas-corporaciones-y","published_date":"2025-03-24T13:26:00","summary":"Más despejado está el tema sobre autorizaciones sectoriales y del proyecto que crea un subsidios a la tasa de interés hipotecaria."},{"title":"IPoM: los costos laborales, alza del dólar y las cuentas de la luz impactaron los márgenes de las empresas chilenas en 2024","link":"http://www.df.cl/economia-y-politica/macro/ipom-los-costos-laborales-alza-del-dolar-y-las-cuentas-de-la-luz","published_date":"2025-03-24T13:05:00","summary":"Un recuadro del informe analizó el efecto de una serie de shocks que vivió la economía chilena durante el año pasado y su incidencia sobre los resultados corporativos."},{"title":"Ventas anuales de BYD superan los US$ 100.000 millones por primera vez en su historia","link":"http://www.df.cl/internacional/ft/ventas-anuales-de-byd-superan-los-us-100-000-millones-por-primera-vez-en","published_date":"2025-03-24T12:47:00","summary":"La empresa asiática de vehículos eléctricos se ha beneficiado de la creciente demanda de híbridos enchufables en su mercado nacional."},{"title":"Banco Central calcula efectos \"acotados\" de los aranceles de Trump sobre la economía chilena, pero advierte una \"elevada incertidumbre\"","link":"http://www.df.cl/economia-y-politica/macro/banco-central-calcula-efectos-acotados-de-los-aranceles-de-trump-sobre-la","published_date":"2025-03-24T12:41:00","summary":"En un recuadro del IPoM, el instituto emisor advierte la posibilidad de que se apliquen nuevos aranceles que, en consecuencia, terminen afectando a nuestro país."},{"title":"Aportantes de Sartor AGF rechazan declaraciones de Budinich y anuncian recurso de reposición por liquidación de fondo ante millonaria deuda","link":"http://www.df.cl/mercados/fondos-de-inversion/aportantes-de-sartor-agf-rechazan-declaraciones-de-budinich-y-anuncian","published_date":"2025-03-24T12:24:00","summary":"Aseguraron que existe \"preocupación por el proceso\", y tildaron de \"perjudiciales\" los dichos del liquidador de la gestora."},{"title":"Todo al alza para 2025, pero bajo un halo de cautela: IPoM del Banco Central sube proyección de crecimiento y de inflación","link":"http://www.df.cl/economia-y-politica/macro/todo-al-alza-para-2025-pero-bajo-un-halo-de-cautela-banco-central-sube","published_date":"2025-03-24T12:17:00","summary":"En el IPoM de marzo, la entidad advierte que, de concretarse los escenarios de riesgo en el escenario internacional, sus efectos serían mayores, “dependiendo de cómo se comporten los canales de transmisión en el ámbito tanto comercial como financiero”."},{"title":"Ant de Jack Ma desarrolla técnicas de entrenamiento de modelos de IA con chips chinos","link":"http://www.df.cl/df-lab/mundo/ant-de-jack-ma-desarrolla-tecnicas-de-entrenamiento-de-modelos-de-ia-con","published_date":"2025-03-24T11:40:00","summary":"La firma china utilizó chips locales para entrenar modelos de inteligencia artificial con la técnica Mixture of Experts, logrando reducir costos y competir con Nvidia."},{"title":"Aumento de las contribuciones: pasan de representar el 0,7% del ingreso familiar al 2% en 10 años","link":"http://www.df.cl/empresas/construccion/aumento-de-las-contribuciones-pasan-de-representar-el-0-7-del-ingreso","published_date":"2025-03-24T11:30:00","summary":"Incremento se explica, en parte, por un alza en el avalúo fiscal y porque al cálculo del impuesto se le aplica la variación del IPC, mientras que los sueldos han subido mucho menos."},{"title":"Cadem: Matthei sigue liderando en preferencias presidenciales y pasaría a segunda vuelta con Tohá","link":"http://www.df.cl/economia-y-politica/pais/cadem-matthei-sigue-liderando-en-preferencias-presidenciales-y-pasaria-a","published_date":"2025-03-24T11:20:00","summary":"Si las elecciones presidenciales fueran este domingo, Matthei y Tohá pasarían a segunda vuelta, cada una con el 27% y 22% de los votos, respectivamente."},{"title":"Futuros de Wall Street y el cobre avanzan por menor temor a aranceles","link":"http://www.df.cl/primer-click/futuros-de-wall-street-y-el-cobre-avanzan-por-menor-temor-a-aranceles","published_date":"2025-03-24T10:30:00","summary":"El mercado asume un enfoque más moderado de Trump en su guerra comercial."},{"title":"Proyecto de ley de Sala Cuna Universal","link":"http://www.df.cl/opinion/editorial/proyecto-de-ley-de-sala-cuna-universal","published_date":"2025-03-24T07:00:00","summary":""},{"title":"Por qué las operaciones de M&A en Chile sortearían la incertidumbre e impactos de la guerra comercial de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/por-que-las-operaciones-de-m-a-en-chile-sortearian-la-incertidumbre-e","published_date":"2025-03-24T07:00:00","summary":"Las consultoras especialistas en fusiones y adquisiciones se muestran optimistas, considerando el desempeño histórico del país ante los aranceles instaurados por la primera administración del republicano y las oportunidades estratégicas en el mapa geopolítico actual."},{"title":"Fitch ratifica las clasificaciones de Elecmetal con perspectiva estable","link":"http://www.df.cl/empresas/industria/fitch-ratifica-las-clasificaciones-de-elecmetal-con-perspectiva-estable","published_date":"2025-03-24T07:00:00","summary":""},{"title":"Grandes empresas retiran compensaciones a ejecutivos ligadas a las metas climáticas","link":"http://www.df.cl/internacional/ft/grandes-empresas-retiran-compensaciones-a-ejecutivos-ligadas-a-las-metas","published_date":"2025-03-24T07:00:00","summary":"Grupos desde UBS y HSBC hasta BP y Starbucks han cambiado los objetivos en los planes de pago de ejecutivos."},{"title":"SII se alista para implementar el desconocido impuesto que grava el cambio de uso de suelo","link":"http://www.df.cl/economia-y-politica/df-tax/sii-se-alista-para-implementar-el-desconocido-impuesto-a-la-especulacion","published_date":"2025-03-24T07:00:00","summary":"Se trata de un gravamen vigente desde 2018, pero que no se ha podido aplicar. Es un tasa del 10% a las ganancias en venta de bienes raíces que estén en ubicaciones con cambio de uso de suelo."},{"title":"Las dudas que levantó la Defensoría del Contribuyente sobre el nuevo gravamen","link":"http://www.df.cl/economia-y-politica/df-tax/las-dudas-que-levanto-la-defensoria-del-contribuyente-sobre-el-nuevo","published_date":"2025-03-24T07:00:00","summary":"El organismo envió un documento al SII pidiendo incorporar algunas aclaraciones a la circular en consulta."},{"title":"Reparto de dividendos e inversiones: lo que proponen las IPSA a sus juntas de accionistas","link":"http://www.df.cl/mercados/bolsa-monedas/reparto-de-dividendos-e-inversiones-lo-que-proponen-las-ipsa-a-sus-juntas","published_date":"2025-03-24T07:00:00","summary":"Para el presente ejercicio, destaca Banco de Chile con una entrega de dividendos correspondiente al 82,4% de utilidades y Banco Santander de 70%."},{"title":"Alan Farcas, director ejecutivo de Fundación Copec-UC: “La falta de exits en Chile y en la región es un drama para el ecosistema de venture capital”","link":"http://www.df.cl/df-lab/innovacion-y-startups/alan-farcas-director-ejecutivo-de-fundacion-copec-uc-la-falta-de-exits","published_date":"2025-03-24T07:00:00","summary":"El experto dijo que muchos fondos que deben devolver el capital a los inversionistas, terminan vendiendo las startups “a precio de huevo”."},{"title":"Más de 30 mujeres del mundo empresarial unen la voz para insistir en avance de sala cuna y flexibilidad laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/mas-de-30-mujeres-del-mundo-empresarial-unen-la-voz-para-insistir-en-avance","published_date":"2025-03-24T07:00:00","summary":"Por tercer año consecutivo, la hoy presidenta de la CPC, organizó un evento con mujeres que participan en el ámbito gremial. En esta oportunidad, el debate se concentró en las políticas públicas."},{"title":"El consumo da buenas señales: más compras de cuidado personal y repunta el e-commerce","link":"http://www.df.cl/economia-y-politica/macro/el-consumo-da-buenas-senales-mas-compras-de-cuidado-personal-y-repunta-el","published_date":"2025-03-24T07:00:00","summary":"El Consumer Insights de Kantar Worldpanel del cuarto trimestre de 2024 muestra una recuperación de la mano de mejores condiciones económicas."},{"title":"El presente de Primus Capital y el plan de sucesión para su vicepresidente","link":"http://www.df.cl/mercados/bolsa-monedas/el-presente-de-primus-capital-y-el-plan-de-sucesion-para-su-vicepresidente","published_date":"2025-03-24T07:00:00","summary":"Mientras buscan retornar a los números azules, dos directivos provenientes del family office de Raimundo Valenzuela toman protagonismo de la mano del actual timonel del factoring, Eduardo Guerrero."},{"title":"Huneeus deja cargo de asesor en el Ministerio del Trabajo tras aprobación de la reforma: “Aprendí que nunca hay que dejar de conversar”","link":"http://www.df.cl/mercados/pensiones/huneeus-deja-cargo-de-asesor-en-el-ministerio-del-trabajo-tras-aprobacion","published_date":"2025-03-24T07:00:00","summary":"“Me sumé al equipo con el objetivo de ayudar a que el proyecto (de pensiones) se aprobara. Se cumplió la meta y, por lo tanto, presenté mi renuncia el viernes 7 de marzo”, reveló el doctor en Economía."},{"title":"Expertos abordan la importancia de la inversión en infraestructura para el desarrollo económico del país","link":"http://www.df.cl/sostenibilidad/expertos-abordan-la-importancia-de-la-inversion-en-infraestructura-para-el","published_date":"2025-03-24T07:00:00","summary":"En un encuentro, organizado por DF, se trataron los temas clave para impulsar estas obras, tales como reducir la permisología, dotar de certeza jurídica y mejorar la gestión."},{"title":"¿Otros Andina-Los Bronces? Sonami propone 14 distritos mineros para desarrollo conjunto","link":"http://www.df.cl/empresas/energia/otros-andina-los-bronces-sonami-propone-14-distritos-mineros-para","published_date":"2025-03-24T07:00:00","summary":"“El efecto que buscamos generar con este estudio es cambiar la forma de pensar la industria minera del país”, dice el gerente de Estudios del gremio, Reinaldo Salazar."},{"title":"Jorge Grunberg, Fiscal Nacional Económico: “Las empresas tienen el deber de no usar la tecnología, de no ponerla al servicio de infracciones anticompetitivas”","link":"http://www.df.cl/empresas/industria/jorge-grunberg-fiscal-nacional-economico-las-empresas-tienen-el-deber-de","published_date":"2025-03-24T07:00:00","summary":"Al estar ad portas de cumplir la mitad de su período a cargo del ente persecutor de colusiones y abusos, Jorge Grunberg anticipa que la División Anticarteles será reforzada con tres profesionales más y uno de ellos será un científico de datos, el segundo profesional de este tipo en la entidad. “Estamos trabajando en precios algorítmicos y la colusión algorítmica”, revela."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Las millonarias ganancias para Rapa Nui que deja la filmación de superproducción inglesa: podrían superar los US$ 15 millones","link":"https://www.theclinic.cl/2025/03/24/el-rodaje-de-la-pelicula-de-john-malkovich-que-trae-beneficios-y-oportunidades-para-los-habitantes-de-rapa-nui/","published_date":"2025-03-25T00:00:00","summary":"La grabación de Wild Horse Nine, la nueva comedia dramática dirigida por Martin McDonagh, ha traído numerosos beneficios a Rapa Nui. Durante tres semanas de rodaje la isla ha ido experimentando un impulso económico y cultural gracias a la participación activa de la comunidad local en el proyecto. El productor local de la cinta,  Leonardo Pakarati, destaca el respeto hacia el medio ambiente y la cultura local, con estrictos protocolos de filmación y colaboración con los habitantes de la isla. Además, la producción ha generado nuevas oportunidades laborales para los isleños, quienes han podido colaborar con oficios vinculados al cine y beneficiarse del comercio local.\nThe post Las millonarias ganancias para Rapa Nui que deja la filmación de superproducción inglesa: podrían superar los US$ 15 millones appeared first on The Clinic."},{"title":"El control de daños del equipo de Matthei por la vinculación de su asesor de seguridad, Pablo Urquizar, en el Caso Hermosilla","link":"https://www.theclinic.cl/2025/03/24/el-control-de-danos-del-equipo-de-matthei-por-la-vinculacion-de-su-asesor-de-seguridad-pablo-urquizar-en-el-caso-audio/","published_date":"2025-03-24T23:05:42","summary":"El integrante del equipo programático de la abanderada presidencial de Chile Vamos está siendo indagado en el marco de una arista del Caso Audio por supuestas intervenciones en nombramientos de autoridades del Poder Judicial. Si bien la fiscalía solicitó un allanamiento a Urquízar, esta se rechazó por no asignarse un domicilio. De todos modos, la situación ha sido examinada en el equipo de la candidata donde descartaron por el momento que hubiera cambios en su área programática. De todos modos, Urquízar manifestó disposición a colaborar en la investigación y dijo que ayudará a Matthei \"cuando se necesite por el bien del país\".\nThe post El control de daños del equipo de Matthei por la vinculación de su asesor de seguridad, Pablo Urquizar, en el Caso Hermosilla appeared first on The Clinic."},{"title":"“Debemos volver a ser una izquierda conectada con los territorios”: El encuentro virtual de Carolina Tohá en su plan de estrechar vínculo con el PPD","link":"https://www.theclinic.cl/2025/03/24/debemos-volver-a-ser-una-izquierda-conectada-con-los-territorios-el-encuentro-virtual-de-carolina-toha-en-su-plan-de-estrechar-vinculo-con-el-ppd/","published_date":"2025-03-24T22:00:00","summary":"Cerca de mil militantes congregó la exministra del Interior en una reunión que realizó a través de Zoom. Allí reiteró su discurso optimista sobre Chile y apuntó al camino que debe seguir el progresismo. El encuentro se sumó a otro que ya tuvo la semana pasada con la cúpula del partido, ante la falta de vida partidaria que se le ha cuestionado al interior de la colectividad. \nThe post “Debemos volver a ser una izquierda conectada con los territorios”: El encuentro virtual de Carolina Tohá en su plan de estrechar vínculo con el PPD appeared first on The Clinic."},{"title":"La jugada publicitaria en Lollapalooza que puede costarle caro a Adidas: Lotus evalúa acciones legales por sobrevuelo de helicóptero","link":"https://www.theclinic.cl/2025/03/24/sobrevolaron-lollapalooza-chile-por-horas-sin-ser-auspiciadores-la-arriesgada-tactica-publicitaria-de-adidas/","published_date":"2025-03-24T21:39:13","summary":"Un helicóptero con una bandera de Adidas se paseó por el Parque Bicentenario a eso de las 19:00 horas del sábado. Todo, para promocionar las zapatillas \"Superstar\" en Lollapalooza donde la marca no era auspiciadora. Toda esta jugada generó gran molestia en Lotus. \nThe post La jugada publicitaria en Lollapalooza que puede costarle caro a Adidas: Lotus evalúa acciones legales por sobrevuelo de helicóptero appeared first on The Clinic."},{"title":"La soterrada tensión al interior del Partido Comunista tras postergar nuevamente la definición de su abanderado presidencial","link":"https://www.theclinic.cl/2025/03/24/la-soterrada-tension-al-interior-del-partido-comunista-tras-postergar-nuevamente-la-definicion-de-su-abanderado-presidencial/","published_date":"2025-03-24T20:47:51","summary":"El sábado, miembros del comité central del PC se fueron de la sede de la Central Unitaria de Trabajadores con una sensación amarga al ni siquiera comenzar el debate en materia presidencial, pese a la expectativa de que la tienda se decantara por uno de sus posibles abanderados: Jeannette Jara o Daniel Jadue.  Ese día se optó por analizar ejes programáticos y desde la directiva señalaron que no se dejarían \"pautear\". Cercanos a Jara apuntan al rol que ha jugado el timonel, Lautaro Carmona. Definición se podría dar en una cita en la segunda semana de abril.  \nThe post La soterrada tensión al interior del Partido Comunista tras postergar nuevamente la definición de su abanderado presidencial appeared first on The Clinic."},{"title":"“Ha sido un dolor de cabeza tremendo”: el engorroso camino del restaurante Diablo de Concha y Toro para conseguir la primera patente de alcohol del MUT","link":"https://www.theclinic.cl/2025/03/24/ha-sido-un-dolor-de-cabeza-tremendo-el-engorroso-camino-del-restaurante-diablo-de-concha-y-toro-para-conseguir-la-primera-patente-de-alcohol-del-mut/","published_date":"2025-03-24T20:47:19","summary":"Jérome Reynes, el empresario de origen francés que lidera el proyecto gastronómico Diablo, de Concha y Toro, se refirió al engorroso proceso para obtener una patente de alcohol. Junto con ello, adelantó que otra de sus iniciativas en el MUT, el restaurante Toni Lautaro, pronto podría obtener la misma autorización. \nThe post “Ha sido un dolor de cabeza tremendo”: el engorroso camino del restaurante Diablo de Concha y Toro para conseguir la primera patente de alcohol del MUT appeared first on The Clinic."},{"title":"Artista alemán reparó con piezas de legos las deterioradas escaleras de las Torres de Tajamar en Providencia","link":"https://www.theclinic.cl/2025/03/24/artista-aleman-reparo-con-piezas-de-legos-las-deterioradas-escaleras-de-las-torres-de-tajamar-en-providencia/","published_date":"2025-03-24T20:15:00","summary":"Desde el viernes 21 de marzo hasta el 24 de abril la Galería Solar expone en las Torres de Tajamar la exposición \"Utopía Fragmentada\", del alemán Jan Vormann. El artista interviene espacios deteriorados, como las escaleras del icónico lugar de Providencia, con legos. \"Jan introduce una posibilidad de reparación y permite que se geste una utopía sobre los desgastes urbanos, donde los ladrillos princesa, símbolo de lo estructural y lo rígido, son intervenidos con piezas de juguetes\", señala la reseña de la exposición, escrita por Daniela Munizaga.\nThe post Artista alemán reparó con piezas de legos las deterioradas escaleras de las Torres de Tajamar en Providencia appeared first on The Clinic."},{"title":"Tribunal Constitucional por allanamiento a ministro Mery: “No se emitirán comentarios sobre una investigación en curso”","link":"https://www.theclinic.cl/2025/03/24/tribunal-constitucional-por-allanamiento-a-ministro-mery-no-se-emitiran-comentarios-sobre-una-investigacion-en-curso/","published_date":"2025-03-24T20:09:35","summary":"En respuesta a una solicitud de The Clinic, el Tribunal Constitucional aseguró que durante la mañana de este lunes 24 de marzo el ministro Héctor Mery le comunicó al pleno que había sido allanado por la fiscalía y la PDI en el marco de una de las aristas investigativas del caso Hermosilla. Allí se indagan delitos de corrupción y tráfico de influencias.\nThe post Tribunal Constitucional por allanamiento a ministro Mery: “No se emitirán comentarios sobre una investigación en curso” appeared first on The Clinic."},{"title":"Hungría busca eliminar los impuestos a madres de dos hijos para incentivar la natalidad: ¿Se puede aplicar esta medida en Chile?","link":"https://www.theclinic.cl/2025/03/24/hungria-busca-eliminar-los-impuestos-a-madres-de-dos-hijos-para-incentivar-la-natalidad-se-puede-aplicar-esta-medida-en-chile/","published_date":"2025-03-24T20:00:00","summary":"Según el Instituto Nacional de Estadísticas (INE), Chile registra la tasa de nacimientos más baja de toda su historia. Expertos apuntan a incentivos para aumentar la natalidad ante las consecuencias de una población cada vez más vieja.\nThe post Hungría busca eliminar los impuestos a madres de dos hijos para incentivar la natalidad: ¿Se puede aplicar esta medida en Chile? appeared first on The Clinic."},{"title":"Comisión del caso Monsalve aprueba duro informe contra el Gobierno que apunta a Tohá, Orellana, además de la PDI y Carabineros","link":"https://www.theclinic.cl/2025/03/24/comision-del-caso-monsalve-aprueba-duro-informe-contra-el-gobierno-que-apunta-a-toha-orellana-ademas-de-la-pdi-y-carabineros/","published_date":"2025-03-24T17:53:26","summary":"Siete votos a favor contra cinco en contra fue el resultado que obtuvo el informe con las conclusiones de la comisión sobre el actuar de autoridades, tanto del Ejecutivo como policiales, en el caso Monsalve. Joanna Pérez, diputada de Demócratas, fue clave para dar mayoría a la derecha en la aprobación del texto, donde su voto se veía clave junto al de Tomás Lagomarsino. Ninguno de los dos estuvo a disposición del oficialismo, que votó en contra en bloque, fundamentando las formas expresadas en el documento. \nThe post Comisión del caso Monsalve aprueba duro informe contra el Gobierno que apunta a Tohá, Orellana, además de la PDI y Carabineros appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Piden remover al fiscal del caso Cariola: Lo acusan de participar en \"operaciones políticas\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/piden-remover-al-fiscal-del-caso-cariola-lo-acusan-de-participar-en/2025-03-24/203430.html","published_date":"2025-03-25T00:05:00","summary":"Este lunes se concretó la anunciada acción de diputados oficialistas en pos de la remoción del fiscal regional de Coquimbo, Patricio Cooper.\nUn total de 10 parlamentarios -tres del Partido Comunista, una de Acción Humanista, tres del Frente Amplio, dos del Partido Socialista y una de la bancada del PPD- firmaron e ingresaron vía online, a la Corte Suprema, una solicitud de remoción del persecutor que investiga el caso Sierra Bella y el presunto tráfico de influencias que involucra a Karol Cariola.\nEl escrito tiene tres capítulos: el primero y el segundo invocan normas constitucionales y legales; y en el tercero se detallan los elementos fácticos que, a juicio de los legisladores, configuran una \"negligencia manifiesta por omisión\" de Cooper en lo relativo a la solicitud de autorización y a la ejecución del allanamiento a la residencia de Cariola, el mismo día que dio a luz a su primogénito.\nLos parlamentarios señalan que el informe que entregó Cooper a la jueza que autorizó el procedimiento contiene errores, no alcanza los estándares jurídicos requeridos y, además, hacen presente que al domicilio de Cariola llegó la prensa antes que la PDI.\nLos congresistas acusan también \"negligencia manifiesta y culpable\" de Cooper en el manejo de la reserva del contenido de las investigaciones respecto de Irací Hassler, con la consecuencia de su filtración hacia los medios de comunicación y hacia la opinión pública.\n\nDe manera on line, a través de la secretaría de la Corte Suprema, diputados oficialistas ingresaron un requerimiento en que solicitan la remoción del fiscal regional de Coquimbo, Patricio Cooper.@Cooperativa\n— Jorge Espinoza Cuellar (@espinozacuellar) March 24, 2025\n\"No es posible permitir que un fiscal regional altere y deforme la naturaleza autónoma del Ministerio Público, utilizándola para actuar solapadamente -y lo digo con toda responsabilidad- en operaciones políticas en perjuicio de un sector\", argumentó la diputada PC Carmen Hertz, que lidera la ofensiva.\nEl socialista Juan Santana -otro de los firmantes- sostuvo que este pedido de remoción también \"tiene como objetivo trazar un precedente para evitar que se produzcan este tipo de vulneraciones en investigaciones futuras\".\n\"Acá no solamente estamos hablando de filtraciones de chats, sino que también vulneraciones a normas aprobadas por este propio Congreso Nacional y a normas suscritas por nuestro país en el plano internacional, y que tienen como objetivo dignificar y defender la condición de las mujeres, sobre todo en una circunstancia tan compleja como lo es un parto\", dijo Santana.\nEn paralelo -coincidencia o no- el fiscal Patricio Cooper remitió este mismo lunes al Consejo de Defensa del Estado una copia de la investigación contra Cariola y Hassler, para que el organismo evalúe posibles acciones penales respecto a esta arista de tráfico de influencias.\nKarol Cariola dejó de presidir la Cámara Baja\nEn tanto, la Sala de la Cámara Baja aceptó este mismo lunes la renuncia a la presidencia que anunció Cariola el 16 de marzo.\nNi siquiera fue necesario votar: se preguntó al inicio de la sesión si había acuerdo para aceptar la dimisión, y ésta fue aceptada de manera unánime.\n\nPor acuerdo unánime de la sala, sin votación, fue aceptada la renuncia a la presidencia de la Cámara de la diputada Karol Cariola.\n\n\nLa elección de quien le sucederá en el cargo será el lunes 7 de abril al regreso de la semana distrital.@Cooperativa\n— Jorge Espinoza Cuellar (@espinozacuellar) March 24, 2025\nDesde ese mismo momento, y por próximas dos semanas, hasta el 7 de abril -cuando sea elegido quien sucederá a Cariola en la testera-, será el primer vicepresidente, Gaspar Rivas, quien asuma formalmente el cargo.\n\"Soy la primera militante del Partido Comunista de Chile que ostenta tan alta magistratura, lo cual me llena de orgullo y me permite comprender por qué existen fuerzas tan determinadas a manchar y ensuciar lo que transversalmente ha sido reconocido como impecable\", dijo Cariola en una declaración que difundió tras cesar, de la manera descrita, su mandato."},{"title":"Cinco detenidos en La Araucanía por \"uso de fuego de manera negligente\"","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/cinco-detenidos-en-la-araucania-por-uso-de-fuego-de-manera-negligente/2025-03-24/200303.html","published_date":"2025-03-24T23:14:00","summary":"El fiscal regional de La Araucanía, Roberto Garrido, informó este lunes que cinco personas fueron detenidas por su presunta vinculación con el inicio de incendios forestales en la región.\nSegún detalló el persecutor, las detenciones se concretaron durante el fin de semana, tres el sábado y dos el domingo, \"en diferentes comunas de la región\".\n\"Estamos por ahora reuniendo estos antecedentes, una indagatoria que está recién comenzando\", señaló Garrido, que de todas maneras aclaró que, \"en todos los casos, las causales de las denuncias y los motivos de la detención dicen relación con el uso de fuego de manera negligente, ya sea para quema de rastrojo agrícola o con otros fines\".\n\"No tenemos, por el momento, ningún antecedente de atentados o de incendios intencionales\", aclaró la Fiscalía."},{"title":"Director de \"No Other Land\" fue agredido por colonos israelíes: fue detenido y se desconoce su paradero","link":"https://cooperativa.cl/noticias/magazine/cine/director-de-no-other-land-fue-agredido-por-colonos-israelies-fue/2025-03-24/202642.html","published_date":"2025-03-24T23:12:00","summary":"Fuerzas israelíes arrestaron este lunes a Hamdan Ballal, uno de los codirectores del oscarizado documental \"No other land\", mientras estaba siendo tratado en una ambulancia en Massafer Yatta (Cisjordania ocupada), después de que un grupo de colonos le propinaron una paliza, informó la productora del filme.\n\"Un grupo de colonos acaba de linchar a Hamdan Ballal, codirector de nuestra película 'No other land'. Lo golpearon y presenta heridas en la cabeza y el estómago. Los soldados irrumpieron en la ambulancia que había llamado y se lo llevaron. No hay rastro de él desde entonces\", denunció en su cuenta de X, Yuval Abraham, el codirector israelí de la película.\nSegún la productora de la película, los hechos ocurrieron durante la tarde cuando una decena de colonos israelíes atacaron la aldea palestina, Susiya, de Masafer Yatta, hiriendo a personas y destruyendo propiedades.\n\"El grupo de asaltantes llegó con porras, cuchillos y al menos un rifle de asalto; muchos también iban enmascarados. Cinco activistas judíos estadounidenses acudieron al lugar para documentar el ataque y fueron violentamente agredidos por los colonos, quienes también utilizaron piedras para destrozar su vehículo con los activistas dentro\", recoge la nota.\n\"No Other Land\" abarca cinco años de grabaciones (2019-2023) en el hogar del periodista palestino Basel Adra en el conjunto de aldeas en Masafer Yatta, en Cisjordania ocupada, en las que muestran las demoliciones de viviendas, escuelas, pozos de agua y carreteras por parte del Ejército israelí y que a día de hoy continúan.\nEl pasado 3 de marzo, la película ganó el Óscar a mejor documental y desde entonces el grupo de activistas palestino-israelí Standing Together han organizado proyecciones en Tel Aviv y otras ciudades por todo el país, después de que el ministro israelí de Cultura, Miki Zohar, solicitara a los cines de Israel que no exhibieran la película."},{"title":"Rumania goleó a San Marino y logró su primera victoria en las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/rumania-goleo-a-san-marino-y-logro-su-primera-victoria-en-las/2025-03-24/193517.html","published_date":"2025-03-24T23:03:00","summary":""},{"title":"Mario Casas está en Chile: este sería el motivo de la visita del español","link":"https://cooperativa.cl/noticias/magazine/personajes/mario-casas-esta-en-chile-este-seria-el-motivo-de-la-visita-del-espanol/2025-03-24/191021.html","published_date":"2025-03-24T23:00:00","summary":"El actor Mario Casas ha causado furor en redes sociales al revelarse que se encuentra en Chile. \nA través de Instagram, Sheila Casas, hermana del intérprete, compartió una fotografía de ambos camino a Santiago con la descripción: \"Nos vamos\".\nEn tanto, durante la mañana de este lunes, la también mánager del artista compartió otra historia donde celebraba haber llegado a territorio nacional.\n\"Empezamos\", escribió en su siguiente registro donde se veía a los hermanos Casas preparándose para salir.\n\n\nEste es el motivo de la visita de Mario Casas \nSegún indicaron fuentes, la visita del protagonista de \"Tres metros sobre el cielo\" se debe al evento promocional de una marca de la que es rostro. \nIgualmente, en el último vídeo de Sheila, se puede ver a Mario encontrándose con el público en un centro comercial capitalino. \n \n\n\n\npie de foto\n\n\n\n "},{"title":"Biobío: \"Los incendios aún son de riesgo, pero el panorama es mejor que el domingo\"","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/biobio-los-incendios-aun-son-de-riesgo-pero-el-panorama-es-mejor-que/2025-03-24/193516.html","published_date":"2025-03-24T22:41:00","summary":""},{"title":"Los resultados de la cuarta fecha de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-cuarta-fecha-de-la-copa-chile/2025-03-21/105107.html","published_date":"2025-03-24T22:35:00","summary":"El fútbol chileno no para pese a la fecha FIFA y este viernes comienza la cuarta fecha de la fase de grupos de la Copa Chile 2025.\n-Revisa los resultados en Cooperativa.cl:\nLunes 24 de marzo\n\nDeportes Temuco 3-2 Rangers. Finalizado. Estadio Bicentenario \"Germán Becker\".\n\n0-1: 22' Juan Sánchez Sotelo (RAN); 1-1: 60' Luis Acevedo (TEM); 2-1: Maximiliano Torrealba (TEM); 3-1: 72' Luis Acevedo (TEM); 3-2: 90+2' Sebastían Leyton (RAN)\n\nSantiago Wanderers 0-0 Deportes Limache. Segundo tiempo. Estadio Bicentenario \"Lucio Fariña\".\n\nDomingo 23 de marzo\n\nDeportes Concepción 3-2 Palestino. Finalizado. Estadio \"Ester Roa Rebolledo\".\n\n1-0: 36' Sebastián Martínez (DCO); 1-1: 38' Ariel Martínez (PAL); 1-2: 59' Joe Abrigo (PAL); 2-2: 76' Nicolás Astete (DCO); 3-2: 87' Angel Gillard (DCO)\n\nUnión San Felipe 0-1 Colo Colo. Finalizado. Estadio \"Nicolás Chahuán Nazar\". Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n0-1: 49' Alexander Oroz (CC)\n\nMagallanes 2-0 Deportes Recoleta. Finalizado. Estadio Municipal de San Bernardo.\n\n1-0: 12' Matías Osorio (MAG); 2-0: 80' Tomás Aránguiz (MAG)\n\nCobreloa 0-0 Deportes Iquique. Finalizado. Estadio Zorros del Desierto.\n\n\nCoquimbo Unido 0-0 Cobresal. Finalizado. Estadio \"Francisco Sánches Rumoroso\".\n\nViernes 21 de marzo\n\nHuachipato 2-1 O'Higgins. Finalizado. Estadio Huachipato.\n\n1-0: 45+1' Cris Martínez (HUA); 1-1: 47' Esteban Calderon (OHI); 2-1: 59' Cris Martínez (HUA)\n\nUnión Española 0-0 Audax Italiano. Finalizado. Estadio Municipal de La Pintana.\n\n\nSan Luis 3-2 Everton. Finalizado. Estadio Bicentenario \"Lucio Fariña\".\n\n0-1: 25' Matías Campos (EVE); 1-1: 54' Martín Carreño (SLQ); 2-1: 62' Humberto Suazo (SLQ); 2-2: 90+4' Ramiro González (EVE); 3-2: 90+6' Nicolás Muñoz (SLQ)\n\nUniversidad Católica 0-1 Unión La Calera. Finalizado. Estadio Bicentenario \"Germán Becker\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 88' Felipe Yáñez (ULC)\nSábado 22 de marzo\n\nDeportes Antofagasta 2-1 Deportes Copiapó. Finalizado. Estadio Municipal Rolando Cortés Dubó. \n\n0-1: 16' Enzo Fernández (COP); 1-1: 75' Richard Paredes (ANT); 2-1: 87' Matías Fredes (ANT)\n\nUniversidad de Chile 3-0 Santiago Morning. Finalizado. Estadio La Portada. Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n1-0: 45+5' Leandro Fernández, de penal (UCH); 2-0: 54' Rodrigo Contreras (UCH); 3-0: 69' Leandro Fernández (UCH)\n\nUniversidad de Concepción 1-1 Curicó Unido. Finalizado. Estadio \"Ester Roa Rebolledo\".\n\n0-1: 42' Nicolás Fernández (CUR); 1-1: 58' Ignacio Herrera (UDC)\n\nSan Marcos 1-0 Deportes La Serena. Finalizado. Estadio \"Carlos Dittborn\".\n\n1-0: 42' Alfredo Ábalos (SMA)\n\nDeportes Santa Cruz 3-2 Ñublense. Finalizado. Estadio Municipal \"Joaquín Muñoz García\".\n\n0-1: 21' Pedro Sánchez (ÑUB); 1-1: 38' Alcides Valdez, de penal (DSC); 2-1: 41' Martín Maturana (DSC); 2-2: 44' Gonzalo Sosa, de penal (ÑUB); 3-2: 64' Kevin Harbottle (DSC)"},{"title":"Inglaterra venció sin complicaciones a Letonia por las Clasificatorias europeas","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/inglaterra-vencio-sin-complicaciones-a-letonia-por-las-clasificatorias/2025-03-24/192004.html","published_date":"2025-03-24T22:32:00","summary":""},{"title":"Polonia doblegó a Malta y sumó su segunda victoria consecutiva en las Clasificatorias europeas","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/polonia-doblego-a-malta-y-sumo-su-segunda-victoria-consecutiva-en-las/2025-03-24/192307.html","published_date":"2025-03-24T22:16:00","summary":""},{"title":"Boluarte nombró a general (r) de la Policía como su séptimo ministro del Interior","link":"https://cooperativa.cl/noticias/mundo/peru/boluarte-nombro-a-general-r-de-la-policia-como-su-septimo-ministro-del/2025-03-24/190539.html","published_date":"2025-03-24T22:10:00","summary":"La presidenta Dina Boluarte nombró este lunes como nuevo ministro del Interior de Perú a Julio Díaz Zulueta, quien oficiaba hasta ahora como viceministro de Seguridad Pública.\nZulueta sustituye a Juan José Santiváñez, quien fue censurado el viernes por el Congreso debido a su \"incapacidad\" para enfrentar la ola de criminalidad.\nEn un breve acto de juramentación, que no tuvo convocatoria de prensa, Boluarte designó en el Palacio de Gobierno a Díaz Zulueta, general en retiro de la Policía, que era viceministro desde el 30 de enero de 2024.\nMedios locales detallaron que el nuevo ministro -el séptimo en esta cartera desde que la presidenta llegó a la jefatura de Estado- fue aspirante a un cargo de elección popular en Lima por el partido derechista Alianza por el Progreso (APP).\nDíaz Zulueta juró el cargo por Perú y por su familia y, minutos después, el exministro Santiváñez y Boluarte se fundieron en un afectuoso abrazo.\n\n🔴Julio Diaz Zulueta es el nuevo ministro del Interior.👉https://t.co/VnnG6ppUxf pic.twitter.com/gdyGnHqZPl\n— Agencia Andina (@Agencia_Andina) March 24, 2025\nCinco de los ministros del Interior con los que ha contado Boluarte eran generales retirados de la Policía, igual que Díaz Zulueta. Santiváñez es el único civil que ha ocupado el cargo durante su mandato.\nSegún la página web del Gobierno, el nuevo ministro es licenciado en Educación con especialidad en Lengua y Literatura, y titulado con una maestría en Defensa y Desarrollo Nacional y otra en Administración, Ciencias Policiales y Gestión Pública.\n\"Con más de 40 años de trayectoria en el sector público, ha centrado su labor en seguridad ciudadana y trabajo comunitario\", agregó.\nAlma, corazón y vida no bastan\nEl viernes, tras un largo debate, el Legislativo aprobó censurar a Santiváñez, al responsabilizarlo por la falta de resultados ante la ola de criminalidad y el crecimiento del delito de extorsión.\nHoras después, Boluarte aceptó la censura, a pesar de que Santiváñez le había puesto \"alma, vida y corazón\" en la lucha contra la inseguridad ciudadana.\nReiteró que \"no depende de un ministro resolver la inseguridad ciudadana\", y se quejó de que, \"si detenemos a los delincuentes, (los otros órganos públicos) no los tienen que liberar, que volver a poner en la calle\".\nTambién agradeció a Santiváñez por su gestión de diez meses en el Ejecutivo, y anunció que pondría en su reemplazo a \"otro ciudadano valiente, como él, que enfrente no sólo el crimen, sino también para que ordene el ministerio que estuvo capturado por las fuerzas oscuras\"."},{"title":"La Roja anunció su nómina para el Sudamericano sub 17 en Colombia","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-anuncio-su-nomina-para-el-sudamericano-sub-17-en-colombia/2025-03-24/183605.html","published_date":"2025-03-24T22:02:00","summary":"A través de sus canales oficiales, la selección chilena dio a conocer su lista de convocados para el Sudamericano sub 17 masculino 2025, próximo a disputarse en el norte de Colombia.\nEl equipo adiestrado por Sebastián Miranda tiene entre sus figuras a Zidane Yáñez, jugador de New York City y único de la nómina que milita en el extranjero, e Ian Alegría, delanteros que mostraron sus armas en el torneo categoría sub 15.\nLa Roja compartirá el Grupo A con el anfitrión Colombia, además de Argentina, Paraguay y Perú. Chile debutará contra los dueños de casa este jueves 27 de marzo a las 21:00 horas de nuestro país (01:00 GMT).\nEl Sudamericano otorgará siete boletos al Mundial de Qatar que se jugará en diciembre. Los dos primeros de cada grupo avanzarán a semifinales, mientras los terceros y cuartos disputarán un \"Final Four\".\n- Revisa la convocatoria chilena:\nArqueros:\n\nVicente Villegas (Coquimbo Unido)\nVicente Armijo (Unión Española)\nSantiago Tapia (Colo Colo)\n\nDefensas:\n\nMartín Jiménez (Audax Italiano)\nBruno Torres (Colo Colo)\nMatías Orellana (Colo Colo)\nAlonso Olguín (Colo Colo)\nJaime Poblete (Universidad de Concepción)\nRicardo Guzmán (O'Higgins)\nBenjamín Díaz (Universidad de Chile)\nRenato Núñez (Universidad de Chile)\nAgustín Silva (Colo Colo)\n\nMediocampistas:\n\nMáximo Zúñiga (O'Higgins)\nDiego molina (Santiago Wanderers)\nSebastián Vargas (Santiago Wanderers)\nNicolás Pérez (Deportes Temuco)\nVicente Lehue (Palestino)\n\nDelanteros:\n\nIan Alegría (Palestino)\nYastin Cuevas (Colo Colo)\nZidane Yáñez (New York City, Estados Unidos)\nAndher González (Universidad de Chile)\nAmaro Pérez (Universidad Católica)\nCristóbal Sepúlveda (Deportes La Serena)\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por @laroja\n\n"},{"title":"Autoridades realizaron última inspección al Nacional para el duelo de La Roja y Ecuador","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/autoridades-realizaron-ultima-inspeccion-al-nacional-para-el-duelo-de-la/2025-03-24/185535.html","published_date":"2025-03-24T22:00:00","summary":""},{"title":"Así están las obras del Claro Arena, el nuevo estadio de Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/asi-estan-las-obras-del-claro-arena-el-nuevo-estadio-de-universidad/2025-03-24/184451.html","published_date":"2025-03-24T21:54:00","summary":""},{"title":"La selección chilena se enfoca en el duelo ante Ecuador","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-seleccion-chilena-se-enfoca-en-el-duelo-ante-ecuador/2025-03-21/115110.html","published_date":"2025-03-24T21:38:00","summary":" La conferencia de prensa de Ricardo Gareca de cara al duelo ante Ecuador\n"},{"title":"Megacorte de luz: Sernac demandó a empresas Transelec e Interchile","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/megacorte-de-luz-sernac-demando-a-empresas-transelec-e-interchile/2025-03-24/181246.html","published_date":"2025-03-24T21:31:00","summary":"El Servicio Nacional del Consumidor (Sernac) interpuso una demanda colectiva contra Interchile y Transelec, las compañías de transmisión eléctrica responsables en el corte de luz masivo ocurrido el pasado 25 de febrero pasado, y que afectó a millones de personas desde Arica hasta Los Lagos.\nA través de un comunicado, el organismo detalló que el objetivo de la acción judicial es que \"se condene a ambas empresas a las más altas multas por infracciones a la Ley del Consumidor\".\nAsimismo, pretende que se \"las obligue a compensar adecuadamente por todos los daños materiales y morales causados a los consumidores\" en esta emergencia, que afectó a alrededor de 19 millones de personas en el país.\nPara concretar estas demandas, el Sernac realizó un análisis de los antecedentes del caso y tomó en cuenta las conclusiones del Estudio de Análisis de Falla (EAF), emitido el pasado miércoles 19 de marzo por parte del Coordinador Eléctrico Nacional (CEN), el cual responsabilizó directamente a las compañías transmisoras Isa Interchile y Transelec en el origen de la emergencia.\nAdemás, el Servicio está a la espera de los resultados de la investigación que está realizando la Superintendencia de Electricidad y Combustibles (SEC), y de los eventuales procedimientos sancionatorios que sean procedentes, todo lo cual será aportado a ambas demandas cuando dichos procesos culminen.\n\"Si bien sabemos de antemano que ninguna indemnización va a ser suficiente para resarcir todo el daño causado, es de justicia también que las empresas que fueron responsables asuman su responsabilidad ante la ciudadanía, compensando de acuerdo a los perjuicios que esta grave situación ha provocado\", afirmó el director nacional del Sernac, Andrés Herrera.\n\n💡Buscamos que la justicia multe a ambas empresas y las condene a compensar todos los daños materiales y morales causados a las cerca de 19 millones de personas consumidoras afectadas por el mega corte ocurrido el 25 de febrero\n\n\nMás en👉https://t.co/JHRgEKfLr3 pic.twitter.com/eKGq0u6t5Q\n— SERNAC (@SERNAC) March 24, 2025\nUna gran cantidad de reclamos\nDesde que ocurrió el corte y hasta la fecha, Sernac ha recibido alrededor de 13.100 reclamos de parte de usuarios, de los cuales casi un 75% fueron en contra de empresas eléctricas.\nDe este total, cerca de 9.800 apuntaron a proveedores eléctricos, ya sea, transmisoras, generadoras y de distribución. De este total, 3.164 casos fueron derivados en su momento a la SEC, pues correspondían a casos relacionados con daños de electrodomésticos debido a alzas y bajas de voltaje, para que se siguiera el procedimiento respectivo.\nA su vez, un total de 5.894 casos, que apuntaban a causales más amplias y diversas, tales como problemas asociados a dificultades de transporte, afectaciones emocionales, pérdida de alimentos y de medicamentos, entre otros, están siendo derivados tanto a las empresas de distribución como de transmisión, en paralelo con la presentación de estas demandas colectivas y tras conocerse el informe del CEN.\nFinalmente, el organismo aclaró que las acciones colectivas que está iniciando contra las empresas transmisoras beneficiarán a todas las personas que fueron afectadas por los extensos cortes, hayan o no reclamado ante el Servicio."}]}]}