{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Senado de Estados Unidos confirma al nominado de Trump, Marco Rubio, como nuevo secretario de Estado","link":"http://www.df.cl/internacional/politica/senado-estados-unidos-confirma-al-nominado-de-trump-marco-rubio-como","published_date":"2025-01-21T00:05:00","summary":"Es el primero de los nominados al gabinete de Trump en ser confirmado por el Senado, pocas horas después de que el presidente jurara su cargo para un segundo mandato en la Casa Blanca."},{"title":"MACH se transforma en MachBank de Bci tras sumar tarjetas de crédito a su negocio","link":"http://www.df.cl/mercados/banca-fintech/mach-se-transforma-en-machbank-de-bci-tras-sumar-tarjetas-de-credito-a","published_date":"2025-01-21T00:00:00","summary":"La fintech lanzará el segundo semestre créditos de consumo, con lo que completará la parrilla de productos y se convertirá en el “primer banco 100% digital”, detalló Bci."},{"title":"Los efectos para Chile de una eventual megafusión entre las gigantes mineras Rio Tinto y Glencore","link":"http://www.df.cl/empresas/mineria/los-efectos-para-chile-de-una-eventual-megafusion-entre-rio-tinto-y","published_date":"2025-01-20T23:25:00","summary":"Ambas empresas habrían estado en conversaciones para combinar sus negocios. Collahuasi, Lomas Bayas y Escondida figuran entre sus activos en el país."},{"title":"\"El hombre es poder\": multimillonarios hacen fila para participar en la investidura de Donald Trump","link":"http://www.df.cl/internacional/ft/el-es-poder-multimillonarios-hacen-fila-para-participar-en-la","published_date":"2025-01-20T22:55:00","summary":"Mark Zuckerberg, Elon Musk y Jeff Bezos, ocuparon puestos privilegiados en la ceremonia en el Capitolio. El evento subrayó el creciente vínculo entre el presidente Trump y los titanes de la industria."},{"title":"Scotiabank se suma a grandes bancos de Wall Street y abandona mayor alianza de entidades financieras comprometidas contra el cambio climático","link":"http://www.df.cl/empresas/banca-instituciones-financieras/scotiabank-abandona-la-alianza-climatica-tras-la-salida-de-grandes","published_date":"2025-01-20T21:35:00","summary":"La NZBA, que reúne a instituciones financieras alineadas con los objetivos del Acuerdo de París, ha perdido varios miembros en los últimos meses, a causa del cambio de políticas climáticas que traería el regreso de Trump a la Casa Blanca."},{"title":"Profundo pesar en las empresas que trabajaron dejan los fallecimientos de Eliseo Gracia y José Miguel Letelier","link":"http://www.df.cl/empresas/industria/reconocidos-empresarios-fallecen-tras-accidente-de-helicoptero-en","published_date":"2025-01-20T21:30:00","summary":"En la aeronave, además del exgerente general de Enjoy y el socio fundador de Fynsa, iba Silvana Lucía Valle."},{"title":"Diputados critican anuncio del Gobierno de inversor estatal y aseguran que “no hay piso” político","link":"http://www.df.cl/mercados/pensiones/diputados-critican-anuncio-del-gobierno-de-que-ingresaria-inversor","published_date":"2025-01-20T21:05:00","summary":"Parlamentarios RN y también el diputado independiente y presidente de la comisión de Hacienda, Carlos Bianchi, expresaron que “todos sabemos que eso jamás verá la luz”."},{"title":"Gobierno nombra a hermana del ministro Elizalde por ADP en la subdirección del IPS","link":"http://www.df.cl/mercados/pensiones/gobierno-nombra-a-hermana-del-ministro-elizalde-por-adp-en-subdireccion","published_date":"2025-01-20T20:10:00","summary":"La administradora pública tiene una larga trayectoria en el Estado y en cargos de Alta Dirección Pública. Entre 2014 y 2018 ya ejerció el mismo rol de subdirectora de sistemas de información y administración en la institución. Su designación generó reparos en la oposición."},{"title":"Donald Trump jura como presidente número 47 de EEUU e inicia su segundo mandato al frente de la Casa Blanca","link":"http://www.df.cl/internacional/ft/trump-no-llegara-a-imponer-aranceles-en-una-rafaga-de-ordenes","published_date":"2025-01-20T20:05:00","summary":"\"La era dorada de Estados Unidos ha comenzado\". Con esas palabras, el ahora presidente en ejercicio inició su discurso de asunción, marcando el tono de lo que espera será su administración."},{"title":"La capitalización de la criptomoneda de Trump supera los US$ 10.000 millones","link":"http://www.df.cl/internacional/ft/donald-y-melania-trump-lanzan-memecoins-rivales-entre-crecientes","published_date":"2025-01-20T19:16:00","summary":"El valor del token del presidente entrante se dispara y luego cae después de que su esposa da a conocer su propia moneda."},{"title":"IPSA cierra sobre 7 mil puntos y marca nuevo máximo histórico en feriado de Wall Street por asunción de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/ipsa-cierra-sobre-7-mil-puntos-y-marca-nuevo-maximo-historico-en-feriado","published_date":"2025-01-20T19:15:00","summary":"La llegada del nuevo presidente de EEUU a la Casa Blanca fue celebrada por los mercados mundiales, que prefirieron enfocarse en sus promesas de impulsar el crecimiento económico y los acuerdos corporativos."},{"title":"Hacienda se abre a mantener el impuesto corporativo que pagan las Pymes en 12,5% en medio de debate por mayor carga en pensiones","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-se-abre-a-mantener-el-impuesto-corporativo-que-pagan-las-pymes","published_date":"2025-01-20T19:11:00","summary":"El ministro Marcel señaló que la iniciativa se presentará en un proyecto distinto a la reforma previsional."},{"title":"Dólar cierra en baja cerca de la marca de $1.000 tras primeras palabras de Trump en su retorno a la Casa Blanca","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-cpmnw","published_date":"2025-01-20T19:10:00","summary":"El mandatario declinó referirse a medidas arancelarias específicas tras asumir por un segundo período en Estados Unidos."},{"title":"Baaskit Pagos: Red de adquirencia de Ricardo de Tezanos Pinto recibe autorización de funcionamiento","link":"http://www.df.cl/mercados/banca-fintech/baaskit-pagos-red-de-adquirencia-de-ricardo-de-tezanos-pinto-recibe","published_date":"2025-01-20T18:34:00","summary":"La fintech es la primera filial regulada del proyecto Baaskit, fundado en 2023 por el expresidente de BancoEstado, y Marcelo García, exgerente de operaciones y tecnología de la estatal."},{"title":"Agenda de Davos 2025 gira hacia acuerdos de negocio y crecimiento económico mientras Trump asume presidencia en EEUU","link":"http://www.df.cl/internacional/ft/la-agenda-de-davos-se-centra-en-los-acuerdos-y-el-crecimiento-mientras","published_date":"2025-01-20T18:20:00","summary":"La reunión del Foro Económico Mundial abordará temas de desregulación y acuerdos comerciales, mientras los líderes globales ajustan sus expectativas ante el regreso de Trump a la Casa Blanca."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-8erpy","published_date":"2025-01-20T18:00:00","summary":"Empresarios mueren en accidente + Trump asume en EEUU + El dólar en baja"},{"title":"Gobierno no descarta que Boric pida al Congreso sesionar de forma extraordinaria para despachar la reforma previsional en enero","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-no-descarta-que-boric-pida-al-congreso-sesionar-de-forma","published_date":"2025-01-20T16:38:00","summary":"Así lo señaló la ministra vocera (s) de La Moneda, Aisén Etcheverry."},{"title":"Familia Müller va por más en Falabella: compra otro millonario paquete de acciones y alcanza el 5,5% de la propiedad del retailer","link":"http://www.df.cl/empresas/retail/familia-muller-va-por-mas-en-falabella-compra-otro-millonario-paquete","published_date":"2025-01-20T15:44:00","summary":"El clan se convirtió en uno de los principales accionistas de la compañía ligada a las familia Solari, Del Río y Cuneo. Su participación vale US$ 479 millones."},{"title":"Matthei se reúne con RN y la UDI y en marzo presentaría propuestas económicas","link":"http://www.df.cl/economia-y-politica/laboral-personas/matthei-se-reune-con-rn-y-la-udi-y-en-marzo-presentaria-propuestas","published_date":"2025-01-20T15:43:00","summary":"La candidata presidencial de Chile Vamos evitó referirse en profundidad al avance de la reforma de pensiones."},{"title":"Inversores retroceden en fondos de energía limpia ante tasas altas y el impacto de Trump","link":"http://www.df.cl/internacional/ft/inversores-retroceden-en-fondos-de-energia-limpia-ante-tasas-altas-y-el","published_date":"2025-01-20T15:20:00","summary":"Ventas caen tras un auge de cuatro años, mientras el sector sufre retiros netos, según datos de Morningstar."},{"title":"Ministro Elizalde y senador Cruz-Coke apuestan por primarias \"amplias y participativas” de cara a las presidenciales","link":"http://www.df.cl/economia-y-politica/politica/ministro-elizalde-y-senador-cruz-coke-apuestan-por-primarias-amplias-y","published_date":"2025-01-20T14:30:00","summary":"El ministro de la Secretaría General de la Presidencia y el senador de Evópoli fijaron sus posiciones frente a la realización de primarias durante dos entrevistas radiales."},{"title":"Startup que crea experiencia de aprendizaje con realidad virtual debuta con cartas de realidad aumentada educativas para niños","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-que-crea-experiencia-de-aprendizaje-con-realidad-virtual-debuta","published_date":"2025-01-20T14:23:00","summary":"Invadelab presentó Aventura Aumentada en la sala inmersiva del Congreso Futuro 2025, una herramienta tecnológica para la educación, que combina cartas y una aplicación con recursos. Esta semana lanzará su colección de dinosaurios chilenos en el Museo de Historia Natural."},{"title":"Mediastream: La empresa made in Chile que revoluciona la industria del streaming en la región","link":"http://www.df.cl/marketing/mediastream-la-empresa-made-in-chile-que-revoluciona-la-industria-del","published_date":"2025-01-20T14:08:00","summary":"Luis Ahumada, fundador y CEO de la compañía líder en tecnología, nos cuenta las oportunidades del streaming para las marcas, analiza la audiencia chilena y repasa un importante caso de éxito."},{"title":"Gobierno presenta propuesta para actualizar compromisos climáticos y abre consulta pública hasta abril","link":"http://www.df.cl/empresas/medio-ambiente/gobierno-presenta-propuesta-para-actualizar-compromisos-climaticos-y","published_date":"2025-01-20T14:00:00","summary":"En el marco de la actualización de las Contribuciones Determinadas a Nivel Nacional (NDC), se pone foco -entre otros aspectos- en concretar medidas y planes para reducir las emisiones de metano."},{"title":"La inflación cerró el 2024 dándole un respiro a los segmentos más vulnerables de la población","link":"http://www.df.cl/economia-y-politica/macro/la-inflacion-cerro-el-2024-dandole-un-respiro-a-los-segmentos-mas","published_date":"2025-01-20T13:10:00","summary":"Según el CIES UDD, en el mes de diciembre el IPC registró una caída de 0,3% para el quintil de menores ingresos, siendo el más bajo entre los grupos analizados."},{"title":"Humor y creatividad en la publicidad: Perder el miedo, volver a ser únicos y conectar con las audiencias","link":"http://www.df.cl/marketing/humor-y-creatividad-en-la-publicidad-perder-el-miedo-volver-a-ser","published_date":"2025-01-20T12:40:00","summary":"Conectar con los consumidores a través de la risa, el entretenimiento y la creatividad puede llegar a generar un vínculo inmediato con las audiencias. ¿Cómo volvemos a incorporar humor en nuestras campañas? Analizamos la tendencia con el experto en marketing Raúl Menjibar y te contamos el caso de éxito de Los Monos del BCI."},{"title":"Elon Musk se queja de la prohibición de X en China mientras Donald Trump promete levantar restricción de TikTok en EEUU","link":"http://www.df.cl/internacional/ft/elon-musk-se-queja-de-la-prohibicion-de-x-en-china-mientras-donald-trump","published_date":"2025-01-20T12:10:00","summary":"El jefe de Tesla criticó la relación tecnológica \"desequilibrada\" entre ambas potencias, en una inédita queja por parte del multimillonario a Beijing."},{"title":"DF Lab Opinión/ Datos abiertos, fuente de inspiración y transparencia (parte 1)","link":"http://www.df.cl/df-lab-opinion-datos-abiertos-fuente-de-inspiracion-y-transparencia","published_date":"2025-01-20T12:09:00","summary":"\"En Chile, el acceso a datos de fuentes públicas sigue siendo limitado, lo que dificulta la creación de un ecosistema de innovación y emprendimiento basado en inteligencia artificial, que estimule la productividad y el crecimiento del país\"."},{"title":"Donald Trump planea un bombardeo de órdenes ejecutivas para sus primeros días en la Casa Blanca","link":"http://www.df.cl/internacional/politica/donald-trump-planea-un-bombardeo-de-ordenes-ejecutivas-para-sus-primeros","published_date":"2025-01-20T11:16:00","summary":"El presidente electo dice en un mitin de partidarios en Washington que actuará con \"velocidad y fuerza históricas\""},{"title":"Municipio de Las Condes recurre al Tribunal Constitucional en un nuevo intento de evitar pago de casi $ 10 mil millones a inmobiliaria","link":"http://www.df.cl/empresas/construccion/municipio-de-las-condes-recurre-al-tribunal-constitucional-en-un-nuevo","published_date":"2025-01-20T11:00:00","summary":"Sostiene que “cumplir con una sentencia que aún puede ser revocada (…) conlleva necesariamente una afectación a la esencia del derecho de propiedad”."},{"title":"Futuros de Wall Street abren al alza: el mercado espera con entusiasmo las primeras medidas de Trump","link":"http://www.df.cl/primer-click/futuros-de-wall-street-abren-al-alza-el-mercado-espera-con-entusiasmo","published_date":"2025-01-20T10:30:00","summary":"El dólar frena su avance y el optimismo domina en Asia."},{"title":"Felipe Kast, presidente de la comisión de Hacienda y acuerdo en pensiones: “Lo que me preocupa (...) es que el Estado se endeuda con los trabajadores”","link":"http://www.df.cl/mercados/pensiones/felipe-kast-presidente-de-la-comision-de-hacienda-y-acuerdo-en","published_date":"2025-01-20T07:00:00","summary":"El senador valoró el acuerdo, pero tiene el foco de atención puesto en la sostenibilidad fiscal. Por ello, ya convocó para el miércoles al Consejo Fiscal Autónomo (CFA) con el fin de que pueda dar su opinión técnica."},{"title":"Comisión de Trabajo aplica nuevos cambios a reforma previsional: desde el primer año una parte irá a capitalización individual","link":"http://www.df.cl/mercados/pensiones/comision-de-trabajo-aplica-nuevos-cambios-desde-el-primer-ano-una-parte","published_date":"2025-01-20T07:00:00","summary":"Además, se hicieron modificaciones en el Seguro Social, rebajando a 10 años el piso mínimo en el caso de las mujeres para acceder al beneficio de UF 0,1 por año cotizado."},{"title":"Nuevo gobierno de Trump | Andrew Hale, analista senior de The Heritage Foundation: “Estoy muy, muy contento. Están poniendo a la economía en primer lugar”","link":"http://www.df.cl/internacional/economia/andrew-hale-analista-senior-de-the-heritage-foundation-estoy-muy-muy","published_date":"2025-01-20T07:00:00","summary":"A su juicio, el nuevo liderazgo -que contrasta con la debilidad de Joe Biden- será positivo para EEUU y América Latina, donde se buscará avanzar en más TLC."},{"title":"Nuevo gobierno de Trump | Monica de Bolle, economista senior de Peterson Institute: “No entiendo el optimismo del mercado porque la incertidumbre es muy alta”","link":"http://www.df.cl/internacional/economia/monica-de-bolle-economista-senior-de-peterson-institute-no-entiendo","published_date":"2025-01-20T07:00:00","summary":"La economista plantea que Latinoamérica deberá prepararse para una administración hostil, con Trump preocupado por la influencia china en la región."},{"title":"Magical suma dos nuevos exits y estructurará tercer fondo de venture capital para tecnología en agricultura","link":"http://www.df.cl/df-lab/magical-suma-dos-nuevos-exits-y-estructurara-tercer-fondo-de-venture","published_date":"2025-01-20T07:00:00","summary":"La aceleradora y gestora de fondos de inversión vendió su participación en Beeok a una firma de capital de riesgo y otra startup de su portafolio fue adquirida por una empresa brasileña."},{"title":"Las mayores M&A de la década en la minería del cobre: deals con activos en Chile superan los US$ 11.000 millones","link":"http://www.df.cl/empresas/mineria/las-mayores-ma-de-la-decada-en-la-mineria-del-cobre-deals-con","published_date":"2025-01-20T07:00:00","summary":"En un ranking que contempla transacciones por sobre los US$ 1.000 millones, cinco operaciones se hicieron con recursos nacionales y una en el Distrito Vicuña, junto a Argentina."},{"title":"Milei, personaje de 2024 para el empresariado chileno","link":"http://www.df.cl/economia-y-politica/mundo-empresarial-elige-a-milei-como-personaje-de-2024-y-ve-este-ano","published_date":"2025-01-20T07:00:00","summary":"En la última edición del Índice de Confianza Económica de Deloitte y Cadem, el panel de negocios entrega un balance de los hitos de personajes del año recién pasado y juega sus fichas para 2025."},{"title":"Desconfiar de los buenos resultados y hacer preguntas incómodas: los ejes para avanzar en integridad en las empresas","link":"http://www.df.cl/economia-y-politica/desconfiar-de-los-buenos-resultados-y-hacer-preguntas-incomodas-los","published_date":"2025-01-20T07:00:00","summary":"El directorio de Generación Empresarial plantea que es crucial que las empresas se atrevan a cuestionar los buenos desempeños y mirar con ojo crítico los incentivos a sus ejecutivos."},{"title":"Hacienda reactiva proyecto sobre financiamiento en medio de tensiones con gobernadores","link":"http://www.df.cl/economia-y-politica/hacienda-reactiva-proyecto-sobre-financiamiento-en-medio-de-tensiones","published_date":"2025-01-20T07:00:00","summary":"El presidente de la Agorechi lamentó que el proyecto lleve “18 meses en el Congreso, cuando los Gobiernos Regionales ya cumplieron su primer ciclo político”."},{"title":"El Fisco volvió a subsidiar a los combustibles en 2024, pero mucho menos que en años previos","link":"http://www.df.cl/economia-y-politica/el-fisco-volvio-a-subsidiar-a-los-combustibles-en-2024-pero-mucho-menos","published_date":"2025-01-20T07:00:00","summary":"Según OCEC-UDP, el año pasado la operación del Mepco generó un costo fiscal de US$ 52,8 millones, lejos de los US$ 2.600 millones de 2022 por la guerra entre Rusia y Ucrania."},{"title":"Cortes de luz: Enel arremete en proceso de caducidad de su concesión y encarga auditoría a consultora local","link":"http://www.df.cl/empresas/energia/cortes-de-luz-enel-arremete-en-proceso-de-caducidad-de-su-concesion-y","published_date":"2025-01-20T07:00:00","summary":"GTD Ingenieros Consultores concluyó una auditoría de contraste donde -al igual que lo ordenado por la SEC a la Usach- analiza la respuesta de la empresa ante solicitudes de información."},{"title":"Proveedor chileno de Walmart lleva conflicto por cobro de rappel a la Corte Suprema","link":"http://www.df.cl/empresas/retail/proveedor-chileno-de-walmart-lleva-conflicto-por-cobro-de-rappel-a-la","published_date":"2025-01-20T07:00:00","summary":"Tras una demanda por “cobros ilegítimos”, la supermercadista ha ganado en primera y segunda instancia judicial."},{"title":"La batalla que inició Shaquille O’Neal para registrar marca homónima en Chile","link":"http://www.df.cl/empresas/energia/la-batalla-que-inicio-shaquille-o-neal-para-registrar-marca-homonima-en","published_date":"2025-01-20T07:00:00","summary":"La empresa ABG-Shaq -que gestiona los derechos de propiedad intelectual del tetracampeón de la NBA, campeón olímpico y mundial de básquetbol- solicitó el registro de la mencionada marca en enero del año pasado."},{"title":"Bypass La Ligua costará US$ 36,8 millones y obras partirían el segundo semestre","link":"http://www.df.cl/empresas/industria/bypass-la-ligua-costara-us-36-8-millones-y-obras-partirian-el-segundo","published_date":"2025-01-20T07:00:00","summary":"Así lo detalló el mismo MOP en una consulta de pertinencia presentada a la autoridad ambiental, para que ésta defina si la obra debe o no ser sometida a evaluación."},{"title":"US$ 100 millones de pérdida: el camino de Karlezi en CLC en 15 años de transacciones","link":"http://www.df.cl/empresas/salud/us-100-millones-de-perdida-el-camino-de-karlezi-en-clc-en-15-anos-de","published_date":"2025-01-20T07:00:00","summary":"En la Bolsa de Comercio quedaron todos los desembolsos en compras de acciones que hizo la empresaria, entre ellos, para comprar la participación de su primo, Carlos Heller en 2014, para tomar el control en 2019. Pero también la salida del 10 de enero, cuando vendió en US$ 40 millones a Euromérica e Indisa."},{"title":"Procesos de licitación de concesiones del MOP acumulan retrasos de hasta 41 meses","link":"http://www.df.cl/empresas/construccion/procesos-de-licitacion-de-concesiones-del-mop-acumulan-retrasos-de-hasta","published_date":"2025-01-20T07:00:00","summary":"Ocho proyectos clave de la cartera enfrentan demoras en sus procesos de licitación, desarrollos que representan una inversión de US$ 5 mil millones."},{"title":"Directorio, fecha estimada de salida al mercado y socio tecnológico: los pasos de la nueva red de adquirencia de Banco de Chile","link":"http://www.df.cl/mercados/banca-fintech/directorio-fecha-estimada-de-salida-al-mercado-y-socio-tecnologico-los","published_date":"2025-01-20T07:00:00","summary":"El actor comenzaría a operar en octubre. La mesa directiva estará conformada por Eduardo Ebensperger, Sandra Guazzotti y Esteban Kemp."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los Jaivas liderando: estos fueron los artistas más vistos en el Festival de Olmué","link":"https://www.theclinic.cl/2025/01/20/los-jaivas-liderando-estos-fueron-los-artistas-mas-vistos-en-el-festival-de-olmue/","published_date":"2025-01-20T23:06:11","summary":"Las cuatro jornadas del Festival del Huaso de Olmué posicionaron a TVN como lo más visto del fin de semana, según los datos de rating recopilados por Criteria. El canal logró incluso doblar el desempeño de su competencia durante la transmisión del espectáculo. \nThe post Los Jaivas liderando: estos fueron los artistas más vistos en el Festival de Olmué appeared first on The Clinic."},{"title":"La madrugada del 20 de enero: por qué a los chilenos nos gusta tanto “La Oreja de Van Gogh”","link":"https://www.theclinic.cl/2025/01/20/la-madrugada-del-20-de-enero-por-que-a-los-chilenos-nos-gusta-tanto-la-oreja-de-van-gogh/","published_date":"2025-01-20T22:06:18","summary":"La banda española se convirtió en una máquina de éxitos a principios del siglo XXI, y varias de esas canciones quedaron en la lista de reproducción fija de los chilenos. Expertos analizan el fenómeno musical.\nThe post La madrugada del 20 de enero: por qué a los chilenos nos gusta tanto “La Oreja de Van Gogh” appeared first on The Clinic."},{"title":"Ahora divididos en pensiones: reforma vuelve a poner en veredas distintas a líderes de Demócratas, Ximena Rincón y Matías Walker","link":"https://www.theclinic.cl/2025/01/20/ahora-divididos-en-pensiones-reforma-vuelve-a-poner-en-veredas-distintas-a-lideres-de-democratas-ximena-rincon-y-matias-walker/","published_date":"2025-01-20T21:57:49","summary":"La presidenta del partido y posible carta de la colectividad ha sido crítica de aspectos que considera el acuerdo previsional al que llegaron los senadores de Chile Vamos y el Gobierno, mientras que Matías Walker, vicepresidente de la tienda, se ha mostrado abiertamente partidario de respaldar el proyecto. En el mundo político se recuerda que ambos dirigentes de la tienda de centro ya tuvieron controversiales diferencias en la segunda vuelta de gobernadores, cuando el senador apoyó a Claudio Orrego, mientra el partido, de modo institucional, al RN Francisco Orrego, lo que generó malestar de la posible carta presidencial de la colectividad. \nThe post Ahora divididos en pensiones: reforma vuelve a poner en veredas distintas a líderes de Demócratas, Ximena Rincón y Matías Walker appeared first on The Clinic."},{"title":"¿Qué contenido permite y no permite Instagram? Meta AI responde ante la denuncia de censura a la columna de Daniel Matamala","link":"https://www.theclinic.cl/2025/01/20/que-contenido-permite-y-no-permite-instagram-meta-ai-responde-ante-la-denuncia-de-censura-a-la-columna-de-daniel-matamala/","published_date":"2025-01-20T21:40:07","summary":"El periodista denunció que su columna titulada \"Hitler era comunista. Es verdad: lo vi en X\", fue borrada de Instagram, apuntando a las críticas directas que hizo al dueño de la red social, Mark Zuckerberg. Si bien la plataforma no le dio explicaciones por esta acción, la inteligencia artificial de Meta responde a las dudas, aclarando que es posible que fuera borrada por el simple hecho de hacer mención a Hitler. \nThe post ¿Qué contenido permite y no permite Instagram? Meta AI responde ante la denuncia de censura a la columna de Daniel Matamala appeared first on The Clinic."},{"title":"Sin venta de alcohol en su apertura: así será la inauguración de Diablo en el MUT, el primer restaurant de Casillero del Diablo","link":"https://www.theclinic.cl/2025/01/20/sin-venta-de-alcohol-en-su-apertura-asi-sera-la-inauguracion-de-diablo-en-el-mut-el-primer-restaurant-de-casillero-del-diablo/","published_date":"2025-01-20T21:19:28","summary":"Casillero del Diablo, connotada marca de vinos, abrirá mañana martes 21 de enero su primer restaurant en el Mercado Urbano Tobalaba (MUT). Inicialmente tendrán horarios acotados en la semana y enfocarán sus primeros días, ante la ausencia de la patente de alcoholes, en los platos que se ofrecerán y los cócteles no etílicos. \nThe post Sin venta de alcohol en su apertura: así será la inauguración de Diablo en el MUT, el primer restaurant de Casillero del Diablo appeared first on The Clinic."},{"title":"Quién es José Miguel Letelier, el fundador de una de las corredoras de bolsa más antiguas, que falleció en el accidente en helicóptero en Paredones","link":"https://www.theclinic.cl/2025/01/20/quien-es-jose-miguel-letelier-el-fundador-de-una-de-las-corredoras-de-bolsa-mas-antiguas-que-fallecio-en-el-accidente-en-helicoptero-en-paredones/","published_date":"2025-01-20T19:50:59","summary":"José Miguel Letelier, era uno de los tres tripulantes que fallecieron tras precipitarse a tierra por el sector de La Capilla, Paredones. Su nombre era conocido por haber fundado Finanzas y Negocios (Fynsa), una de las corredoras de bolsa más antiguas del mercado local, el año 1983. \nThe post Quién es José Miguel Letelier, el fundador de una de las corredoras de bolsa más antiguas, que falleció en el accidente en helicóptero en Paredones appeared first on The Clinic."},{"title":"Costear la defensa, acompañar a Daniel Jadue y una próxima subasta: el masivo evento en que Inti-Illimani le cantó al exalcalde en su casa","link":"https://www.theclinic.cl/2025/01/20/costear-la-defensa-acompanar-a-daniel-jadue-y-una-proxima-subasta-el-masivo-evento-en-que-inti-illimani-le-canto-al-exalcalde-en-su-casa/","published_date":"2025-01-20T18:35:41","summary":"El exalcalde recibió un homenaje en su propia casa por parte de algunos de los miembros de la agrupación musical, que reunió a cerca de 70 invitados, entre amigos y familiares de Jadue. Conocedores de la instancia señalan que se trató también de un acto de camaradería para quienes lo han apoyado emocional y económicamente durante su prisión preventiva. Y si bien hay versiones respecto de que la actividad tuvo un objetivo de carácter \"político-económico\" para costear su proceso judicial, aquello es descartado por el entorno de Jadue, que asegura que no se cobró la entrada ni que se recibieron aportes monetarios durante la jornada.\nThe post Costear la defensa, acompañar a Daniel Jadue y una próxima subasta: el masivo evento en que Inti-Illimani le cantó al exalcalde en su casa appeared first on The Clinic."},{"title":"Tras proclamaciones de RN y la UDI: Matthei se consolida como la opción presidencial de Evópoli y los descartes de Cruz-Coke y Undurraga","link":"https://www.theclinic.cl/2025/01/20/tras-proclamaciones-de-rn-y-la-udi-matthei-se-consolida-como-la-opcion-presidencial-de-evopoli-y-los-descartes-de-cruz-coke-y-undurraga/","published_date":"2025-01-20T17:03:40","summary":"En Chile Vamos solo resta que Evópoli defina su opción presidencial, la cual se ha postergado debido al fracaso de sus elecciones internas, que se desarrollarán este sábado. Sin embargo, ambas listas en competencia se inclinan por la opción de Matthei al tiempo que los presidenciables del partido han descartado presentarse. \"La opción es Evelyn Matthei. Ella es la persona que hace más sintonía, que da más tranquilidad al mundo liberal y conservador al interior de Chile Vamos\", dice Francisco Undurraga. \"A mí no me cuenten en eso\", dijo, por su parte, Luciano Cruz-Coke.\nThe post Tras proclamaciones de RN y la UDI: Matthei se consolida como la opción presidencial de Evópoli y los descartes de Cruz-Coke y Undurraga appeared first on The Clinic."},{"title":"Tottus cierra uno de sus supermercados en Vitacura con Gerónimo de Alderete y ofrece plan de reubicación a trabajadores","link":"https://www.theclinic.cl/2025/01/20/tottus-cierra-uno-de-sus-supermercados-en-vitacura-con-geronimo-de-alderete-y-ofrece-plan-de-reubicacion-a-trabajadores/","published_date":"2025-01-20T16:18:10","summary":"Supermercados Tottus anunció el cierre de uno de los dos recintos que mantenía en el sector oriente de Santiago. De esta manera, tras casi ocho años de operación, la cadena indicó que, a partir de hoy, bajará las cortinas de su tienda ubicada en Avenida Vitacura con Gerónimo de Alderete. \"Esta decisión estratégica busca fortalecer nuestra operación, consolidando la actividad comercial en nuestro principal local de la comuna, ubicado a menos de 2 kilómetros en Av. Vitacura 9019\", apuntó la firma en un comunicado. \nThe post Tottus cierra uno de sus supermercados en Vitacura con Gerónimo de Alderete y ofrece plan de reubicación a trabajadores appeared first on The Clinic."},{"title":"Admisión 2025: con 46 mil postulaciones U. de Chile fue la universidad con mayor demanda seguida por la PUC y medicina fue la carrera más solicitada","link":"https://www.theclinic.cl/2025/01/20/admision-2025-con-46-mil-postulaciones-u-de-chile-fue-la-universidad-con-mayor-demanda-seguida-por-la-puc-y-medicina-fue-la-carrera-mas-solicitada/","published_date":"2025-01-20T16:17:40","summary":"Un total de 46.256 personas que rindieron la PAES postularon a la Universidad de Chile, convirtiéndola en la casa de estudios con mayor demanda. El segundo lugar lo ocupó la Universidad Católica con 42 mil postulaciones, y el podio lo cerró la U. Andrés Bello con 32 mil. Medicina en la Universidad de Chile fue la carrera con más postulantes. \nThe post Admisión 2025: con 46 mil postulaciones U. de Chile fue la universidad con mayor demanda seguida por la PUC y medicina fue la carrera más solicitada appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Pese a una caída, dólar se mantiene sobre los mil pesos","link":"https://cooperativa.cl/noticias/economia/divisas/dolar/pese-a-una-caida-dolar-se-mantiene-sobre-los-mil-pesos/2025-01-20/205404.html","published_date":"2025-01-20T23:53:00","summary":"Una caída del dólar se registró este lunes, en medio de la jornada de asunción del presidente de Estados Unidos, Donald Trump, cuyas medidas económicas han generado incertidumbre en el mercado.\nFueron dos meses y medio de especulaciones e incertidumbre por los efectos de las medidas que anunció el mandatario tras ser electo el 5 de noviembre, tiempo que también permitió a los mercados ir asimilando estas modificaciones.\nUna de las medidas ampliamente comentadas luego del triunfo fue mencionada este lunes en su primer discurso: \"Comenzaré de inmediato la revisión de nuestro sistema comercial para proteger a los trabajadores y a las familias estadounidense. En lugar de agravar a nuestros ciudadanos para enriquecer a otros países, aplicaremos aranceles e impuestos a países extranjeros para enriquecer a nuestros ciudadanos\".\nEn ese sentido, el dólar tuvo una baja de los $1.006 a $1.001,80, pero sin caer de la la barrera de los mil pesos que ha marcado el nivel para el 2025.\nEl investigador Clapes UC, Ignacio Muñoz, explicó que \"probablemente la asunción en sí de Donald Trump no provocó cambios significativos en el mercado. Las mayores políticas de campaña como la aplicación de agrandes aranceles y la baja de impuestos corporativos, quizás sean decisiones que tomen algo más de tiempo para implementarse\".\n\"Por lo que las decisiones ejecutivas tomadas durante las primeras horas de Gobierno, probablemente no tengan mucho impacto en las viarables del mercado\", especificó.\nNo obstante, alertó en que \"con todo, el escenario de incertidumbre debería mantenerse un tiempo más y si bien podríamos esperar que el dólar deje de experimentar grandes alzas en el precio, también es factible que siga ubicándose en niveles cercanos a los mil pesos\".\nPor otro lado, en la Bolsa de Santiago, el IPSA alcanzó un nuevo máximo histórico y cerró en los 7.010 puntos, con una variación positiva del 0,74%, mientras en el caso del euro se reportó un aumento del 1,45%.\nAsimismo, se reportaron alzas en las criptomonedas, particularmente en el bitcoin con máximos históricos. Además, con el lanzamiento de \"memecoins\" de Donald y Melania Trump.\nCaída en el precio del cobre relacionado con la tasa de interés en China\nSin embargo, la incerteza del peso chileno frente al dólar es afectada también por la caída del 0,97% en el precio del cobre, que cerró en la Bolsa de Metales de Londres con 4,10 dólares.\n\"Esta caída estuvo relacionada con la decisión de China de mantener sin cambios sus tasas de interés. Lo que moderó las expectativas de estímulos económicos del mayor consumidor mundial de metales\", explicó el analista de Admirals, Felipe Sepúlveda.\nEn ese sentido, especificó que \"el retroceso del cobre agrega presión al peso chileno, que históricamente se ve afectado por la fluctuación del precio de este recurso clave\".\n\"Es importante señalar que el nivel psicológico de los mil pesos en el dólar, en el tipo de cambio, podría mantenerse si las tensiones internacionales persisten y los mercados continúan mostrando incertidumbre en torno a las decisiones económicas de las principales potencias. Por ahora, las señales mixtas de debilidad en el dólar y los metales dejan un escenario incierto para el peso chileno en los próximos días\", alertó.\nChile: \"Vamos a trabajar con Estados Unidos como siempre lo hemos hecho\"\nEn tanto, en la toma de poder del presidente Trump estuvo presente el vicepresidente chino Han Zheng, quien sostuvo reuniones con representantes empresariales, incluso con Elon Musk.\nLa autoridad china señaló que ambos países tienen amplios intereses comunes y espacios de colaboración, por lo que conseguir que la relación bilateral tenga un buen comienzo y se mantenga en constante crecimiento sirve para el bienestar común de ambos pueblos.\nEsto, viene porque China es el principal actor de lo que pueda ocurrir con los aranceles comerciales, ya que, Trump anunció ampliar la cifra de aranceles a las importaciones de un 60% adicional a productos de origen chino; 25% de Canadá y México, y un 10 y 20 por ciento a la Unión Europea y el resto del mundo.\nNo obstante, desde el Estado chileno han enfatizado que el trabajo con Estados Unidos seguirá siendo igual como lo ha sido durante 200 años.\n\"Hace poco celebramos más de 200 años de relación diplomática con EE.UU., es una relación que se ha proyectado a lo largo del tiempo en las distintas administraciones que han existido en ambos países\", explicó la ministra (s) vocera Aisén Etcheverry.\n\"En ese sentido, y lo ha dicho nuestro canciller también, nuestra intención y la forma como vamos a trabajar con Estados Unidos es como siempre lo hemos hecho. Lo hicimos en la primera administración del presidente Trump, lo hicimos durante la administración del presidente Biden y lo seguiremos haciendo en esta nueva administración del presidente Trump\", aseveró.\nPor ello, señaló que \"esa postura del Estado de Chile no cambia a propósito de los cambios de presidente. (EE.UU) Es fundamental para nuestra industria, nuestras universidades y para los chilenos que viven allá. Por su puesto, que seguiremos trabajando en esa línea\"."},{"title":"Los Jaivas anuncia gira acústica por Chile: Fechas y ciudades confirmadas","link":"https://cooperativa.cl/noticias/magazine/musica/los-jaivas/los-jaivas-anuncia-gira-acustica-por-chile-fechas-y-ciudades-confirmadas/2025-01-20/204115.html","published_date":"2025-01-20T23:47:00","summary":"Tras su exitosa actuación en el Festival del Huaso de Olmué, donde marcaron el peak de sintonía, el grupo Los Jaivas anunció que realizará una gira por Chile en formato acústico.\nLa legendaria banda chilena recorrerá el país con un espectáculo basado en un concierto que realizaron en el año 2014 y cuyo álbium fue recién estrenado en plataformas digitales y formato físico.\nEste espectáculo incluye canciones como \"Indio Hermano\", \"Frescura antigua\", \"Que o la tumba serás\", \"Ayer caché\" y \"Valparaíso\", entre muchos otros.\nEsta nueva gira de Los Jaivas tiene paradas anunciadas en diversas localidades del país, incluyendo el Teatro Municipal de Santiago.\nGira acústica de Los Jaivas\nEstas son las fechas de la gira acústica que Los Jaivas realizarán en 2025:\n\nSantiago: 23 de marzo, Teatro Municipal de Santiago.\nChillán: 12 de abril, Teatro Municipal de Chillán.\nTemuco: 25 de abril, Teatro Municipal de Temuco.\nValdivia: 26 de abril, Teatro Cervantes.\nConcepción: 3 de mayo, Teatro Universidad de Concepción.\nLa Serena: 7 de junio, Teatro Centenario.\nCopiapó: 14 de junio, Centro Cultural Atacama\nAntofagasta: 21 de junio, Teatro Municipal de Antofagasta.\nRancagua: 2 de agosto, Teatro Regional Lucho Gatica.\nTalca: 8 de agosto, Teatro Municipal de Talca.\nViña del Mar: 15 y 16 de agosto, Teatro Municipal de Viña del Mar.\nFrutillar: 30 de agosto, Teatro Del Lago.\nPunta Arenas: 6 de septiembre, Teatro Municipal de Punta Arenas.\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Los Jaivas (@losjaivasoficial)\n\n"},{"title":"Mosa y las negociaciones con Sebastián Vegas: Vamos a tener una reevaluación","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-las-negociaciones-con-sebastian-vegas-vamos-a-tener-una/2025-01-20/203128.html","published_date":"2025-01-20T23:34:00","summary":"Aníbal Mosa, presidente de Blanco y Negro, atendió a los medios de comunicación durante esta jornada y se refirió a las negociaciones que Colo Colo mantiene con Monterrey por el fichaje del defensa nacional Sebastián Vegas.\n\"Tenemos algunas situaciones que ocurrieron estos días. No es que se haya complicado, pero pasaron algunas cosas en el club en México y vamos a tener una reevaluación o tener una nueva conversación con ellos\", explicó.\n\nAlerta en Colo Colo: Monterrey analiza reinscribir a Sebastián Vegas #CooperativaContigo https://t.co/xYfPI1swOn pic.twitter.com/gT0VGg5y7V\n— Cooperativa (@Cooperativa) January 20, 2025\nPosterior a esto, Mosa afirmó: \"Espero que llegue al equipo, nuestro DT (Jorge Almirón) habló con él y él tiene ganas de venir a Colo Colo. De momento, no puedo dar una respuesta para ese caso\".\nFinalmente, evitó referirse a los rumores que acercan a Víctor Felipe Méndez al club luego de despedirse diciendo: \"Saben lo que opino. Hablemos más adelante, el miércoles tenemos directorio\"."},{"title":"Sifup destacó \"voluntades para avanzar\" tras reunión con la ANFP en la Dirección del Trabajo","link":"https://cooperativa.cl/noticias/deportes/futbol/sifup/sifup-destaco-voluntades-para-avanzar-tras-reunion-con-la-anfp-en-la/2025-01-20/201954.html","published_date":"2025-01-20T23:24:00","summary":"Gamadiel García, presidente del Sindicato de Futbolistas Profesionales (Sifup), destacó este lunes las \"voluntades para avanzar y solucionar\" tras la reunión con la ANFP y presidentes de clubes en la Dirección del Trabajo, en la segunda jornada de mediación ante el paro que mantienen los jugadores desde inicios del año.\n\"No alcanzamos a tocar todos los puntos en nuestro petitorio. Se ve claramente que hay voluntades de poder solucionar y avanzar. Agradezco la presencia de los presidentes de Primera División, fue fundamental para que se lograra el entendimiento, que lo que pide el sindicato es lo mínimo que tiene que tener un futbolista en todas las categorías\", comentó García tras la cita, que se extendió por casi cuatro horas.\n\"Este martes seguimos la reunión, viendo cómo podemos implementar para este torneo lo que estamos estipulando, y hasta que eso no ocurra, nosotros mantenemos la paralización de actividades, así fuimos mandatados por los futbolistas\", aseveró el timonel del gremio.\nGarcía también fue claro sobre los puntos claves para levantar el paro: \"El límite de edad, seguros para lesiones graves de los futbolistas, el inicio y término de las temporadas que se traduce en contratos de más duración para los jugadores en la Primera B y la Segunda profesional. En eso se avanzó hoy, no son temas fáciles, son complejos, pero con las voluntades de hoy, podemos avanzar mucho más rápido que en las reuniones anteriores\".\nSobre la posibilidad de tener \"humo blanco\" este martes, sostuvo que \"falta para eso. Hay propuestas sobre la mesa, hay materias que aún no se han tocado y lógicamente depende mucho de la posición y voluntades de los representantes en la mesa y los equipos que no estuvieron presentes\".\nPor último, valoró la presencia de Aníbal Mosa y Pablo Hoffmann, presidentes de Colo Colo y O'Higgins, en la reunión, señalando que \"cumplen con las características que hemos solicitado, como temas de salud y contratos por lo menos 11 meses\"; y evitó hablar de la ausencia de Pablo Milad, timonel de la ANFP, señalando que \"cada entidad ve quien lo representa\".\nPor su lado, Eduardo Riquelme, abogado de la ANFP, remarcó que \"estamos optimistas, ha sido una jornada provechosa, hay muy buena voluntad de las partes, se han presentado propuestas, tienen que ser ratificadas, estamos esperanzados.\n\"Nos vamos a reunir este martes a las 14:00 horas, esperamos poder zanjar los puntos más álgidos y establecer un plan de trabajo para ir tratando otros temas, que son de largo plazo, y en definitiva poner término a este proceso de mediación\", sentenció."},{"title":"Admisión 2025: Más de 158 mil postulantes fueron seleccionados","link":"https://cooperativa.cl/noticias/pais/educacion/admision-universitaria/admision-2025-mas-de-158-mil-postulantes-fueron-seleccionados/2025-01-20/194033.html","published_date":"2025-01-20T23:05:00","summary":"El Ministerio de Educación dio a conocer este lunes los resultados de las postulaciones a las 45 universidades adscritas al Sistema de Acceso a la Educación Superior, en los cuales, de un universo de 189.983 personas, 158.259 resultaron seleccionadas para iniciar sus estudios en 2025.\nLas autoridades detallaron que más de 184 mil estudiantes estaban habilitados para emprender esta fase educativa, y según los criterios de admisibilidad, aquel total aumentó en un 5,1% respecto del proceso anterior.\nPor otro lado, el subsecretario de Educación Superior, Víctor Orellana, destacó que las universidades estatales presentan una tasa promedio de 3,8 postulantes por vacante, y una ocupación del 93%.\n\"Las universidades públicas tienen una tasa de crecimiento por sobre el promedio y mayor al de otras instituciones. Esto es resultado de distintos planes de crecimiento que las instituciones públicas hacen. Se trata de un crecimiento orgánico que se lleva adelante en estos planes, y nos tiene muy contentos, dada la importancia y el compromiso que tenemos con la educación pública\", valoró Orellana.\nEl Mineduc además resaltó que, en comparación con el 2024, la selección de mujeres, egresados de establecimientos técnico-profesionales y colegios públicos aumentó en 5,4%, 7,5% y 5,7%, respectivamente.\n\n📚¡Ya están disponibles los resultados de postulación de la #Admisión2025!\n\n\nSi rendiste la #PAES y postulaste a las universidades del Sistema de Acceso, ingresa a https://t.co/F1kdN4rT8W para revisar tus resultados de selección.\n\n\n🤝 Matricúlate entre el 21 y el 23 de enero. pic.twitter.com/pxSzdUp7L4\n— Ministerio de Educación (@Mineduc) January 20, 2025\nSube el interés en las pedagogías\nEn tanto, las carreras con más demanda siguen siendo las del área de la salud, que crecieron en un 5,5%, con Medicina a la cabeza, mientras que las humanidades enfrentan la caída más importante, con un 14% de menor interés al 2024. De hecho, la demanda por Psicología bajó hasta un 34,6%.\nSin embargo, la directora del Departamento de Evaluación, Medición y Registro Educacional (Demre), Leonor Varas, hizo ver que \"los seleccionados en Pedagogía marcaron como primera, segunda o tercera opción la carrera en la que fueron seleccionados\".\nVaras precisó que \"12.000 personas postularon en primera opción a Pedagogía (es decir), son personas que realmente están motivadas, y no llegaron ahí por descarte\", y que al mirar el detalle, \"hay un aumento de 17% en Pedagogía en Matemática y Computación, y de un 9% en Ciencias. Son aumentos que realmente necesitábamos\".\nCabe recordar que existen dos periodos para matricularse en alguna de estas 45 instituciones: el primero, entre mañana martes 21 y el jueves 23 de enero, y el segundo desde el viernes 25 hasta el jueves 30 de enero.\n\n¡Mañana comienza el primer periodo de matrícula en las universidades del Sistema de Acceso! https://t.co/SwXHLVAhkJ\n— Subsecretaría de Educación Superior (@SubseEdSuperior) January 20, 2025"},{"title":"Ruptura en Chile Vamos: RN y UDI rechazan pacto con Evópoli por presidencia del Senado","link":"https://cooperativa.cl/noticias/pais/politica/chile-vamos/ruptura-en-chile-vamos-rn-y-udi-rechazan-pacto-con-evopoli-por/2025-01-20/185406.html","published_date":"2025-01-20T22:57:00","summary":"En un ambiente cargado de tensiones políticas, los senadores Iván Moreira (UDI) y Manuel José Ossandón (RN) han declarado públicamente que el acuerdo de gobernabilidad que define la presidencia del Senado ya no está vigente, dejando en vilo el futuro del liderazgo en la Cámara Alta. En un golpe directo contra Evópoli, los parlamentarios han advertido que no respaldarán a Felipe Kast, quien era el candidato acordado según el pacto original.\nEl partido liderado por Gloria Hutt (Evópoli) ha decidido mantener su apuesta por Kast para la presidencia. Sin embargo, esta postura choca con las divisiones internas de la oposición, donde el pacto de gobernabilidad parece haber quedado en el pasado.\nActualmente, la oposición—conformada por Chile Vamos, el Partido Social Cristiano y los Demócratas—ostenta una ajustada mayoría de dos votos (26 contra 24) en el Senado. Según reportó La Tercera, la intención de este bloque es reafirmar su control en la elección de la próxima mesa directiva. José García Ruminot (RN) ocupa actualmente la presidencia, mientras que Matías Walker (Demócratas) es el vicepresidente.\nRupturas y negociaciones\nEl acuerdo original estipulaba que Kast asumiría la presidencia en el último período de legislatura. Sin embargo, tanto RN como la UDI consideran que dicho pacto quedó invalidado tras la elección de la actual mesa, cuando Chile Vamos optó por José García Ruminot como presidente y Walker como vicepresidente, en lugar de ceder el liderazgo al oficialismo, como se había planteado inicialmente.\nIván Moreira (UDI) ha sido enfático en la necesidad de un nuevo acuerdo antes de fin de mes. \"El pacto se rompió con el oficialismo cuando Chile Vamos decidió votar por el senador García y Walker\", afirmó el senador, defendiendo la postura de su partido.\nPor su parte, Ossandón criticó abiertamente a la UDI, asegurando que ellos mismos violaron el acuerdo al negociar con sectores de izquierda. \"El acuerdo no existe porque lo rompió la UDI cuando negoció con la izquierda\", declaró el jefe de la bancada de RN.\nLa disputa por la vicepresidencia\nLa pugna no se limita a la presidencia del Senado. Desde la UDI, han propuesto a Moreira como el candidato mejor posicionado para la vicepresidencia. Mientras tanto, RN aún no presenta nombres concretos, aunque insiste en mantener el control de la mesa con sus 27 senadores.\nDesde el oficialismo, observan estas disputas con resignación, aunque rememoran con cierta nostalgia los períodos en que figuras como Álvaro Elizalde (PS) y Luz Ebensperger (UDI) condujeron la Cámara Alta con mayor estabilidad.\nEl trasfondo del conflicto\nEl conflicto actual tiene raíces en acuerdos administrativos alcanzados en 2022, cuando RN rechazó apoyar la elección de Álvaro Elizalde (PS) como presidente del Senado, a diferencia de la UDI y Evópoli. Esta decisión los dejó fuera de la repartición de cargos clave en la mesa directiva, marcando un precedente de tensión dentro de la oposición.\nEn 2023, la presidencia recayó en Juan Antonio Coloma (UDI), como parte de una nueva negociación interna. De haberse respetado el acuerdo inicial, la conducción de la Cámara Alta habría correspondido al comité PPD-Independiente, que propuso a Pedro Araya como candidato.\nSin embargo, RN utilizó su influencia para forzar un cambio en los términos. El presidente de Renovación Nacional, el senador Rodrigo Galilea, declaró públicamente que sería \"incomprensible\" que los senadores de derecha no apoyaran la candidatura de José García Ruminot (RN) para la presidencia, lo que eventualmente se concretó. Esta estrategia no solo les otorgó un liderazgo clave en la mesa directiva, sino que también dejó en evidencia las tensiones dentro del bloque opositor.\nAhora, las divisiones internas y la falta de consenso en la oposición abren un nuevo capítulo en la disputa por el poder en el Senado, con el oficialismo observando de cerca, listo para aprovechar cualquier oportunidad de debilitar a sus adversarios."},{"title":"Nicolás Fernández y su fichaje en la U: Significa un paso enorme llegar a un club grande","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/nicolas-fernandez-y-su-fichaje-en-la-u-significa-un-paso-enorme-llegar/2025-01-20/194145.html","published_date":"2025-01-20T22:53:00","summary":""},{"title":"Villarreal se exhibió con cuatro goles en ocho minutos para vencer a Mallorca","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/villarreal-se-exhibio-con-cuatro-goles-en-ocho-minutos-para-vencer-a/2025-01-20/193324.html","published_date":"2025-01-20T22:32:00","summary":"Villarreal disfrutó de una espléndida actuación en casa luego de tumbar con un 4-0 a Mallorca y escalar en la lucha por acceder a puestos de UEFA Europa League en la fecha 20 de La Liga de España.\nLas conquistas de Logan Costa (20'), Alejandro Baena (24'), Dani Parejo (26') y Yéremy Pino (28') bastaron para bajar el pie del acelerador en el primer tiempo y administrar el resultado de cara a la segunda parte.\nLos dirigidos por Marcelino García Toral desplazaron a su adversario, ubicándose quintos con 33 unidades. Posterior a esto, Villarreal visitará a Atlético Madrid y Mallorca recibirá a Betis de Manuel Pellegrini el próximo 25 de enero."},{"title":"Desde Rusia aseguran que Víctor Felipe Méndez aceptó la oferta de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/desde-rusia-aseguran-que-victor-felipe-mendez-acepto-la-oferta-de-colo/2025-01-20/192145.html","published_date":"2025-01-20T22:24:00","summary":"Colo Colo sigue moviéndose en el mercado en la búsqueda de grandes refuerzos para su año centenario y, durante las últimas horas, desde Rusia confirmaron que el volante nacional Víctor Felipe Méndez aceptó una oferta del club para regresar a Chile.\nSegún el periodista Ivan Karpov, el futbolista de 25 años fue amenazado por CSKA de Moscú con una inhabilitación de seis meses y multas de hasta un millón de dólares tras no acudir a la pretemporada con Krylia Sovetov, donde estaba cedido.\nSin embargo, el profesional aclaró que el elenco de la capital descartó este castigo y optó por aceptar los 800 mil dólares del conjunto de Macul. En ese sentido, la oferta considera unos 400 mil por la mitad del pase y algunas bonificaciones extra.\nDe concretarse este traspaso, Méndez retornaría a Chile después de salir a mediados de 2022 desde Unión Española. En Rusia, el volante sumó cerca de 84 partidos jugados hasta la fecha y registró un solo gol.\n\nCSKA could have terminated Mendez' contract & gone to court to disqualify him for 6 months & receive $1m compensation but decided to accept Colo-Colo's offer of $800k ($400k for 50% of rights per tranche) + bonuses (clubs currently discuss bonus part)\n\n(@OnooQ) pic.twitter.com/1ceObVqovb\n— RPL Sky (@RPLNews_eng) January 20, 2025"},{"title":"La ANFP dio a conocer el fixture del Campeonato Nacional 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-anfp-dio-a-conocer-el-fixture-del-campeonato-nacional-2025/2025-01-20/191624.html","published_date":"2025-01-20T22:18:00","summary":"La ANFP dio a conocer este lunes 20 de enero el fixture completo del Campeonato Nacional 2025, que arrancará el fin de semana del 16 de febrero y se extenderá hasta diciembre.\n\nEl fixture completo de la primera rueda https://t.co/KJYeZ96ZDU pic.twitter.com/s88wptRwRq\n— Sebastián Aguilar G. (@sebaguilarg) January 20, 2025\nEn la jornada inicial se jugará el tradicional duelo de campeones, con Colo Colo visitante a Deportes La Serena en La Portada.\nLa U, por su parte, chocará con Ñublense, y la UC hará lo propio ante Audax Italiano en la primera fecha.\nEl primer clásico será entre Cruzados y Albos, en la quinta fecha, el fin de semana del 16 de marzo; mientras que el Superclásico será en la séptima jornada, el fin de semana del 13 de abril, con los azules como locales.\nEl clásico universitario, en tanto, será en la décima fecha, el fin de semana del 4 de mayo.\nDe acuerdo a la ANFP, la segunda rueda será espejada, es decir, se juega en el mismo orden, pero los equipos invierten la localía, y se espera que se cierre el torneo el 7 de diciembre.\n\n\n\n\n\n\n\n"},{"title":"Frente Amplio buscará definir abanderado presidencial en segundo comité central","link":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/frente-amplio-buscara-definir-abanderado-presidencial-en-segundo-comite/2025-01-20/180358.html","published_date":"2025-01-20T22:14:00","summary":"Este jueves, el Frente Amplio sostendrá su segundo comité central, cuyo objetivo es iniciar la discusión por el abanderado presidencial para las próximas elecciones.\nPor primera vez, desde la sesión de diciembre, se abordará formalmente el tema presidencial, con miras a tomar una definición en marzo, según proyectan distintos dirigentes.\nA principios de diciembre del año pasado el comité central de la colectividad mandató a su dirección nacional, que preside Constanza Martínez (FA), a llevar un candidato propio a las eventuales primarias del oficialismo.\nLa semana pasada, algunos dirigentes y parlamentarios ejercieron presión sobre la discusión.\nEl nombre del alcalde de Maipú, Tomás Vodanovic (FA), volvió a tomar fuerza pese a su negativa.\nEsa postura de Vodanovic no ha variado, según su entorno, pero aun así en el Frente Amplio distintos cuadros relativizan esa determinación y esperan que definido el proyecto sea él quien asuma la responsabilidad de encabezarlo.\nEn conversación con La Tercera, la presidenta del FA, Constanza Martínez, adelantó que el debate del comité central \"no es solamente una discusión de nombres, que creo que es por lo que ha habido mucha ansiedad en la opinión pública, sino más bien ir determinando cuáles fueron esos elementos de cambio durante este gobierno, cómo podemos proyectar ciertos elementos y también cuáles fueron los principales problemas para poder abordar esos conflictos\".\nMartínez añadió que \"estamos dando una discusión de proyecto, de ver cómo se afianza una alianza por los cambios, y en eso tenemos que darle mucho tiempo para que no pongamos la carreta delante de los bueyes\".\nEn esa misma línea, sobre el anteponer ideas a nombres, está el jefe de la bancada frenteamplista, diputado Jaime Sáez (FA), quien aseguró a La Tercera que \"el sentido de urgencia está primero en poner por delante ciertas ideas y lineamientos programáticos que nos permitan enfrentar como progresismo, como centroizquierda, como izquierda, como oficialismo, en definitiva las elecciones presidenciales de la mejor forma posible\".\n\"Yo espero que esto se pueda resolver durante los meses de febrero y marzo a más tardar\", agregó.\nEl debate en el FA además podría plantearse la posibilidad de continuar con el proyecto que lidera actualmente el Presidente Gabriel Boric, algo que reconocen en la interna. Esto, considerando que no ha podido cumplir en pleno la agenda de transformaciones sociales que tenían en el programa de gobierno, entre otras cosas, por no tener mayoría en el Congreso."},{"title":"Chelsea volvió al triunfo en la Premier tras vencer a Wolverhampton","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/chelsea-volvio-al-triunfo-en-la-premier-tras-vencer-a-wolverhampton/2025-01-20/192019.html","published_date":"2025-01-20T22:13:00","summary":""},{"title":"Alexis Sánchez fue titular en la dura caída de Udinese ante Como","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-fue-titular-en-la-dura-caida-de-udinese-ante-como/2025-01-20/185654.html","published_date":"2025-01-20T22:06:00","summary":"Este lunes, el delantero nacional Alexis Sánchez tuvo una opaca presentación en su segunda titularidad en Udinese durante la visita al Estadio \"Giuseppe Sinigaglia\", donde cayeron por 4-1 ante Como la fecha 21 en la Serie A.\nDe entrada, el equipo que dirige el español Cesc Fábregas golpeó al elenco del tocopillano gracias a una anotación del joven Assane Diao (5'), quien sumó su segunda conquista en tres partidos tras ser cedido desde Real Betis.\nPosterior a esto, Sánchez y compañía quisieron responder ante el recién ascendido. Sin embargo, el chileno desperdició dos ocasiones claras en el área y Gabriel Strefezza (44') no perdonó para duplicar las diferencias.\nEn el entretiempo, el \"Maravilla\" fue sustituido por Lorenzo Lucca y Udinese rápidamente se ilusionó con un descuento que llegó gracias al argentino Martín Payero (50') y a la expulsión de Edoardo Goldaniga (57') en los locales.\nNo obstante, la doble falta de Oumar Solet (63') provocó que ambos quedasen en igualdad numérica y Jaka Bijol (78') terminó por hundir a los \"Friulani\" con un autogol, el cual fue complementado con el tardío tanto de Nico Paz (90') para la goleada.\nEste resultado enmarcó el cuarto encuentro consecutivo sin victorias para los de Kosta Runjaic, ubicándolos en la décima posición con 26 unidades antes de jugar como locales frente a Roma, este próximo domingo 26 de enero a las 11:00 horas (14:00 GMT).\n"},{"title":"Rehén liberada por Hamás habló tras estar 15 meses en cautiverio: \"Más feliz que nunca\"","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/rehen-liberada-por-hamas-hablo-tras-estar-15-meses-en-cautiverio-mas/2025-01-20/191043.html","published_date":"2025-01-20T21:56:00","summary":"El domingo 19 de enero, el grupo terrorista Hamás liberó a prisioneros como parte de un acuerdo tras el alto al fuego con Israel.\nEn total fueron 90 prisioneros palestinos y 3 mujeres israelíes que fueron liberados. Entre ellas se encuentra Emily Damari, de 28 años, quien fue capturada hace 15 meses y sufrió la pérdida de dos dedos durante su cautiverio.\n\"He vuelto a mi vida, a mis seres queridos, soy más feliz que nunca. Doy las gracias a mi familia y a mis mejores amigos\", dijo la joven en redes sociales, en su primer mensaje público desde su liberación.\nLa publicación incluía una fotografía en la que se le puede ver sin dos dedos de su mano izquierda, los cuales perdió producto de un disparo de Hamás durante los ataques del 7 de octubre de 2023.\nLa madre de Emily, Mandy Damari, celebró hoy la liberación de su hija, y aseguró que la joven está \"mucho mejor de lo que cualquiera de nosotros podríamos haber anticipado. Me alegro también de que durante su liberación el mundo pudo ver parte de su personalidad carismática y peleona\".\nSin embargo, la mujer aprovechó la oportunidad para recordar que todavía hay 94 rehenes que siguen en Gaza, y pidió que el alto el fuego continúe para que todos sean devueltos a sus familias.\nTras la liberación de los rehenes, Hamás destacó el buen estado de salud en el que se encontraban las tres israelíes, frente al \"agotamiento y abandono\" visible en los 90 presos palestinos liberados anoche por Israel, la mayoría mujeres y menores de edad.\nEn las imágenes de la llegada a Israel de las rehenes liberadas, se puede ver cómo las tres llevaban bolsas con el logotipo del grupo. Según la prensa israelí, en las bolsas había una serie de \"recuerdos\", como su certificado de liberación o fotografías de Gaza."},{"title":"Tribunal autoriza vacaciones a general (r) Villalobos en medio de juicio por corrupción","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/tribunal-autoriza-vacaciones-a-general-r-villalobos-en-medio-de-juicio/2025-01-20/164631.html","published_date":"2025-01-20T21:33:00","summary":"La defensa del general director en retiro de Carabineros, Bruno Villalobos Krumm, consiguió que la justicia aprobara su solicitud para realizar un viaje de vacaciones a Costa Rica, pese a enfrentar un juicio por presuntos delitos de corrupción cometidos dentro de la institución.\nSegún publicó La Tercera, el 25 de diciembre del año pasado, la abogada del general (r), Bessy Plá, ingresó al Séptimo Juzgado de Garantía de Santiago un escrito para solicitar que se fijara una audiencia para \"discutir autorización para salir del país por el lapso de un mes, esto es, desde el 10 de enero al 10 de febrero del año 2025″.\nLa razón específica sería por \"vacaciones y regalo por el 65 cumpleaños de mi representado\".\nEl 3 de enero se realizó la audiencia, instancia en la que se rechazara la solicitud y que se fijara una fianza de 15 millones de pesos. El Consejo de Defensa del Estado (CDE), querellante en el caso, también pidió el rechazo y la fijación del mismo monto.\nEl tribunal no resolvió nada, por lo que pidió una nueva audiencia en la que la defensa del general (r) debía especificar las fechas del viaje y se discutiría la fianza final.\nEl pasado viernes 17 de enero, en la segunda audiencia, la abogada Plá especificó que el viaje del imputado Bruno Villalobos se extendería del 11 de febrero y hasta el 4 de marzo. Se ofreció una caución de 3 millones de pesos, a la que nuevamente se opusieron la Fiscalía y el CDE.\nEl juez Jaime Fuica, finalmente acogió la solicitud de la defensa de Villalobos y autorizó suspender el arraiga nacional por casi el mes que durarán las vacaciones del general (r) y fijó una fianza de 6.800.000 pesos.\nVillalobos se encuentra formalizado desde el 2022 por los delitos de malversación de caudales públicos y falsificación de instrumento público.\nEs acusado por la Fiscalía Centro Norte de haber \"sustraído o permitido\" que se sustrajeran un total de $585.627.429 provenientes de gastos reservados, mientras era general director de Carabineros; además de otros $68 millones cuando ocupó otros cargos durante su carrera profesional. \nFiscalía pide 24 años de cárcel en su contra."}]}]}