{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Todo lo que tienes que saber del MAS Pitch 2025.","link":"http://www.df.cl/todo-lo-que-tienes-que-saber-del-mas-pitch-2025","published_date":"2025-11-30T00:00:00","summary":"¿Quiénes son los speakers? ¿Quiénes están en el jurado que eligió a las seis startups finalistas? ¿Cuáles son los horarios de cada charla? Toda la información que necesitas para vivir mejor la cuarta versión del MAS Pitch que se realizará el jueves 4 de diciembre."},{"title":"La columna de J.J.Jinks: La maldición electoral","link":"http://www.df.cl/la-columna-de-j-j-jinks-la-maldicion-electoral","published_date":"2025-11-30T00:00:00","summary":"Quizás la maldición más conocida es que nadie que votó por el SÍ en el plebiscito del 88 ha logrado ser Presidente en los años posteriores (van ochos presidencias)… Hoy todo parece indicar que esa condena se va a acabar con José Antonio Kast."},{"title":"Los nuevos pasos de Forus a un año de la partida de Alfonso Swett Opazo","link":"http://www.df.cl/df-mas/por-dentro/los-nuevos-pasos-de-forus-a-un-ano-de-la-partida-de-alfonso-swett-opazo","published_date":"2025-11-30T00:00:00","summary":"El lunes pasado se cumplió un año del fallecimiento del ex líder de la CPC. Su partida detonó cambios en la organización de Forus, ahora bajo la dirección de su hermano Sebastián Swett en la presidencia y muy apoyado por su hermana Macarena, que en julio regresó desde España a radicarse a Chile. El primer miembro de la tercera generación, Sebastián Swett Matte -el mayor de siete hijos de esta rama familiar-, asumió una responsabilidad gerencial de alto nivel en la compañía, al quedar a cargo de la marca Under Armour, precedido de una carrera en la que estuvo por varios años fogueándose en Cencosud. Y Forus, que acaba de cumplir 45 años, como parte de su plan estratégico llegó incluso a Europa, hasta “la Cúpula de Madrid”."},{"title":"Patrick Kiblisky: Las redes y negocios del único director chileno en Abra Group","link":"http://www.df.cl/patrick-kiblisky-las-redes-y-negocios-del-unico-director-chileno-en-abra","published_date":"2025-11-30T00:00:00","summary":"Aunque nació en Chile, su familia y él se vincularon mucho con negocios en Venezuela, país donde fue parte del board de una firma de salud, Organización Rescarven. Comenzó su vida laboral en la industria bancaria en Chile, al alero del desaparecido Monex, y luego saltó a las grandes ligas de la banca de inversión de Estados Unidos, trabajando para Lehman Brothers, Credit Suisse, Smith Barney, UBS. Como experto en el mercado de deuda, Kiblisky es inversor y también funge como representante de varios accionistas que ostentan cerca del 10% de Abra Group."},{"title":"Los $4 millones a Gahona, el origen y los secretos de Sergio Yáber","link":"http://www.df.cl/df-mas/por-dentro/los-4-millones-a-gahona-el-origen-y-los-secretos-de-sergio-yaber","published_date":"2025-11-30T00:00:00","summary":"Durante años operó bajo el radar manejando una de las plazas más importantes del sistema registral chileno. Hoy, Sergio Yáber está suspendido e imputado en el caso Muñeca Bielorrusa. La investigación del Ministerio Público revela su supuesto rol como articulador de una red transversal: desde la ruta del dinero de Codelco que terminó, según la Fiscalía, en Ángela Vivanco, hasta pagos mensuales a un exministro de la Corte y giros a parlamentarios en ejercicio, incluyendo una transferencia de $ 4 millones al senador Sergio Gahona que revela DF MAS. Acá, la historia, las redes y los gustos del Conservador de Puente Alto."},{"title":"Mara Sedini: La voz de Kast","link":"http://www.df.cl/df-mas/politica/mara-sedini-la-voz-de-kast","published_date":"2025-11-30T00:00:00","summary":"Actriz, cantante, periodista, ex jugadora de hockey, mamá de acogida y comunicadora política, ha tenido un destacado y protagónico rol en la campaña de José Antonio Kast. Por lo mismo, hay quienes la mencionan como candidata a vocera de un eventual gobierno republicano. ¿Cómo fue que esta artista, que no es militante republicana ni de ningún otro partido, llegó al corazón del comando del postulante a La Moneda?"},{"title":"La crisis inmobiliaria está empujando a la generación Z hacia las criptomonedas y el nihilismo económico","link":"http://www.df.cl/df-mas/glocal/la-crisis-inmobiliaria-esta-empujando-a-la-generacion-z-hacia-las","published_date":"2025-11-30T00:00:00","summary":"Al verse excluidos de la posibilidad de adquirir una vivienda, los jóvenes adultos están recurriendo a comportamientos financieros arriesgados."},{"title":"Jorge Matte Capdevila: “No veo un Chile cayéndose a pedazos”","link":"http://www.df.cl/df-mas/personajes/jorge-matte-capdevila-no-veo-un-chile-cayendose-a-pedazos","published_date":"2025-11-30T00:00:00","summary":"Radicado en Holanda y dedicado al salto ecuestre de alta competencia, el segundo hijo de Eliodoro Matte rompe su habitual hermetismo. Aunque se mantiene activo en el consejo familiar, su agenda hoy la marca la filantropía: la Fundación MC cumple cinco años y estrena “Convoca Trayectoria”, un fondo sin fecha de término enfocado en la educación en la zona cordillerana del Biobío. Desde Europa, el ingeniero comercial analiza el escenario local con optimismo. “En estos últimos años se hizo un ‘rayado de cancha’ importante respecto de los límites que la mayoría de los chilenos está dispuesto a cruzar. Se reafirmó la idea de que la población chilena es, en esencia, moderada”."},{"title":"Ignacio Opazo: La desconocida historia del cofundador y CTO de Zapping","link":"http://www.df.cl/df-mas/personaje/ignacio-opazo-la-desconocida-historia-del-cofundador-y-cto-de-zapping","published_date":"2025-11-30T00:00:00","summary":"Creció en Bajos de Mena, una de las poblaciones más vulnerables de Santiago. Destacó como alumno en su liceo técnico, pero tuvo cero posibilidad de costear una universidad. Como eso lo sabía, se preparó a sí mismo en todo lo que el sistema no podía darle. Primero fue la música, luego la informática. Aquí cuenta esa historia, que a puro esfuerzo lo tiene hoy como socio fundador -junto a Gustavo Morandé- de una startup valorizada en US$ 100 millones."},{"title":"Óscar Guillermo Garretón: “Eduardo Frei dio un paso que a mucha gente de la centroizquierda le costaría dar; fue muy audaz”","link":"http://www.df.cl/df-mas/politica/oscar-guillermo-garreton-eduardo-frei-dio-un-paso-que-a-mucha-gente-de-la","published_date":"2025-11-30T00:00:00","summary":"A dos semanas de la elección presidencial, el economista, exmilitante PS y fundador de Amarillos, Óscar Guillermo Garretón, analiza el gesto de Eduardo Frei a José Antonio Kast y tilda de “absurda” la decisión de la DC de suspender la militancia del exPresidente. Adelanta que, aunque aún no define su voto, no apoyará a la candidata oficialista. Admite tener reparos con Kast frente al “autoritarismo y conservadurismo”, pero aclara que estas aprensiones “no son del nivel que me hacen desechar esa alternativa como sí me pasa con Jeannette Jara”."},{"title":"Biofiltro levanta US$ 35 millones: firma respaldada por Sandro Solari y el presidente de la UAI proyecta expansión en EEUU y Europa","link":"http://www.df.cl/df-mas/por-dentro/biofiltro-levanta-us-35-millones-firma-respaldada-por-sandro-solari-y-el","published_date":"2025-11-30T00:00:00","summary":"Nació como un emprendimiento de tratamiento de aguas con lombrices y hoy opera en el corazón lechero de California. La chilena Biofiltro acaba de sellar su hito más relevante: el ingreso del fondo estadounidense Jordanelle Capital con US$ 35 millones."},{"title":"El búlgaro que abrió la destilería más austral del mundo en la Patagonia chilena","link":"http://www.df.cl/df-mas/punto-de-partida/el-bulgaro-que-abrio-la-destileria-mas-austral-del-mundo-en-la-patagonia","published_date":"2025-11-30T00:00:00","summary":"En un galpón ubicado en Valle Simpson, región de Aysén, en 2021 Yuliyan Popov (58) abrió las puertas de Vista Hermosa, una destilería que mezcla su tradición búlgara familiar con ingredientes de la Patagonia chilena. Su producto estrella es Kawésqar, un vodka de papa hecho de la mano de productores locales y agua de vertiente. Para 2026, el negocio ampliará su canasta de productos."},{"title":"Lo que debes saber al terminar la semana | Bupa acude al Ciadi, récord del IPSA y el apoyo de exPresidentes a candidatos","link":"http://www.df.cl/senal-df/doble-shot/bupa-acude-al-ciadi-record-del-ipsa-y-el-apoyo-de-expresidentes-a","published_date":"2025-11-29T07:00:00","summary":"Muchas sorpresas trajo la semana que termina, tanto en lo político como en lo económico y financiero."},{"title":"La minuta del Congreso | Se despacha la Ley de Presupuestos 2026","link":"http://www.df.cl/senal-df/la-minuta/el-congreso-despacha-la-ley-de-presupuestos-2026","published_date":"2025-11-29T07:00:00","summary":"Por otra parte, el Ejecutivo tampoco reincorporó la Glosa Republicana."},{"title":"Edwards: \"Quiero y creo que a José Antonio Kast le va a ir bien\"","link":"http://www.df.cl/senal-df/factor-economico/edwards-quiero-y-creo-que-a-jose-antonio-kast-le-va-a-ir-bien","published_date":"2025-11-29T07:00:00","summary":"El profesor de UCLA concordó con el candidato republicano en que el país se encuentra en una \"emergencia\"."},{"title":"Daza: \"Quiroz es ideal para liderar el equipo económico de Chile”","link":"http://www.df.cl/senal-df/factor-economico/daza-quiroz-es-ideal-para-liderar-el-equipo-economico-de-chile","published_date":"2025-11-29T07:00:00","summary":"El viceministro de Economía de Argentina aseguró estar \"sumamente optimista\" respecto a Chile."},{"title":"Quiroz: \"Si queremos saltar al 4%, los cambios no son marginales\"","link":"http://www.df.cl/senal-df/factor-economico/quiroz-si-queremos-saltar-al-4-los-cambios-no-son-marginales","published_date":"2025-11-29T07:00:00","summary":"El coordinador económico de Kast también abordó el espaldarazo de Daza para convertirse en ministro de un eventual Gobierno republicano. Y recalcó que no se tocará la PGU y que cualquier ajuste del gasto se realizará sin afectar beneficios sociales."},{"title":"Argentina, crecer al 4% y recetas para el nuevo Gobierno se tomaron encuentro por los 35 años de LyD","link":"http://www.df.cl/senal-df/factor-economico/argentina-crecer-al-4-y-recetas-para-el-nuevo-gobierno-se-tomaron","published_date":"2025-11-29T07:00:00","summary":"Expositores como José Luis Daza, Sebastián Edwards, Hernán Büchi y Jorge Quiroz congregaron a más de 400 personas, entre exministros, empresarios y académicos."},{"title":"\"Vulnerable\" y \"altamente sensible a disrupciones\": la radiografía al mercado del cobre de cara al cierre de 2025","link":"http://www.df.cl/senal-df/el-deal/vulnerable-y-altamente-sensible-a-disrupciones-la-radiografia-al","published_date":"2025-11-29T07:00:00","summary":"Mientras Chile no despega, dos países africanos avanzan a buen ritmo y en Estados Unidos -con la administración Trump inquieta por los minerales críticos- la extracción aumentará este año y el próximo."},{"title":"Por qué el plan de eficiencia puso freno al rally bursátil de Ripley","link":"http://www.df.cl/senal-df/por-que-el-plan-de-eficiencia-puso-freno-al-rally-bursatil-de-ripley","published_date":"2025-11-29T07:00:00","summary":"Tras la entrega de resultados, el mercado observó el incremento de los gastos de administración y ventas de la compañía, cuya alza porcentual duplicó el crecimiento de su facturación. Pese a que parte de estos desembolsos busca mayores eficiencias en el largo plazo, fue una de las pocas acciones locales que cerró noviembre en rojo."},{"title":"Primer click de la semana | Nos vemos en los tribunales","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/nos-vemos-en-los-tribunales","published_date":"2025-11-29T07:00:00","summary":"El segundo año del Gobierno de Donald Trump recae, en gran parte, en la intensa agenda de la Corte Suprema en EEUU."},{"title":"Ruta directa a China: las nuevas aerolíneas que quieren entrar al mercado chileno","link":"http://www.df.cl/senal-df/datos-de-sobremesa/ruta-directa-a-china-las-nuevas-aerolineas-que-quieren-entrar-al-mercado","published_date":"2025-11-29T07:00:00","summary":""},{"title":"28 científicos y premios Nobel piden a Gabriel Boric la reubicación del megaproyecto INNA de AES Andes","link":"http://www.df.cl/senal-df/datos-de-sobremesa/28-cientificos-y-premios-nobel-piden-a-gabriel-boric-la-reubicacion-del","published_date":"2025-11-29T07:00:00","summary":""},{"title":"Anna Barigazzi marca el rumbo de H&M en Latinoamérica","link":"http://www.df.cl/senal-df/el-deal/anna-barigazzi-marca-el-rumbo-de-h-m-en-latinoamerica","published_date":"2025-11-29T07:00:00","summary":"Con más aperturas, renovaciones y un impulso a la venta digital, la marca sueca redefine su operación en la región, y suma a Paraguay como próximo mercado de expansión."},{"title":"Criptodesplome: las empresas se deshacen de sus tokens ante la caída de las acciones","link":"http://www.df.cl/senal-df/criptomania/criptodesplome-las-empresas-se-deshacen-de-sus-tokens-ante-la-caida-de-las","published_date":"2025-11-29T07:00:00","summary":"La moda de la \"tesorería de activos digitales\" se desvanece tras el retroceso de 1 billón de dólares en el mercado de criptomonedas."},{"title":"Llega el momento de elegir entre las 7 Magníficas de la Bolsa: ¿quién da más?","link":"http://www.df.cl/senal-df/llega-el-momento-de-elegir-entre-las-7-magnificas-de-la-bolsa-quien-da","published_date":"2025-11-29T07:00:00","summary":"Ni burbuja ni 'boom' con la IA, toca discriminar entre los grandes valores."},{"title":"La fractura de la economía mundial","link":"http://www.df.cl/senal-df/factor-economico/la-fractura-de-la-economia-mundial","published_date":"2025-11-29T07:00:00","summary":"¿Quién enmendará antes sus actuales desatinos, Estados Unidos o China?"},{"title":"Venezuela: el desafío es la gobernabilidad","link":"http://www.df.cl/senal-df/factor-economico/venezuela-el-desafio-es-la-gobernabilidad","published_date":"2025-11-29T07:00:00","summary":"EEUU insiste en su campaña para sacar al régimen de Nicolás Maduro del poder. Pero la reconstrucción del país dependerá en cómo se dé su salida."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Aguarrás, la banda que impresionó en la Teletón: “El metal habla de gente marginada socialmente… incluye a todas las personas por igual”","link":"https://www.theclinic.cl/2025/11/29/aguarras-la-banda-que-impresiono-en-la-teleton-el-metal-habla-de-gente-marginada-socialmente-incluye-a-todas-las-personas-por-igual/","published_date":"2025-11-30T00:16:49","summary":"La agrupación liderada por Giovanna Daza y Natalia Soto, dos usuarias de Teletón, impresionó con su propuesta que fusiona metal, gótico y post-punk. Tras su presentación de este sábado, el número de seguidores en sus redes sociales no ha parado de crecer. En YouTube se puede escuchar su recientemente lanzado single \"De lirio\", el que ellas mismas definen como \"un poema post-punk que habla sobre el desamor\".\nThe post Aguarrás, la banda que impresionó en la Teletón: “El metal habla de gente marginada socialmente… incluye a todas las personas por igual” appeared first on The Clinic."},{"title":"“Desconoce mi historia y valores”: José Antonio Raffo acusa al diputado Meza de utilizar su imagen y trabajo sin su consentimiento","link":"https://www.theclinic.cl/2025/11/29/jose-antonio-raffo-acusa-al-diputado-meza-de-utilizar-su-imagen-y-trabajo-sin-su-consentimiento/","published_date":"2025-11-29T21:54:41","summary":"\"Utilizó un extracto de un video en el que interpreto una canción que fue creada para una campaña de la vocería de gobierno de Boric en contra de la desinformación\", fue parte de lo que acusó Raffo, quien comentó que está evaluando acciones legales por esta situación. \"La dignidad artística y personal no es negociable, y menos aún cuando se vulnera en contextos que contradicen profundamente los principios del artista\", manifestó.\nThe post “Desconoce mi historia y valores”: José Antonio Raffo acusa al diputado Meza de utilizar su imagen y trabajo sin su consentimiento appeared first on The Clinic."},{"title":"Myriam Hernández abrirá en el Estadio Nacional, seguida por Pablo Alborán y más tarde Kramer: los detalles del show de cierre de la Teletón 2025","link":"https://www.theclinic.cl/2025/11/29/myriam-hernandez-abrira-en-el-estadio-nacional-seguida-por-pablo-alboran-y-mas-tarde-kramer-los-detalles-del-show-de-cierre-de-la-teleton-2025/","published_date":"2025-11-29T20:31:53","summary":"El sexto y último bloque de la Teletón 2025 se llevará a cabo a partir de las 22 horas en el Estadio Nacional, donde se presentarán más de diez artistas nacionales e internacionales. \nThe post Myriam Hernández abrirá en el Estadio Nacional, seguida por Pablo Alborán y más tarde Kramer: los detalles del show de cierre de la Teletón 2025 appeared first on The Clinic."},{"title":"“Resulta inaceptable”: la arremetida del PS tras la exclusión de la Fundación Salvador Allende del Presupuesto 2026","link":"https://www.theclinic.cl/2025/11/29/resulta-inaceptable-la-arremetida-del-ps-tras-la-exclusion-de-la-fundacion-salvador-allende-del-presupuesto-2026/","published_date":"2025-11-29T19:59:30","summary":"Desde el Partido Socialista manifestaron que \"la exclusión de este financiamiento operacional constituye una amenaza directa a una parte importante de un legado del Presidente Salvador Allende\", agregando que \"la Fundación cumple un rol cultural, educativo y patrimonial que trasciende las diferencias políticas\".\nThe post “Resulta inaceptable”: la arremetida del PS tras la exclusión de la Fundación Salvador Allende del Presupuesto 2026 appeared first on The Clinic."},{"title":"Desde Héctor Noguera y Teresita Reyes hasta el “Negro” Piñera y Eduardo Cruz-Coke: el emotivo homenaje que marcó la Teletón 2025","link":"https://www.theclinic.cl/2025/11/29/desde-hector-noguera-y-teresita-reyes-hasta-el-negro-pinera-y-eduardo-cruz-coke-el-emotivo-homenaje-que-marco-la-teleton-2025/","published_date":"2025-11-29T18:58:04","summary":"Un emotivo momento se vivió en la Teletón 2025, cuando la presentadora de televisión Angélica Castro tuvo la misión de homenajear y realizar un \"in memoriam\" de artistas y amigos de la cruzada solidaria que fallecieron durante este año.\nThe post Desde Héctor Noguera y Teresita Reyes hasta el “Negro” Piñera y Eduardo Cruz-Coke: el emotivo homenaje que marcó la Teletón 2025 appeared first on The Clinic."},{"title":"Tonka Tomicic reaparece en grande: la participación de la modelo en la Teletón 2025 derriba las especulaciones sobre su presencia","link":"https://www.theclinic.cl/2025/11/29/tonka-tomicic-reaparece-en-grande-la-participacion-de-la-modelo-en-la-teleton-2025-que-derribo-las-especulaciones-sobre-su-presencia/","published_date":"2025-11-29T18:18:19","summary":"La modelo Tonka Tomicic participó en la popular corrida familiar Banco de Chile-Visa, y también ha estado a cargo de conducir distintos segmentos de la Teletón 2025. \nThe post Tonka Tomicic reaparece en grande: la participación de la modelo en la Teletón 2025 derriba las especulaciones sobre su presencia appeared first on The Clinic."},{"title":"Como el hijo del “Señor Zañartu”, el recordado personaje de Eduardo Ravani en el Jappening con Ja: el paso de Luis Slimming por la Teletón 2025","link":"https://www.theclinic.cl/2025/11/29/como-el-hijo-del-senor-zanartu-el-personaje-de-eduardo-ravani-en-el-jappening-con-ja-asi-fue-el-paso-de-luis-slimming-por-la-teleton-2025/","published_date":"2025-11-29T17:40:03","summary":"En el homenaje al Jappening con Ja en la sección del humor de la Teletón 2025, el comediante Luis Slimming dio vida al hijo del \"Señor Zañartu\", recordando el legado de Eduardo Ravani.\nThe post Como el hijo del “Señor Zañartu”, el recordado personaje de Eduardo Ravani en el Jappening con Ja: el paso de Luis Slimming por la Teletón 2025 appeared first on The Clinic."},{"title":"PAES 2025: Todo lo que debes saber sobre fechas y horarios de las pruebas, dónde rendirlas, lo que se puede llevar y los resultados","link":"https://www.theclinic.cl/2025/11/29/paes-2025-todo-lo-que-debes-saber-sobre-fechas-y-horarios-de-las-pruebas-donde-rendirlas-lo-que-se-puede-llevar-y-los-resultados/","published_date":"2025-11-29T15:58:37","summary":"Entre el lunes 1 y el miércoles de 3 de diciembre se llevará a cabo la Prueba de Acceso a la Educación Superior (PAES) 2025, correspondiente al proceso de admisión universitaria del año 2026. \nThe post PAES 2025: Todo lo que debes saber sobre fechas y horarios de las pruebas, dónde rendirlas, lo que se puede llevar y los resultados appeared first on The Clinic."},{"title":"Conexión directa con China: las aerolíneas asiáticas que han puesto sus ojos en Chile y buscan entrar al mercado","link":"https://www.theclinic.cl/2025/11/29/conexion-directa-con-china-las-aerolineas-asiaticas-que-han-puesto-sus-ojos-en-chile-y-buscan-entrar-al-mercado/","published_date":"2025-11-29T14:52:30","summary":"Las aerolíneas asiáticas China Southern Cross y China Eastern Airlines habrían tomado contacto con el concesionario del Aeropuerto de Santiago —Nuevo Pudahuel— con la finalidad de ver opciones para operar en Latinoamérica. \nThe post Conexión directa con China: las aerolíneas asiáticas que han puesto sus ojos en Chile y buscan entrar al mercado appeared first on The Clinic."},{"title":"La estrategia con la que Cervecería AB InBev ha mejorado el acceso al agua potable de más de 5.000 vecinos en Quilicura","link":"https://www.theclinic.cl/2025/11/29/la-estrategia-con-que-cerveceria-ab-inbev-ha-mejorado-el-acceso-al-agua-potable-de-mas-de-5-000-vecinos-en-quilicura/","published_date":"2025-11-29T13:51:30","summary":"El programa \"Agua Segura\" de Cervecería AB InBev —matriz de Corona, Budweiser, Stella Artois y Becker— busca mejorar las condiciones hídricas en comunidades ubicadas en zonas de escasez, con la instalación de sistemas de filtrado y captación de aguas lluvia. \nThe post La estrategia con la que Cervecería AB InBev ha mejorado el acceso al agua potable de más de 5.000 vecinos en Quilicura appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"¡La Primera! Stephanie Vaquer sorprendió con tremenda donación para la Teletón","link":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/la-primera-stephanie-vaquer-sorprendio-con-tremenda-donacion-para-la/2025-11-29/210455.html","published_date":"2025-11-29T21:04:55","summary":"La chilena Stephanie Vaquer, campeona mundial de WWE, sorprendió al enviar desde Estados Unidos una donación para la subasta en la Teletón.\nEn un video que divulgó Teletón en sus redes sociales, aparece \"La Primera\" expresando su apoyo a la campaña solidaria, donando parte la indumentaria, los \"cuernitos\" que utilizó en el evento Crown Jewel en Australia.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Teletón Chile (@teleton_chile)\n\n\nVaquer también se excusó por no estar presente en la Teletón de forma física, ya que en esta misma jornada defenderá su título mundial ante Nikki Bella, en el evento Survivor Series: WarGames, en San Diego, California."},{"title":"Honduras: Presidenciable oficialista acusa a Trump de cometer injerencias en las elecciones","link":"https://cooperativa.cl/noticias/mundo/caribe/honduras-presidenciable-oficialista-acusa-a-trump-de-cometer/2025-11-29/202815.html","published_date":"2025-11-29T20:28:15","summary":"La candidata presidencial del gobernante Partido Libertad y Refundación (Libre) de Honduras, Rixi Moncada, denunció este sábado acciones \"injerencistas\" del presidente estadounidense, Donald Trump, en las elecciones generales de este domingo.\nEn una rueda de prensa, Moncada aseguró que el anuncio de Trump el viernes de que indultará al expresidente Juan Orlando Hernández, que cumple en EE.UU. una condena a 45 años de cárcel por narcotráfico, es \"un crimen\" y pretende \"reintroducir al crimen organizado\" en la política hondureña.\nMoncada afirmó que \"no hay duda\" de que se registraron \"dos acciones concretas a tres días de los comicios, que son totalmente injerencias\", en alusión al respaldo público de Trump al candidato conservador Nasry Asfura y al anuncio del indulto para Hernández.\nAgregó que los mensajes de Trump son \"dos actos de campaña\" a favor de lo que llamó \"sus candidatos títeres\" de los partidos Nacional y Liberal, Nasry Asfura y Salvador Nasralla, respectivamente.\nA pesar de sus críticas, la candidata oficialista aseguró que Honduras mantiene \"una buena relación\" con Estados Unidos.\nLos mensajes de Trump\nTrump pidió el miércoles a los hondureños votar por Asfura y acusó a los adversarios de representar el \"avance comunista\" y aliado de líderes como el venezolano Nicolás Maduro.\nTambién afirmó que Moncada es \"cercana al comunismo\" y que Nasralla busca \"engañar al pueblo\" para dividir el voto.\n\nMoncada sostuvo que Honduras, como otros países de la región, ha sido objeto de un \"asedio\" persistente por parte de políticas y acciones \"injerencistas\" que se remontan a la época colonial y se prolongan hasta la actualidad.\n\"Las políticas injerencistas, las del capital sobre la vida de los seres humanos y sus territorios, están ahí\", afirmó, y advirtió que dichas prácticas \"no han parado\" y continuarán \"combatiéndolas\".\nIndulto a expresidente es \"un crimen\"\nRespecto al indulto anunciado por Trump a favor de Hernández, Moncada aseguró que la maniobra surge \"porque los candidatos del bipartidismo no lograron apoyo popular\" y acusó a \"grupos económicos y a la oligarquía\" de intentar su retorno \"en pleno proceso electoral\".\n\"La oligarquía salió corriendo a Washington para que le perdonen a su capo principal y lo traigan (a Honduras) en pleno proceso electoral. Este pueblo los va a derrotar de nuevo\", dijo.\nMoncada describió a Hernández como \"el capo más grande de la historia de Honduras\" y \"principal representante del bipartidismo\", y afirmó que durante su mandato habrían sido enviadas \"400 toneladas de cocaína\" a Estados Unidos que dejaron \"una estela de asesinatos, corrupción y 57 condenados\" ligados a su administración en tribunales estadounidenses.\n\"El bipartidismo convirtió a Honduras en un paraíso fiscal, lavadores de activos, corruptos y corruptores, defraudadores fiscales (...), criminalidad organizada\", expresó, y aseguró que la llegada al poder de Xiomara Castro y el movimiento de resistencia han logrado frenar esa dinámica.\nMoncada llamó a la ciudadanía a votar \"con esperanza\" y a impedir el retorno de la \"narcoactividad\" y del \"bipartidismo oprobioso\"."},{"title":"[VIDEO] Danilo fue héroe de Flamengo con el gol del triunfo en la final de la Libertadores ante Palmeiras","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-danilo-fue-heroe-de-flamengo-con-el-gol-del-triunfo-en-la-final/2025-11-29/204722.html","published_date":"2025-11-29T20:47:22","summary":"Danilo fue el encargado de darle a Flamengo su cuarta Copa Libertadores en la historia después de anotar el solitario 1-0 que valió para imponerse en el Monumental de Lima frente a Palmeiras.\nRevisa el gol a continuación:\n\n⚽️⭐️ La jugada de la Final: el cabezazo de Danilo para el tetracampeonato de @Flamengo \n@CocaColaAr pic.twitter.com/lZYYZWLqOq\n— CONMEBOL Libertadores (@Libertadores) November 29, 2025"},{"title":"Flamengo celebró con Erick Pulgar la conquista de la Copa Libertadores tras batir en la final a Palmeiras","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-celebro-con-erick-pulgar-la-conquista-de-la-copa-libertadores/2025-11-29/202236.html","published_date":"2025-11-29T20:22:36","summary":"Flamengo, club que tuvo la titularidad del volante chileno Erick Pulgar, volvió a instalar su nombre en la historia grande del continente este sábado luego de derrotar por 1-0 a Palmeiras en el Estadio Monumental de Lima para alzar al cielo su cuarta Copa Libertadores.\nCon este nuevo título el \"Mengao\" se transformó, bajo la dirección de Filipe Luís, en el equipo brasileño más ganador del certamen y dejó atrás a otros grandes elencos como Sao Paulo, Santos, Gremio y el propio rival de turno que también competía por el mismo registro.\nPese al resultado, el encuentro tuvo en su inicio más claros a los dirigidos por Abel Ferreira y salió sin la precisión necesaria para vulnerar a Agustín Rossi. En tanto, los vencedores tardaron en asentarse y hasta cuando esto pasó no se animaron las acciones del compromiso.\nLuego de los remates probados por Bruno Henrique y Samuel Lino para Flamengo, vino una acción determinante en el rumbo del juego cuando Pulgar tuvo una fuerte entrada sobre Bruno Fuchs que terminó solo en amarilla y sin revisión en el VAR.\nPara el segundo tiempo, los de Filipe Luís regresaron con más ímpetu y decididos a empujar a su rival. En el intercambio de llegadas, vino el quiebre cuando Danilo (67') ganó por arriba en un córner y conectó un cabezazo que significó la solitaria cifra.\nEl tramo final fue un ejercicio de resistencia para Flamengo, ya que ahora fue su rival quien intentó con un Felipe Anderson se jugó jugadas profundas y Pulgar protagonizó una intervención crucial al bloquear un envío a ras de piso dentro del área que llevaba destino de gol.\nFlamengo pudo liquidar con un tiro libre de Everton que pegó en el palo y con un remate posterior de Carrascal. La respuesta llegó en la última jugada, cuando Rossi atrapó con firmeza un balón cruzado y selló la coronación.\nEl pitazo final desató la fiesta rojinegra en Lima para celebrar un título trabajado, sufrido y que confirma la vigencia de un equipo acostumbrado a competir por la gloria.\nPara Erick Pulgar, fue su segundo título de Copa Libertadores con Flamengo, el primero como titular indiscutido y líder en la zona media. El \"Mengao\" vuelve a levantar el trofeo tres años después de su consagración anterior y extiende su dominio en el continente.\n"},{"title":"Joven murió tras ser apuñalado y golpeado por sujetos en Limache","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/joven-murio-tras-ser-apunalado-y-golpeado-por-sujetos-en-limache/2025-11-29/200107.html","published_date":"2025-11-29T20:01:07","summary":"Un joven de 22 años murió tras ser atacado con un arma blanca y brutalmente golpeado por un grupo de al menos cuatro sujetos en la comuna de Limache, Región de Valparaíso. \nLos hechos ocurrieron a las 21:30 horas del viernes en el Parque Brasil, donde la víctima se enfrascó en una discusión con sus presuntos agresores. \nDe hecho, en redes sociales se difundió un registro de lo ocurrido, donde se observa al afectado caer al suelo mientras es atacado con un cinturón, un objeto contundente y armas blancas, pese a que algunos presentes pedían detener el ataque.\nEl joven fue trasladado posteriormente a un recinto asistencial, donde finalmente falleció.\n\"El examen del médico criminalista (arrojó que el cuerpo) presentaba diversas heridas cortantes y cortopenetrantes, siendo su posible causa de muerte un choque hemorrágico por estas lesiones\", dijo el prefecto Rodrigo Gallardo, jefe de la Brigada de Homicidios de Valparaíso de la PDI. \n\"Los detectives en el sitio del suceso y en el principio de ejecución se abocaron a levantar diversas evidencias biológicas, tomar el relato de testigos y también el análisis de cámaras de seguridad, con la finalidad de establecer la dinámica y el móvil del hecho y enviar estos antecedentes al Ministerio Público\", agregó.\nOtro homicidio: Joven apuñalado en el Barrio O'Higgins de Valparaíso\nEn otro caso separado, un segundo homicidio con arma cortante se registró en el Barrio O'Higgins de la ciudad puerto.\nLa víctima fatal era un joven de 25 años sin antecedentes que tenía una herida cortopunzante, según corroboró la PDI. \nLa investigación preliminar apunta a que el afectado caminaba por la Avenida Washington, donde fue seguido por un sujeto que lo abordó y agredió."},{"title":"Palestino aseguró cupo en la Copa Sudamericana y complicó a Deportes La Serena","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-aseguro-cupo-en-la-copa-sudamericana-y-complico-a-deportes-la/2025-11-29/194435.html","published_date":"2025-11-29T19:44:35","summary":"Palestino aseguró este sábado un cupo en la Copa Sudamericana 2026, tras vencer por 0-3 a un complicado Deportes La Serena en el Estadio La Portada, en la penúltima fecha de la Liga de Primera 2025.\nEl cuadro árabe sumó 48 puntos en el quinto lugar, y faltando una fecha por disputar, aseguró estar en la zona de copas internacionales; los granates, en cambio, siguen comprometidos cerca de la zona de descenso, con 27 puntos.\nLos papayeros dependen de lo que pase este domingo, en los duelos respectivos que tendrán Unión Española y Deportes Iquique, que están últimos con 21 puntos.\nLos goles para Palestino llegaron en el segundo tiempo, con los goles de José Bizama e Ian Garguez en tres minutos (71' y 74').\nEl equipo de Lucas Bovaglio sufrió la expulsión de Facundo Castro con roja directa (77'), pero aún así pudo controlar el resultado y al final celebró con golazo de Joe Abrigo (90+3').\nEn la última fecha, Palestino cerrará su temporada ante Huachipato en La Cisterna, mientras que La Serena visitará a Deportes Limache, en un duelo que puede ser crucial, siempre y cuando se estire la definición del descenso por una semana más.\n"},{"title":"Palmeiras y el Flamengo de Erick Pulgar disputan la final de la Copa Libertadores 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/palmeiras-y-el-flamengo-de-erick-pulgar-disputan-la-final-de-la-copa/2025-11-29/100614.html","published_date":"2025-11-29T10:06:14","summary":"Este sábado, los clubes brasileños Palmeiras y Flamengo, del chileno Erick Pulgar, se enfrentan en Lima por la gran final de la Copa Libertadores 2025.\n- Sigue el partido en Cooperativa.cl:\n\nPalmeiras 0-1 Flamengo, Finalizado. Estadio Monumental de Lima. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 67' Danilo (FLA)"},{"title":"Venezuela repudia que Trump \"insólitamente\" intente \"dar órdenes\" sobre su espacio aéreo","link":"https://cooperativa.cl/noticias/mundo/venezuela/venezuela-repudia-que-trump-insolitamente-intente-dar-ordenes-sobre/2025-11-29/175742.html","published_date":"2025-11-29T17:57:42","summary":"Venezuela repudió este sábado \"con absoluta contundencia\" el mensaje del presidente de Estados Unidos, Donald Trump, advirtiendo que el espacio aéreo del país caribeño \"permanecerá cerrado en su totalidad\", y criticó que \"insólitamente\" intente \"dar órdenes y amenazar la soberanía\" de esta nación.\n\"Este tipo de declaraciones constituye un acto hostil, unilateral y arbitrario, incompatible con los principios más elementales del Derecho Internacional y que se inscribe en una política permanente de agresión contra nuestro país, con pretensiones coloniales sobre nuestra región de América Latina\", señaló un comunicado difundido en Telegram por el ministro de Relaciones Exteriores, Yván Gil.\nAdemás, el régimen de Nicolás Maduro denunció \"ante el mundo\" que tales afirmaciones \"representan una amenaza explícita de uso de fuerza\", que, asegura, está \"prohibida de forma clara e inequívoca\" por la Carta de la Naciones Unidas, y consideró que se trata de un \"intento de intimidación\".\n\"Venezuela exige respeto irrestricto de su espacio aéreo, protegido bajo las normas de la Organización de Aviación Civil Internacional (OACI)\", agrega la nota, que subraya igualmente que el país \"no aceptará órdenes, amenazas ni injerencias provenientes de ningún poder extranjero\".\n\"Ninguna autoridad ajena a la institucionalidad venezolana tiene facultad para interferir, bloquear o condicionar el uso del espacio aéreo nacional\", agregó.\nEn ese sentido, la Administración de Maduro aseguró que con la declaración de Trump, Estados Unidos \"ha suspendido, de manera unilateral, los vuelos de migrantes venezolanos\".\n\"A esta altura se han realizado 75 vuelos de repatriación de 13.956 migrantes venezolanas y venezolanos que han sido recibidos con amor y solidaridad absoluta\", añade la nota, en referencia al acuerdo alcanzado en enero pasado por ambas naciones, que no mantienen relaciones diplomáticas desde 2019.\nDe igual forma, hizo un llamado a la comunidad internacional, a los \"Gobiernos soberanos del mundo\", a las Naciones Unidas y los organismos internacionales \"a rechazar con firmeza este acto\" que tachó de \"inmoral\".\nLa advertencia de Trump\nEste sábado, Trump publicó en su red social Truth: \"A todas las aerolíneas, pilotos, narcotraficantes y traficantes de personas: les rogamos que consideren que el espacio aéreo sobre Venezuela y sus alrededores permanecerá cerrado en su totalidad. ¡Gracias por su atención! PRESIDENTE DONALD J. TRUMP\", sin aclarar ninguna circunstancia relacionada con el cierre.\n\nEl mandatario estadounidense difundió el mensaje después de que el diario The New York Times informara de una presunta conversación telefónica que sostuvo con Maduro para explorar un posible encuentro, aunque ese contacto no ha sido confirmado ni desmentido oficialmente por ninguna de las partes.\nLa noticia de la conversación se conoció un día después de que Trump advirtiera que sus Fuerzas Armadas actuarán \"muy pronto\" en tierra contra supuestos \"narcotraficantes de Venezuela\", mientras mantiene el despliegue naval en el Caribe.\nEl pasado 21 de noviembre la Administración Federal de Aviación (FAA) de EE.UU. instó a \"extremar la precaución\" al sobrevolar Venezuela y el sur del Caribe ante lo que considera \"una situación potencialmente peligrosa\" en la zona, lo que desató una seguidilla de cancelaciones de vuelos desde y hacia Venezuela, que, en respuesta, revocó las concesiones de operación a seis aerolíneas internacionales.\nLa advertencia de Trump se produce en el contexto de los bombardeos estadounidenses contra lanchas en el Caribe, que han causado varios muertos y que Washington defiende como parte de su lucha contra el narcotráfico, pero que Caracas denuncia como una \"amenaza\"."},{"title":"AC Milan batió a Lazio con gol de Rafael Leao y metió presión en la pelea por el liderato en Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/ac-milan-batio-a-lazio-con-gol-de-rafael-leao-y-metio-presion-en-la/2025-11-29/192755.html","published_date":"2025-11-29T19:27:55","summary":""},{"title":"Gobierno descarta que en la frontera con Perú exista un escenario migratorio crítico","link":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/gobierno-descarta-que-en-la-frontera-con-peru-exista-un-escenario/2025-11-29/181849.html","published_date":"2025-11-29T18:18:49","summary":"Los subsecretarios del Interior y de Seguridad Pública, Víctor Ramos y Rafael Collado, respectivamente, se desplazaron al Complejo Fronterizo de Chacalluta luego del estado de emergencia que declaró Perú a fin de evitar que migrantes ingresaran a su territorio desde Chile.\nLa autoridades observaron directamente el funcionamiento del paso y evaluaron posibles efectos del anuncio peruano. Sin embargo, descartaron que exista un escenario crítico migratorio en la frontera.\n\n[Lea también] Perú advierte que \"se está gestando una crisis migratoria\" en la frontera con Chile\n\n\"Estamos viendo un proceso de cambio de estatus al otro lado de la frontera de nuestro país hermano del Perú que nos obliga a anticipar cualquier tipo de escenario, pero la verdad sea dicha: los flujos que vemos a la fecha no cambian respecto a otros momentos del año ni en otros periodos de años similares\", dijo Ramos.\nCon ese diagnóstico, el subsecretario del Interior subrayó que el Gobierno está actuando preventivamente ante cualquier ajuste que derive del nuevo régimen de control en Perú.\n\n[Lea también] Canciller peruano fue consultado por \"ultimátum\" de Kast a los migrantes irregulares\n\nDesdramatizan aparición de filas de migrantes: Ocurre \"en cualquier paso de cualquier país\"\nRamos también abordó la inquietud pública generada por las filas de migrantes en distintos pasos internacionales, descartando que se trate de un hecho excepcional o vinculado exclusivamente a la situación actual. \n\"Yo a esto no le quiero quitar ningún tipo de preocupación. Creo que todos los ciudadanos cuando ven por televisión algún tipo de fila o grupo humano en una frontera -y la manera en que le relatamos eso- probablemente le pueda producir una alarma a la ciudadanía en su conjunto\", reconoció la autoridad.\nSin embargo, \"esa escena la podría obtener en cualquier paso fronterizo de cualquier país. Siempre hay filas, siempre hay personas, siempre hay aglomeraciones en cualquier paso fronterizo de cualquier país\", añadió.\nDesde el Ejecutivo aseguraron que continuarán con el monitoreo permanente del comportamiento en la frontera norte, especialmente mientras se implementan las medidas dispuestas por Perú, para anticipar cualquier impacto."},{"title":"Palmarés: Flamengo se convirtió en el primer tetracampeón brasileño de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/palmares-flamengo-se-convirtio-en-el-primer-tetracampeon-brasileno-de/2025-11-29/190238.html","published_date":"2025-11-29T19:02:38","summary":"Flamengo, con el chileno Erick Pulgar en sus filas, venció a Palmeiras en la final de la Copa Libertadores 2025 y se convirtió en el primer tetracampeón brasileño del torneo de clubes más importantes de Sudamérica. \nEl cuadro carioca ganó su primera final en 1981, en una recordada final que venció a Cobreloa. \nLa segunda final fue en 2019, también en el Monumental de Lima, en donde los cariocas derrotaron al poderoso River Plate de Marcelo Gallardo.\nY la tercera fue en 2022, en una final contra Atlético Paranaense y con dos chilenos protagonistas, ya el propio Pulgar y Arturo Vidal celebraron con el \"Mengao\".\nLa Copa Libertadores de América, el torneo de clubes más importante de Conmebol, comenzó a disputarse en 1960 y entre sus campeones hay un equipo chileno, Colo Colo, que conquistó el título en 1991.\nRevisa los campeones del torneo:\n1960: Peñarol (1)\n\n1961: Peñarol (2)\n\n1962: Santos (1)\n\n1963: Santos (2)\n\n1964: Independiente (1)\n\n1965: Independiente (2)\n\n1966: Peñarol (3)\n\n1967: Racing\n\n1968: Estudiantes de La Plata (1)\n\n1969: Estudiantes de La Plata (2)\n\n1970: Estudiantes de La Plata (3)\n\n1971: Nacional (1)\n\n1972: Independiente (3)\n\n1973: Independiente (4)\n\n1974: Independiente (5)\n\n1975: Independiente (6)\n\n1976: Cruzeiro (1)\n\n1977: Boca Juniors (1)\n\n1978: Boca Juniors (2)\n\n1979: Olimpia (1)\n\n1980: Nacional (2)\n1981: Flamengo (1)\n\n1982: Peñarol (4)\n\n1983: Gremio (1)\n\n1984: Independiente (7)\n\n1985: Argentinos Juniors\n\n1986: River Plate (1)\n\n1987: Peñarol (5)\n\n1988: Nacional (3)\n\n1989: Atlético Nacional (1)\n\n1990: Olimpia (2)\n1991: Colo Colo\n\n1992: Sao Paulo (1)\n\n1993: Sao Paulo (2)\n\n1994: Vélez Sarsfield\n\n1995: Gremio (2)\n\n1996: River Plate (2)\n\n1997: Cruzeiro (2)\n\n1998: Vasco da Gama\n\n1999: Palmeiras (1)\n\n2000: Boca Juniors (3)\n\n2001: Boca Juniors (4)\n\n2002: Olimpia (3)\n\n2003: Boca Juniors (5)\n\n2004: Once Caldas\n\n2005: Sao Paulo (3)\n\n2006: Inter de Porto Alegre (1)\n\n2007: Boca Juniors (6)\n\n2008: Liga de Quito (1)\n\n2009: Estudiantes (4)\n\n2010: Inter de Porto Alegre (2)\n\n2011: Santos (3)\n\n2012: Corinthians\n\n2013: Atlético Mineiro\n\n2014: San Lorenzo\n\n2015: River Plate (3)\n\n2016: Atlético Nacional (2)\n\n2017: Gremio (3)\n\n2018: River Plate (4)\n2019: Flamengo (2)\n\n2020: Palmeiras (2)\n\n2021: Palmeiras (3)\n\n2022: Flamengo (3)\n\n2023: Fluminense\n\n2024: Botafogo\n2025: Flamengo (4)\n "}]}]}