{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Camilo Charme, director ejecutivo de Generadoras de Chile: “Lo que hay que preguntarse aquí es qué pasó con la ejecución del plan de contingencia”","link":"http://www.df.cl/empresas/energia/camilo-charme-director-ejecutivo-de-generadoras-de-chile-lo-que-hay-que","published_date":"2025-02-26T23:30:00","summary":"Generadoras responden a las críticas y plantean dudas sobre rol del Coordinador: “¿Qué pasó con la gestión de la falla por parte del mejor posicionado por la ley (para ello)?”"},{"title":"Grupo colombiano cae en la bolsa de su país y arrastra a Ecopetrol tras masivo apagón","link":"http://www.df.cl/mercados/bolsa-monedas/isa-lidera-las-caidas-en-la-apertura-de-la-bolsa-colombiana-tras-masivo","published_date":"2025-02-26T23:20:00","summary":"Desde el mercado colombiano advierten un posible impacto reputacional para la compañía."},{"title":"SalfaCorp resbala en el cuarto trimestre de 2024, pero repite sus utilidades históricas en el conjunto del año","link":"http://www.df.cl/empresas/construccion/salfacorp-resbala-en-el-cuarto-trimestre-de-2024-pero-repite-sus","published_date":"2025-02-26T22:40:00","summary":"El Ebitda del último tramo del año disminuyó 24% interanual, influido por dos proyectos de edificios que la empresa no alcanzó a escriturar por retrasos en las recepciones municipales."},{"title":"Menores ventas por US$ 20 millones acusa comercio tras apagón y mercado ve mayor efecto en actividad","link":"http://www.df.cl/economia-y-politica/actualidad/camara-de-comercio-de-santiago-estima-que-corte-electrico-habria-generado","published_date":"2025-02-26T22:40:00","summary":"Economistas prevén que el impacto del corte en el Índice Mensual de Actividad Económica (Imacec) de febrero podría ser de hasta 1,4 puntos porcentuales."},{"title":"Latam, Mallplaza y Cencosud encabezan podio de las inversiones favoritas de las AFP en 2024","link":"http://www.df.cl/mercados/pensiones/latam-mallplaza-y-cencosud-encabezan-podio-de-las-inversiones-favoritas-de","published_date":"2025-02-26T22:30:00","summary":"Las administradoras acumularon inversiones netas en acciones chilenas por US$ 911,13 millones el año pasado. El porcentaje de la cartera total en este tipo de vehículos locales se situó en 7,1% al cierre de diciembre."},{"title":"Boric conversa con Lula y Pedro Sánchez sobre desafíos del multilateralismo y defensa de la democracia","link":"http://www.df.cl/economia-y-politica/politica/boric-conversa-con-lula-y-pedro-sanchez-por-desafios-del-multilateralismo-y","published_date":"2025-02-26T22:20:00","summary":"En reunión telemática desde La Moneda con los representantes del progresismo de Brasil, Colombia, Uruguay; y España."},{"title":"El optimismo de Nvidia: pone sus fichas en su línea Blackwell y estima ventas por sobre lo esperado para el primer trimestre","link":"http://www.df.cl/empresas/telecom-tecnologia/nvidia-pronostica-favorables-ventas-por-sobre-las-previsiones-para-el","published_date":"2025-02-26T22:00:00","summary":"Las ventas serán de aproximadamente US$ 43 mil millones en el primer trimestre fiscal, que se extiende hasta abril, informó la compañía este miércoles."},{"title":"Cancillería pone paños fríos ante anuncio de Trump sobre estudio de aranceles al cobre","link":"http://www.df.cl/economia-y-politica/pais/cancilleria-pone-panos-frios-ante-anuncio-de-trump-sobre-estudio-de","published_date":"2025-02-26T21:30:00","summary":"El Presidente de EEUU comunicó este miércoles que aplicará tarifas la UE, mientras que aplazó en un mes más, hasta el 2 de abril, las que tiene contempladas para México y Canadá."},{"title":"Sernac hace un llamado a formalizar reclamos por masivo corte de luz","link":"http://www.df.cl/economia-y-politica/actualidad/sernac-hace-un-llamado-a-formalizar-reclamos-por-masivo-corte-de-luz","published_date":"2025-02-26T21:20:00","summary":"Los procedimientos institucionales de compensación a los afectados van a funcionar de manera separada pero complementaria. Uno de ellos será realizado de manera automática como descuento en la boleta."},{"title":"Diputados oficialistas reabren el debate acerca de la creación de una empresa nacional de electricidad","link":"http://www.df.cl/economia-y-politica/congreso/diputados-oficialistas-abren-el-debate-acerca-de-la-creacion-de-una-empresa","published_date":"2025-02-26T21:12:00","summary":"Ya existe una moción en el Congreso, pero no parece que haya habido interés en activarlo e iniciar su tramitación."},{"title":"Bolsa chilena cierra al borde de un nuevo récord movida por buenos resultados de empresas locales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-8","published_date":"2025-02-26T21:03:00","summary":"Por otro lado, en Wall Street echó marcha atrás desde sus ganancias iniciales y cerró mixto tras declaraciones de Trump que aumentaron la confusión entre los participantes del mercado."},{"title":"Trump aumenta incertidumbre en el mercado global con declaraciones contradictorias sobre imposición de posible aranceles","link":"http://www.df.cl/internacional/economia/trump-aumenta-incertidumbre-en-el-mercado-global-con-declaraciones","published_date":"2025-02-26T20:42:00","summary":"El mandatario republicano anunció que los gravámenes en Canadá, México y la Unión Europea \"continúan, no todos, pero muchos de ellos\"."},{"title":"Casi la mitad de los habitantes de Antofagasta se encuentra sin agua potable por fallas en planta desaladora tras apagón","link":"http://www.df.cl/empresas/actualidad/casi-la-mitad-de-los-habitantes-de-antofagasta-se-encuentran-sin-agua","published_date":"2025-02-26T20:27:00","summary":"“Personal de la empresa Aguas Antofagasta continúan monitoreando e inspeccionando en terreno los trabajos pertinentes y en coordinación con CGE y ENGIE monitoreando el funcionamiento de la Planta Desaladora”, explicó Senapred."},{"title":"BTG advierte que apagón masivo podría afectar inversiones extranjeras en energía en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/btg-advierte-que-apagon-masivo-podria-afectar-inversiones-extranjeras-en","published_date":"2025-02-26T20:19:00","summary":"El banco de inversión señaló a DF que el evento suma un riesgo adicional para proyectos de generación y transmisión."},{"title":"Apagón de luz: banca asegura normal funcionamiento de sus operaciones","link":"http://www.df.cl/mercados/banca-fintech/apagon-de-luz-banca-asegura-normal-funcionamiento-de-sus-operaciones","published_date":"2025-02-26T20:10:00","summary":"Getnet y Transbank señalaron que las latencias o incidentes en los pagos a través de sus máquinas se debieron a falta de internet o batería."},{"title":"CCU se dispara casi 6% en bolsa tras superar las expectativas con sus resultados del cuarto trimestre","link":"http://www.df.cl/mercados/bolsa-monedas/ccu-avanza-mas-de-4-en-bolsa-tras-superar-las-expectativas-con-sus","published_date":"2025-02-26T19:26:00","summary":"La embotelladora vio este miércoles un monto transado de $ 28.800 millones, que representó cerca del 17% del total de acciones nacionales y fue el mayor de la jornada."},{"title":"Dólar cierra con leve alza tras rebotar nuevamente desde $ 940 en sesión marcada por impulso del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-nzj6n","published_date":"2025-02-26T19:14:00","summary":"El cobre Comex subía 1,1% a US$ 4,58 por libra a esta hora del día, moderando un alza mayor hasta los US$ 4,75 durante una frenética sesión en la jornada asiática."},{"title":"Matías Walker: “Si el proyecto Kimal-Lo Aguirre era importante, ahora se hace imprescindible”","link":"http://www.df.cl/economia-y-politica/politica/matias-walker-si-el-proyecto-kimal-lo-aguirre-era-importante-ahora-se","published_date":"2025-02-26T18:45:00","summary":"El senador y vicepresidente de Demócratas, fue enfático en que tras el apagón que el martes afectó a todo el país, es necesario reflexionar acerca de la necesidad de invertir en infraestructura y en particular en la megalínea entre Antofagasta y Santiago."},{"title":"Amazon presenta la nueva versión de Alexa con Inteligencia Artificial luego de casi un año de espera","link":"http://www.df.cl/empresas/telecom-tecnologia/amazon-presenta-nueva-version-de-alexa-con-inteligencia-artificial-luego-de","published_date":"2025-02-26T18:39:00","summary":"La nueva Alexa+ promete revitalizar a la compañía para la era de IA, la cual se encontraba estancada luego de fallidos lanzamientos de una serie de dispositivos que aspiraban al éxito del altavoz inteligente desarrollado por Amazon."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-mzh5h","published_date":"2025-02-26T18:00:00","summary":"Gobierno anticipa multas por apagón + CPC: \"Grave situación\" + El dólar, estable"},{"title":"EEUU da un paso en el recorte de impuestos con resolución presupuestaria aprobada por la Cámara de Representantes","link":"http://www.df.cl/internacional/ft/eeuu-da-un-paso-en-el-recorte-de-impuestos-con-resolucion-presupuestaria","published_date":"2025-02-26T17:06:00","summary":"Aunque también se apunta a una reducción del gasto, la resolución que ahora discute el Senado provocaría un gran aumento del déficit gubernamental, según analistas independientes."},{"title":"Multigremial de Emprendedores llama a avanzar en políticas para asegurar la energía del país","link":"http://www.df.cl/economia-y-politica/laboral-personas/multigremial-nacional-de-emprendedores-llama-a-avanzar-en-politicas-para","published_date":"2025-02-26T16:55:00","summary":"A través de un comunicado, manifestaron su preocupación por las miles de PYME afectadas y afirman que hay una gran debilidad en el sistema."},{"title":"Ventas de CCU suben casi 70% durante el cuarto trimestre de 2024 gracias a estrategia regional","link":"http://www.df.cl/empresas/industria/ventas-de-ccu-suben-casi-70-durante-el-cuarto-trimestre-de-2024-gracias-a","published_date":"2025-02-26T16:28:00","summary":"La compañía cierra el ejercicio de 2024 con ingresos acumulados de $ 2,9 billones (millones de millones), y utilidades totales de $160.944 millones."},{"title":"Congreso se activa para perseguir responsabilidades tras apagón del martes","link":"http://www.df.cl/economia-y-politica/politica/congreso-se-activa-para-perseguir-responsabilidades-tras-apagon-del-martes","published_date":"2025-02-26T15:33:00","summary":"Desde una sesión especial hasta una comisión investigadora que tendrían un respaldo amplio, pasando por la revisión de legislación y con los ojos puestos en las compensaciones."},{"title":"Wellness Technologies expande su cepa probiótica en base a leche materna a los países nórdicos y anuncia nuevos desarrollos","link":"http://www.df.cl/df-lab/innovacion-y-startups/wellness-technologies-expande-su-cepa-probiotica-en-base-a-leche-materna-a","published_date":"2025-02-26T14:40:00","summary":"La empresa cerró una alianza con la danesa Nordic Group para incorporar su cepa en alimentos funcionales, y lanzará nuevas líneas de probióticos para el desarrollo cognitivo infantil y la prevención del rotavirus."},{"title":"La vigilia de Boric en La Moneda y firma de decreto \"a la antigua\": Así se vivió la noche del apagón en el palacio","link":"http://www.df.cl/economia-y-politica/gobierno/la-vigilia-de-boric-en-la-moneda-y-firma-decreto-a-la-antigua-asi-se","published_date":"2025-02-26T14:30:00","summary":"Las comunicaciones entre autoridades también se vieron afectadas y el sistema de respaldo en Senapred les permitió mantener un contacto más fluido."},{"title":"CGE anuncia restablecimiento eléctrico del 99% de sus clientes ante interrupción del suministro que provocó apagón nacional","link":"http://www.df.cl/empresas/energia/cge-anuncia-restablecimiento-electrico-del-99-de-sus-clientes-ante","published_date":"2025-02-26T14:25:00","summary":"La Compañía General de Electricidad (CGE) indicó que el incidente fue ajeno a las instalaciones de la empresa."},{"title":"Utilidades de Viña Santa Rita alcanzan $3.030 millones en 2024","link":"http://www.df.cl/empresas/industria/utilidades-de-vina-santa-rita-alcanzan-3-030-millones-en-2024","published_date":"2025-02-26T14:09:00","summary":"Este resultado fue impulsado principalmente por la venta de activos en Chile y Argentina, así como por la revalorización de propiedades de inversión."},{"title":"CPC califica como \"grave situación\" masivo corte de luz y llama a acelerar la inversión en transmisión","link":"http://www.df.cl/economia-y-politica/pais/corte-masivo-cpc-senala-a-investigacion-por-parte-de-las-instituciones-y","published_date":"2025-02-26T12:55:00","summary":"La presidenta de la entidad empresarial advirtió sobre el gran costo para las personas y la actividad productiva del país."},{"title":"No solo ISA Interchile: Ministro Pardow apunta a más compañías como responsables de la extensión del corte de luz y anticipa multas","link":"http://www.df.cl/empresas/industria/no-solo-isa-interchile-ministro-pardow-apunta-a-mas-companias-como","published_date":"2025-02-26T12:28:00","summary":"El titular de Energía dijo que fallaron activos de generación de las centrales Rapel (Enel) y Ventanas (Quintero Energía) y el sistema de coordinación eléctrica administrado por Transelec."},{"title":"Codelco, Anglo y Antofagasta reinician operaciones en faenas mineras tras masivo corte de energía","link":"http://www.df.cl/empresas/mineria/codelco-anglo-y-antofagasta-reinician-operaciones-en-faenas-mineras-tras","published_date":"2025-02-26T12:25:00","summary":"Las operaciones se reactivaban inédita falla en la en la Línea de Transmisión Eléctrica a doble circuito, Nueva Maitencillo - Nueva Pan de Azúcar, entre Vallenar y Coquimbo. SQM aún está con equipos de emergencia en las instalaciones del Salar."},{"title":"Corte masivo: Interchile atribuye falla a \"activación no deseada de sus esquemas de protección\" y sigue investigando causa","link":"http://www.df.cl/empresas/energia/corte-masivo-interchile-atribuye-falla-a-activacion-no-deseada-de-sus","published_date":"2025-02-26T11:36:00","summary":"\"El esquema de protección operó sin la existencia de una falla real en la línea\", dijo la firma."},{"title":"Futuros de Wall Street repuntan en la apertura gracias al impulso de Nvidia: Chile se levanta tras apagón","link":"http://www.df.cl/primer-click/futuros-de-wall-street-repuntan-en-la-apertura-gracias-al-impulso-de-nvidia","published_date":"2025-02-26T10:30:00","summary":"El cobre se dispara por amenaza arancelaria de Trump."},{"title":"Inédito apagón afectó a 14 regiones del país y genera caos en la ciudadanía","link":"http://www.df.cl/empresas/energia/inedito-apagon-afecta-a-14-regiones-del-pais-y-genera-caos-en-la-ciudadania","published_date":"2025-02-26T10:00:00","summary":"El masivo corte de suministro eléctrico afectó desde Arica a Los Lagos y llevó al Gobierno a decretar estado de excepción de catástrofe y toque de queda. El Coordinador informó que a las 0 horas de este miércoles se recuperó el 90% de los consumos residenciales."},{"title":"Metro de Santiago reinicia operaciones en gran parte de la red: L4 y L4A aun estabilizan sistemas","link":"http://www.df.cl/empresas/actualidad/metro-de-santiago-reinicia-operaciones-en-gran-parte-de-la-red-l4-y-l4a","published_date":"2025-02-26T09:00:00","summary":"\"Es importante considerar que pueden existir retraso en L2 y en la apertura de algunas estaciones en toda la red\", indicó Metro en su cuenta en X."},{"title":"Juridicidad vulnerada","link":"http://www.df.cl/opinion/cartas/juridicidad-vulnerada","published_date":"2025-02-26T07:05:00","summary":""},{"title":"Tomas de terreno: el Reino del Revés","link":"http://www.df.cl/opinion/cartas/tomas-de-terreno-el-reino-del-reves","published_date":"2025-02-26T07:04:00","summary":""},{"title":"Decodificando a Trump","link":"http://www.df.cl/opinion/columnistas/decodificando-a-trump","published_date":"2025-02-26T07:03:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys y profesor UAI"},{"title":"Alianza comercial Chile-UE","link":"http://www.df.cl/opinion/cartas/alianza-comercial-chile-ue","published_date":"2025-02-26T07:03:00","summary":""},{"title":"En esta fiesta también nos fue mal","link":"http://www.df.cl/opinion/columnistas/en-esta-fiesta-tambien-nos-fue-mal","published_date":"2025-02-26T07:02:00","summary":"GABRIELA CLIVIO Economista, Socia Vios Consulting"},{"title":"Milei y las recomendaciones de inversión","link":"http://www.df.cl/opinion/cartas/milei-y-las-recomendaciones-de-inversion","published_date":"2025-02-26T07:02:00","summary":""},{"title":"Ley de Plásticos, ¿una broma?","link":"http://www.df.cl/opinion/cartas/ley-de-plasticos-una-broma","published_date":"2025-02-26T07:01:00","summary":""},{"title":"Mallplaza eleva sus ingresos en 18% en 2024","link":"http://www.df.cl/empresas/industria/mallplaza-eleva-sus-ingresos-en-18-en-2024","published_date":"2025-02-26T07:00:00","summary":"“Avanzamos en consolidarnos como el portafolio de centros comerciales líder en la región andina”, dijo su gerente general, Fernando de Peña."},{"title":"Improvisación en la megatoma de San Antonio","link":"http://www.df.cl/opinion/editorial/improvisacion-en-la-megatoma-de-san-antonio","published_date":"2025-02-26T07:00:00","summary":""},{"title":"El costo de la irrelevancia internacional","link":"http://www.df.cl/opinion/columnistas/el-costo-de-la-irrelevancia-internacional","published_date":"2025-02-26T07:00:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"AES se abre a modificar proyecto de US$ 10.000 millones para que coexista con observación astronómica","link":"http://www.df.cl/empresas/energia/aes-se-abre-a-modificar-proyecto-de-us-10-000-millones-para-que-coexista","published_date":"2025-02-26T07:00:00","summary":"Esto luego que el SEA de Antofagasta decidiera continuar con tramitación ambiental de la iniciativa, pese a informe adverso de Seremi de Medio Ambiente."},{"title":"Ministro Marcel e inversión histórica en Minera Escondida: “Sí mueve la aguja” en el crecimiento","link":"http://www.df.cl/empresas/mineria/ministro-marcel-e-inversion-historica-en-minera-escondida-si-mueve-la","published_date":"2025-02-26T07:00:00","summary":"La operación de BHP tiene un plan de US$ 10.800 millones, que parte con la planta concentradora."},{"title":"Trump ordena nueva investigación arancelaria sobre las importaciones de cobre","link":"http://www.df.cl/internacional/economia/trump-ordena-nueva-investigacion-arancelaria-sobre-las-importaciones-de","published_date":"2025-02-26T07:00:00","summary":"Los países que se verían más afectados serían Chile, Canadá y México; los principales proveedores de cobre refinado y otros productos en 2024, según datos de la Oficina del Censo de EEUU."},{"title":"CUT cuestiona al Gobierno por negociación ramal y le pide cumplir con compromiso","link":"http://www.df.cl/economia-y-politica/laboral-personas/cut-cuestiona-al-gobierno-por-negociacion-ramal-y-le-pide-cumplir-con","published_date":"2025-02-26T07:00:00","summary":"En el marco de la conmemoración de los 43 años de la muerte del líder sindical Tucapel Jiménez, el líder de la multisindical le recordó a Boric que en distintas ocasiones habló de avanzar en el tema."},{"title":"Grupo de acreedores ad hoc de WOM crean fondo de inversión con que ingresarían a la propiedad de la empresa","link":"http://www.df.cl/mercados/fondos-de-inversion/grupo-de-acreedores-ad-hoc-de-wom-crean-fondo-de-inversion-con-que","published_date":"2025-02-26T07:00:00","summary":"A la espera de la aprobación de su plan de toma de control por el Tribunal de Delaware y autoridades chilenas, los cuatro principales bonistas de la empresa encomendaron a Alza Group la estructuración del vehículo que canalizará la operación."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La relación de Carlos Vives con Mega: el favorito del área dramática para promocionar sus teleseries","link":"https://www.theclinic.cl/2025/02/26/la-relacion-de-carlos-vives-con-mega-el-favorito-del-area-dramatica-para-promocionar-sus-teleseries/","published_date":"2025-02-27T00:14:29","summary":"Desde \"Pituca sin Lucas\" hasta \"Nuevo Amores de Mercado\", la voz de Carlos Vives es una que puede ser habitualmente escuchada en los hogares chilenos. Hoy abre el Festival de Viña del Mar, que este año es organizado por Mega, el canal cuya área dramática sus canciones frecuentemente musicalizan. \nThe post La relación de Carlos Vives con Mega: el favorito del área dramática para promocionar sus teleseries appeared first on The Clinic."},{"title":"Quién es Carín León, el músico mexicano multado por narcocorridos que cerrará la noche del miércoles en el Festival de Viña del Mar","link":"https://www.theclinic.cl/2025/02/26/quien-es-carin-leon-el-musico-mexicano-multado-por-narcocorridos-que-cerrara-la-noche-del-miercoles-en-el-festival-de-vina-del-mar/","published_date":"2025-02-26T22:52:42","summary":"Multado dos veces por cantar \"narco corridos\", Carín León arrastra algunas polémicas pese a las cuales se encuentra en lo más alto de su carrera. Tras 20 años como músico profesional, hoy se presenta en el escenario de la Quinta Vergara ante sus fanáticos chilenos, listo para cerrar la jornada. \nThe post Quién es Carín León, el músico mexicano multado por narcocorridos que cerrará la noche del miércoles en el Festival de Viña del Mar appeared first on The Clinic."},{"title":"Nuevo retiro de fondos de Corfo en 2024: oposición busca citar a ministros Marcel y Grau a comisión de Hacienda para pedir explicaciones","link":"https://www.theclinic.cl/2025/02/26/nuevo-retiro-de-fondos-de-corfo-en-2024-oposicion-busca-citar-a-ministros-marcel-y-grau-a-comision-de-hacienda-para-pedir-explicaciones/","published_date":"2025-02-26T20:45:36","summary":"Diputados cuestionaron el nuevo traspaso de recursos de Corfo por US$ 43 millones al Gobierno en el año 2024, en el cual la ministra Javiera Toro reconoció un daño al patrimonial. La transferencia se suma a otra de $3,4 billones en 2023 y que elevó duras críticas de sectores políticos a La Moneda por su manejo fiscal. \nThe post Nuevo retiro de fondos de Corfo en 2024: oposición busca citar a ministros Marcel y Grau a comisión de Hacienda para pedir explicaciones appeared first on The Clinic."},{"title":"Las millonarias pérdidas y el drama de los locatarios del Barrio Meiggs con el apagón: “Durmieron ahí por temor a los saqueos”","link":"https://www.theclinic.cl/2025/02/26/las-millonarias-perdidas-y-el-drama-de-los-locatarios-del-barrio-meiggs-con-el-apagon-durmieron-ahi-por-temor-a-los-saqueos/","published_date":"2025-02-26T20:39:18","summary":"El corte de luz provocó que gran parte de los comercios del Barrio Meiggs se vieran obligados a cerrar, en un fecha que en el sector identifican como la segunda que genera más ganancias después de navidad. Este cierre inesperado implicó perder casi 30% de sus clientes en el día, lo que en la Asociación para el Desarrollo del barrio estiman que dejó pérdidas en torno a los $17 mil millones.\nThe post Las millonarias pérdidas y el drama de los locatarios del Barrio Meiggs con el apagón: “Durmieron ahí por temor a los saqueos” appeared first on The Clinic."},{"title":"El paso de Claudio Narea por Viña 2025: elogios a Kidd Voodoo, su cercanía con Bacilos y una cena de camaradería con el jurado tras apagón","link":"https://www.theclinic.cl/2025/02/26/el-paso-de-claudio-narea-por-vina-2025-elogios-a-kidd-voodoo-su-cercania-con-bacilos-y-una-cena-de-camaraderia-con-el-jurado-tras-apagon/","published_date":"2025-02-26T19:57:39","summary":"Tras el apagón de ayer algunos integrantes del jurado de Viña 2025 compartieron una cena en el restaurante del hotel Sheraton. En conversación con The Clinic cuenta detalles sobre la reunión, pero además se refiere a su cercanía con Bacilos -que homenajeó a los prisioneros- y a su buena visión de Kidd Voodoo, esto luego de criticar a la música de esta generación \nThe post El paso de Claudio Narea por Viña 2025: elogios a Kidd Voodoo, su cercanía con Bacilos y una cena de camaradería con el jurado tras apagón appeared first on The Clinic."},{"title":"Apagón nacional: cuál es el rol de ISA InterChile, la firma a cargo de la línea de transmisión que provocó corte y es apuntada por autoridades","link":"https://www.theclinic.cl/2025/02/26/apagon-nacional-cual-es-el-rol-de-isa-interchile-la-firma-a-cargo-de-la-linea-de-transmision-que-provoco-corte-y-es-apuntada-por-autoridades/","published_date":"2025-02-26T19:35:14","summary":"La red de transmisión entre Cardones y Polpaico, que sufrió una falla en el tramo Nueva Maitencillo-Nueva Pan de Azúcar, que desencadenó el apagón nacional, fue desarrollada por la empresa ISA InterChile. La compañía es apuntada fue apuntada por el Presidente Boric y el Coordinador Eléctrico Nacional, este último  dispuso la ejecución de una auditoría inmediata al sistema. \nThe post Apagón nacional: cuál es el rol de ISA InterChile, la firma a cargo de la línea de transmisión que provocó corte y es apuntada por autoridades appeared first on The Clinic."},{"title":"Metalengua, representantes de Chile en Viña 2025: “Si la competencia folclórica seguía en el mismo horario, corría el riesgo de desaparecer”","link":"https://www.theclinic.cl/2025/02/26/metalengua-representantes-de-chile-en-vina-2025-si-la-competencia-folclorica-seguia-en-el-mismo-horario-corria-el-riesgo-de-desaparecer/","published_date":"2025-02-26T18:56:14","summary":"El dúo chileno se presentó en Viña 2025 en el marco de la competencia folclórica, la que en esta edición sufrió un cambio de horario, ya que, por primera vez, se realiza antes de la presentación del humorista de turno.\nThe post Metalengua, representantes de Chile en Viña 2025: “Si la competencia folclórica seguía en el mismo horario, corría el riesgo de desaparecer” appeared first on The Clinic."},{"title":"La trama de la negociación exprés para que Morat y Sebastián Yatra aceptaran quedarse 4 días más en Chile: dineros comprometidos se mantienen en reserva","link":"https://www.theclinic.cl/2025/02/26/la-trama-de-la-negociacion-expres-para-que-morat-y-sebastian-yatra-aceptaran-quedarse-4-dias-mas-en-chile-dineros-comprometidos-se-mantienen-en-reserva/","published_date":"2025-02-26T18:37:43","summary":"El imprevisto que dejó sin espectáculo la tercera noche del Festival de Viña 2025 fue resuelto con rapidez. Sebastián Yatra y Morat aceptaron reagendar su presentación para el sábado, una decisión influida por su vínculo con la productora Bizarro, su aprecio por la ciudad y por no encontrarse de gira. Desde la organización evitaron referirse a eventuales renegociaciones económicas, pero destacaron la buena disposición de los artistas. Mientras tanto, la falta de habitaciones en el Sheraton obligó a los músicos a trasladarse a Santiago, dejando espacio a los nuevos artistas del certamen. Los costos de hotelería y traslados fueron discutidos por la comisión Festival de Viña del concejo municipal de la ciudad jardín.\nThe post La trama de la negociación exprés para que Morat y Sebastián Yatra aceptaran quedarse 4 días más en Chile: dineros comprometidos se mantienen en reserva appeared first on The Clinic."},{"title":"Cinco claves para entender el corte de luz: ¿Por qué se cae la señal de los teléfonos? ¿Qué hace el Coordinador Eléctrico Nacional? ¿Volverá a pasar?","link":"https://www.theclinic.cl/2025/02/26/cinco-claves-para-entender-el-corte-de-luz-por-que-se-cae-la-senal-de-los-telefonos-que-hace-el-coordinador-electrico-nacional-volvera-a-pasar/","published_date":"2025-02-26T17:33:04","summary":"El extenso corte de luz que afectó a gran parte de la población abrió una serie de preguntas, más allá de los motivos que provocaron el apagón. Algunas dudas surgen respecto a por qué se cayó la señal de los teléfonos, o por qué tardó tanto en volver la luz.\nThe post Cinco claves para entender el corte de luz: ¿Por qué se cae la señal de los teléfonos? ¿Qué hace el Coordinador Eléctrico Nacional? ¿Volverá a pasar? appeared first on The Clinic."},{"title":"Chaqueta de trabajo, un helicóptero y el rol protagónico de Tohá: la puesta en escena de La Moneda ante el apagón más grande en 15 años","link":"https://www.theclinic.cl/2025/02/26/chaqueta-de-trabajo-un-helicoptero-y-el-rol-protagonico-de-toha-la-puesta-en-escena-de-la-moneda-ante-el-apagon-mas-grande-en-15-anos/","published_date":"2025-02-26T17:24:19","summary":"El despliegue de La Moneda fue en varias direcciones. El Presidente Boric tuvo un monitoreo cercano a las policías y sobrevoló la ciudad. En tanto a la coordinación de la información y vocerías, la ministra Carolina Tohá jugó un rol protagónico y La Moneda diseñó que la primera información emanaba de su cartera. Otro protagonismo que surgió, pero con más demora, fue el de el ministro de Energía, Diego Pardow.  \nThe post Chaqueta de trabajo, un helicóptero y el rol protagónico de Tohá: la puesta en escena de La Moneda ante el apagón más grande en 15 años appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Emilia Dides y Camilo González son los embajadores de Viña 2025","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/emilia-dides-y-camilo-gonzalez-son-los-embajadores-de-vina-2025/2025-02-26/211214.html","published_date":"2025-02-27T00:19:00","summary":"Viña 2025 ya tiene a su reina y a su rey: con una ajustada votación, este miércoles se definió a los embajadores del Festival.\nLa cantante Emilia Dides, jurado del evento, y el periodista Camilo González fueron los triunfadores en esta competencia organizada por el diario La Hora.\n\"Soy la reina de Viña 2025. Todo gracias a ustedes, mis amores\", agradeció Emilia Dides a través de su cuenta de Instagram.\nA diferencia de la antigua actividad de Reina del Festival que organizaba el diario La Cuarta, en esta campaña vota el público a través de la web -además de la prensa acreditada-.\nEmilia Dides y Camilo González sucederán a Naya Fácil y a Nicolás Solabarrieta, los soberanos del año 2024.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por EMI D (@emiliadides)\n\n"},{"title":"Con Iquique protagonista: Las llaves de la tercera ronda de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/con-iquique-protagonista-las-llaves-de-la-tercera-ronda-de-la-copa/2025-02-26/204828.html","published_date":"2025-02-27T00:02:00","summary":"Esta semana se completa la segunda ronda de la Copa Libertadores y quedarán  definidos los ocho equipos que competirán en la tercera fase por los cuatro cupos a la zona grupal.\nUno de los clasificados es Deportes Iquique, que logró un histórico triunfo ante Independiente Santa Fe.\nSu rival será Alianza Lima, que dio el golpe al eliminar a Boca Juniors, el equipo de Carlos Palacios y Williams Alarcón.\nÑublense, en tanto, dijo adiós al torneo, tras perder la llave con Boston River de Uruguay.\nRevisa las cuatro llaves de la tercera ronda:\n\nDeportes Iquique vs. Alianza Lima\nBahia vs. Boston River\nMonagas/Cerro Porteño vs. Tolima/Melgar\nEl Nacional/Barcelona SC vs. Universidad Central/Corinthians\n"},{"title":"Ñublense choca con Boston River por el paso a la tercera fase de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/nublense-choca-con-boston-river-por-el-paso-a-la-tercera-fase-de-la-copa/2025-02-26/171242.html","published_date":"2025-02-27T00:01:00","summary":"Ñublense enfrenta este miércoles a Boston River en Chillán, en la revancha de la segunda fase de la Copa Libertadores, con la misión de remontar y lograr el paso a la tercera ronda.\nSigue el resultado junto a Cooperativa.cl.\nCopa Libertadores - Segunda fase, vuelta\n\nÑublense (CHI) 1-1 Boston River (URU). Finalizado. Estadio \"Nelson Oyarzún\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 8' Martín Rodríguez (ÑUB); 1-1: 85' Agustín Anello (BOS)\n* Boston River ganó la ida 1-0"},{"title":"Repudian \"vergonzoso\" video de Trump sobre \"la futura Gaza\"","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/repudian-vergonzoso-video-de-trump-sobre-la-futura-gaza/2025-02-26/201651.html","published_date":"2025-02-26T23:33:00","summary":"El Gobierno de Gaza, controlado por el grupo islámico palestino Hamás, consideró \"vergonzoso\" el video compartido por Donald Trump sobre lo que sería una futura Franja reconstruida y convertida en destino turístico.\nLa Oficina de Medios del Gobierno de Gaza afirmó que el video, generado con inteligencia artificial, refleja una \"mentalidad colonial y racista\", según un comunicado difundido por la agencia palestina Sanad.\nEl registro, que dura unos 30 segundos y fue compartido por Trump en sus cuentas de Truth Social e Instagram, parte de la situación actual de Gaza, totalmente destruida y con ciudadanos adultos y menores deambulando entre cascotes por sus calles bombardeadas.\nA continuación, avanza hacia lo que podría ser el futuro de la Franja, con imágenes de lo que parece un balneario marítimo lleno de rascacielos, hoteles y mercados para turistas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de President Donald J. Trump (@realdonaldtrump)\n\n\nEl director general de la Oficina de Medios de Gaza, Ismail al Thawabta, dijo que el video distorsiona la realidad y justifica los \"crímenes israelíes\", al mostrar Gaza como una \"tierra sin pueblo\", en un intento de legitimar una limpieza étnica.\nAl Tawabta subrayó que Gaza continuará siendo parte integral de Palestina, e instó a la comunidad internacional a intervenir para poner fin al apoyo de Estados Unidos a la ocupación israelí y a los crímenes contra los palestinos.\nEl video también muestra imágenes de Elon Musk, actual asesor de Trump, disfrutando en la playa de la ciudad, de la comida local y lanzando billetes al aire, mientras bailarinas, con barba, interpretan la danza del vientre.\nLa grabación también mezcla imágenes del propio Trump generadas por IA, primero en una discoteca y, posteriormente, en la piscina de un hotel junto al primer ministro israelí, Benjamin Netanyahu; ambos en traje de baño.\nTambién se incluye un edificio convertido en un hotel de la cadena Trump, y una gigantesca estatua dorada del propio presidente de Estados Unidos en una de las nuevas y flamantes calles de la ciudad.\nEstas imágenes se han hecho públicas semanas después de que el presidente de Estados Unidos anunciara de forma inesperada, durante un encuentro con Netanyahu en Washington, que \"tomaría el control de Gaza\" y expulsaría a los más de dos millones de habitantes de la Franja a Egipto y Jordania.\nTrump dijo entonces que pretendía convertir el enclave en una especie de \"Riviera de Medio Oriente\", aunque no dio detalles de cómo pensaba llevar a cabo estos planes, duramente criticados por la comunidad internacional."},{"title":"Los resultados en la tercera jornada del Chile Open 2025","link":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/los-resultados-en-la-tercera-jornada-del-chile-open-2025/2025-02-26/151012.html","published_date":"2025-02-26T23:31:00","summary":"Este miércoles 26 de febrero en San Carlos de Apoquindo se desarrolla la segunda jornada del cuadro principal del Chile Open 2025.\n-Repasa los resultados en Cooperativa.cl:\nCourt \"Jaime Fillol\"\nLaslo Djere (SER) venció a Pedro Martínez (ESP) por 6-1 y 6-4\nFederico Coria (ARG) a Tomás Barrios (CHI) por 6-1 y 6-0\nFrancisco Cerúndolo (ARG) a Yannick Hanfmann (ALE) por 6-2, 4-6, 7-6(5)\nCristian Garin (CHI) vs. Tomás Etcheverry (ARG), Segundo set, 2-6, 1-4\nCourt 1\nJaime Faria (POR) a Gustavo Heide (BRA) por 6-7(2), 7-6(5) y 6-4\nCourt 2\nFrancisco Comesaña (ARG) a Felipe Meligeni (BRA) por 7-6(3) y 7-6(4)"},{"title":"Real Madrid pegó primero y tomó ventaja ante Real Sociedad por la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/real-madrid-pego-primero-y-tomo-ventaja-ante-real-sociedad-por-la-copa/2025-02-26/195838.html","published_date":"2025-02-26T23:27:00","summary":"Real Madrid tomó ventaja este miércoles en la ida de la semifinales de la Copa del Rey, tras vencer por 0-1 a Real Sociedad en San Sebastián.\nEl equipo dirigido por Carlo Ancelotti demostró su eficiencia y dominó el partido con un solitario gol de Endrick, tras asistencia de Jude Bellingham (19').\nJusto antes del descanso, el encuentro tuvo que ser detenido después de que un sector de la grada de Anoeta gritara insultos contra el madridista Asencio en reiteradas ocasiones.\nAntes de retirarse a los camarines, el árbitro José María Sánchez Martínez activó el protocolo antirracismo durante el descuento, explicando lo sucedido a los capitanes Mikel Oyarzabal y Vinicius Junior, y los entrenadores Imanol Alguacil y Ancelotti.\nReal Madrid logró mantener el marcador en un segundo tiempo parejo, y con la victoria tendrá la oportunidad de sellar el pase a la final con la ventaja de definir la llave en casa, el \"Santiago Bernabéu\", el próximo 1 de abril. "},{"title":"Belén Mora responde a George Harris: \"A mi también me pifiaron y soy de izquierda\"","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/belen-mora-responde-a-george-harris-a-mi-tambien-me-pifiaron-y-soy-de/2025-02-26/200957.html","published_date":"2025-02-26T23:14:00","summary":"La comediante Belén Mora respondió en duros términos a los descargos de su colega George Harris por su frustrado paso por Viña 2025.\nEn su cuenta de X el venezolano aseguró que el evento \"no es para artistas internacionales\" y le dijo a los chilenos que \"dan pena, no es fome, es xenofobia\".\nPor la misma red social Mora, que en Viña 2023 no pudo terminar su rutina por las pifias, le respondió y le recordó su propia experiencia en la Quinta Vergara.\n\"A mi también me pifiaron y soy de izquierda y chilena. Me pifearon porque un chiste estaba muy largo y no causo risas. Puede pasar\", reflexionó Mora.\nAdemás agregó en torno a esta dinámica que \"en cada show los comediantes nos exponemos a eso. No estoy de acuerdo con la cultura de la pifia. Al musico no lo pifean\".\n\nGeorge, a mi tambien me pifearon. Y soy de izquierda y chilena. Me pifearon porque un chiste estaba muy largo y no causo risas. Puede pasar. En cada show los comediantes nos exponemos a eso. No estoy de acuerdo con la cultura de la pifia. Al musico no lo pifean.\n— BELEN (@_belenaza) February 26, 2025"},{"title":"Mamá de George Harris se burló del apagón en Chile: \"La ignorancia es atrevida\"","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/mama-de-george-harris-se-burlo-del-apagon-en-chile-la-ignorancia-es/2025-02-26/195923.html","published_date":"2025-02-26T22:54:00","summary":""},{"title":"Dos detenidos tras persecución en San Bernardo durante toque de queda","link":"https://cooperativa.cl/noticias/pais/policial/dos-detenidos-tras-persecucion-en-san-bernardo-durante-toque-de-queda/2025-02-26/195437.html","published_date":"2025-02-26T22:52:00","summary":"Una persecución, en pleno toque de queda, dejó a dos personas detenidas en la comuna de San Bernardo.\nPersonal de la 62ª Comisaría de Carabineros de la comuna aprehendió a los individuos luego de que intentaran huir de un control policial.\nEn el procedimiento se incautó un arma y el vehículo utilizado en la fuga. Los detenidos pasaron esta mañana a control de detención."},{"title":"Exministro de Energía por megacorte: Todo servicio público es responsabilidad del Estado","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/exministro-de-energia-por-megacorte-todo-servicio-publico-es/2025-02-26/193459.html","published_date":"2025-02-26T22:41:00","summary":""},{"title":"Copa Italia: Empoli dio el golpe en cuartos y eliminó a Juventus en los penales","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/copa-italia-empoli-dio-el-golpe-en-cuartos-y-elimino-a-juventus-en-los/2025-02-26/192114.html","published_date":"2025-02-26T22:35:00","summary":""},{"title":"[VIDEO] Martín Rodríguez anotó ante Boston River e ilusionó a Ñublense en la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-martin-rodriguez-anoto-ante-boston-river-e-ilusiono-a-nublense/2025-02-26/192550.html","published_date":"2025-02-26T22:33:00","summary":"Ñublense celebró con todo en los primeros compases del duelo contra Boston River en la revancha de la segunda fase de la Copa Libertadores, con un gol de Martín Rodríguez en el \"Nelson Oyarzún\" (8').\nCon el tanto, los \"Diablos Rojos\" de Chillán ganan 1-0 parcial e igualan 1-1 en el global.\nRevisa el gol de Rodríguez:\n \n\n¡NUEVE MINUTOS Y SERIE IGUALADA! A Antunez se le escapó la pelota y Martín Rodríguez aprovechó para anotar el 1-1 global entre Ñublense y Boston River.\n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Premium pic.twitter.com/SGJd0zZDGj\n— SportsCenter (@SC_ESPN) February 26, 2025"},{"title":"Manchester City volvió a los abrazos en la Premier con triunfo ante Tottenham","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-city-volvio-a-los-abrazos-en-la-premier-con-triunfo-ante/2025-02-26/183312.html","published_date":"2025-02-26T22:33:00","summary":""},{"title":"Liverpool tumbó a Newcastle y sigue firme rumbo al título de la Premier","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/liverpool-tumbo-a-newcastle-y-sigue-firme-rumbo-al-titulo-de-la-premier/2025-02-26/190144.html","published_date":"2025-02-26T22:11:00","summary":"Liverpool aumentó su ventaja como líder solitario de la Premier League y sigue firme rumbo al título, tras batir por 2-0 a Newcastle este miércoles en Anfield Road, en el marco de la fecha 27.\nEl conjunto dirigido por Arne Slot sumó 67 puntos, con 13 más que su principal perseguidor, Arsenal, que tropezó con un 0-0 ante el tercero de la tabla, Nottingham Forest (48 unidades).\nLos goles de los \"Reds\" fueron de Dominik Szoboszlai (11') y Alexis Mac Allister (63').\nEn la próxima fecha, Liverpool recibirá al colista Southampton, mientras que Newcastle, quinto con 44 puntos, visitará a West Ham United.\n\n"},{"title":"La Florida: Incendio causado por sobrecarga tras apagón afectó a tres viviendas","link":"https://cooperativa.cl/noticias/pais/policial/incendios/la-florida-incendio-causado-por-sobrecarga-tras-apagon-afecto-a-tres/2025-02-26/191816.html","published_date":"2025-02-26T22:10:00","summary":"A las 23:00 horas del martes, un incendio afectó a tres viviendas en la comuna de La Florida, en la intersección de las calles Lircay y Camilo Henríquez.\nLa emergencia fue provocada por la sobrecarga de un transformador ocurrida tras el restablecimiento del suministro eléctrico, luego del masivo corte de luz que afectó a gran parte del país."}]}]}