{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Codelco solicita a Sernageomin autorización para la reapertura parcial de El Teniente","link":"http://www.df.cl/empresas/multinacionales/codelco-solicita-a-sernageomin-autorizacion-para-una-reapertura-parcial-de","published_date":"2025-08-07T00:06:00","summary":"La autoridades había pedido previamente la entrega de cuatro informes sobre el fatal accidente a la minera estatal para evaluar un retorno a las faenas subterráneas."},{"title":"Bci destaca operación en EEUU: aumentan las ganancias y depósitos de clientes","link":"http://www.df.cl/mercados/banca-fintech/el-buen-momento-de-bci-en-estados-unidos-aumentan-los-depositos-ingresos","published_date":"2025-08-06T23:20:00","summary":"Durante la primera mitad del año, la filial en Florida registró utilidades de US$ 121 millones."},{"title":"El plan internacional de DVA Capital tras listar fondo de semiconductores y chips en Colombia","link":"http://www.df.cl/mercados/fondos-de-inversion/dva-capital-lista-en-colombia-su-fondo-tematico-de-semiconductores-y-chips","published_date":"2025-08-06T23:20:00","summary":"Es el primer vehículo en transar en ambas bolsas. El próximo paso es ingresar a Brasil."},{"title":"Alza en escrituraciones permite a Paz Corp repuntar y elevar utilidades en 88% durante el primer semestre","link":"http://www.df.cl/empresas/construccion/alza-en-escrituraciones-permite-a-paz-corp-repuntar-y-elevar-utilidades-en","published_date":"2025-08-06T23:15:00","summary":"Los ingresos alcanzaron los $ 74.392 millones, cifra 51% superior al mismo periodo de 2024."},{"title":"Cenco Malls cierra el primer semestre del ejercicio con un crecimiento de 8,6% en sus ventas","link":"http://www.df.cl/empresas/retail/cenco-malls-cierra-el-semestre-con-crecimiento-de-8-6-en-ventas","published_date":"2025-08-06T23:02:00","summary":"En tanto, las utilidades cayeron 3,7% debido “principalmente a un mayor cargo por impuestos\", dijeron desde la filial de centros comerciales de Cencosud."},{"title":"Uber informa resultado mejor al esperado, pero acción cae por preocupación sobre unidad clave de viajes compartidos","link":"http://www.df.cl/internacional/multinacionales/los-resultados-de-viajes-de-uber-decepcionan-aunque-las-reservas-superan","published_date":"2025-08-06T22:45:00","summary":"Las reservas de la división de viajes compartidos de Uber —el negocio por el que sigue siendo más conocida— se quedaron cortas frente a las proyecciones de Wall Street, con US$ 23.800 millones frente a una estimación promedio de US$ 23.900 millones."},{"title":"Trump anuncia arancel de 100% a chips pero Apple quedará exenta tras anuncio de masiva inversión en EEUU","link":"http://www.df.cl/internacional/multinacionales/trump-anuncia-arancel-de-100-a-chips-apple-quedara-exenta-con-nueva","published_date":"2025-08-06T22:40:00","summary":"El presidente estadounidense anunció un arancel del 100% para productos con semiconductores fabricados fuera de EEUU, salvo para las empresas que trasladen su producción al país."},{"title":"Enap anuncia baja en los precios de las gasolinas a partir de este jueves, la segunda caída semanal consecutiva","link":"http://www.df.cl/empresas/energia/enap-anuncia-baja-en-los-precios-de-las-gasolinas-a-partir-de-este-jueves","published_date":"2025-08-06T22:35:00","summary":"En el detalle, la empresa estatal informó que el precio de la gasolina de 97 octanos será el que registrará la mayor caída, con un descenso de $16,8 por litro, mientras que la de 93 octanos verá una baja más acotada de $1,7 por litro"},{"title":"Superintendencia autoriza renuncia de Enjoy a casinos de Coquimbo y Pucón, pero posterga votación sobre Viña del Mar por dudas sobre antecedentes","link":"http://www.df.cl/empresas/industria/superintendencia-autoriza-renuncia-de-enjoy-a-casinos-de-coquimbo-y-pucon","published_date":"2025-08-06T22:02:00","summary":"La votación de la solicitud de renuncia de la sociedad Casino del Mar, en Viña, se postergó para la segunda semana de agosto a petición del gobernador de Valparaíso, Rodrigo Mundaca."},{"title":"Senadora Alejandra Sepúlveda: “El mejoramiento que se está haciendo a todas las pensiones es un tremendo plus para la candidata Jara y así lo vemos permanentemente”","link":"http://www.df.cl/economia-y-politica/congreso/senadora-alejandra-sepulveda-el-mejoramiento-que-se-esta-haciendo-a-todas","published_date":"2025-08-06T21:50:00","summary":"Además plantea que en materia de inversión “hay que dar certeza de los tiempos a los empresarios, que les permita decir si un proyecto se hace o no se hace, no pueden estar años esperando una decisión de parte del Ejecutivo”."},{"title":"Tras 17 años Farmacias Ahumada y Sernac llegan a acuerdo por colusión: empresa pagará compensaciones por $980 millones","link":"http://www.df.cl/empresas/industria/farmacias-ahumada-y-sernac-llegan-a-acuerdo-por-colusion-tras-17-anos","published_date":"2025-08-06T21:30:00","summary":"Cruz Verde y Salcobrand ya habían logrado un acuerdo en 2020, que estableció compensaciones por $ 1.100 millones a un universo de 53 mil consumidores."},{"title":"Apple se alinea con las demandas de Trump y confirma inversiones por US$ 100 mil millones en Estados Unidos","link":"http://www.df.cl/empresas/multinacionales/trump-y-apple-anunciaran-una-nueva-inversion-de-us-100-000-millones-en","published_date":"2025-08-06T21:25:00","summary":"Como parte de lo que denomina su Programa de Manufactura Americana, Apple prometió repatriar parte de su cadena de suministro y producción avanzada a EEUU, en el más reciente gesto de la tecnológica por aumentar su producción local y evitar así los aranceles punitivos sobre sus iPhones."},{"title":"El adiós a Luis Ortiz Quiroga: destacados penalistas relevan el legado del histórico académico y litigante","link":"http://www.df.cl/empresas/entre-codigos/el-adios-a-luis-ortiz-quiroga-destacados-penalistas-relevan-el-legado-del","published_date":"2025-08-06T20:52:00","summary":"Tras casi 60 años haciendo clases en la Universidad de Chile, el penalista fallecido este martes es considerado como un referente para varias generaciones de profesionales y litigantes."},{"title":"Chai Discovery, respaldada por OpenAI, recauda US$ 70 millones para el descubrimiento de fármacos impulsado por IA","link":"http://www.df.cl/internacional/ft/chai-discovery-respaldada-por-openai-recauda-us-70-millones-para-el","published_date":"2025-08-06T20:40:00","summary":"La startup ha atraído inversiones de Menlo Ventures y DST Global Partners, de Yuri Milner."},{"title":"Venta de CBB redefine el mercado del cemento: la industria quedará mayoritariamente en manos extranjeras","link":"http://www.df.cl/empresas/construccion/venta-de-cbb-redefinira-el-mercado-del-cemento-industria-quedara","published_date":"2025-08-06T20:20:00","summary":"Actualmente, los capitales chilenos dominan el 60% del mercado del cemento, pero con la compra de CBB por Carmeuse Holding, esa participación caerá a cerca del 30%."},{"title":"Wall Street cierra al alza con impulso de Apple, atento a resultados corporativos y novedades en la guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-abre-al-alza-0","published_date":"2025-08-06T20:20:00","summary":"El Nasdaq escaló 1,2%, el S&P 500 avanzó 0,7% y el Dow Jones sumó 0,2%. En Chile, el IPSA escaló 0,6% y la acción de Cementos se aproximó al precio de la OPA que lanzará una firma belga para quedarse con la compañía. También hubo ganancias en las plazas bursátiles de Europa y de Asia."},{"title":"Dólar termina con alza de casi $ 10 una sesión marcada por el anuncio de acumulación de reservas del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3i92unejs","published_date":"2025-08-06T20:08:00","summary":"El peso chileno tuvo el peor desempeño a nivel mundial en el ranking de Bloomberg tras la noticia de que la entidad implementará un régimen de compra de hasta US$ 25 millones diarios, por un plazo de tres años."},{"title":"Sistema previsional y cifras de empleo enredan a Jara con sus asesores económicos, pero candidata zanja: “Hay múltiples caminos para terminar con las AFP”","link":"http://www.df.cl/economia-y-politica/politica/sistema-previsional-y-cifras-de-empleo-enredan-a-jara-con-sus-asesores","published_date":"2025-08-06T19:53:00","summary":"La candidata presidencial del oficialismo sostuvo que si las administradoras privadas se pueden terminar o no, \"va a depender mucho de la correlación de fuerzas política y social que tengamos”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-onbgv","published_date":"2025-08-06T19:15:00","summary":"Se vuelven a frenar ingresos laborales + Trump impone arancel adicional a India + Fuerte alza del dólar"},{"title":"Ley Karin: DT publica nuevo dictamen y aclara que trabajadores sí pueden desistir de sus denuncias","link":"http://www.df.cl/economia-y-politica/laboral-personas/ley-karin-dt-publica-nuevo-dictamen-y-aclara-que-trabajadores-si-pueden","published_date":"2025-08-06T18:02:00","summary":"Respecto a las investigaciones, el documento también reitera que las empresas deben optar por investigadores con formación en temas acoso y género."},{"title":"Ventas de McDonald's vuelven a crecer pese al debilitamiento del consumo en Estados Unidos","link":"http://www.df.cl/internacional/multinacionales/ventas-de-mcdonald-s-vuelven-a-crecer-tras-sumar-pollo-al-menu-y-lanzar","published_date":"2025-08-06T17:45:00","summary":"La compañía de comida rápida sorprendió al mercado con un alza de 3,8% en sus ventas globales comparables, impulsado por estrategias de marketing, nuevos lanzamientos de productos y el regreso de clásicos del menú."},{"title":"Metrogas amplía planta de regasificación en Puerto Varas con inversión que supera los $ 800 millones","link":"http://www.df.cl/empresas/energia/metrogas-amplia-planta-de-regasificacion-en-puerto-varas-con-una-inversion","published_date":"2025-08-06T17:35:00","summary":"La nueva infraestructura producirá hasta 1.000 m³/hora, anticipándose a las nuevas necesidades energéticas que tendrá la zona."},{"title":"La dura crítica de Frei al apoyo de la DC a Jeannette Jara: \"Traiciona los principios que lo formaron y es un camino que no voy a seguir”","link":"http://www.df.cl/economia-y-politica/politica/frei-marca-distancia-con-su-partido-y-critica-el-apoyo-del-dc-a-jeannette","published_date":"2025-08-06T17:12:00","summary":"El exmandatario, eso sí, señaló que no renunciará al partido. La candidata oficialista reaccionó."},{"title":"Jefes económicos de Matthei, Jara y Kast contrastan propuestas sobre crecimiento, discrepan por impuestos y Escobar suma al debate reducir los ministerios","link":"http://www.df.cl/economia-y-politica/macro/jefes-economicos-de-matthei-jara-y-kast-contrastan-propuestas-en","published_date":"2025-08-06T17:10:00","summary":"Ignacio Briones (Matthei), Jorge Quiroz (Kast) y Luis Eduardo Escobar (Jara) expusieron sus propuestas en un evento organizado por Forvis Mazars."},{"title":"Enami crea filial y convoca a privados para ejecutar megaproyecto de fundición y refinería en Paipote por US$ 1.700 millones","link":"http://www.df.cl/empresas/mineria/enami-crea-filial-y-convoca-a-privados-para-ejecutar-megaproyecto-de","published_date":"2025-08-06T16:31:00","summary":"La estatal explora fórmulas de financiamiento a través de suministro futuro de cátodos de cobre (offtake) y, para ello, fichó como asesora a la firma Asset."},{"title":"¿Por qué el apagón de febrero se propagó por todo Chile? Investigación de académicos apunta a empresas, al Coordinador Eléctrico y a la SEC","link":"http://www.df.cl/empresas/energia/por-que-el-apagon-de-febrero-se-propago-por-todo-chile-investigacion-de","published_date":"2025-08-06T15:47:00","summary":"Estudio encargado por el propio organismo calificó como \"injustificable\" la demora excesiva en la implementación del Plan de Defensa contra Contingencias Extremas (PDCE) diseñado en 2020."},{"title":"Trump impone a India un arancel adicional de 25% en represalia por las compras de petróleo ruso","link":"http://www.df.cl/internacional/politica/trump-impone-a-india-arancel-adicional-de-25-por-crudo-ruso","published_date":"2025-08-06T15:40:00","summary":"Los aranceles, que se agregarán a los gravámenes de 25% por país que se aplicarán desde la noche de este miércoles, entrarán en vigor dentro de 21 días, según la orden ejecutiva del mandatario."},{"title":"Histórico exlíder sindical minero expresa su \"total respaldo\" a Codelco y dispara contra comisiones en el Congreso: \"Son una pérdida de tiempo\"","link":"http://www.df.cl/empresas/mineria/historico-exlider-sindical-minero-expresa-su-total-respaldo-a-codelco-y","published_date":"2025-08-06T15:36:00","summary":"Rodolfo Seguel, expresidente de la Confederación de Trabajadores del Cobre, también planteó que \"todos los trabajadores que operan en Codelco deberían pertenecer a sus dotaciones directas\"."},{"title":"Director de la UAF por alzamiento de secreto bancario: Chile es uno de los dos países OCDE que requieren autorización judicial","link":"http://www.df.cl/economia-y-politica/congreso/director-de-la-uaf-por-alzamiento-de-secreto-bancario-chile-es-uno-de-los","published_date":"2025-08-06T15:28:00","summary":"Carlos Pavez señaló, en la Comisión de Economía del Senado, que este mecanismo es “clave” para detectar la participación de personas naturales o jurídicas en una operación delictual."},{"title":"Imagine Waves abre convocatoria para startups de sectores productivos y se asocia con Broota para ampliar el acceso a financiamiento","link":"http://www.df.cl/df-lab/innovacion-y-startups/imagine-waves-abre-convocatoria-para-startups-de-sectores-productivos-y-se","published_date":"2025-08-06T14:13:00","summary":"Las seleccionadas podrán levantar rondas por un máximo de US$ 300 mil en la plataforma de financiamiento colectivo, en tanto, la aceleradora invertirá tickets de hasta US$ 50 mil por proyecto, en tres o cinco startups."},{"title":"Economistas respaldan propuesta de ChileMujeres de implementar un Subsidio Protege “invertido” para incentivar la contratación femenina","link":"http://www.df.cl/economia-y-politica/laboral-personas/economistas-respaldan-propuesta-de-chilemujeres-de-implementar-un-subsidio","published_date":"2025-08-06T13:56:00","summary":"Tanto para David Bravo como Juan Bravo se trata de una medida que va en la línea correcta para revertir los débiles indicadores de empleo femenino."},{"title":"Los ingresos laborales vuelven a frenarse y el sector público lidera la destrucción de empleo","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-ingresos-laborales-vuelven-a-frenarse-y-el-sector-publico-lidera-la","published_date":"2025-08-06T13:51:00","summary":"Según datos de la CCS, en el quinto mes del año se perdieron 63 mil plazas en el aparato estatal."},{"title":"Fallece el destacado abogado penalista y académico Luis Ortiz Quiroga","link":"http://www.df.cl/empresas/entre-codigos/fallece-el-destacado-abogado-penalista-y-academico-luis-ortiz-quiroga","published_date":"2025-08-06T12:40:00","summary":"La Facultad de Derecho de la Universidad de Chile lamentó el deceso de Ortiz, quien impartió clases en las aulas de Pío Nono 1 durante casi seis décadas y fue decano subrogante. \"Fue un referente en la formación de varias generaciones de estudiantes de nuestra Escuela\", indicó."},{"title":"OpenAI negocia venta de acciones que valoraría al creador de ChatGPT en US$ 500 mil millones","link":"http://www.df.cl/internacional/ft/openai-negocia-venta-de-acciones-que-valoraria-al-creador-de-chatgpt-en-us","published_date":"2025-08-06T12:13:00","summary":"La operación secundaria convertiría a la empresa en el grupo tecnológico privado más valioso del mundo."},{"title":"Nuevas amenazas de aranceles frenan un repunte en Wall Street","link":"http://www.df.cl/primer-click/nuevas-amenazas-de-aranceles-frenan-un-repunte-en-wall-street","published_date":"2025-08-06T11:30:00","summary":"Los futuros de Wall Street recortan los avances y el dólar opera plano."},{"title":"El riesgo de ser exPresidente en América latina","link":"http://www.df.cl/opinion/columnistas/juan-ignacio-brito/el-riesgo-de-ser-expresidente-en-america-latina","published_date":"2025-08-06T08:04:00","summary":"JUAN IGNACIO BRITO Profesor Facultad de Comunicación e investigador del Centro Signos de la U. Andes"},{"title":"Bendita lentitud","link":"http://www.df.cl/opinion/columnistas/jose-miguel-aldunate/bendita-lentitud","published_date":"2025-08-06T08:03:00","summary":"JOSÉ MIGUEL ALDUNATE Observatorio Judicial"},{"title":"¿Decisión esperada o cautelosa?","link":"http://www.df.cl/opinion/cartas/decision-esperada-o-cautelosa","published_date":"2025-08-06T08:02:00","summary":""},{"title":"Fiscalización del SIS","link":"http://www.df.cl/opinion/cartas/fiscalizacion-del-sis","published_date":"2025-08-06T08:01:00","summary":""},{"title":"Las interrogantes que deja El Teniente","link":"http://www.df.cl/opinion/editorial/las-interrogantes-que-deja-el-teniente","published_date":"2025-08-06T08:00:00","summary":""},{"title":"El reordenamiento del grupo Colgram, que maneja las marcas Colloky y Opaline: cierra tiendas y desvincula personal","link":"http://www.df.cl/empresas/retail/el-reordenamiento-del-grupo-colgram-que-maneja-las-marcas-colloky-y","published_date":"2025-08-06T08:00:00","summary":"La firma reveló una “reestructuración y racionalización” ante la baja en sus ventas y el aumento de la competitividad en el mercado online, lo que le generó pérdidas en 2023 y 2024."},{"title":"Reforma tributaria: ¿por qué no pensar en serio en las PYME?","link":"http://www.df.cl/opinion/columnistas/reforma-tributaria-por-que-no-pensar-en-serio-en-las-pyme","published_date":"2025-08-06T08:00:00","summary":"SOLEDAD RECABARREN Socia de Recabarren & Asociados"},{"title":"Fondo de fondos: tres gobiernos después, la pelota sigue en la política","link":"http://www.df.cl/opinion/columnistas/fondo-de-fondos-tres-gobiernos-despues-la-pelota-sigue-en-la-politica","published_date":"2025-08-06T08:00:00","summary":"ANDRÉS MEIROVICH Profesor UAI"},{"title":"Inversión en turismo empieza a recuperarse y el sector urge por agilizar tramitación de proyectos","link":"http://www.df.cl/empresas/industria/inversion-en-turismo-empieza-a-recuperarse-y-el-sector-urge-por-agilizar","published_date":"2025-08-06T08:00:00","summary":"Catastro de la CNC observó un crecimiento interanual de 7,5% en la inversión, aunque es solo la mitad de lo registrado en 2018."},{"title":"Reforma al SEIA sale del congelador: se debate en comisión de Hacienda del Senado con miras a votar en general el 18 de agosto","link":"http://www.df.cl/empresas/industria/reforma-al-seia-sale-del-congelador-se-debate-en-comision-de-hacienda-del","published_date":"2025-08-06T08:00:00","summary":"La ministra del Medio Ambiente, Maisa Rojas, presentó la iniciativa a los senadores. La discusión continuará este miércoles."},{"title":"Richard E. Baldwin, economista experto en comercio internacional: “Si se quiere complacer a Trump, hay que calmar su sensación de victimismo y hacerle sentir que está ganando”","link":"http://www.df.cl/economia-y-politica/macro/richard-e-baldwin-economista-experto-en-comercio-internacional-si-se","published_date":"2025-08-06T08:00:00","summary":"El doctor en economía del MIT participará del XXI Seminario Moneda Patria Investments 2025, la próxima semana en Santiago. Previo a su visita, repasa el impacto de las tarifas aduaneras en el mundo y los desafíos para Chile en este contexto internacional."},{"title":"Tragedia de El Teniente: “Esto fue totalmente fortuito y no pasa por un tema de seguridad”","link":"http://www.df.cl/empresas/mineria/tragedia-de-el-teniente-esto-fue-totalmente-fortuito-y-no-pasa-por-un","published_date":"2025-08-06T08:00:00","summary":"Asegura que lo ocurrido en la mina estatal “le pudo pasar a cualquiera que hubiese estado expuesto en esa zona en ese momento, independiente si era de Codelco o de otra empresa”."},{"title":"Efecto Trump: el vaivén de las acciones de American Eagle, Coca-Cola y Apple tras las declaraciones del mandatario","link":"http://www.df.cl/mercados/bolsa-monedas/efecto-trump-el-vaiven-de-las-acciones-de-american-eagle-coca-cola-y","published_date":"2025-08-06T08:00:00","summary":"Al igual que en su primer Gobierno, el republicano utiliza las redes sociales como parte de su estrategia comunicacional y sus gestos públicos generan impacto en el mercado."},{"title":"Expertos en protección de datos advierten los riesgos del uso de reconocimiento facial en buses RED","link":"http://www.df.cl/df-lab/tech-negocios/expertos-en-proteccion-de-datos-advierten-los-riesgos-del-uso-de","published_date":"2025-08-06T08:00:00","summary":"Abogados alertaron sobre la falta de claridad en el proceso de entrega voluntaria de los datos biométricos y en determinar quién es el responsable de su tratamiento, además de potenciales usos indebidos."},{"title":"Exfiscal de la Super de Pensiones: AFP podrían fijar sus propias carteras de referencia","link":"http://www.df.cl/mercados/pensiones/exfiscal-de-la-super-de-pensiones-afp-podrian-fijar-sus-propias-carteras","published_date":"2025-08-06T08:00:00","summary":"El abogado Alejandro Charme aseguró que, si el régimen de inversiones lo permite y se cumplen ciertas condiciones, los mismos gestores podrían fijar su modelo a seguir."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El innovador proyecto con el que la NASA busca medir la calidad del aire en tres regiones de Chile y la especial mirada en el Maule","link":"https://www.theclinic.cl/2025/08/06/el-innovador-proyecto-con-el-que-la-nasa-busca-medir-la-calidad-del-aire-en-tres-regiones-de-chile-y-la-especial-mirada-en-el-maule/","published_date":"2025-08-07T00:00:00","summary":"MAIA es el instrumento desarrollado por la NASA que tendrá como misión estudiar la contaminación atmosférica de distintos puntos en el planeta, entre ellos, la zona centro de Chile. \"La novedad de este satélite, a diferencia de todo lo que hay al momento, es que está específicamente diseñado para hacer epidemiología de la contaminación del aire\", explicó a The Clinic el investigador Sebastián Diez. \nThe post El innovador proyecto con el que la NASA busca medir la calidad del aire en tres regiones de Chile y la especial mirada en el Maule appeared first on The Clinic."},{"title":"Ahora los futbolistas debutan con 15 años: ¿Cómo los equipos europeos preparan a sus juveniles?","link":"https://www.theclinic.cl/2025/08/06/ahora-los-futbolistas-debutan-con-15-anos-como-los-equipos-europeos-preparan-a-sus-juveniles/","published_date":"2025-08-06T23:30:00","summary":"Max Dowman, Rio Ngumoha y Marli Salmon han sido las grandes revelaciones de la pretemporada europea. Los jugadores ingleses no solo han sorprendido por su habilidad, sino que también por su gran capacidad física. Des Ryan, jefe de medicina deportiva y desarrollo atlético del Arsenal entre 2012 y 2021, en una conversación con The Athletic, reveló cómo se trabajan las divisiones inferiores europeas. \nThe post Ahora los futbolistas debutan con 15 años: ¿Cómo los equipos europeos preparan a sus juveniles?  appeared first on The Clinic."},{"title":"Capellán de Techo Chile advierte del narcotráfico en campamentos: “Cuando no hay presencia de instituciones hay espacio para estos grupos”","link":"https://www.theclinic.cl/2025/08/06/capellan-de-techo-chile-advierte-del-narcotrafico-en-campamentos-cuando-no-hay-presencia-de-instituciones-hay-espacio-para-estos-grupos/","published_date":"2025-08-06T23:10:57","summary":"Benjamín Donoso, capellán de Techo Chile, asegura que en el proceso de reconstrucción en Viña del Mar no han visto presencia mayor de narcotráfico, como aseguró el arquitecto Alejandro Aravena, pero no descarta que eso sea cierto. Por el contrario, manifiesta que hay una tendencia que aumenta a la par del crecimiento de los campamentos, que tiene que ver con el posicionamiento del crimen organizado en diferentes campamentos del país. \"Hay dirigentes que están muy preocupados por la seguridad, por la presencia del narcotráfico en algunas comunidades\", remarca.\nThe post Capellán de Techo Chile advierte del narcotráfico en campamentos: “Cuando no hay presencia de instituciones hay espacio para estos grupos” appeared first on The Clinic."},{"title":"ChokChokÑau: El nuevo proyecto familiar de Los Contadores Auditores que tiene a Gabriel Cañas, Abel Zicavo y Dindi Jane","link":"https://www.theclinic.cl/2025/08/06/chokchoknau-el-nuevo-proyecto-familiar-de-los-contadores-auditores-que-tiene-a-gabriel-canas-abel-zicavo-y-dindi-jane/","published_date":"2025-08-06T23:08:01","summary":"Con música urbana, vestuario llamativo y personajes corpóreos, Los Contadores Auditores debutan en el mundo infantil con ChokChokÑau, un show pensado para celebrar el Día de la Niñez.\nThe post ChokChokÑau: El nuevo proyecto familiar de Los Contadores Auditores que tiene a Gabriel Cañas, Abel Zicavo y Dindi Jane appeared first on The Clinic."},{"title":"Tamara Agnic, directora de Codelco: “No se nos puede olvidar que la minería es una actividad de riesgo, y hay que gestionarlo con los más altos estándares”","link":"https://www.theclinic.cl/2025/08/06/tamara-agnic-directora-de-codelco-no-se-nos-puede-olvidar-que-la-mineria-es-una-actividad-de-riesgo-y-hay-que-gestionarlo-con-los-mas-altos-estandares/","published_date":"2025-08-06T22:45:11","summary":"En conversación con The Clinic, Tamara Agnic miembro del directorio de Codelco, enfatiza que la empresa minera ha logrado \"resguardar la paz de las familias\", esto gracias a que \"todos quienes están involucrados en la minería saben las complejidades de esta actividad\".\nThe post Tamara Agnic, directora de Codelco: “No se nos puede olvidar que la minería es una actividad de riesgo, y hay que gestionarlo con los más altos estándares” appeared first on The Clinic."},{"title":"El emotivo homenaje del Congreso a Víctor Toro, histórico atleta chileno que hoy vende diarios en el centro de Santiago a sus 84 años","link":"https://www.theclinic.cl/2025/08/06/el-emotivo-homenaje-del-congreso-a-victor-toro-historico-atleta-chileno-que-hoy-vende-diarios-en-el-centro-de-santiago-a-sus-84-anos/","published_date":"2025-08-06T22:30:00","summary":"El senador Sebastián Keitel le entregó un reconocimiento al destacado atleta nacional que fue ganador de 80 maratones y 3 veces campeón sudamericano. \"La iniciativa que tuvimos hoy día fue justamente pasar a verlo, y entregarle un lindo diploma dedicado a él por su esfuerzo, por su sacrificio, por su entrega por el país\", sostuvo Keitel.\nThe post El emotivo homenaje del Congreso a Víctor Toro, histórico atleta chileno que hoy vende diarios en el centro de Santiago a sus 84 años appeared first on The Clinic."},{"title":"Elisa Loncon dice estar disponible a competir por el Senado en La Araucanía: “He puesto mi nombre a disposición y el Frente Amplio lo está analizando”","link":"https://www.theclinic.cl/2025/08/06/elisa-loncon-dice-estar-disponible-a-competir-por-el-senado-en-la-araucania-mis-deseos-son-poder-contribuir-con-mi-trabajo-y-mi-experiencia/","published_date":"2025-08-06T22:30:00","summary":"La expresidenta de la Convención Constitucional confirma a The Clinic mantiene conversaciones con el Frente Amplio para disputar un escaño senatorial, para lo cual la diputada Éricka Ñanco ha ejercido como enlace con la colectividad. \"Puede ser que finalmente no vaya, pero lo importante es que yo estoy disponible\", dice, resaltando que su interés no está netamente en los temas indígenas, sino en los \"temas regionales\". \nThe post Elisa Loncon dice estar disponible a competir por el Senado en La Araucanía: “He puesto mi nombre a disposición y el Frente Amplio lo está analizando” appeared first on The Clinic."},{"title":"RN descarta “fuga” de militantes hacia Kast y directiva lleva a senador Kusanovic al tribunal supremo tras descolgarse de Matthei","link":"https://www.theclinic.cl/2025/08/06/rn-descarta-fuga-de-militantes-hacia-kast-y-directiva-lleva-a-senador-kusanovic-al-tribunal-supremo-tras-descolgarse-de-matthei/","published_date":"2025-08-06T22:05:07","summary":"\"Hay muchos que piensan como yo, pero no se atreven a decirlo\", sostuvo esta tarde el legislador Alejandro Kusanovic, quien confirmó que votará por el candidato republicano en la primera vuelta presidencial. En RN decidieron tomar medidas y la secretaria general de la tienda, Andrea Balladares, remitió los antecedentes al tribunal supremo del partido, instancia que también revisará las declaraciones de Carlos Larraín, quien también se desmarcó de la candidata apoyada por Chile Vamos. \nThe post RN descarta “fuga” de militantes hacia Kast y directiva lleva a senador Kusanovic al tribunal supremo tras descolgarse de Matthei appeared first on The Clinic."},{"title":"Hasta $16 por litro: ENAP confirmó baja en el precio de las bencinas mientras que el Diesel tendrá un alza de $21,4","link":"https://www.theclinic.cl/2025/08/06/hasta-16-por-litro-enap-confirmo-baja-en-el-precio-de-las-bencinas-mientras-que-el-diesel-tendra-un-alza-de-214/","published_date":"2025-08-06T21:55:00","summary":"La gasolina de 93 octanos bajará $1,7 por litro mientras que la de 97 lo hará en $16,8. Desde ENAP reiteraron que no fijan ni regulan los precios de los combustibles en el mercado chileno.\nThe post Hasta $16 por litro: ENAP confirmó baja en el precio de las bencinas mientras que el Diesel tendrá un alza de $21,4 appeared first on The Clinic."},{"title":"“No vamos a permitir que nos hagan retroceder en un derecho básico”: La defensa de estudiantes tras dictamen de Contraloría que ratifica límite en uso de la TNE","link":"https://www.theclinic.cl/2025/08/06/no-vamos-a-permitir-que-nos-hagan-retroceder-en-un-derecho-basico-la-defensa-de-estudiantes-tras-dictamen-de-contraloria-que-ratifica-limite-en-uso-de-la-tne/","published_date":"2025-08-06T21:49:03","summary":"El dictamen de Contraloría, en el que ratifica que la Tarjeta Nacional Estudiantil (TNE) solo puede usarse en viajes con fines académicos, remeció a los centros de alumnos de colegios y universidades del país. Las federaciones dicen que están preparando para tomar cartas en el asunto, ante lo que aseguran es una medida \"antiestudiantes\". \nThe post “No vamos a permitir que nos hagan retroceder en un derecho básico”: La defensa de estudiantes tras dictamen de Contraloría que ratifica límite en uso de la TNE appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Tampoco en Santa Laura: Partido entre la UC y Ñublense fue suspendido","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/tampoco-en-santa-laura-partido-entre-la-uc-y-nublense-fue-suspendido/2025-08-06/201245.html","published_date":"2025-08-07T00:18:00","summary":"Universidad Católica informó que el partido contra Ñublense, por la fecha 18 de la Liga de Primera, fue suspendido, luego que la Delegación Presidencial de la Región Metropolitana no autorizara que se juegue en Santa Laura.\nMás detalles en instantes."},{"title":"La programación de la fecha 19 en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-19-en-la-liga-de-primera/2025-08-03/210125.html","published_date":"2025-08-07T00:13:00","summary":"La Liga de Primera 2025 vivirá una nueva jornada con la disputa de la fecha 19, que comenzará este viernes 8 de agosto y se extenderá hasta el lunes 11 con encuentros clave tanto en la parte alta como baja de la tabla.\nRevisa la programación de la fecha 19:\nViernes 8 de agosto\n\nPalestino vs. Deportes Iquique, 15:00 horas. Estadio La Cisterna.\n\nSábado 9 de agosto\n\nHuachipato vs. Unión La Calera, 12:30 horas. Estadio Huachipato-CAP Acero.\nUniversidad de Chile vs. Unión Española, 15:00 horas. Estadio Nacional.\nDeportes La Serena vs. O'Higgins, 17:30 horas. Estadio La Portada.\n\nDomingo 10 de agosto\n\nEverton vs. Colo Colo, 12:30 horas. Estadio Sausalito.\nCobresal vs. Coquimbo Unido, 15:00 horas. Estadio El Cobre.\n\nLunes 11 de agosto\n\nDeportes Limache vs. Audax Italiano, 19:00 horas. Estadio \"Nicolás Chahuán\".\n\nSuspendido\n\nUniversidad Católica vs. Ñublense. Por programar por la ANFP.\n"},{"title":"Olympique de Marsella fichó a Timothy Weah","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/olympique-de-marsella-ficho-a-timothy-weah/2025-08-06/193359.html","published_date":"2025-08-06T23:14:00","summary":"El estadounidense Timothy Weah, ariete derecho que la pasada campaña militó en las filas de Juventus de Turín, es nuevo jugador de Olympique de Marsella, informo el club francés.\nTimothy, hijo de George Weah, exfutbolista y único africano de la historia en ganar el Balón de Oro en el año 1995, se formó en las categorías inferiores del PSG, debutando con el primer equipo del club en marzo de 2018 con el que disputó seis partidos y marcó dos goles.\nEn 2018, se fue de prestamo a Celtic de Glasgow, donde acumuló 17 partidos en los que anotó cuatro dianas y una asistencia.\nEn 2019, fichó por Lille en el que sufrió dos lesiones en los isquiotibiales que le mantuvo fuera hasta su regreso en la temporada 2020-21 en la que conquistó la primera Liga Francesa en la historia de 'Les Dogues' y el Trophée des Champions 2021 por 1-0 contra PSG.\nEn 2023, el estadounidense inició una nueva etapa en Juventus, donde disputó 78 partidos, en los que anotó siete tantos y repartió cinco asistencias, y se proclamó campeón de la Copa Italiana.\nWeah, 44 veces nominado con la selección de Estados Unidos, es el noveno fichaje confirmado de la plantilla del conjunto francés para la temporada 2015-26, junto a Pierre-Emile Højbjerg, Jonathan Rowe, Igor Paixão, Neal Maupay, Facundo Medina, Angel Gomes, CJ Egan-Riley y Pierre-Emerick Aubameyang.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por OM | Olympique de Marseille (@olympiquedemarseille)\n\n"},{"title":"Villarreal amargó a Arsenal en la presentación de su plantel en Londres","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/villarreal-amargo-a-arsenal-en-la-presentacion-de-su-plantel-en-londres/2025-08-06/191640.html","published_date":"2025-08-06T23:07:00","summary":""},{"title":"Sujetos chocaron tras eludir un control policial en Quinta Normal","link":"https://cooperativa.cl/noticias/pais/policial/sujetos-chocaron-tras-eludir-un-control-policial-en-quinta-normal/2025-08-06/185904.html","published_date":"2025-08-06T23:05:00","summary":"Carabineros detuvo a dos hombres que lograron eludir un control policial, hasta que chocaron su camioneta en la comuna de Quinta Normal.\nAl aproximarse al vehículo para fiscalizar a sus ocupantes, estos apuntaron a los uniformados con armas de fuego.\nLos efectivos respondieron realizando al menos un disparo, dando inicio a una persecución que culminó en Avenida Mapocho con Patricio Lynch.\nAllí, la camioneta chocó contra un auto estacionado, por lo que Carabineros procedió a la detención de estos sujetos, y también incautó las armas que portaban y droga que fue hallada dentro del vehículo.\nNo obstante, una mujer que estaba dentro del móvil logró escapar de la policía, y lo hizo en compañía de un menor de edad.\nSegún registros captados por las cámaras de seguridad del sector, ambos caminaron hasta un paradero y lograron tomar una micro, de modo que Carabineros la sigue buscando.\nEl sector permanece acordonado en medio del procedimiento policial.\n\nATENCIÓN (17:40). Cerrada calle Patricio Lynch desde Av. Mapocho al oriente, debido a procedimiento policial en desarrollo. Además esta restringida pista de buses en este punto. Precaución #QuintaNormal pic.twitter.com/RG7cmPfkzZ\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) August 6, 2025"},{"title":"Fiscal espera \"reunir antecedentes\" para luego citar a Pacheco por accidente en El Teniente","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/fiscal-espera-reunir-antecedentes-para-luego-citar-a-pacheco-por/2025-08-06/185007.html","published_date":"2025-08-06T22:58:00","summary":"El fiscal regional de O'Higgins, Aquiles Cubillos, planteó que aún no hay una fecha para la declaración del presidente del directorio de Codelco, Máximo Pacheco, ya que se espera tener más antecedentes sobre las causas del fatal accidente que dejó seis fallecidos en El Teniente antes de citarlo.\nDurante la tarde de este miércoles, el persecutor detalló que \"nosotros mantenemos la misma calificación jurídica por cuasidelito de homicidio, pero existen otras calificaciones que podrían darse a medida que se vayan allegando antecedentes a la carpeta investigativa\".\nAl ser consultado sobre la declaración de Pacheco, Cubillos sostuvo que \"no tenemos fecha para esa diligencia, creemos que tiene antecedentes para aportar (...) obviamente tenemos que clarificar eso, no podemos descartarlo y tenemos que hacerle las consultas de rigor, pero nuestro interés primero es avanzar en reunir los antecedentes para que en definitiva esa toma de declaración sea mucho más provechosa y podamos confrontar su declaración con la información que nosotros hemos recabado\".\n\"Es una línea investigativa saber si funcionaron todos los planes de rescate y de evacuación de la forma correcta. Tenemos que también solicitar esas comunicaciones, entiendo que algunas quedan grabadas y esas son las que vamos a requerir\", puntualizó."},{"title":"Pellegrini emplazó a Cesc Fábregas tras violenta gresca en amistoso de Betis y Como","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/pellegrini-emplazo-a-cesc-fabregas-tras-violenta-gresca-en-amistoso-de/2025-08-06/185701.html","published_date":"2025-08-06T22:55:00","summary":"Amistoso no es precisamente la mejor manera de describir el encuentro que disputaron Real Betis de Manuel Pellegrini y Como 1907, partido que terminó en victoria para el equipo italiano por 3-2.\nSin embargo, el marcador pasó a segundo plano luego de una fuerte trifulca que se armó en los descuentos de la primera mitad, cuando el cuadro italiano ganaba por 2-0 y parecía que los equipos se irían sin mayor problema al descanso.\nFue entonces cuando luego que el árbitro pitara una falta en favor del conjunto sevillano, un rival bloqueó la salida rápida del portero, desatando una confrontación que terminó con varios expulsados y que llevó al juez a concluir anticipadamente la fracción inicial.\nCuando los ánimos se calmaron un poco, el \"Ingeniero\" fue a increpar a su par del Como, Cesc Fábregas, a quien le recriminó la actitud que habían tenido sus dirigidos, que en más de una oportunidad recurrieron a la pierna fuerte y sacaron de quicio a los andaluces.\n\nPocas veces he visto a Manuel Pellegrini tan enfadado y molesto. Lo de que un amistoso de verano se convierta en una batalla campal es para reflexionar. \n\n\nImagen dantesca de los de Cesc Fábregas que enturbiaron el partido desde el inicio. pic.twitter.com/M7aS8ECxco\n— Daniel Saldaña (@Daniel_SM9) August 6, 2025\nEste sábado a las 14:30 horas, Real Betis se verá las caras con Málaga en lo que será su último examen antes del debut por La Liga, fijado para el lunes 18 a las 15:00 horas (19:00 GMT), cuando enfrenten a Elche."},{"title":"Los Angeles FC presentó a Son Heung-min como fichaje estrella: \"Estoy aquí para ganar\"","link":"https://cooperativa.cl/noticias/deportes/futbol/mls/los-angeles-fc-presento-a-son-heung-min-como-fichaje-estrella-estoy/2025-08-06/185359.html","published_date":"2025-08-06T22:38:00","summary":"Los Angeles FC (LAFC) presentó este miércoles a Son Heung-min como nuevo jugador, en un acto en el que el delantero surcoreano reconoció que la MLS no era su \"primera opción\" pero dejó claro que llega al club \"para ganar\".\n\"No estoy aquí solo por estar. Estoy aquí para ganar. Voy a dar lo mejor de mí y definitivamente les voy a mostrar algo emocionante\", aseguró Son, que este mismo miércoles se despidió del Tottenham, donde ha militado durante 10 temporadas.\nAunque LAFC no ha hecho públicas las cifras de la operación, según medios estadounidenses, Son, que firma hasta 2027, se ha convertido en el fichaje más caro de la historia de la MLS con un traspaso que ronda los 26 millones de dólares.\nEl delantero surcoreano reconoció durante la presentación que LAFC no era su primera opción al dejar la Premier League, pero que una llamada con el copresidente y director general del club, el exfutbolista John Thorrington, le hizo cambiar de opinión.\n\"Si soy honesto, no era mi primera opción. Pero fue la primera llamada que recibí cuando terminó mi temporada. Me hizo cambiar de opinión, me cambió el corazón, me cambió la forma de pensar. Me mostró el destino al que debía ir, y miren, ahora estoy aquí\", reconoció.\nTambién influyó que el guardameta francés Hugo Lloris, excapitán de Tottenham con el que Son compartió 8 temporadas, milite en LAFC.\nSon, de hecho, añade su nombre a una lista de estrellas internacionales que han militado en LAFC, como el galés Gareth Bale, el italiano Giorgio Chiellini, el francés Olivier Giroud o el propio Lloris.\n\"Dejar el club en el que estuve la mayor parte de los últimos diez años fue, obviamente, muy emotivo, porque lo di todo. Siento que, en lo más profundo de mí, me sentía vacío, porque también sentía que ya lo había entregado todo\", dijo Son.\n\"Y entonces sentí que necesitaba un nuevo capítulo, un nuevo reto, y por eso elegí venir a LAFC. Obviamente, podemos decir que soy mayor, pero todavía tengo buen físico, buenas piernas y creo que conservo una buena calidad. Y, por supuesto, estoy aquí para rendir\", añadió.\nSon ya presenció este martes desde la grada del BMO Stadium el partido de Leagues Cup que LAFC ganó por 2-1 a Tigres UANL y dijo que trabajará para estar pronto listo para debutar.\n\"Ayer estuve en el estadio viendo cómo apoyaban como locos. Fue una locura. Solo quería saltar al campo y mostrar lo que puedo hacer\", dijo.\n\nSon Heung-Min is Black & Gold.\n\n\nSon Heung-Min signs for #LAFC from Tottenham Hotspur on a permanent transfer through 2027 with options through June 2029.\n— LAFC (@LAFC) August 6, 2025\n\nReady to make LA and our Korean community proud 🇰🇷 pic.twitter.com/2gCSpPbzuc\n— LAFC (@LAFC) August 6, 2025"},{"title":"Bus con 18 estudiantes cayó por cuesta en Coronel: no hubo heridos","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/bus-con-18-estudiantes-cayo-por-cuesta-en-coronel-no-hubo-heridos/2025-08-06/181218.html","published_date":"2025-08-06T22:25:00","summary":"Un bus escolar que transportaba a 18 estudiantes cayó por una cuesta de 20 metros en la comuna de Coronel, Región del Biobío. \nDe acuerdo a información preliminar, se trató de un transporte contratado por el Servicio Local de Educación Pública (SLEP) Andalién Costa, cuyo conductor perdió el control de la máquina, lo que provocó que desbarrancara por una cuesta en la Villa Mora hasta un basurero clandestino, que logró atenuar el impacto.\nRamón Jara, director del SLEP, detalló que \"nuestro personal ya se ha hecho presente en el lugar del accidente. Hemos constatado que, felizmente, nuestros 18 estudiantes, para tranquilidad de sus familias, no sufrieron ningún rasguño ni nada que se le parezca\".\n\"Vamos a hacer las investigaciones respectivas con esta empresa, dado que es un proveedor externo de transporte de nuestro establecimiento\", aseveró.\nEn un principio, personal de Bomberos informó que eran 26 personas que se encontraban al interior, sin embargo, algunos de los ocupantes se bajaron antes del accidente.\nSe registraron algunos estudiantes con lesiones menores, los que fueron trasladados al Hospital de Coronel."},{"title":"Matinales fueron agredidos y amenazados durante despacho en Barrio Meiggs","link":"https://cooperativa.cl/noticias/magazine/television/matinales-fueron-agredidos-y-amenazados-durante-despacho-en-barrio-meiggs/2025-08-06/180935.html","published_date":"2025-08-06T22:15:00","summary":"Este miércoles dos equipos periodísticos sufrieron agresiones mientras despachaban en vivo desde el Barrio Meiggs.\nHasta ese lugar de Santiago llegaron varios equipos de prensa para registrar la masiva incautación de productos falsificados comandadas por el Municipio. Mientras reportaban los hechos, un grupo de desconocidos se les acercó para entorpecer su trabajo.\nPor su parte el periodista Rodrigo Pérez del matinal \"Tu día\" de Canal 13 fue amenazado por un sujeto que le exigió dejar de grabar. \"Dímelo en cámara\", lo encaró el comunicador, mientras el hombre se ocultaba entre la multitud.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Tu Día (@tudia13)\n\n\n\"Lo que pasa es que me están diciendo que si nosotros grabamos hacia allá, salimos de aquí sin cámara\", explicó Pérez tras el encontrón.\nPor otro lado Roberto Saa de \"Mucho Gusto\" de Mega denunció, con imágenes, que a él y a su equipo le habían lanzado piedras para que dejaran de grabar. \"Los tipos se creen dueños del lugar. Me dicen 'lárgate de acá inmediatamente'. Yo le digo '¿por qué? ¿me estás amenazando?' Y me dice 'si, se tienen que ir de acá inmediatamente'\", relató el periodista.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Mega (@mega.tv)\n\n"},{"title":"Aston Villa goleó a AS Roma en un amistoso de pretemporada","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/aston-villa-goleo-a-as-roma-en-un-amistoso-de-pretemporada/2025-08-06/182043.html","published_date":"2025-08-06T22:12:00","summary":""},{"title":"Benfica doblegó a Niza y encaminó su clasificación en la tercera ronda previa de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/benfica-doblego-a-niza-y-encamino-su-clasificacion-en-la-tercera-ronda/2025-08-06/180629.html","published_date":"2025-08-06T21:59:00","summary":""},{"title":"\"Lo pedís, lo tenés\": 2 Minutos anunció show en el Caupolicán","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/lo-pedis-lo-tenes-2-minutos-anuncio-show-en-el-caupolican/2025-08-06/175945.html","published_date":"2025-08-06T21:49:00","summary":"La banda argentina de punk rock 2 Minutos anunció un nuevo show en Chile, programado para el 23 de noviembre el Teatro Caupolicán; y que por caer en un día domingo tendrá una hora de inicio no tradicional para estos eventos: 18:30 hrs.\nLas entradas para ver a 2 Minutos en Santiago están a la venta a través de Puntoticket, con valores entre 28.750 y 51.750 pesos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por 2 MINUTOS (@los2minutos)\n\n"},{"title":"Adulta mayor falleció tras ser atropellada por motocicleta en Quinta Normal","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/adulta-mayor-fallecio-tras-ser-atropellada-por-motocicleta-en-quinta/2025-08-06/173609.html","published_date":"2025-08-06T21:38:00","summary":"Un motociclista atropelló a dos adultas mayores, causando la muerte de una de ellas la tarde de este miércoles, en la comuna de Quinta Normal.\nSegún los primeros antecedentes, el sujeto circulaba en ese vehículo junto a otra persona por Avenida Carrascal, y arrolló a las víctimas al llegar a la intersección con Doctor José Tobías.\nLa mujer que sobrevivió al accidente se encuentra en estado grave, y está siendo atendida por equipos de emergencia, de acuerdo con Carabineros.\nEn tanto, después del atropello, la motocicleta chocó con un paradero del transporte público, por lo que tanto el conductor como su acompañante presentan lesiones de gravedad."},{"title":"Champions: Fenerbahce de Mourinho cayó ante Feyenoord y se complicó en la tercera ronda","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/champions-fenerbahce-de-mourinho-cayo-ante-feyenoord-y-se-complico-en/2025-08-06/173839.html","published_date":"2025-08-06T21:37:00","summary":"Fenerbahce, el equipo dirigido por el portugués José Mourinho, quedó en complicado en la tercera ronda clasificatoria de la Champions League, tras caer por 2-1 en el duelo de ida ante Feyenoord, en el Estadio De Kuip en Rotterdam.\nQuinten Timber abrió la cuenta para los locales en la primera parte (19') y los turcos se ilusionaron con llevarse un resultado positivo en su visita a los neerlandeses, con el empate parcial de Sofyan Amrabat cerca del final (86').\nSin embargo, Feyenoord asestó el último golpe, con el gol del triunfo del argelino Anis Hadj Moussa en el tiempo agregado (90+1').\nLa revancha será la próxima semana en Estambul y los pupilos de \"Mou\" están obligados a ganar para seguir soñando con llegar a la fase de liga del torneo continental.\n "}]}]}