{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El rally argentino se enfría en Wall Street: solo dos acciones mantienen números azules en 2025","link":"http://www.df.cl/mercados/bolsa-monedas/el-rally-argentino-se-enfria-en-wall-street-solo-dos-acciones-mantienen","published_date":"2025-10-16T00:20:00","summary":"Los ADR de Mercado Libre y Ternium han resistido el menor apetito del mercado ante la mayor incertidumbre política y económica del Gobierno de Javier Milei."},{"title":"Cambios en el principal gremio empresarial del país: Macarena Letelier dejará la gerencia general de la CPC","link":"http://www.df.cl/economia-y-politica/laboral-personas/cambios-en-el-principal-gremio-empresarial-del-pais-macarena-letelier","published_date":"2025-10-15T22:35:00","summary":"Su salida se concretará el próximo 1 de diciembre. Deja la multigremial para enfocarse en otros roles y proyectos."},{"title":"Presidente Trump asegura que EEUU y China ya están enfrascados en una guerra comercial","link":"http://www.df.cl/internacional/economia/presidente-trump-asegura-que-china-y-estados-unidos-ya-estan-en-una-guerra","published_date":"2025-10-15T22:00:00","summary":"Las declaraciones del mandatario llegaron apenas unas horas después del que el secretario del Tesoro propusiera extender una tregua con Beijing, reflejando la volatilidad que enfrentan los inversionistas ante el aumento de tensiones."},{"title":"Trump confirma que autorizó operaciones encubiertas de la CIA en Venezuela, pero rechaza responder si dio visto bueno para eliminar a Maduro","link":"http://www.df.cl/internacional/politica/trump-autoriza-a-la-cia-a-realizar-operaciones-encubiertas-en-venezuela-en","published_date":"2025-10-15T21:20:00","summary":"De acuerdo con reportes previos de The New York Times, el organisno también tendría luz verde para llevar a cabo operaciones letales en el país. Trump también confirmó que ahora se están analizando operaciones terrestres \"porque tenemos el mar muy bien controlado”."},{"title":"Tarifas eléctricas: UDI anuncia acusación constitucional contra Pardow y oficialista Jaime Mulet pide Comisión Investigadora","link":"http://www.df.cl/economia-y-politica/congreso/tarifas-electricas-udi-anuncia-acusacion-constitucional-contra-pardow-y-el","published_date":"2025-10-15T21:00:00","summary":"En el Congreso, transversalmente piden la salida del secretario de Estado y la oposición lo acusa de “infringir sus labores”. Tras participar en la Comisión de Minería y Energía de la Cámara, y al ser consultado por la medida anunciada, el ministro dijo ser \"muy respetuoso de las atribuciones de fiscalización que le corresponde\" a esta Corporación."},{"title":"Sergio Urzúa: “Me gustaría ver a Dorothy Pérez en la Dirección de Presupuestos”","link":"http://www.df.cl/economia-y-politica/macro/urzua-me-gustaria-ver-a-dorothy-perez-en-la-direccion-de-presupuestos","published_date":"2025-10-15T20:43:00","summary":"El académico de la Universidad de Maryland fue parte del seminario Picton Latam Summit 2025."},{"title":"IPSA cierra al alza sobre 9.100 puntos gracias a rebalanceo de índices en positiva sesión de bolsas internacionales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3u2i0ew","published_date":"2025-10-15T20:05:00","summary":"El selectivo chileno saltó 1,1%, después de cerrar el martes con su mayor alza desde abril. Al cierre de Wall Street, el Nasdaq avanzó 0,7%, el S&P 500 ganó 0,4% y el Dow Jones no tuvo cambios. En el Viejo Continente, el Euro Stoxx 50 se elevó 1%, mientras que en Asia, el Hang Seng subió 1,8%."},{"title":"En reunión con medios internacionales Jeannette Jara promete una relación colaborativa con los inversionistas extranjeros","link":"http://www.df.cl/economia-y-politica/politica/jeannette-jara-se-reune-con-medios-internacionales-y-promete-una-relacion","published_date":"2025-10-15T19:40:00","summary":"Cuando se le preguntó qué opinaba sobre la líder opositora venezolana María Corina Machado, ganadora del Premio Nobel de la Paz, Jara respondió: “Conozco poco su trayectoria”."},{"title":"Dólar cierra plano una sesión marcada por comentarios de Powell y esperanzas de alivio en guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu3i2re","published_date":"2025-10-15T19:02:00","summary":"El dollar index bajaba 0,3% y el cobre transado en Londres no tuvo cambios. La tasa soberana a dos años de EEUU repuntó, después de tocar mínimos desde septiembre de 2022."},{"title":"Cuentas de la luz: CNE asegura que en informe preliminar \"se dispuso la devolución de los montos cobrados en exceso\"","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-cne-asegura-que-en-informe-preliminar-se-dispuso-la","published_date":"2025-10-15T18:33:00","summary":"La entidad volvió a defender que la metodología aplicada desde 2017 \"consideraba una sobre estimación del efecto inflacionario\"."},{"title":"AFP y regulador celebran salto de Chile en ranking mundial de pensiones y proyectan que su evaluación seguirá mejorando","link":"http://www.df.cl/mercados/pensiones/afp-y-regulador-celebran-salto-de-chile-en-ranking-mundial-de-pensiones-y","published_date":"2025-10-15T18:27:00","summary":"El superintendente de Pensiones, Osvaldo Macías señaló que “es una buena noticia para el país que su sistema de pensiones esté bien valorado internacionalmente”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-vpjer","published_date":"2025-10-15T18:08:00","summary":"Fuerte polémica por cuentas de la luz + La alerta por gasto público del CFA + El dólar baja"},{"title":"Controlador de Avianca y GOL anuncia intención de abrirse a la Bolsa en Estados Unidos","link":"http://www.df.cl/empresas/multinacionales/controlador-de-avianca-y-gol-anuncia-intencion-de-abrirse-a-la-bolsa-en","published_date":"2025-10-15T17:20:00","summary":"Presentará ante la SEC un borrador de declaración de registro en el Formulario F-1, dijo Abra Group."},{"title":"TVN se comienza a desprender de activos en su plan de ajuste y evalúa opciones para el edificio corporativo","link":"http://www.df.cl/empresas/telecom-tecnologia/tvn-evalua-venta-de-iconico-edificio-corporativo-y-requiere-sobre-us-5","published_date":"2025-10-15T17:20:00","summary":"Jaime Gazmuri, presidente del directorio, dijo que están enajenando “distintas instalaciones que se construyeron o se usaron para una televisión que ya no existe”."},{"title":"Resultados récord en la banca estadounidense: Bank of America y Morgan Stanley se suman al rally tras publicar reportes del tercer trimestre","link":"http://www.df.cl/empresas/banca-instituciones-financieras/resultados-record-en-la-banca-estadounidense-bank-of-america-y-morgan","published_date":"2025-10-15T17:10:00","summary":"Ambos gigantes de Wall Street informaron balances por encima de las expectativas, impulsados por el auge en gestión de activos y banca de inversión."},{"title":"DLA Piper ficha a exsocia de Alessandri, Macarena Gatica, como líder del área de Protección de Datos","link":"http://www.df.cl/empresas/entre-codigos/dla-peper-incorpora-a-la-chilena-macarena-gatica-en-el-area-de-practica-de","published_date":"2025-10-15T16:45:00","summary":"La abogada ha asesorado a empresas de distintas industrias en la implementación de nuevas regulaciones de privacidad de datos y programas de cumplimiento."},{"title":"Pardow asegura que baja en cuentas de la luz sería del 2% y CNE dice que desde 2017 se aplicaba un \"criterio inconsistente\"","link":"http://www.df.cl/empresas/energia/pardow-asegura-que-baja-en-cuentas-de-la-luz-seria-del-2-y-cne-dice-que","published_date":"2025-10-15T16:20:00","summary":"La detección del error que implicó un \"cambio metodológico\" ha gatillado reacciones desde el Congreso hasta los candidatos presidenciales. Mientras, desde el Gobierno solo han dado escuetas declaraciones."},{"title":"El minorista chino que compite con Zara y H&M en Londres y Nueva York","link":"http://www.df.cl/internacional/ft/el-minorista-chino-que-compite-con-zara-y-h-m-en-londres-y-nueva-york","published_date":"2025-10-15T15:57:00","summary":"El fundador de Urban Revivo destaca la disposición para competir contra rivales más grandes a medida que las marcas de consumo de China se expanden globalmente"},{"title":"EEUU propone a China extender la tregua arancelaria a cambio de un acuerdo por tierras raras","link":"http://www.df.cl/internacional/economia/eeuu-propone-extender-la-tregua-arancelaria-con-china-a-cambio-de-un","published_date":"2025-10-15T15:50:00","summary":"Desde comienzos de este año, EEUU y China han acordado treguas de 90 días sobre gravámenes de hasta 145%, con el próximo vencimiento previsto para noviembre"},{"title":"Sofofa Hub abre convocatoria internacional de innovación para su programa de cliente de riesgo","link":"http://www.df.cl/sofofa-hub-abre-convocatoria-internacional-de-innovacion-para-su-programa","published_date":"2025-10-15T15:36:00","summary":"SQM, Molymet, CMPC, Colbún y Pucobre lanzaron cinco desafíos específicos asociados a sus procesos productivos."},{"title":"“Chile es un socio confiable”: Presidente Boric busca atraer inversión italiana y empresarios europeos destacan atractivo del país","link":"http://www.df.cl/economia-y-politica/actualidad/chile-es-un-socio-confiable-presidente-boric-busca-atraer-inversion","published_date":"2025-10-15T15:29:00","summary":"Frente a un centenar de empresarios europeos, el mandatario detalló que \"aún tenemos mucho espacio para seguir creciendo, para seguir abriendo puertas a inversiones italianas\"."},{"title":"Startup chilena que crea biomateriales para embalaje con ciencia e inteligencia artificial construirá una planta en EEUU","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-chilena-que-crea-biomateriales-para-embalaje-con-ciencia-e","published_date":"2025-10-15T15:13:00","summary":"Hera Materials creó una plataforma con IA donde reformulan materiales y evalúan combinaciones con celulosa y biomasas que reemplacen el uso de plástico en el packaging. La planta iniciará operaciones en 2026."},{"title":"Oferta por créditos de consumo se vuelve más restrictiva y la demanda se mantiene débil, según el Banco Central","link":"http://www.df.cl/mercados/banca-fintech/oferta-por-creditos-de-consumo-se-vuelve-mas-restrictiva-y-la-demanda-se","published_date":"2025-10-15T15:12:00","summary":"Según la encuesta sobre créditos bancarios al tercer trimestre, los bancos reportaron que las condiciones estrictas aumentaron desde 0% a 25% en la oferta de préstamos de consumo."},{"title":"Baja en la cuenta de la luz: cambio metodológico de la CNE levanta críticas de los candidatos presidenciales","link":"http://www.df.cl/economia-y-politica/pais/baja-en-la-cuenta-de-la-luz-cambio-metodologico-de-la-cne-levanta-criticas","published_date":"2025-10-15T14:42:00","summary":"Jeannette Jara exigió la devolución de los cobros en exceso, José Antonio Kast acusó indolencia del Ministerio de Energía y la CNE, y Evelyn Matthei llamó al Gobierno a entregar una solución “de inmediato”."},{"title":"Presupuesto 2026: Consejo Fiscal alerta que un nuevo desvío de la meta aumenta la probabilidad de superar el límite prudente de la deuda pública","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2026-consejo-fiscal-alerta-que-un-nuevo-desvio-de-la-meta","published_date":"2025-10-15T14:40:00","summary":"A diferencia de Hacienda, el organismo prevé un crecimiento real del gasto público de 2,5% para el próximo año, enfatizando la necesidad de contener aumentos de gasto para cumplir la meta."},{"title":"El mensaje de Dorothy Pérez a sus pares de América Latina: “La Inteligencia Artificial nos ayuda, pero no reemplaza nuestro trabajo”","link":"http://www.df.cl/economia-y-politica/pais/el-mensaje-de-dorothy-perez-a-sus-pares-de-america-latina-la-inteligencia","published_date":"2025-10-15T14:20:00","summary":"La contralora general inauguró el XI Foro de Contadurías Gubernamentales de América Latina (Focal), que reúne a 18 países de la región en Santiago."},{"title":"Tan lejos del 3%: los tres factores detrás de la “pegajosa” última milla de inflación en Chile","link":"http://www.df.cl/economia-y-politica/macro/tan-lejos-del-3-los-tres-factores-detras-de-la-pegajosa-ultima-milla-de","published_date":"2025-10-15T14:05:00","summary":"En su informe mensual de octubre, la consultora Gemines analiza las “dificultades” de una inflación que lleva un año y medio sobre el 4%."},{"title":"Cuentas de energía bajarían en enero del próximo año tras ajuste metodológico de la CNE","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-bajarian-en-enero-del-proximo-ano-por-ajuste-provocado","published_date":"2025-10-15T11:50:00","summary":"Si bien expertos han apuntado a que se trató de un error por haber aplicado de forma incorrecta el IPC, el Gobierno apunta a un ajuste en la metodología que involucró finalmente la disminución del orden de 2% promedio nacional."},{"title":"Openbank y Santander Consumer Finance, filiales de Banco Santander, se fusionan en Europa","link":"http://www.df.cl/mercados/banca-fintech/openbank-y-santander-consumer-finance-filiales-de-banco-santander-se","published_date":"2025-10-15T10:44:00","summary":"Ambas entidades dan financiación a unos 16.000 nuevos clientes cada día en Europa"},{"title":"Futuros de Wall Street buscan un repunte tras las señales de Powell sobre nuevos recortes de tasas","link":"http://www.df.cl/primer-click/futuros-de-wall-street-buscan-un-repunte-tras-las-senales-de-powell-sobre","published_date":"2025-10-15T10:30:00","summary":"El rally del oro, la plata y el cobre continúa."},{"title":"Nuevo Hospital del Salvador: ¿en eterna espera?","link":"http://www.df.cl/opinion/cartas/nuevo-hospital-del-salvador-en-eterna-espera","published_date":"2025-10-15T07:06:00","summary":""},{"title":"Innovación y destrucción creativa","link":"http://www.df.cl/opinion/cartas/innovacion-y-destruccion-creativa","published_date":"2025-10-15T07:05:00","summary":""},{"title":"Cotizaciones sustentables","link":"http://www.df.cl/opinion/cartas/cotizaciones-sustentables","published_date":"2025-10-15T07:04:00","summary":""},{"title":"Ajuste fiscal","link":"http://www.df.cl/opinion/columnistas/luis-felipe-lagos/ajuste-fiscal","published_date":"2025-10-15T07:03:00","summary":"LUIS FELIPE LAGOS M. Economista"},{"title":"Riqueza y democracia","link":"http://www.df.cl/opinion/cartas/riqueza-y-democracia","published_date":"2025-10-15T07:03:00","summary":""},{"title":"La infraestructura de justicia también tarda y, a veces, no llega","link":"http://www.df.cl/opinion/columnistas/la-infraestructura-de-justicia-tambien-tarda-y-a-veces-no-llega","published_date":"2025-10-15T07:02:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"Jara: mucho ruido, pocos cimientos","link":"http://www.df.cl/opinion/cartas/jara-mucho-ruido-pocos-cimientos","published_date":"2025-10-15T07:02:00","summary":""},{"title":"Magro nivel de ahorro","link":"http://www.df.cl/opinion/cartas/magro-nivel-de-ahorro","published_date":"2025-10-15T07:02:00","summary":""},{"title":"Codelco entrega contrato con Morgan Stanley y miles de documentos a la Contraloría","link":"http://www.df.cl/empresas/mineria/codelco-entrega-contrato-con-morgan-stanley-y-miles-de-documentos-a-la","published_date":"2025-10-15T07:00:00","summary":""},{"title":"Empresarios aplauden rol de la contralora y llaman a candidatos presidenciales a poner foco en el crecimiento","link":"http://www.df.cl/empresas/industria/empresarios-aplauden-rol-de-la-contralora-y-llaman-a-candidatos","published_date":"2025-10-15T07:00:00","summary":"Dorothy Pérez se tomó el protagonismo en la Enade 2025. Susana Jiménez, presidenta de la CPC, habló de “la última milla hacia el desarrollo”, mientras el Presidente Boric dijo: “Chile no se cae a pedazos”."},{"title":"Roberto Angelini: “Hay un optimismo flotando en el aire para lo que viene en el futuro cercano”","link":"http://www.df.cl/empresas/industria/roberto-angelini-hay-un-optimismo-flotando-en-el-aire-para-lo-que-viene","published_date":"2025-10-15T07:00:00","summary":"“Todo lo que se ha escuchado aquí se trata justamente de eso, de armar un Chile que no se caiga a pedazos” dijo el presidente de Empresas Copec."},{"title":"Toesca y su estrategia agrícola: “Se pueden lograr retornos estables y de largo plazo”","link":"http://www.df.cl/mercados/bolsa-monedas/toesca-y-su-estrategia-agricola-se-pueden-lograr-retornos-estables-y-de","published_date":"2025-10-15T07:00:00","summary":"Junto a su socio estratégico Astarte Capital, presentaron al mercado su tesis para invertir en el campo chileno."},{"title":"Cooperativas, mutuarias y leasing habitacional: las opciones que crecen en el negocio hipotecario","link":"http://www.df.cl/mercados/bolsa-monedas/cooperativas-mutuarias-y-leasing-habitacional-las-opciones-que-crecen-en","published_date":"2025-10-15T07:00:00","summary":"Al término de agosto, la cartera hipotecaria de las cooperativas representaba el 26,26% del total de colocaciones de esta industria."},{"title":"Joaquín Ramírez, líder de Wealth de Mercer Chile: “La reforma previsional tendrá sin ninguna duda un impacto positivo en los próximos años”","link":"http://www.df.cl/mercados/pensiones/joaquin-ramirez-lider-de-wealth-de-mercer-chile-la-reforma-previsional","published_date":"2025-10-15T07:00:00","summary":"El ejecutivo de Mercer estimó que en las futuras mediciones se reflejará el efecto positivo de la reforma en los pilares de adecuación y sostenibilidad debido al alza en los beneficios y la tasa de cotización."},{"title":"Sistema de pensiones chileno vuelve a subir y se ubica en la octava posición a nivel mundial","link":"http://www.df.cl/mercados/pensiones/sistema-de-pensiones-chileno-vuelve-a-subir-y-se-ubica-en-la-octava","published_date":"2025-10-15T07:00:00","summary":"Pese a que el Índice Global de Pensiones Mercer CFA Institute 2025 no alcanzó a medir significativamente el impacto de la reforma, Chile cambió de calificación desde B a B+."},{"title":"Powell anticipa otro recorte ante débil crecimiento de empleos en Estados Unidos","link":"http://www.df.cl/internacional/economia/powell-anticipa-otro-recorte-ante-debil-crecimiento-de-empleos-en-estados","published_date":"2025-10-15T07:00:00","summary":"El presidente de la Reserva Federal advirtió que la falta de datos oficiales por el cierre del Gobierno podría dificultar las decisiones de política monetaria."},{"title":"Nuevo Gobierno entrará con un PIB per cápita por encima de los US$ 36.000","link":"http://www.df.cl/economia-y-politica/macro/nuevo-gobierno-entrara-con-un-pib-per-capita-por-encima-de-los-us-36-000","published_date":"2025-10-15T07:00:00","summary":"De acuerdo a la última actualización del FMI, Chile llegaría a los US$ 35.286 este año."},{"title":"Un “te perdono”, confusión de palabras y cero pelea: lo que dejó el debate presidencial de Enade","link":"http://www.df.cl/economia-y-politica/pais/un-te-perdono-confusion-de-palabras-y-cero-pelea-lo-que-dejo-el-debate","published_date":"2025-10-15T07:00:00","summary":"Se trató de un formato en el que las intervenciones de los candidatos estuvo sujeto a un tema. Un formato que, a juicio del público, le quitó “emoción” a las intervenciones."},{"title":"Reforma previsional: aprendamos de los fracasos","link":"http://www.df.cl/opinion/columnistas/reforma-previsional-aprendamos-de-los-fracasos","published_date":"2025-10-15T07:00:00","summary":"JOAQUÍN RHODIUS Director comercial y cofundador de Betterplan"},{"title":"Lecciones para Chile del Nobel de Economía","link":"http://www.df.cl/opinion/editorial/lecciones-para-chile-del-nobel-de-economia","published_date":"2025-10-15T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Bárbara Oakley dictó charla magistral en la U. Central sobre los desafíos del aprendizaje en la era de la IA","link":"https://www.theclinic.cl/2025/10/15/barbara-oakley-u-central/","published_date":"2025-10-15T22:45:11","summary":"La destacada académica de la Universidad de Oakland reflexionó sobre el impacto del uso excesivo de herramientas digitales en las capacidades cognitivas humanas y llamó a equilibrar la tecnología con la práctica de la memoria biológica.\nThe post Bárbara Oakley dictó charla magistral en la U. Central sobre los desafíos del aprendizaje en la era de la IA appeared first on The Clinic."},{"title":"Quién es Ana Mombiedro, la neuroarquitecta que propone diseñar ciudades pensadas para el bienestar de las personas","link":"https://www.theclinic.cl/2025/10/15/ana-mombiedro-neuroarquitectura-bienestar-ciudadano/","published_date":"2025-10-15T22:24:11","summary":"La neuroarquitecta y neuropsicóloga española Ana Mombiedro explica cómo el entorno puede influir en nuestra mente y cuerpo. Desde la luz natural hasta la disposición de los muebles, cada detalle del espacio que habitamos puede favorecer —o impedir— nuestro bienestar físico y emocional.\nThe post Quién es Ana Mombiedro, la neuroarquitecta que propone diseñar ciudades pensadas para el bienestar de las personas appeared first on The Clinic."},{"title":"Carlos Navarro Montoya y el paso de Carlos Palacios y Williams Alarcón en Boca Juniors: “Ellos están en un proceso de adaptación, las condiciones las tienen”","link":"https://www.theclinic.cl/2025/10/15/carlos-navarro-montoya-y-el-paso-de-carlos-palacios-y-williams-alarcon-en-boca-juniors-ellos-estan-en-un-proceso-de-adaptacion-las-condiciones-las-tienen/","published_date":"2025-10-15T22:00:18","summary":"El \"Mono\" tuvo un breve paso por Chile para el lanzamiento de Picado TV. Entre otros temas, se refirió al momento de la selección argentina Sub 20 -que hoy se juega el paso a la final-, el desempeño de los chilenos en el cuadro Xeneixe y recordó su episodio en la Copa Libertadores de 1991, donde un perro policial lo mordió en medio de la batalla campal entre los jugadores de Colo Colo y de Boca Juniors. \"En estos tiempos ese partido no se hubiera jugado\", comentó. \nThe post Carlos Navarro Montoya y el paso de Carlos Palacios y Williams Alarcón en Boca Juniors: “Ellos están en un proceso de adaptación, las condiciones las tienen” appeared first on The Clinic."},{"title":"“Conserbar”, el bar que apuesta por mantener la identidad de Barrio Italia y la vida nocturna santiaguina hasta las tres am: “No tenemos que dejar morir la noche”","link":"https://www.theclinic.cl/2025/10/15/conserbar-el-bar-que-apuesta-por-mantener-la-identidad-de-barrio-italia-y-la-vida-nocturna-santiaguina-hasta-las-tres-am-no-tenemos-que-dejar-morir-la-noche/","published_date":"2025-10-15T22:00:00","summary":"“Conserbar”, ubicado en el corazón de Barrio Italia, Providencia, apuesta por mantener viva la identidad cultural del sector y revitalizar la noche santiaguina, permaneciendo abierto hasta las tres de la mañana. Fiel a su nombre, el bar busca conservar no solo la esencia del bohemio barrio donde se ubica, sino que también los sabores y el patrimonio que caracterizan a nuestro país.  Un lugar perfecto para tomar un cóctel de autor escuchando clásicos ochenteros, con una sola regla: nada de reggaetón. \nThe post “Conserbar”, el bar que apuesta por mantener la identidad de Barrio Italia y la vida nocturna santiaguina hasta las tres am: “No tenemos que dejar morir la noche” appeared first on The Clinic."},{"title":"La denuncia de adoctrinamiento político que desató una crisis en el Liceo 7 de Providencia: manifestaciones obligaron a cancelar las clases","link":"https://www.theclinic.cl/2025/10/15/la-denuncia-de-adoctrinamiento-politico-que-desato-una-crisis-en-el-liceo-7-de-providencia-manifestaciones-obligaron-a-cancelar-las-clases/","published_date":"2025-10-15T22:00:00","summary":"Una denuncia presentada por la concejala Solange Wolleter sobre supuestas actividades de adoctrinamiento político en el Liceo 7 de Providencia, desencadenó una crisis que llevó a la suspensión de clases en medio de tensiones entre la comunidad educativa y autoridades municipales.\nThe post La denuncia de adoctrinamiento político que desató una crisis en el Liceo 7 de Providencia: manifestaciones obligaron a cancelar las clases appeared first on The Clinic."},{"title":"Alza en la UF, la inflación y hasta los sueldos: los impactos que dejaron los dos años con cobros en exceso por error de cálculo en cuentas de luz","link":"https://www.theclinic.cl/2025/10/15/alza-en-la-uf-la-inflacion-y-hasta-los-sueldos-los-impactos-que-dejaron-los-dos-anos-con-cobros-en-exceso-por-error-de-calculo-en-cuentas-de-luz/","published_date":"2025-10-15T21:17:26","summary":"El error en el cálculo de las cuentas fue de tal magnitud que también generó estos últimos años que haya aumentado la UF y la inflación.  Y si bien con la baja en las tarifas a partir del próximo año se debería compensar estas alzas, comentan expertos, hay algunos efectos para la economía que son irreversibles, como las consecuencias en el IPC. \nThe post Alza en la UF, la inflación y hasta los sueldos: los impactos que dejaron los dos años con cobros en exceso por error de cálculo en cuentas de luz appeared first on The Clinic."},{"title":"Cuentas de la luz: cómo el ministro Pardow volvió a estar en el ojo del huracán y cuadró a la oposición con una acusación constitucional en su contra","link":"https://www.theclinic.cl/2025/10/15/cuentas-de-la-luz-como-el-ministro-pardow-volvio-a-estar-en-el-ojo-del-huracan-y-cuadro-a-la-oposicion-con-una-acusacion-constitucional-en-su-contra/","published_date":"2025-10-15T21:09:02","summary":"La revelación de un expediente preliminar en el que se notificó errores en los cálculos para definir las tarifas de la luz revivió las críticas contra el titular de Energía que ya se extendían desde el año pasado. La UDI anunció un libelo al cual luego se sumó republicanos, quienes dispusieron a su equipo técnico y jurídico para elaborarlo. En Chile Vamos preparan conversaciones con Amarillos y Demócratas para cuadrar a los parlamentarios, en vista de que queda un mes para la presidencial y se pide cohesión en la candidatura de Evelyn Matthei (UDI). El descontento por la situación también se hizo sentir en el oficialismo.\nThe post Cuentas de la luz: cómo el ministro Pardow volvió a estar en el ojo del huracán y cuadró a la oposición con una acusación constitucional en su contra appeared first on The Clinic."},{"title":"El violento asalto a mano armada y a plena luz del día en cafetería de Alonso de Córdova","link":"https://www.theclinic.cl/2025/10/15/el-violento-asalto-a-mano-armada-y-a-plena-luz-del-dia-en-cafeteria-de-alonso-de-cordova/","published_date":"2025-10-15T20:49:28","summary":"A plena luz del día en una cafetería de Alonso de Córdova, en la comuna de Vitacura, un sujeto fue protagonista de un violento robo a mano armada. El asaltante golpeó repetidas veces a la víctima para sustraer sus pertenencias y huir en una motocicleta donde lo esperaba un segundo participante. \nThe post El violento asalto a mano armada y a plena luz del día en cafetería de Alonso de Córdova appeared first on The Clinic."},{"title":"VIDEO | Jara, Matthei y Kaiser rechazan error en cuentas de luz: candidatos llaman a involucrados a asumir responsabilidad","link":"https://www.theclinic.cl/2025/10/15/video-jara-matthei-y-kaiser-rechazan-error-en-cuentas-de-luz-candidatos-llaman-a-involucrados-a-asumir-responsabilidad/","published_date":"2025-10-15T20:43:47","summary":"Los candidatos presidenciales, Jeannette Jara, Evelyn Matthei y Johannes Kaiser, se refirieron a la última polémica que envuelve al gobierno, luego de que la Comisión Nacional de Energía evidenciara un error en el cálculo de las tarifas eléctricas, el cual posteriormente, habría provocado un alza superior a lo permitido por ley en distintas comunas y regiones del país. Los tres, hicieron un llamado a que los involucrados asuman su responsabilidad.  \nThe post VIDEO | Jara, Matthei y Kaiser rechazan error en cuentas de luz: candidatos llaman a involucrados a asumir responsabilidad appeared first on The Clinic."},{"title":"El viral regreso de Woki Toki a las redes en formato reel y con más de un millón de visitas: “Sentíamos esta presión de tener que siempre conseguir algo muy grande”","link":"https://www.theclinic.cl/2025/10/15/woki-toki-regreso-redes-sociales-las-42-frases/","published_date":"2025-10-15T20:29:18","summary":"A más de una década del éxito de “Las 42 frases”, Woki Toki vuelve a las redes con videos breves, pensados para el formato reel y con el mismo humor que marcó a una generación.\nThe post El viral regreso de Woki Toki a las redes en formato reel y con más de un millón de visitas: “Sentíamos esta presión de tener que siempre conseguir algo muy grande” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Biógrafa de Jeannette Jara sobre el suicidio de su marido: \"Íntimo y difícil\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/biografa-de-jeannette-jara-sobre-el-suicidio-de-su-marido-intimo-y/2025-10-15/203158.html","published_date":"2025-10-15T20:31:58","summary":"La periodista Alejandra Carmona, autora del libro biográfico de la candidata presidencial del oficialismo, Jeannette Jara, abordó uno de los pasajes más \"íntimos\" y desconocidos de su vida: el suicidio de su entonces esposo, Gonzalo Garrido, cuando ella apenas tenía 21 años.\nEn conversación con Lo Que Que Queda del Día en Cooperativa, la también académica de la Universidad De Chile aseguró que ese capítulo fue, \"quizás el más íntimo y difícil de construir\" durante la elaboración de \"Jeannette: Su desconocida vida y su irrupción en la política chilena\".\n\"Yo no estaba muy segura si abordarlo o no, pero, desgraciada o afortunadamente, para los políticos una situación privada, al estar tan expuestos, se convierte en pública\", explicó la escritora, quien detalló que la idea de abordar esa historia surgió a raíz de un tuit \"de un analista político (Patricio Navia) donde la emplazaba directamente, preguntándose dónde habría muerto ese esposo de Jeannette Jara (y que explique) si fue en un enfrentamiento\", relató la comunicadora.\n\nEs de interés público saber el nombre del primer esposo de Jeanette Jara que murió cuando ella tenía 21 años. ¿Murió atropellado? ¿Enfermedad? ¿En combate? ¿Asesinado? La gente tiene derecho a la privacidad. Los candidatos presidenciales deben transparentar esa info.\n— Patricio Navia (@patricionavia) May 18, 2025\n\"Entonces, cuando nos sentamos a conversar (con Jara), le dije: 'yo creo, Jeannette, que es súper necesario contar cómo murió (tu esposo)', porque en el fondo ya hay una lupa sobre ti (...) de contar finalmente esas cosas que son relevantes en su hito, y también porque si la gente se va a hacer esas mismas preguntas que se está haciendo ese analista, es súper bueno que salga de su boca y no de otras personas\", puntualizó.\nSobre lo anterior, Carmona subrayó: \"No es fácil hablar de este tema, nosotras tampoco tuvimos mucho tiempo para hacer el libro, ya que ella ganó las primarias de su sector el 29 de junio, entonces tuvimos que tratarlo con delicadeza, pero también con la premura que requería el cierre del libro\".\nRespecto a la construcción del capítulo, la profesora indicó que había preguntas \"ya hechas en en algunas redes sociales o algunas dudas respecto de cómo había muerto (su entonces marido). Era necesario aclararlo y contarlo con el respeto que ella lo podía contar, ya que era su viuda\".\nCuna de mimbre: \"La han molestado mucho, (dicen que) se hace la vístima\"\nLa escritora destacó que uno de los puntos más interesantes del texto son los orígenes de la actual militante del Partido Comunista (PC), especialmente por su recordada frase en que aseguró haber nacido en una cuna de mimbre.\n\"El libro está construido cronológicamente: su vida de pequeña y más grande, luego su militancia, sus trabajos en el Servicio de Impuestos Internos y, de ahí para adelante, el devenir político que siguió\", complementó la profesora.\n\"Me parecía difícil (abordarlo) porque ella ha contado y la han molestado mucho porque nació en cuna de mimbre... (Critican) que se hace la víctima o la 'vístima', como dice el meme\", indicó.\nNo obstante, la académica matizó: \"Pero la verdad es que esa es su historia: es verdad ella nació así, en una casa sin alcantarillado, recorriendo la Panamericana, jugando ahí en unos sitios baldíos, creyendo que estaba en la playa, y creo que uno no puede negarla. En ese sentido, le encontramos un lugar importante a esa parte de la historia en su propia biografía, que es innegable\"."},{"title":"Las semifinales del Mundial Sub 20 Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/las-semifinales-del-mundial-sub-20-chile-2025/2025-10-15/164118.html","published_date":"2025-10-15T16:41:18","summary":"El Mundial Sub 20 entra en fase decisiva en nuestro país con la disputa de las semifinales. Revisa los resultados junto a Cooperativa.cl\n\nMarruecos 1-1 (5-4) Francia. Penales. Estadio \"Elías Figueroa\", Valparaíso\n\n1-0: 31' Lisandru Olmeta, autogol (MAR); 1-1: 58' Lucas Michal (FRA)\n\nArgentina 0-0 Colombia. Segundo tiempo. Estadio Nacional, Santiago. Síguelo en el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes.\n\n "},{"title":"Tatiele Silveira: Lamentablemente no logramos lo que queriamos, pero estoy orgullosa del equipo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/tatiele-silveira-lamentablemente-no-logramos-lo-que-queriamos-pero/2025-10-15/201445.html","published_date":"2025-10-15T20:14:45","summary":"Tras quedar eliminadas por penales, la directora técnica de Colo Colo, Tatiele Silveira se refirió al compromiso ante Deportivo Cali en las semifinales de la Copa Libertadores y lo que significó llegar hasta estas instancias de la competencia.\nRespecto a la competencia y los resultados del equipo, Silveira señaló que: \"Sabemos que es una competencia muy intensa y difícil. Cuando vamos a una semifinal creemos, pero lamentablemente no logramos lo que queriamos, pero estoy orgullosa de mi equipo y orgullosa de esta campaña\".\n\"Hay que valorar el trabajo y el proyecto de Colo Colo, es mi tercera Copa Libertadores y logramos llegar hasta acá. En el fútbol las cosas no se dan en poco tiempo, se necesitan metodologías, a veces necesitas entender las debilidades del plantel\", añadió la DT.\nAsimismo, cerró refiriéndose al último desafío de las albas en la Libertadores femenina. \"Si logramos llegar a los cuatro mejores equipo de Sudamérica tenemos que mantener a Colo Colo en ese nivel. Ahora en unos días más jugamos y queremos ir a buscar ese tercer puesto\", sostuvo la brasileña.\nAhora, Colo Colo deberá trabajar para competir por el tercer y cuarto lugar de la cita continental este sábado 18 de octubre contra la perdedora del duelo entre Corinthians y Ferroviária"},{"title":"Marruecos celebró en Valparaíso su primera clasificación a una final de un Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marruecos-celebro-en-valparaiso-su-primera-clasificacion-a-una-final-de/2025-10-15/204404.html","published_date":"2025-10-15T20:44:04","summary":""},{"title":"Grandes medios de EE.UU. rechazan nuevas normas de prensa del Pentágono","link":"https://cooperativa.cl/noticias/mundo/ee-uu/grandes-medios-de-ee-uu-rechazan-nuevas-normas-de-prensa-del-pentagono/2025-10-15/195001.html","published_date":"2025-10-15T19:50:01","summary":"Los principales medios de comunicación de Estados Unidos se negaron a firmar las nuevas normas del Pentágono para periodistas, que buscan restringir el acceso a la información no autorizada y cuyo plazo de aceptación se cumplía este miércoles.\nLa cadena conservadora Fox News, en la que trabajó el ahora secretario de Guerra, Pete Hegseth, se sumó a las otras principales televisoras del país -ABC News, CBS News, CNN y NBC News- para denunciar que estas normas \"limitan la capacidad de los periodistas para mantener informado a un país\".\n\"Esta política no tiene precedentes y pone en peligro las protecciones fundamentales del periodismo\", afirmaron las organizaciones en un comunicado conjunto publicado por varios medios.\nAdemás de las cadenas de televisión, también suscriben Associated Press, Reuters, The News York Times, The Washington Post y Politico, entre otros.\nEste miércoles se cumplía el plazo dado por el Gobierno a los reporteros para aceptar la nueva política. Por ahora, solo el canal de noticias conservador One America News ha firmado el documento.\nEl Pentágono anunció el pasado septiembre que solo permitirá el acceso de periodistas a sus instalaciones si aceptan no publicar determinada información, una medida inédita que otorga al Departamento de Guerra (antes conocido como Departamento de Defensa) un amplio control sobre los contenidos difundidos.\nSegún explicó en septiembre el portavoz del Pentágono, Sean Parnell, los reporteros deberán firmar una nota en la que se comprometan a no divulgar información clasificada ni documentos considerados sensibles, incluso si no están marcados oficialmente como secretos."},{"title":"Polémica en Nápoles: Taparon el icónico mural de Diego Maradona por una protesta","link":"https://cooperativa.cl/noticias/deportes/futbol/maradona/polemica-en-napoles-taparon-el-iconico-mural-de-diego-maradona-por-una/2025-10-15/184628.html","published_date":"2025-10-15T18:46:28","summary":"Una polémica situación ocurrió este miércoles en la ciudad de Nápoles, en Italia, ya que los comerciantes del Barrio Español, el segundo más visitado del país, taparon en modo de protesta el icónico mural del argentino Diego Armando Maradona.\nLa zona es considerada un patrominio turístico y cultural de la ciudad, debido a la historia del fallecido ídolo argentino en el equipo napolitano, siendo un punto de peregrinación para hinchas trasandinos y de todo el mundo. Sin embargo, este miércoles no pudieron ver en su esplendor el mural. \nEn primera instancia, se abrió la ventana en donde está pintado el mural; y posteriormente, los comerciantes taparon el rostro del \"Pelusa\" con un lienzo blanco.\n\n\nLa protesta de los comerciantes fue contra el municipio, por una serie de incautaciones que hizo la policía contra locales y puestos sin permisos para vender.\nDe acuerdo a los medios locales, los comerciantes resaltaron que el mural de Maradona, prácticamente venerado como un santo en la ciudad, atrae millones de visitantes, por lo que el cierre de los puestos comerciales afectará negativamente al turismo.\nAdemás, varios vendedores remarcaron que su condición está regularizada legalmente, con pago de impuestos e inscripción debida en la Cámara de Comercio.\nDesde la Municipalidad, en tanto, indicaron que la intención es dialogar con los empresarios locales y resolver esta situación, aunque defendieron la incautación de la policía, apuntando a algunos negocios que operaban de forma ilegal, otros por venta de productos falsificados, ocupación de espacio público y robo de electricidad."},{"title":"Marruecos clasificó a la final del Mundial Sub 20 tras eliminar en los penales a Francia","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marruecos-clasifico-a-la-final-del-mundial-sub-20-tras-eliminar-en-los/2025-10-15/192342.html","published_date":"2025-10-15T19:23:42","summary":"La selección de Marruecos clasificó a la final del Mundial Sub 20 Chile 2025, tras igualar 1-1 con Francia en el Estadio \"Elías Figueroa\" de Valparaíso y ganar por 5-4 la definición a penales.\nEl duelo fue intenso y parejo en Playa Ancha, con los marroquíes tomando ventaja en la primera parte. Yassir Zabiri lanzó de penal y la pelota estrelló en el palo, pero en el rebote dio en la espalda del arquero Lisandru Olmeta, entrando al pórtico para el 1-0 africano (32').\n\n¡GOOOL DE MARRUECOS!\n\n\nCon un rebote en el palo tras el disparo de penal de Yassir Zabiri, Lisandru Olmeta, en contra, puso el 1-0 ante Francia.#MundialSub20EnDSPORTS pic.twitter.com/yEMr2YKnQI\n— DSPORTS (@DSports) October 15, 2025\nLa respuesta de Francia llegó en el complemento, con una gran jugada colectiva que terminó con centro rasante de Moustapha Dabo y remate desmarcado en el área del capitán Lucas Michal (59').\n\n¡GOOOL DE FRANCIA! \n\n\nDabo desniveló y asistió a Michal para el 1-1 ante Marruecos.#MundialSub20EnDSPORTS pic.twitter.com/kZoewxBojt\n— DSPORTS (@DSports) October 15, 2025\nMarruecos se complicó aún más minutos después, ya que el arquero Yanis Benchaouch, de buen desempeño, tuvo que salir lesionado e ingresó Ibrahim Gomis (64').\nCon el empate en el tablero, ambos equipos continuaron buscando el arco rival, pero con imprecisiones que obligaron extender el encuentro a la prórroga.\nEl guión fue similar en el alargue, aunque Francia se complicó en el segundo tiempo extra, por la expulsión por doble amarilla de Rabby Nzingoula, quien había entrado en el 87' y sólo jugó 20 minutos.\n\nMALAS NOTICIAS PARA FRANCIA: SE QUEDÓ CON 10\n\n\nRabby Nzingoula recibió la segunda amarilla y fue expulsado al minuto 106.#MundialSub20EnDSPORTS pic.twitter.com/xmGEY5LHFf\n— DSPORTS (@DSports) October 15, 2025\nPese a tener uno menos, Francia no bajó los brazos y tuvo las dos últimas jugadas más claras del partido: Un remate al palo de Michal y una remate pifiado de Djyillian N'Guessan.\nEn el último suspiro, llegó la acción decisiva de la semifinal: El técnico Mohamed Ouahbi sacó aGomis y mandó a los penales al tercer arquero, Hakim Mesbahi (120+3').\n\n¡LA TIRARON AFUERA PARA QUE INGRESE EL TERCER ARQUERO!\n\n\nGomis, que había ingresado por el lesionado Benchaouch, fue reemplazado por El Meshabi pensando en los penales.#MundialSub20EnDSPORTS pic.twitter.com/sFUBjtmfEK\n— DSPORTS (@DSports) October 15, 2025\nEn la tanda, Mohammed Hamony falló para los marroquíes, mientras que en Francia, Gady Beyuku remató al palo y N'Guessan disparó abajo y al medio, permitiendo al ingresado Mesbahi convertirse en héroe de los africanos.\n\n¡¡ATAJÓ EL MESBAHI Y MARRUECOS ES FINALISTA!!\n\n\nEl tercer arquero de Marruecos le tapó el penal a Djylian N'Guessan y euforia total en Valparaíso.#MundialSub20EnDSPORTS pic.twitter.com/EqUegL0EbS\n— DSPORTS (@DSports) October 15, 2025\nMarruecos, que afrontará su primera final en Mundial Sub 20, enfrentará por el título al ganador de la llave entre Argentina y Colombia, que se resuelve este miércoles en el Estadio Nacional.\nLa final será el mismo recinto de Santiago, el domingo 19 de octubre, a las 20:00 horas (23:00 GMT)."},{"title":"Tomás Barrios se instaló con paso firme en cuartos de final en el Challenger de Curitiba","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-se-instalo-con-paso-firme-en-cuartos-de-final-en-el/2025-10-15/191910.html","published_date":"2025-10-15T19:19:10","summary":"El tenista chileno Tomás Barrios, 119° del ranking ATP, superó con paso firme al boliviano Murkel Dellien (279°) y se instaló en cuartos de final del Challenger de Curitiba, en Brasil.\nEl oriundo de Chillán fue superior a su rival en todo momento y le propinó un total de seis quiebres a lo largo de la hora y dos minutos que duró la contienda, donde se impuso por un doble 6-1.\nBarrios, campeón la semana pasada en Cali, se medirá en cuartos de final ante el paraguayo Daniel Vallejo (253°), verdugo del también chileno Matías Soto (280°), por 6-3 y 6-2 este miércoles en octavos."},{"title":"Mon Laferte se desmarca tras foto con Jeannette Jara: \"Nunca he apoyado una candidatura\"","link":"https://cooperativa.cl/noticias/magazine/personajes/mon-laferte-se-desmarca-tras-foto-con-jeannette-jara-nunca-he-apoyado/2025-10-15/193247.html","published_date":"2025-10-15T19:32:47","summary":"La cantante chilena Mon Laferte aclaró este miércoles los rumores sobre un supuesto respaldo a la candidata presidencial Jeannette Jara, luego de que la exministra compartiera una fotografía junto a la artista durante el \"Ruidosa Fest 2025\", agradeciéndole \"por el apoyo a mi candidatura presidencial\".\nEn conversación con Ciudadano ADN, la intérprete explicó que el saludo se dio de forma espontánea y sin intención política. \"Me avisaron que Jeannette Jara iba a estar ahí y me preguntaron si tenía problema en que me saludara. Dije que no, todo el mundo me puede saludar\", relató.\nConsultada sobre si el gesto podría interpretarse como un apoyo electoral, Mon Laferte fue enfática: \"Nunca he apoyado una candidatura, y creo que es la primera vez en mi vida que tengo una fotografía con un político\", subrayó.\nLa artista reflexionó sobre su postura política: \"Creo mucho en las personas más que en los partidos. El fanatismo, en cualquier forma, me parece enfermizo. Lo más inteligente que uno puede hacer en la vida es cambiar de opinión\", señaló.\nFinalmente, Laferte destacó su aprecio personal por Jara: \"Ella me cae bien\", dijo, pero evitó vincular su trabajo musical con la política: \"Mi público es muy amplio, va desde la abuela hasta los nietos, y yo solo hago música para todos\", concluyó.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Jeannette Jara (@jeannettejararoman)\n\n"},{"title":"Daddy Yankee busca \"transformar vidas\" con su fe y aconseja firmar prenupciales","link":"https://cooperativa.cl/noticias/magazine/musica/daddy-yankee-busca-transformar-vidas-con-su-fe-y-aconseja-firmar/2025-10-15/190217.html","published_date":"2025-10-15T19:02:17","summary":"El cantante Daddy Yankee prepara su regreso a los escenarios con una nueva misión: \"transformar vidas\" a través de su fe cristiana.\nEn una entrevista con Billboard, el artista puertorriqueño reflexionó sobre su renovación espiritual y también abordó temas personales, como su divorcio y su consejo a los nuevos músicos de firmar acuerdos prenupciales.\nEl intérprete de \"Gasolina\" volverá a presentarse el 23 de octubre en los Premios Billboard de la Música Latina 2025, en Miami, tras casi dos años de retiro. \"Ahora mi propósito es transformar vidas a través de la música\", expresó\n\"Esto no es solo hacer música cristiana. El reto es poner el reino en la cultura pop\", añadió el cantante, quien explicó que su fe se fortaleció durante su alejamiento del mundo artístico y confirmó que está trabajando en un nuevo álbum tras su tema \"Sonríele\", lanzado en julio, su primera incursión oficial en la música cristiana.\nEn otro momento, el artista se refirió a su reciente divorcio de Mireddys González, con quien estuvo casado casi treinta años, y aprovechó para dar un consejo a los jóvenes talentos: \"Aunque no sean famosos ni exitosos, y están comenzando su carrera, cásense con capitulación. Porque la música es impredecible\".\nLa publicación llega pocos días después de que se conociera que el cantante y su exesposa alcanzaron un acuerdo legal sobre el uso de sus marcas profesionales, entre ellas Daddy Yankee y DY, tras un conflicto judicial en Puerto Rico.\n"},{"title":"Colo Colo se despidió de la lucha por el título de la Libertadores Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-se-despidio-de-la-lucha-por-el-titulo-de-la-libertadores/2025-10-15/184225.html","published_date":"2025-10-15T18:42:25","summary":""},{"title":"Libro asegura que Margaret Thatcher tuvo dos relaciones extramaritales","link":"https://cooperativa.cl/noticias/mundo/reino-unido/margaret-thatcher/libro-asegura-que-margaret-thatcher-tuvo-dos-relaciones-extramaritales/2025-10-15/182440.html","published_date":"2025-10-15T18:24:40","summary":"La exprimera ministra británica Margaret Thatcher tuvo dos relaciones extramaritales a lo largo de su carrera política, según afirma la escritora Tina Gaudoin en su libro \"The Incidental Feminist\", cuya presentación en el festival literario de Cheltenham recoge este miércoles The Times.\nDe acuerdo con Gaudoin, Thatcher (1925-2013), casada con Denis Thatcher desde 1951, tuvo un romance al inicio de su trayectoria como diputada conservadora y otro ya durante su gobierno (1979-1990).\nEn el segundo caso, afirma que fue con su colega, también casado, Humphrey Atkins, ministro para Irlanda del Norte entre 1979 y 1981 y fallecido en 1996.\nGaudoin también menciona una \"amistad extracurricular\" con su jefe de relaciones públicas, Tim Bell, quien, según sus fuentes, le tocaba la rodilla durante cenas.\n \n\n\n\nHumphrey Atkins, ministro para Irlanda del Norte, y Tim Bell, jefe de relaciones públicas de Thatcher (Archivo The Times)\n\nEn declaraciones a The Times, que patrocina el festival de Cheltenham (oeste de Inglaterra), el biógrafo oficial de Thatcher, Charles Moore, dijo que, aunque conocía los rumores sobre Atkins, no existen pruebas concluyentes y calificó de \"muy improbable\" la versión sobre Bell.\nGaudoin relata asimismo que Denis Thatcher, quien públicamente siempre se mostró muy leal a su esposa, desarrolló una estrecha amistad con la exmodelo galesa Mandy Rice-Davies, tras la salida de la \"Dama de hierro\" de Downing Street.\nEste lunes se cumplieron cien años del nacimiento en Grantham (centro-este de Inglaterra) de Margaret Thatcher, que sigue siendo una figura reverenciada y muy influyente en los círculos conservadores británicos."},{"title":"Fundación Teatro a Mil adelanta los principales montajes de su versión 2026","link":"https://cooperativa.cl/noticias/cultura/teatro/teatro-a-mil/fundacion-teatro-a-mil-adelanta-los-principales-montajes-de-su-version/2025-10-15/115328.html","published_date":"2025-10-15T11:53:28","summary":""},{"title":"Colo Colo sufrió lamentable caída por penales ante Deportivo Cali en la Libertadores femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-sufrio-lamentable-caida-por-penales-ante-deportivo-cali-en-la/2025-10-15/181316.html","published_date":"2025-10-15T18:13:16","summary":"Tras empatar 0-0 en el tiempo regular, Colo Colo cayó por 5-4 en penales frente a Deportivo Cali en las semifinales de la Copa Libertadores Femenina.\nEn un primer tiempo trabado en el Estadio \"Florencio Sola\", las \"albas\" comenzaron con el control del balón y el manejo de las acciones, pero fueron perdiendo fuerza en mitad de campo, lo que significó que las colombianas se acomodaran en el terreno de juego y generaran peligro en terreno rival.\nAsimismo, la oportunidad más clara llegó a los 39' cuando Ryann Torrero tuvo que llegar hasta el límite del área para desviar un peligroso remate de las caleñas y así terminar la primera parte sin goles.\nLa segunda parte comenzó intensamente con peligro en ambos arcos, pero fue Torrero quien evitó nuevamente la caída de su portería con una gran intervención ante una jugada colectiva de Deportivo Cali que no pudo finiquitar Melanin Aponzá.\nLas colombianas mantuvieron la intensidad en el complemento y complicaron la retaguardia alba que se las arregló para alejar el peligro en cada intervención.\nA pesar de los intentos de ambos elencos por definir el resultado en el tiempo reglamentario, el partido terminó 0-0 y se fueron a lanzamientos penales, en los cuales la directora técnica de Colo Colo, Tatiele Silveira realizó un cambio de arquera sobre la hora para ir por la clasificación.\nAun asi, Deportivo Cali mostró más jerarquía desde los 12 pasos y se impuso por 5 a 4 sobre Colo Colo, que sufrió con el tiro fallado por Mary Valencia, y se instaló en la definición por el título de la Copa Libertadores Femenina.\nAhora, las colombianas deberá esperar para conocer su rival en la final de este sábado 18 de octubre, luego del otro cruce de semifinales entre las brasileñas de Corinthians y Ferroviária, y las albas irán en disputa del tercer lugar. \n\n💚💫 ¡Un equipo que ya hizo historia! ¡@CaliFemenino se clasificó por primera vez a una Final de CONMEBOL #LibertadoresFEM!#LaGloriaEsDeEllas pic.twitter.com/kOX4pshM54\n— CONMEBOL Libertadores Femenina (@LibertadoresFEM) October 15, 2025"},{"title":"Colo Colo se juega el paso a la final de la Copa Libertadores Femenina ante Deportivo Cali","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-se-juega-el-paso-a-la-final-de-la-copa-libertadores-femenina/2025-10-15/131907.html","published_date":"2025-10-15T13:19:07","summary":"Colo Colo se juega el paso a la final de la Copa Libertadores Femenina ante Deportivo Cali en la semifinal que se juega en el Estadio \"Florencio Sola\" de Buenos Aires.\nSigue el resultado junto a Cooperativa.cl:\nColo Colo 0 (4) -0 (5) Deportivo Cali. Finalizado. Estadio \"Florencio Sola\". Sigue los detalles en el Marcador Virtual de Cooperativa.cl."}]}]}