{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Subsidio eléctrico suma 84 mil nuevas postulaciones y Gobierno presiona por extenderlo en 2026","link":"http://www.df.cl/empresas/energia/subsidio-electrico-suma-84-mil-nuevas-postulaciones-y-gobierno-presiona-por","published_date":"2025-12-07T18:55:00","summary":"La revisión abarcará a más de 1,8 millones de hogares, consolidando al subsidio como uno de los instrumentos sociales de mayor alcance. El Ejecutivo anticipa doble descuento en las cuentas eléctricas y acelera su ofensiva legislativa para prorrogar el beneficio."},{"title":"Macron amenaza a China con aranceles por superávit comercial","link":"http://www.df.cl/internacional/macron-amenaza-a-china-con-aranceles-por-superavit-comercial","published_date":"2025-12-07T17:09:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Me gusta la claridad con la que entiende este país”: el respaldo definitivo de Mon Laferte a Jeannette Jara","link":"https://www.theclinic.cl/2025/12/07/me-gusta-la-claridad-con-la-que-entiende-este-pais-el-respaldo-definitivo-de-mon-laferte-a-jeannette-jara/","published_date":"2025-12-07T22:16:21","summary":"La artista chilena radicada en México manifestó de forma explícita su apoyo a la candidata del oficialismo, de cara a la segunda vuelta presidencial de este 14 de diciembre. \"Creo en su humanidad, la ternura y la garra en cómo defiende lo que le parece justo\", expresó.\nThe post “Me gusta la claridad con la que entiende este país”: el respaldo definitivo de Mon Laferte a Jeannette Jara appeared first on The Clinic."},{"title":"“El entrenador chileno es muy mal visto, tiene pocas oportunidades”: la reflexión de Esteban González al confirmar su nuevo desafío en México","link":"https://www.theclinic.cl/2025/12/07/el-entrenador-chileno-es-muy-mal-visto-tiene-pocas-oportunidades-la-reflexion-de-esteban-gonzalez-al-confirmar-su-nuevo-desafio-en-mexico/","published_date":"2025-12-07T21:02:20","summary":"Tras el triunfo 4-2 sobre Unión Española en el Francisco Sánchez Rumoroso, por la última fecha del Campeonato Nacional 2025, el \"Chino\" confirmó su adiós de Coquimbo Unido para asumir la banca del Querérato de la Primera División de México. \"No fue necesario ir a Santiago para dar el salto\", fue parte de lo que expresó.\nThe post “El entrenador chileno es muy mal visto, tiene pocas oportunidades”: la reflexión de Esteban González al confirmar su nuevo desafío en México appeared first on The Clinic."},{"title":"Más de 30 vehículos y un número aún no determinado de personas se encuentran aislados en San José de Maipo","link":"https://www.theclinic.cl/2025/12/07/mas-de-30-vehiculos-y-un-numero-aun-no-determinado-de-personas-se-encuentran-aislados-en-san-jose-de-maipo/","published_date":"2025-12-07T19:17:20","summary":"Como consecuencia de las precipitaciones que se registraron este sábado en la Región Metropolitana, se produjeron al menos dos remociones de masa en sectores de la comuna de San José de Maipo. \nThe post Más de 30 vehículos y un número aún no determinado de personas se encuentran aislados en San José de Maipo appeared first on The Clinic."},{"title":"Elizalde apunta contra Kast: “Cuando se le hace un emplazamiento no responde, ataca, ataca y ataca, no haciéndose cargo de su propia responsabilidad”","link":"https://www.theclinic.cl/2025/12/07/elizalde-apunta-contra-kast-cuando-se-le-hace-un-emplazamiento-no-responde-ataca-ataca-y-ataca-no-haciendose-cargo-de-su-propia-responsabilidad/","published_date":"2025-12-07T17:07:20","summary":"El ministro del Interior acusó al abanderado republicano de entregar información falsa, al momento de realizar sus críticas al Gobierno. \"El llamado que hacemos es que el debate se realice sobre la base de datos efectivos, datos corroborables, sobre información fidedigna\", manifestó el secretario de Estado, quien también aprovechó de fustigar los dichos del diputado José Carlos Meza sobre conmutar penas a violadores.\nThe post Elizalde apunta contra Kast: “Cuando se le hace un emplazamiento no responde, ataca, ataca y ataca, no haciéndose cargo de su propia responsabilidad” appeared first on The Clinic."},{"title":"Chile recupera su cetro y se corona por séptima vez como el “Mejor Destino de Turismo Aventura” del mundo en los World Travel Awards","link":"https://www.theclinic.cl/2025/12/07/chile-recupera-su-cetro-y-se-corona-por-septima-vez-como-el-mejor-destino-de-turismo-aventura-del-mundo-en-los-world-travel-awards/","published_date":"2025-12-07T14:55:27","summary":"Luego de tres años sin recibir este galardón, nuestro país se alzó como el \"Mejor Destino de Turismo Aventura\" del planeta en la edición 2025 de los World Travel Awards, también conocidos como los \"Oscar del Turismo\". Superó a contrincantes como Australia, Costa Rica, Nueva Zelanda y Estados Unidos, entre otros.\nThe post Chile recupera su cetro y se corona por séptima vez como el “Mejor Destino de Turismo Aventura” del mundo en los World Travel Awards appeared first on The Clinic."},{"title":"Kast le responde a Jara por el uso del vidrio blindado: “Lamentablemente hemos llegado a una situación en que tenemos que recurrir a este tipo de elementos”","link":"https://www.theclinic.cl/2025/12/07/kast-le-responde-a-jara-por-el-uso-del-vidrio-blindado-lamentablemente-hemos-llegado-a-una-situacion-en-que-tenemos-que-recurrir-a-este-tipo-de-elementos/","published_date":"2025-12-07T13:19:12","summary":"El abanderado republicano volvió a dar un discurso tras un vidrio blindado, esta vez en un acto en Concepción. Desde ahí respondió a la candidata oficialista, quien en uno de los capítulos de su franja justamente criticó a su contrincante por utilizar este elemento. \"Cuando alguien que quiere ser presidente te habla desde atrás de un vidrio, no puede entender lo que estás viviendo\", fue parte de lo que manifestó la exministra de Trabajo.\nThe post Kast le responde a Jara por el uso del vidrio blindado: “Lamentablemente hemos llegado a una situación en que tenemos que recurrir a este tipo de elementos” appeared first on The Clinic."},{"title":"Miembros del team de Camila Vallejo, viejas amistades comunistas y cuadros del PS: el núcleo de confianza de Jeannette Jara en la campaña","link":"https://www.theclinic.cl/2025/12/07/miembros-del-team-de-camila-vallejo-viejas-amistades-comunistas-y-cuadros-del-ps-el-nucleo-de-confianza-de-jeannette-jara-en-la-campana/","published_date":"2025-12-07T12:02:00","summary":"A siete días de la elección presidencial, la candidata del oficialismo ya tiene definido su círculo de confianza. Aunque no todos participan en las decisiones más relevantes de campaña, esta lista incluye a las figuras en quienes la candidata tiene sus lealtades  política y personal. Muchos de ellos provienen del que fuera el núcleo duro de la ministra vocera de Gobierno, Camila Vallejo, mientras que otros llegaron con Jara desde el Partido Comunista, como viejos amigos y colaboradores de su trayectoria en el mundo sindical y gubernamental. Con el paso del tiempo, sin embargo, la candidata ha abierto espacio a nuevas alianzas: durante los últimos meses, ha incorporado a figuras del Partido Socialista que hoy ocupan cargos estratégicos dentro del comando. Un equipo híbrido, donde conviven la lealtad partidaria, la amistad política y la apuesta por ampliar su base de apoyo.\nThe post Miembros del team de Camila Vallejo, viejas amistades comunistas y cuadros del PS: el núcleo de confianza de Jeannette Jara en la campaña appeared first on The Clinic."},{"title":"Un núcleo formado en Derecho UC de los 80 y otro proveniente de la Fundación Jaime Guzmán: el círculo íntimo que es clave en la campaña de Kast","link":"https://www.theclinic.cl/2025/12/07/un-nucleo-formado-en-derecho-uc-de-los-80-y-otro-proveniente-de-la-fundacion-jaime-guzman-el-circulo-intimo-que-es-clave-en-la-campana-de-kast/","published_date":"2025-12-07T11:10:00","summary":"Un grupo de abogados, ingenieros comerciales y periodistas han resultado clave en el tercer intento de José Antonio Kast por llegar a La Moneda. Se trata de personas que mantienen una estrecha relación con el candidato republicano y que se dividen, a modo general, entre el grupo que coincidió con él en el movimiento gremialista de la Universidad Católica, en los años 80, junto a otro, sub-40, ligado a sus labores en la Fundación Jaime Guzmán de fines de los 2000. Nombres como los de Alejandro Irarrrázaval, Julio Feres y Patricio Dusaillant han jugado roles clave en la toma de decisiones. \nThe post Un núcleo formado en Derecho UC de los 80 y otro proveniente de la Fundación Jaime Guzmán: el círculo íntimo que es clave en la campaña de Kast appeared first on The Clinic."},{"title":"Sonetos de la Muerte y Desolación: seis figuras, entre ellas el Presidente Boric, cuentan cuál es su poema favorito de Gabriela Mistral a 80 años de su Nobel","link":"https://www.theclinic.cl/2025/12/07/sonetos-de-la-muerte-y-desolacion-seis-figuras-entre-ellas-el-presidente-cuentan-cual-es-su-poema-favorito-de-gabriela-mistral-a-80-anos-de-su-nobel/","published_date":"2025-12-07T11:08:00","summary":"Para algunos, los versos de Gabriela Mistral marcaron sus infancias, otros aún\npueden recitar de memoria más de uno. A 80 años de su Nobel, The Clinic reúne\nlos poemas favoritos de seis figuras chilenas: el Presidente Gabriel Boric, la\nsobrina nieta de Mistral Carmen Gloria Valladares, la actriz Solange Lackington, la\nprofesora y poeta Rosabetty Muñoz, el escritor y abogado Camilo Marks y el poeta Elicura Chihuailaf.\nThe post Sonetos de la Muerte y Desolación: seis figuras, entre ellas el Presidente Boric, cuentan cuál es su poema favorito de Gabriela Mistral a 80 años de su Nobel appeared first on The Clinic."},{"title":"Perfil de Javier Olivares: ¿Tremendo choque?","link":"https://www.theclinic.cl/2025/12/07/perfil-de-javier-olivares-tremendo-choque/","published_date":"2025-12-07T11:02:00","summary":"El PDG sentenció que sus militantes deben votar nulo. Franco Parisi quiere eso. Pamela Jiles también. Uno de los electos -el más conocido- anunció que votará por Kast. Javier Olivares, otrora rostro de famosos programas juveniles, enarbola voz propia. Jiles dice que habrá que ver si se cumple la doctrina del presidente del PDG, Rodrigo Vattuone: el que no obedece, será sancionado.\nThe post Perfil de Javier Olivares: ¿Tremendo choque? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Cara a cara en Jerusalén: Canciller alemán advirtió a Netanyahu contra la anexión de Cisjordania","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/cara-a-cara-en-jerusalen-canciller-aleman-advirtio-a-netanyahu-contra/2025-12-07/205946.html","published_date":"2025-12-07T20:59:46","summary":"El canciller alemán, Friedrich Merz, avisó este domingo en Jerusalén al primer ministro de Israel, Benjamín Netanyahu, de que su país no puede llevar a cabo \"ninguna medida\" anexionista en el territorio palestino de Cisjordania y el mandatario israelí le contestó que eso es aún \"tema de debate\".\nMerz y Netanyahu dieron una rueda de prensa conjunta durante la visita a Israel del canciller alemán, el primer líder de un gran país europeo en viajar al país desde que la Corte Penal Internacional (CPI) emitió una orden de captura contra Netanyahu por su posible implicación en crímenes de guerra en Gaza.\nDurante sus palabras introductorias, Merz afirmó rotundo que \"no puede haber medidas anexionistas en Cisjordania\", y abundó en que no se puede producir \"ninguna medida formal, política, estructural o de otro tipo que equivalga a una anexión\".\nLas palabras de Merz se producen después de que el parlamento israelí votara a favor el pasado octubre, en una lectura preliminar, de una propuesta para anexionar la Cisjordania ocupada, una medida condenada con dureza por varios países y también por la aliada Administración estadounidense y su presidente, Donald Trump.\nAnexión \"sigue siendo tema de debate\", dice Netanyahu\nPreguntado en la rueda de prensa por el aviso de Merz, Netanyahu indicó que el 'statu quo' en Cisjordania \"no ha cambiado\" y que Israel sigue controlando su seguridad.\n\"Por eso no hay un estallido de terrorismo desde Judea y Samaria (término bíblico al que el Gobierno israelí se refiere para hablar de Cisjordania), ni desde las zonas palestinas\", afirmó el primer ministro.\nY añadió que \"ese principio se mantendrá en el futuro previsible\" y que \"no tiene nada que ver con la cuestión de la anexión política, que sigue siendo tema de debate\".\nSolución de dos estados\nRespecto a un futuro Estado Palestino (compuesto por Cisjordania y la Franja de Gaza), Merz dijo que Alemania trabaja para que el Estado de Israel sea reconocido y aceptado en Oriente Medio, pero añadió que su país cree asimismo \"firmemente\" en la solución de dos estados -palestino e israelí-.\n\"Una solución de dos estados solo puede lograrse mediante negociaciones, y será el resultado de estas negociaciones, pero estas negociaciones son necesarias ahora mismo\", explicó.\nSegún Merz, su gobierno mantiene que \"el reconocimiento de un Estado Palestino solo puede ser el final, no el comienzo, de dicho proceso\", razón por la cual Alemania, dijo, no lo reconoció en la Asamblea de la ONU de septiembre, al contrario que varios países que sí dieron ese paso, entre ellos, el vecino Francia.\nCrítico de la ANP, Merz ve \"indicios de reforma\"\nEl canciller se refirió asimismo a las reformas que se ha comprometido a acometer la Autoridad Nacional Palestina (ANP), que gobierna en Cisjordania ocupada, de cara a su papel en el gobierno de Gaza y en un futuro Estado Palestino.\n\"Hay mucho que criticar sobre esta autoridad, y con razón. Yo mismo la critico\", dijo para recordar que, \"ahora que hay indicios de reforma\", se debe apoyar a la ANP, lo que él mismo hizo en una llamada ayer con su presidente, Mahmud Abás.\nLos territorios palestinos no cuentan actualmente con continuidad territorial, y mientras en Gaza gobernaba la rama política de Hamás, en Cisjordania permanece la ANP.\nSi bien en la mayor parte de esta zona (la denominada Área C que equivale al 60% del territorio) Israel posee tanto control militar como civil desde los Acuerdos de Oslo de 1993.\nAdemás, existen cientos de puestos de control militares israelíes a lo largo de toda Cisjordania, y un sistema de permisos que no permite el libre movimiento de los palestinos entre ciudades, prohibiendo a muchos la entrada a Jerusalén (entre otras urbes)."},{"title":"Arturo Vidal: Hay mucha gente que trato de tirar para atrás el carro","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-hay-mucha-gente-que-trato-de-tirar-para-atras-el-carro/2025-12-07/211142.html","published_date":"2025-12-07T21:11:42","summary":""},{"title":"Ortiz tras no clasificar a copas internacionales: Hay que hacerse cargo por no cumplir el objetivo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/ortiz-tras-no-clasificar-a-copas-internacionales-hay-que-hacerse-cargo/2025-12-07/210903.html","published_date":"2025-12-07T21:09:03","summary":"El técnico argentino de Colo Colo, Fernando Ortiz se refirió a la derrota 1-2 ante Audax Italiano y tras no clasificar a copar internaciones comentó que \"hay que hacerse cargo por no cumplir el objetivo\".\n\"No se clasificó, no se cumplió el objetivo. La realidad es esa y nada, hay que hacerse cargo. Nada más\", comentó en conferencia de prensa.\nTambién analizó el tramite del encuentro ante los \"tanos\": \"Creo que todos, todos vimos lo que fue el partido durante los 95 minutos que se jugó. Se intentó, se buscó. No pudimos abrir el marcador salvo faltando muy poco y el análisis está más que claro\", expresó.\nPor último, explicó algunas ausencias en este crucial duelo: \"Los cambios fueron notorios, es porque Mauricio Isla tuvo una intoxicación el día sábado muy fuerte y obviamente que por eso se descartó. Erick Wiemberg tuvo un problema familiar y obviamente que uno prioriza la familia. Y sobre el resto, yo pongo en el campo lo que yo considero lo mejor que está para enfrentar cada partido\", dijo Ortiz, quien no fue consultado respecto a una eventual salida de la banca alba."},{"title":"Apuñalan a guardia municipal en Meiggs","link":"https://cooperativa.cl/noticias/pais/policial/apunalan-a-guardia-municipal-en-meiggs/2025-12-07/203708.html","published_date":"2025-12-07T20:37:08","summary":"Un guardia municipal resultó apuñalado este domingo por la tarde durante un procedimiento en el Barrio Meiggs, ubicado en el límite de las comunas de Santiago y Estación Central, en un nuevo episodio de violencia que pone en evidencia la compleja situación de seguridad en la zona.\nEl funcionario se encontraba realizando labores de desalojo del comercio ambulante y control de los espacios públicos cuando fue agredido por un individuo que, según imágenes, fue reducido tras el ataque.\n\n🔴AHORA | Un guardia municipal resultó apuñalado en medio de procedimiento contra el comercio ambulante en Meiggs.@Cooperativa pic.twitter.com/hBPxxLhZww\n— Bryan Galvez Silva🔻 (@BryanGalvezS) December 7, 2025\nMás información en instantes..."},{"title":"Un Zampedri legendario se alzó como hexagoleador del fútbol chileno en 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/un-zampedri-legendario-se-alzo-como-hexagoleador-del-futbol-chileno-en/2025-12-07/192326.html","published_date":"2025-12-07T19:23:26","summary":"Luego de otra gran temporada, el delantero nacionalizado chileno Fernando Zampedri, a sus 37 años, ha vuelto a escribir su nombre con letras doradas en la historia grande del balompié nacional.\nTras el pitazo final de la temporada 2025, el delantero nacido en Chajarí se confirmó oficialmente como el goleador del Campeonato Nacional, superando en una reñida recta final a Leonardo Valencia y Diego Coelho.\nCon esta nueva distinción, Zampedri alcanza una marca que parecía imposible: ser el hexagoleador del fútbol chileno (2020, 2021, 2022, 2023, 2024 y 2025). Un hito que no solo iguala la cantidad de trofeos de máximo anotador de Esteban Paredes, sino que lo supera en un aspecto demoledor: el \"Toro\" lo ha conseguido de manera consecutiva y con una sola camiseta, la de la Franja.\nEl 2025 no fue sencillo para la UC, pero los goles de su capitán nunca faltaron. Con 16 conquistas en 30 fechas, Zampedri fue el faro ofensivo del equipo dirigido por el cuerpo técnico cruzado, siendo clave para asegurar el cupo de Chile 2 a la próxima Copa Libertadores.\n\"Es un orgullo tremendo. Cuando llegué a Chile nunca imaginé que lograría algo así. Esto es fruto del trabajo de todo el equipo y del cariño de la gente que siempre me bancó\", declaró el artillero tras el triunfo ante La Calera.\nAsí quedó la tabla de goleadores\n"},{"title":"Mall en Maipú sufrió segundo asalto en tres días: dos guardias heridos a bala","link":"https://cooperativa.cl/noticias/pais/policial/robos/mall-en-maipu-sufrio-segundo-asalto-en-tres-dias-dos-guardias-heridos-a/2025-12-07/202343.html","published_date":"2025-12-07T20:23:43","summary":"Un nuevo asalto sufrió la tarde de este domingo el MidMall ubicado en la comuna capitalina de Maipú.\nSegún información policial, dos guardias resultaron heridos a bala en medio del atraco.\nEl hecho ocurrió a sólo tres días de que un grupo de al menos 10 sujetos vestidos con overoles ingresara al centro comercial, el pasado jueves; ilícito en el que sustrajeron perfumes, dinero en efectivo y ropa y, durante su huida, dispararon al aire.\n\n🔴AHORA | Dos guardias resultaron heridos a bala en medio de un nuevo asalto al interior del MidMall de Maipú.@Cooperativa pic.twitter.com/Z0uGkUUXHy\n— Bryan Galvez Silva🔻 (@BryanGalvezS) December 7, 2025"},{"title":"Cobreloa y Deportes Concepción definen el segundo ascenso a Primera División","link":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/cobreloa-y-deportes-concepcion-definen-el-segundo-ascenso-a-primera/2025-12-07/195109.html","published_date":"2025-12-07T19:51:09","summary":"Este domingo, Cobreloa y Deportes Concepción se citan en el Estadio Zorros del Desierto para la revancha por la final de la liguilla por el Ascenso, donde se definirá quien acompañará a Universidad de Concepción el próximo año en Primera División.\nSigue el partido junto a Cooperativa.cl.\n\nCobreloa 0-1 Deportes Concepción. Entretiempo. (1-1 en la ida). Estadio Zorros del Desierto, Calama. Sigue el Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.\n\n0-1: 34' Nelson Sepúlveda (CON)\n "},{"title":"Gobierno dará urgencia a ley que exige test de drogas semestral a micreros y choferes privados","link":"https://cooperativa.cl/noticias/pais/policial/drogas/gobierno-dara-urgencia-a-ley-que-exige-test-de-drogas-semestral-a/2025-12-07/194732.html","published_date":"2025-12-07T19:47:32","summary":"El Gobierno pondrá urgencia a la \"Ley Alberto\", un proyecto legislativo que duerme en el Congreso hace más de un año y que exige a las empresas de transporte públicas y privadas a someter a un test de drogas a sus choferes cada seis meses.\nLa información fue confirmada por la diputada PPD Carolina Marzán, impulsora de la iniciativa, que tomó contacto con el ministro de Transportes, Juan Carlos Muñoz, tras la muerte de una joven universitaria en Valparaíso que fue arrollada por un micrero que había consumido cocaína y marihuana.\n\"Este trágico y doloroso caso nuevamente pone sobre la mesa la necesidad de elevar los estándares en materia de seguridad y transporte en nuestra región\", dijo la parlamentaria. \nEl proyecto establece que las empresas deberán realizar, cada seis meses, un test obligatorio de detección de drogas a sus conductores, con costo a cargo de la empresa.\nAdemás, se exigirá mantener un registro de estos controles, el cual deberá ser informado a la autoridad competente.\nEl incumplimiento de esta norma será sancionado con multas y, en caso de reincidencia, con la revocación de la autorización para operar el servicio de transporte de pasajeros.\n\"Fue precisamente después de la muerte de Mauro Alberto Gómez -niño de 14 años que perdió la vida tras ser atropellado por un conductor de locomoción colectiva que dio positivo en examen de cocaína- que presentamos este proyecto en mayo de 2024 para exigir el test de drogas\", recordó Marzán.\n\"Hoy, ha sido el ministro de Transportes quien me ha confirmado la urgencia a esta iniciativa, que esperamos se tramite a la brevedad. Hay que hacer lo imposible para elevar estándares y evitar que esto siga ocurriendo, generando tanto dolor en las familias y la comunidad\", sostuvo la diputada PPD."},{"title":"Marcador Virtual: Colo Colo vs. Audax Italiano","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-colo-colo-vs-audax-italiano/2025-12-07/113147.html","published_date":"2025-12-07T11:31:47","summary":""},{"title":"Ñublense arrasó con un Cobresal que sufrió para alcanzar la clasificación a Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/nublense-arraso-con-un-cobresal-que-sufrio-para-alcanzar-la/2025-12-07/194642.html","published_date":"2025-12-07T19:46:42","summary":"Con una gran actuación de Gonzalo Sosa, Ñublense se despidió de la Liga de Primera 2025 con una contundente goleada por 5-0 ante un Cobresal que logró una angustiosa clasificación a la próxima Copa Sudamericana.\nEl cuadro chillanejo aprovechó las dudas del conjunto minero, que quedó con un hombre menos luego de la expulsión de Jorge Henríquez, a los 28 minutos.\nEllo lo aprovechó el cuadro rojo que tuvo en Sosa su figura. El argentino marcó de penal a los 32' y aumentó a los 39'. Luego, a los 45' selló su hat-trick.\nEn el segundo tiempo, Federico Mateos aumentó la pizarra a los 68' y Sosa puso fin a la fiesta chillaneja a los 81'.\nCon este resultado, el cuadro rojo llegó a los 33 puntos y terminó el año en la décima posición.\nCobresal, en tanto, se mantuvo con 47 unidades y sacó provecho de su campaña a lo largo de la temporada para terminar séptimo y clasificado a Copa Sudamericana."},{"title":"Real Madrid sufrió un nuevo traspié tras caer ante Celta de Vigo en el \"Santiago Bernabéu\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-sufrio-un-nuevo-traspie-tras-caer-ante-celta-de-vigo-en-el/2025-12-07/194234.html","published_date":"2025-12-07T19:42:34","summary":""},{"title":"Colo Colo sufrió dolorosa derrota ante Audax Italiano y se quedó sin clasificación a copas internacionales","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-sufrio-dolorosa-derrota-ante-audax-italiano-y-se-quedo-sin/2025-12-07/200552.html","published_date":"2025-12-07T20:05:52","summary":"Colo Colo sufrió una dolorosa derrota 1-2 ante Audax Italiano en el Estadio Monumental por la última fecha de la Liga de Primera y se quedó sin clasificación a copa internacionales.\nEn los primeros pasajes del partido fueron parejos, con tímidas aproximaciones de los locales que no inquietaron al guardameta Tomás Ahumada, hasta que en el minuto 16 Eduardo Vargas conectó de cabeza dentro del área y anotó la apertura de la cuenta. Seis minutos más tarde, Leonardo Valencia, de penal, aumentó la ventaja a los visitantes, que la sostuvieron hasta el descanso.\nEn la segunda parte, los albos fueron en busca de un descuento rápido, pero se encontraron con un Tomás Ahumada inspirado que se lució con tapadas para evitar la caída de su arco. Sin embargo, en el minuto 74 el \"Cacique\" se encontró con un aliciente tras la expulsión de Nicolás Orellana por doble tarjeta amarilla.\nDespués de esto, el asedio del conjunto local siguió incrementando, pero el guardameta de los \"Tanos\" seguía firme y sin conceder ninguna ventaja, hasta que en los minutos finales Vicente Pizarro (88'), con un remate al borde del área, pudo descontar y alimentar la ilusión de los albos para conseguir el ansiado pasaje a la Copa Sudamericana.\nPero con la buena defensa de Audax Italiano, esta ilusión se fue desvaneciendo y, sumado a una expulsión de Emiliano Amor en el tiempo de descuento, lapidó las aspiraciones de Colo Colo, que no pudo aprovechar la goleada de Ñublense ante Cobresal.\nCon este resultado, Colo Colo quedó con 44 puntos en el octavo lugar de la tabla de posiciones, mientras que Audax Italiano cerró en el quinto puesto con 52 unidades."},{"title":"Belén volvió a encender su árbol de Navidad después de dos años","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/belen-volvio-a-encender-su-arbol-de-navidad-despues-de-dos-anos/2025-12-07/191135.html","published_date":"2025-12-07T19:11:35","summary":""},{"title":"Malls chinos: Mafia que dominaba en Meiggs \"es solo la punta del iceberg\", dicen diputados","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/malls-chinos-mafia-que-dominaba-en-meiggs-es-solo-la-punta-del/2025-12-07/183323.html","published_date":"2025-12-07T18:33:23","summary":"Diputados oficiaron al Gobierno para informar sobre las presuntas organizaciones criminales que operan detrás de los malls chinos y las acciones que toma respecto a ellas, luego que en el Barrio Meiggs la PDI desbaratara a una mafia china.\nLos parlamentarios republicanos Stephan Schubert y Catalina del Real solicitaron un informe exhaustivo al Ejecutivo al respecto y, además, anunciaron un oficio dirigido a Interior para que aplique medidas de inteligencia sobre las orgánicas extranjeras.\n\n[Lea también] Barrio Meiggs: Carabinero dateaba a la mafia china a cambio de dinero\n\n\"Es fundamental que el Gobierno tome cartas en el asunto y realice una investigación exhaustiva para esclarecer la situación en estos centros comerciales. No podemos permitir que el comercio legítimo se vea afectado por redes criminales que operan en las sombras\", dijo Schubert. \nPor su parte, del Real sostuvo que la detención de 30 personas en Meiggs -de las cuales 27 eran de nacionalidad china- acusadas de narcotráfico, contrabando, homicidio, secuestro, comercio sexual y extorsión, \"es solo la punta del iceberg\".\n\"Es crucial que revisemos hasta qué punto estas organizaciones están infiltradas en nuestras comunidades y cómo afectan la vida diaria de los ciudadanos. Las autoridades deben actuar con urgencia y determinación\", expresó la diputada republicana. \nDiputado RN exige investigación del SII por irregularidades \nEn paralelo, el diputado RN Mauro González ofició al Servicio de Impuestos Internos (SII) y al Ministerio de Economía para que investiguen eventuales irregularidades en el rubro de los malls chinos, luego de que se conociera una investigación que la Cámara Nacional de Comercio (CNC) hizo al respecto. \nEl estudio, que examinó a 62 establecimientos en cuatro regiones, contempló la clausura del mall chino Super Lida en Ñuñoa, que operaba sin la debida patente municipal.\n\"Es inaceptable que algunos establecimientos puedan operar sin los permisos necesarios y, peor aún, sin garantizar la seguridad de los productos que ofrecen a los chilenos. Este tipo de comercio no solo afecta a los negocios que cumplen con la ley, sino que también pone en riesgo a los consumidores\", fustigó González.\nPor ello, el legislador también solicitó la intervención del Ministerio de Salud y del Servicio Nacional del Consumidor (Sernac).\n\"No podemos permitir que el comercio informal ponga en jaque el bienestar de nuestra sociedad y sea una amenaza para aquellos comercios establecidos que cumplen con toda la normativa vigente\", concluyó el RN. "}]}]}