{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Beneficios de CGE se desploman 93% debido a un menor resultado de explotación","link":"http://www.df.cl/empresas/energia/ganancias-de-cge-caen-un-93-por-menor-resultado-de-explotacion","published_date":"2025-08-29T00:15:00","summary":"La empresa registró beneficios por $ 6.420 millones al cierre del primer semestre, mientras que sus ingresos anotaron un retroceso de 18,4%"},{"title":"IPSA volverá a tener 30 acciones tras rebalanceo de S&P: Bci Corredor de Bolsa proyecta entrada de SalfaCorp","link":"http://www.df.cl/mercados/bolsa-monedas/ipsa-volvera-a-tener-30-acciones-tras-rebalanceo-des-p-bci-corredor-de","published_date":"2025-08-29T00:00:00","summary":"Según una simulación de la intermediaria, en septiembre la constructora volvería al selectivo después de cinco años de ausencia."},{"title":"Las cifras del turismo invernal: brasileños lideran en transacciones, según Transbank","link":"http://www.df.cl/mercados/banca-fintech/las-cifras-de-turismo-invernal-segun-transbank-region-metropolitana-anota","published_date":"2025-08-28T23:50:00","summary":"El crédito fue el medio de pago más usado, con 59,1% de las operaciones."},{"title":"Ganancias de Blumar se disparan 442% en la primera mitad del ejercicio gracias a la mejora en el desempeño de su negocio acuícola","link":"http://www.df.cl/empresas/industria/ganancias-de-blumar-crecen-un-442-debido-a-la-mejora-del-segmento-acuicola","published_date":"2025-08-28T23:25:00","summary":"Al cierre de junio 2025, la firma relacionada a las familias Sarquis y Vinagre reportó utilidades por más de US$ 30 millones, además de ingresos por US$ 404 millones."},{"title":"Cómo han respondido las áreas legales de las empresas frente a la ley de Delitos Económicos","link":"http://www.df.cl/empresas/entre-codigos/la-experiencia-de-las-empresas-en-el-primer-ano-de-vigencia-de-la","published_date":"2025-08-28T23:20:00","summary":""},{"title":"Gobernadora de la Fed demanda a Trump y advierte que su despido pondría en riesgo a la economía","link":"http://www.df.cl/internacional/economia/gobernadora-de-la-fed-demanda-a-trump-y-advierte-que-su-despido-pondria-en","published_date":"2025-08-28T23:00:00","summary":"Lisa Cook busca que no se haga efectiva su destitución mientras avanza el proceso judicial. Este viernes se fijó la primera audiencia."},{"title":"Dell cae en la bolsa de Nueva York tras reportar márgenes de ganancia más ajustados en servidores de IA","link":"http://www.df.cl/internacional/multinacionales/dell-cae-tras-reportar-margenes-de-ganancia-mas-ajustados-en-servidores-de","published_date":"2025-08-28T22:20:00","summary":"La compañía proyecta envíos de servidores por US$ 15 mil millones en su año fiscal 2026, un salto de 50%. Sin embargo, los altos costos de los chips de Nvidia presionan sus márgenes y mantienen en alerta a los inversionistas."},{"title":"Sigdo Koppers cierra el primer semestre con alza en ventas y utilidades por mejor desempeño de sus filiales","link":"http://www.df.cl/empresas/industria/sigdo-koppers-cierra-primer-semestre-con-alza-en-ventas-y-utilidades-por","published_date":"2025-08-28T22:00:00","summary":"En el periodo, el grupo elevó sus ventas a US$ 2.008 millones, mientras que sus ganancias escalaron un 31% a US$ 43,5 millones."},{"title":"Grau se reúne con presidente de la comisión de Hacienda de la Cámara para definir agenda legislativa previo al ingreso del Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/politica/grau-se-reune-con-el-presidente-de-la-comision-de-hacienda-de-la-camara","published_date":"2025-08-28T21:55:00","summary":"El ministro y el diputado Boris Barrera revisaron la agenda de proyectos en tramitación, con énfasis en proyectos tributarios, empleo y salud."},{"title":"Comando de Matthei pide a Kast no reabrir el debate previsional: “El país necesita certezas”","link":"http://www.df.cl/economia-y-politica/politica/comando-de-matthei-pide-a-kast-no-reabrir-el-debate-previsional-el-pais","published_date":"2025-08-28T21:50:00","summary":"Respecto a los descuelgues que se sumaron a la candidatura del Republicano se indicó que el próximo lunes se reunirán excolaboradores de los gobiernos de Sebastián Piñera que apoyan a Matthei."},{"title":"Echeverría Izquierdo reporta alza de 73,8% en sus utilidades del primer semestre","link":"http://www.df.cl/empresas/construccion/constructora-echeverria-izquierdo-aumenta-en-73-8-las-utilidades-en-el","published_date":"2025-08-28T21:35:00","summary":"Las ventas consolidadas al cierre de la primera mitad de este año llegaron a $ 273.248 millones, un 8,4% más que en el mismo lapso de 2024."},{"title":"🎙️ MAS que un Pitch | Dueña de Asia: “Me gusta que la gente se sienta segura a través del maquillaje, pero no que oculte sus imperfecciones”","link":"http://www.df.cl/df-mas/podcast/mas-que-un-pitch-duena-de-asia-me-gusta-que-la-gente-se-sienta","published_date":"2025-08-28T21:10:00","summary":""},{"title":"IPSA cierra sobre 8.900 puntos por primera vez en la historia y Wall Street marca su vigésimo récord de 2025","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynu0rg4ee","published_date":"2025-08-28T20:24:00","summary":"El índice local avanzó 0,4% y logró su récord número 44 del año, mientras que en Nueva York, el Nasdaq avanzó 0,5%, el S&P 500 ganó 0,3% y el Dow Jones subió 0,2%. La noticia del día a nivel internacional fue una positiva revisión del crecimiento económico estadounidense."},{"title":"Dólar borra su caída inicial y termina plano cerca de $ 970 previo a datos inflacionarios en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3i01es","published_date":"2025-08-28T20:05:00","summary":"Si bien el tipo de cambio tuvo un rebote después de bajar a $ 965 en los primeros negocios, la situación internacional no dejó de presionarlo hacia abajo, ya que el dollar index caía 0,4% y el cobre Comex subía 1,3%."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hkswx","published_date":"2025-08-28T19:08:00","summary":"Rayado de cancha del CFA a Hacienda + Transbank: RM con más transacciones este invierno + Dólar estable"},{"title":"Yoab Bitran: “Hay muchos casos de empresas con riesgo de que el modelo de prevención de delitos quede como algo decorativo”","link":"http://www.df.cl/empresas/entre-codigos/yoab-bitran-hay-muchos-casos-de-empresas-con-riesgo-de-que-el-modelo-de","published_date":"2025-08-28T18:50:00","summary":"El abogado de Albagli Zaliasnik Abogados plantea, además, que la cantidad de delitos que establece la responsabilidad penal de las personas jurídicas es uno de los mayores del mundo."},{"title":"Presidenciables se suben al carro de implementar la Ley de Permisos Sectoriales en sus eventuales gobiernos, pero anticipan cambios","link":"http://www.df.cl/economia-y-politica/macro/presidenciales-se-suben-al-carro-de-implementar-la-ley-de-permisos","published_date":"2025-08-28T17:39:00","summary":"En un seminario de Clapes UC, también propusieron cambiar la Oficina de Autorizaciones Sectoriales e Inversiones. a La Moneda y convocar al Consejo de Ministros para aprobar US$ 7.000 millones en iniciativas pendientes."},{"title":"Tras un comienzo lento, el sueño de Arabia Saudita de convertirse en un centro financiero global finalmente empieza a hacerse realidad","link":"http://www.df.cl/internacional/ft/el-centro-financiero-de-arabia-saudita-finalmente-tomo-forma","published_date":"2025-08-28T17:30:00","summary":"El Distrito Financiero Rey Abdullah, en Riad, fue anunciado por primera vez en 2006. El proyecto de US$ 10 mil millones, que sufrió retrasos considerables y durante años parecía más bien una ciudad fantasma, ahora se está llenando con altos ejecutivos de grupos internacionales."},{"title":"Chile pasó agosto: la confianza de los consumidores es la única que repuntó en Latinoamérica","link":"http://www.df.cl/economia-y-politica/macro/la-confianza-de-los-consumidores-de-chile-es-la-unica-que-aumento-en","published_date":"2025-08-28T17:20:00","summary":"El Índice de Confianza del Consumidor de Chile, elaborado por Ipsos, registró un aumento de 2,7 puntos en el octavo mes del año."},{"title":"Tesoro de EEUU endurece la vigilancia de los bancos ante los nexos entre el narcotráfico y el lavado chino de dinero","link":"http://www.df.cl/internacional/tesoro-de-eeuu-endurece-vigilancia-a-bancos-ante-nexos-entre-narco-y-lavado","published_date":"2025-08-28T16:40:00","summary":"El Tesoro de EEUU alertó a la banca sobre redes chinas que lavan capitales para los cárteles mexicanos, tras detectar más de US$ 300 mil millones en operaciones sospechosas entre 2020 y 2024."},{"title":"Bodegas de vino y productores de whisky recurren crecientemente al crédito privado para su financiación","link":"http://www.df.cl/empresas/industria/bodegas-y-productores-de-whisky-recurren-al-credito-privado-para-su","published_date":"2025-08-28T16:20:00","summary":"Desde préstamos respaldados por barriles de whisky hasta alianzas con grandes fondos, el sector busca oxígeno en medio de la incertidumbre."},{"title":"Candidatos refuerzan urgencia de enfrentar desempleo: Matthei cuestiona negociación ramal y Kast afirma que inseguridad frena inversión","link":"http://www.df.cl/economia-y-politica/laboral-personas/candidatos-refuerzan-urgencia-de-enfrentar-desempleo-matthei-cuestiona","published_date":"2025-08-28T16:05:00","summary":"En el foro anual de la industria organizado por Asimet, cinco presidenciables enfrentaron propuestas tendientes a dinamizar la economía para volver a crecer."},{"title":"Boom de arriendos temporales en el centro de Santiago: mayor oferta reduce ingresos promedio por noche","link":"http://www.df.cl/empresas/construccion/boom-de-arriendos-temporales-en-el-centro-de-santiago-mayor-oferta-reduce","published_date":"2025-08-28T15:52:00","summary":"Al cierre de julio, la oferta de unidades disponibles en esta zona de la capital, en plataformas como Airbnb y similares, alcanzó las 3.015 propiedades, un aumento anual de 88%."},{"title":"El fuerte ajuste de cinturón que requerirá el Fisco en el segundo semestre para cumplir las metas presupuestarias y en medio del año electoral","link":"http://www.df.cl/economia-y-politica/macro/el-fuerte-ajuste-de-cinturon-que-requerira-el-fisco-en-el-segundo-semestre","published_date":"2025-08-28T15:45:00","summary":"Un informe de la USS, en base a las recientes actualizaciones de Hacienda, anticipa que el gasto debe frenarse de forma relevante y los ingresos acelerarse para lograr los objetivos fiscales para el actual ejercicio."},{"title":"Google invertirá US$ 9.000 millones adicionales en data centers en Estados Unidos","link":"http://www.df.cl/df-lab/mundo/google-invertira-us-9-000-millones-adicionales-en-data-centers-en-estados","published_date":"2025-08-28T13:50:00","summary":"El dinero se destinará a la construcción de un nuevo centro de datos en el condado de Chesterfield y a la expansión de los campus ya existentes en los condados de Loudoun y Prince William, en Virginia."},{"title":"El primer rayado de cancha con Benavides de presidenta: el Consejo Fiscal pide a Hacienda nuevos recortes de gasto y responsabilidad en el Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/macro/el-primer-rayado-de-cancha-con-benavides-de-presidenta-el-consejo-fiscal","published_date":"2025-08-28T13:40:00","summary":"El organismo alertó sobre la necesidad de aplicar medidas \"estructurales\" para dejar atrás los incumplimientos en las metas presupuestarias que han marcado las últimas dos décadas."},{"title":"El PIB de EEUU vuelve a superar los pronósticos en el segundo trimestre y crece 3,3% en nueva estimación","link":"http://www.df.cl/internacional/economia/el-pib-de-eeuu-vuelve-a-superar-los-pronosticos-en-el-segundo-trimestre-y","published_date":"2025-08-28T12:33:00","summary":"Por su parte, del índice de precios del gasto en consumo personal (PCE), utilizado como una de las referencias para medir la inflación, subió un 2,5​%​​​​​​​​​."},{"title":"Los futuros del S&P avanzan hacia una apertura en nivel récord en Wall Street pese a caída de Nvidia","link":"http://www.df.cl/primer-click/los-futuros-del-s-p-avanzan-hacia-una-apertura-en-nivel-record-en-wall","published_date":"2025-08-28T11:30:00","summary":"Nvidia advierte de una desaceleración."},{"title":"Crisis tecnológica en el ISP","link":"http://www.df.cl/opinion/cartas/crisis-tecnologica-en-el-isp","published_date":"2025-08-28T08:06:00","summary":""},{"title":"Recuperación inmobiliaria","link":"http://www.df.cl/opinion/cartas/recuperacion-inmobiliaria","published_date":"2025-08-28T08:05:00","summary":""},{"title":"Una ruta que frena al turismo","link":"http://www.df.cl/opinion/cartas/una-ruta-que-frena-al-turismo","published_date":"2025-08-28T08:04:00","summary":""},{"title":"India necesita cobre y Chile, crecer: es hora de actuar","link":"http://www.df.cl/opinion/columnistas/india-necesita-cobre-y-chile-crecer-es-hora-de-actuar","published_date":"2025-08-28T08:03:00","summary":"JUAN IGNACIO DÍAZ Presidente y CEO dE International Copper Association (ICA)"},{"title":"La violencia se tomó la educación","link":"http://www.df.cl/opinion/cartas/la-violencia-se-tomo-la-educacion","published_date":"2025-08-28T08:03:00","summary":""},{"title":"La elección presidencial ya no es el foco del PC","link":"http://www.df.cl/opinion/columnistas/la-eleccion-presidencial-ya-no-es-el-foco-del-pc","published_date":"2025-08-28T08:02:00","summary":"GABRIELA CLIVIO Economista, Socia Vios Consulting"},{"title":"El precio de no escuchar","link":"http://www.df.cl/opinion/cartas/el-precio-de-no-escuchar","published_date":"2025-08-28T08:02:00","summary":""},{"title":"El valor del tiempo","link":"http://www.df.cl/opinion/cartas/el-valor-del-tiempo","published_date":"2025-08-28T08:01:00","summary":""},{"title":"Jorge Riesco, presidente de Sonami: “Me juego completar mi programa de forma más permanente y profunda”","link":"http://www.df.cl/empresas/mineria/jorge-riesco-presidente-de-sonami-me-juego-completar-mi-programa-de","published_date":"2025-08-28T08:00:00","summary":"El actual timonel sostiene que le gustaría completar su programa en un nuevo periodo. “Me sentiría desencantado de no poder cumplirle a la Sonami”, dice."},{"title":"Patricio Céspedes, candidato a la Sonami: “Hoy la Sonami no pesa nada, perdió el prestigio en todas partes”","link":"http://www.df.cl/empresas/mineria/patricio-cespedes-candidato-a-la-sonami-hoy-la-sonami-no-pesa-nada","published_date":"2025-08-28T08:00:00","summary":"El exvicepresidente dice que “la pequeña minería no tiene voz” pese a ser el 50% de los consejeros del gremio y constituir “la verdadera base de la minería en Chile”."},{"title":"Criminalidad rural en La Araucanía","link":"http://www.df.cl/opinion/editorial/criminalidad-rural-en-la-araucania","published_date":"2025-08-28T08:00:00","summary":""},{"title":"Ascenty inaugura su tercer data center en el país y anuncia nuevas inversiones por US$ 1.000 millones","link":"http://www.df.cl/empresas/telecom-tecnologia/ascenty-inaugura-su-tercer-data-center-en-el-pais-y-anuncia-nuevas","published_date":"2025-08-28T08:00:00","summary":"La empresa de infraestructura digital está en etapa de prospección para construir dos centros de datos nuevos en Chile, que podrían estar listos entre 2028 y 2029."},{"title":"Alan Meyer sobre Chile: “En los programas presidenciales he visto muy poco de economía digital”","link":"http://www.df.cl/empresas/telecom-tecnologia/alan-meyer-sobre-chile-en-los-programas-presidenciales-he-visto-muy-poco","published_date":"2025-08-28T08:00:00","summary":"El ejecutivo instó a los candidatos a priorizar esta materia, ya que crece tres veces más rápido que la economía tradicional."},{"title":"Un llamado urgente al diálogo social","link":"http://www.df.cl/opinion/columnistas/un-llamado-urgente-al-dialogo-social","published_date":"2025-08-28T08:00:00","summary":"SEBASTIÁN PARGA M. Socio Parga Montes Vasseur Laborales"},{"title":"Despido de gobernadora de la Fed es “una toma de poder autocrática” por parte de Trump, según Janet Yellen","link":"http://www.df.cl/internacional/economia/despido-de-gobernadora-de-la-fed-es-una-toma-de-poder-autocratica-por","published_date":"2025-08-28T08:00:00","summary":"La expresidenta del banco central de EEUU y exsecretaria del Tesoro publicó una ácida columna contra la intervención del mandatario en la Reserva Federal, mientras la Casa Blanca insiste en su intento por destituir a Lisa Cook."},{"title":"El propósito que mueve a las empresas en Chile aún está circunscrito a los altos cargos","link":"http://www.df.cl/economia-y-politica/el-proposito-que-mueve-a-las-empresas-en-chile-aun-esta-circunscrito-a-los","published_date":"2025-08-28T08:00:00","summary":"Medición de Almabrands profundizó en cómo este tema incide en la realización de los trabajadores en las distintas organizaciones."},{"title":"Pia Wiche, CEO de EcoEd: “Tener datos de libre acceso permitirá abaratar el proceso de demostrarle a los inversionistas que una empresa es sustentable”","link":"http://www.df.cl/sostenibilidad/pia-wiche-ceo-de-ecoed-tener-datos-de-libre-acceso-permitira-abaratar-el","published_date":"2025-08-28T08:00:00","summary":"A fin de año se lanzará CicloData, una plataforma que reducirá costos y tiempos en la medición de la huella de carbono con datos ajustados a la realidad nacional."},{"title":"Gigante estadounidense Carlyle inicia proceso de venta de su participación en matriz de Doggis y Juan Maestro","link":"http://www.df.cl/mercados/bolsa-monedas/gigante-estadounidense-carlyle-inicia-proceso-de-venta-de-su-participacion","published_date":"2025-08-28T08:00:00","summary":"Exejecutivos del fondo de origen estadounidense estarían armando un vehículo de inversión para ingresar a la propiedad de G&N Brands. La duda es si los socios fundadores, Ricardo Duch y Óscar Fuenzalida, también saldrán de la firma."},{"title":"Silvia E-Salud +50, la plataforma que apoya el diagnóstico y tratamiento de la salud mental","link":"http://www.df.cl/df-lab/tech-negocios/silvia-e-salud-50-la-plataforma-que-apoya-el-diagnostico-y-tratamiento-de","published_date":"2025-08-28T08:00:00","summary":"A través de cuestionarios digitales y entrevistas, genera informes semiautomatizados de evaluación y tratamientos iniciales en personas mayores de 50 años."},{"title":"Consumo da señales de repunte gracias al comercio electrónico y a bienes de cuidado personal","link":"http://www.df.cl/economia-y-politica/macro/consumo-da-senales-de-repunte-gracias-al-comercio-electronico-y-a-bienes-de","published_date":"2025-08-28T08:00:00","summary":"En el segundo trimestre, la canasta que mide Worldpanel by Numerator alcanzó su mayor volumen desde mediados de 2023."},{"title":"DF Tax | El fin del libre albedrío empresarial: el sastre tributario dictó sentencia","link":"http://www.df.cl/opinion/columnistas/df-tax-el-fin-del-libre-albedrio-empresarial-el-sastre-tributario-dicto","published_date":"2025-08-28T08:00:00","summary":"Por Carlos Aranís, socio de Peralta, Sandoval, Llaneza & Gutiérrez."},{"title":"En septiembre debuta el primer pago de beneficios de la reforma de pensiones con alza de la PGU a $ 250 mil","link":"http://www.df.cl/mercados/pensiones/primer-pago-de-beneficios-de-la-reforma-previsional-cuando-debuta-el-alza","published_date":"2025-08-28T00:40:00","summary":"Este año la recibirán más de 380 mil personas de 82 años o más, que cumplen los requisitos y la gradualidad que establece la ley."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Maximiliano del Río, director de Lotus, sobre el cartel de Lollapalooza 2026: “Hoy las bandas están resurgiendo, el rock está resurgiendo”","link":"https://www.theclinic.cl/2025/08/28/maximiliano-del-rio-director-de-lotus-sobre-el-cartel-de-lollapalooza-2026-los-headliners-estan-marcando-el-futuro-de-los-shows-en-vivo/","published_date":"2025-08-29T00:05:00","summary":"El festival Lollapalooza regresa al Parque O’Higgins en 2026, celebrando su edición número 14 con un line-up que incluye a Deftones, Sabrina Carpenter y Los Bunkers, quienes se convierten en la primera banda nacional en ser cabeza de cartel. La preventa se agotó rápidamente, demostrando el fervor de los fanáticos chilenos. Maximiliano del Río, director de Lotus, analiza el cartel y también aborda el regreso a la céntrica comuna.\nThe post Maximiliano del Río, director de Lotus, sobre el cartel de Lollapalooza 2026: “Hoy las bandas están resurgiendo, el rock está resurgiendo” appeared first on The Clinic."},{"title":"Expo Inclusión lanza su octava edición con la firma de la Declaración de las Empresas que Incluyen","link":"https://www.theclinic.cl/2025/08/28/expo-inclusion-lanza-su-octava-edicion/","published_date":"2025-08-28T23:10:14","summary":"El lanzamiento de Expo Inclusión 2025 estuvo marcado por la firma de la Declaración de las Empresas que Incluyen, donde más de 80 compañías y organizaciones reafirmaron su compromiso con la contratación de personas con discapacidad y la promoción de la inclusión sociolaboral en Chile.\nThe post Expo Inclusión lanza su octava edición con la firma de la Declaración de las Empresas que Incluyen appeared first on The Clinic."},{"title":"RN solicitó la inhabilidad de Daniel Jadue ante Tribunal Electoral: “Perdió su calidad de elector, lo que significa que no puede votar ni ser candidato”","link":"https://www.theclinic.cl/2025/08/28/rn-solicito-la-inhabilidad-de-daniel-jadue-ante-tribunal-electoral-perdio-su-calidad-de-elector-lo-que-significa-que-no-puede-votar-ni-ser-candidato/","published_date":"2025-08-28T22:39:01","summary":"Desde Renovación Nacional aseguraron que la solicitud se basa en la acusación judicial que enfrenta Daniel por fraude al Fisco, cohecho, estafa y un delito concursal, en el marco de la causa bautizada como Caso Farmacias.\nThe post RN solicitó la inhabilidad de Daniel Jadue ante Tribunal Electoral: “Perdió su calidad de elector, lo que significa que no puede votar ni ser candidato” appeared first on The Clinic."},{"title":"LiSA, la voz japonesa detrás de hits del anime, ilusiona a fans en Chile: “Me hace muy feliz que me esperen en otros países”","link":"https://www.theclinic.cl/2025/08/28/lisa-cantante-japonesa-entrevista-chile/","published_date":"2025-08-28T22:35:39","summary":"La artista, reconocida por sus temas en animes como 'Demon Slayer', comparte su experiencia de conexión con los fans internacionales y de cómo es su proceso creativo, en esta entrevista con The Clinic.\nThe post LiSA, la voz japonesa detrás de hits del anime, ilusiona a fans en Chile: “Me hace muy feliz que me esperen en otros países” appeared first on The Clinic."},{"title":"Proyecto busca dar seguro obligatorio a víctimas de delitos violentos en el transporte público: iniciativa fue inspirada en conductor asesinado en Estación Central","link":"https://www.theclinic.cl/2025/08/28/proyecto-busca-dar-seguro-obligatorio-a-victimas-de-delitos-violentos-en-el-transporte-publico-iniciativa-fue-inspirada-en-conductor-asesinado-en-estacion-central/","published_date":"2025-08-28T22:09:09","summary":"En memoria de Juan Urrutia, conductor de bus asesinado en Estación Central, los diputados Claudia Mix y Tomás Hirsch presentaron una iniciativa que busca implementar un seguro obligatorio para proteger a las víctimas de delitos violentos en el transporte público, garantizando indemnización inmediata y evitando la indefensión legal.\nThe post Proyecto busca dar seguro obligatorio a víctimas de delitos violentos en el transporte público: iniciativa fue inspirada en conductor asesinado en Estación Central appeared first on The Clinic."},{"title":"De corpóreos a boxers Hugo Boss: Servel pone fin a gastos creativos y prohíbe a candidatos presidenciales rendir ítems de vestuario, maquillaje y coctelería","link":"https://www.theclinic.cl/2025/08/28/de-corporeos-a-boxers-hugo-boss-servel-pone-fin-a-gastos-creativos-y-prohibe-a-candidatos-presidenciales-rendir-items-de-vestuario-maquillaje-y-cocteleria/","published_date":"2025-08-28T21:55:59","summary":"El Servicio Electoral publicó el Manual de Gasto Electoral para las elecciones presidenciales y parlamentarias de noviembre. A partir de ahora, los candidatos que busquen rendir gastos bajo el ítem de “servicios de imagen para campaña electoral” no serán considerados. Además, deberán presentar mayor documentación y respaldo, incluyendo cotizaciones previas, contratos suscritos y comprobantes de la ejecución del dinero que se pretende rendir.\nThe post De corpóreos a boxers Hugo Boss: Servel pone fin a gastos creativos y prohíbe a candidatos presidenciales rendir ítems de vestuario, maquillaje y coctelería appeared first on The Clinic."},{"title":"Presidente Boric recibe en La Moneda a deportistas del Team Chile que compitieron en los Juegos Panamericanos Juveniles de Asunción 2025 y los World Games","link":"https://www.theclinic.cl/2025/08/28/presidente-boric-recibe-en-la-moneda-a-deportistas-del-team-chile-que-compitieron-en-los-juegos-panamericanos-juveniles-de-asuncion-2025-y-los-world-games/","published_date":"2025-08-28T21:54:19","summary":"Durante esta tarde, el Presidente Gabriel Boric encabezó la recepción en La Moneda de los representantes del Team Chile que compitieron recientemente en citas internacionales. \"Me parece que es súper importante que ustedes sepan que le están hablando a muchos otros jóvenes, que quizás hoy no están acá, pero que los ven como referentes y los van a ver con un motivo de orgullo gigante\", destacó el Mandatario. \nThe post Presidente Boric recibe en La Moneda a deportistas del Team Chile que compitieron en los Juegos Panamericanos Juveniles de Asunción 2025 y los World Games appeared first on The Clinic."},{"title":"Colombianos se tomaron una bodega en Recoleta, la convirtieron en un cité y amenazaron al dueño: “Me llamaron diciendo que me iban a meter plomo”","link":"https://www.theclinic.cl/2025/08/28/colombianos-se-tomaron-una-bodega-en-recoleta-la-convirtieron-en-un-cite-y-amenazaron-al-dueno-me-llamaron-diciendo-que-me-iban-a-meter-plomo/","published_date":"2025-08-28T21:50:00","summary":"Gonzalo A. lleva tres meses luchando por recuperar su propiedad en Recoleta, la cual fue ocupada de forma ilegal por un grupo de colombianos. A pesar de sus intentos de diálogo, ha recibido amenazas de muerte, lo que evidencia la creciente inseguridad en la comuna. \"Me dijeron que me iban a matar, que no me acercara por ahí\", cuenta. Hoy dividieron el lugar en 20 habitaciones, por las que cobran $170 mil cada una. \nThe post Colombianos se tomaron una bodega en Recoleta, la convirtieron en un cité y amenazaron al dueño: “Me llamaron diciendo que me iban a meter plomo” appeared first on The Clinic."},{"title":"“La Cava Jumbo”: el nuevo y sorprendente espacio para los amantes del vino, licores y sabores que debuta en Chile","link":"https://www.theclinic.cl/2025/08/28/cava-jumbo-nuevo-espacio-de-vino/","published_date":"2025-08-28T21:38:24","summary":"La expo gastronómica organizada por Jumbo, parte del grupo Cencosud, se desarrollará en el Club Ecuestre del Club Deportivo UC en San Carlos de Apoquindo el 5 y 6 de septiembre y reunirá a más de 40 marcas de vinos, cervezas y destilados premium, junto a lo mejor de Jumbo. \nThe post “La Cava Jumbo”: el nuevo y sorprendente espacio para los amantes del vino, licores y sabores que debuta en Chile appeared first on The Clinic."},{"title":"“Podrán cambiar placas, no la historia”: la crítica de exautoridades de Piñera tras el retiro de placa conmemorativa en Hospital de Alto Hospicio","link":"https://www.theclinic.cl/2025/08/28/podran-cambiar-placas-no-la-historia-la-critica-de-exautoridades-de-pinera-tras-el-retiro-de-placa-conmemorativa-en-hospital-de-alto-hospicio/","published_date":"2025-08-28T21:22:32","summary":"Tras el reemplazo de la placa conmemorativa del Hospital de Alto Hospicio, el exministro de Salud, Enrique Paris, junto a otras exautoridades del gobierno de Sebastián Piñera, expresaron su molestia en una carta publicada en El Mercurio.\nThe post “Podrán cambiar placas, no la historia”: la crítica de exautoridades de Piñera tras el retiro de placa conmemorativa en Hospital de Alto Hospicio appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de la fecha 22 de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-22-de-la-liga-de-primera-2025/2025-08-28/101155.html","published_date":"2025-08-28T10:11:55","summary":"Este jueves arranca la fecha 22 de la Liga de Primera 2025, que estará marcada por el el Superclásico que disputarán Colo Colo y Universidad de Chile en el Estadio Monumental.\nSigue los resultados junto a Cooperativa.cl.\nLiga de Primera - Fecha 22\nJueves 28 de agosto\n\nEverton 2-0 Deportes La Serena, Segundo tiempo. Estadio Sausalito. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 12' Sergio Hernández (EVE); 2-0: 27' Emiliano Ramos (EVE)\nViernes 29 de agosto\n\nUnión La Calera vs. Palestino, 19:00 horas. Estadio \"Nicolás Chahuán Nazar\".\n\nSábado 30 de agosto\n\nHuachipato vs. Coquimbo Unido, 12:30 horas. Estadio Huachipato-CAP.\n\n\nO'Higgins vs. Audax Italiano, 15:00 horas. Estadio El Teniente.\n\n\nUniversidad Católica vs. Cobresal, 17:30 horas. Estadio Claro Arena.\n\n\nDeportes Iquique vs. Deportes Limache, 20:00 horas. Estadio Tierra de Campeones.\n\nDomingo 31 de agosto\n\nColo Colo vs. Universidad de Chile, 15:00 horas. Estadio Monumental.\n\n\nÑublense vs. Unión Española, 18:30 horas. Estadio Bicentenario \"Nelson Oyarzún\".\n"},{"title":"Colegios subvencionados: Dictamen prohibió medidas contra estudiantes por razones económicas","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/colegios-subvencionados-dictamen-prohibio-medidas-contra-estudiantes/2025-08-28/192302.html","published_date":"2025-08-28T19:23:02","summary":"La Superintendencia de Educación, a través del dictamen N°75, emitió un pronunciamiento que reafirmó la imposibilidad de los establecimientos educacionales subvencionados de imponer medidas disciplinarias a estudiantes por motivos derivados de su situación socioeconómica.\nEsta disposición, que no aplica a colegios particulares pagados, orienta la actuación de las entidades sostenedoras frente al incumplimiento de compromisos pecuniarios por parte de las familias de estudiantes.\nLa instrucción se basa en la Ley de Inclusión Escolar (LIE), que busca resguardar el derecho a la educación, sin discriminaciones arbitrarias. Además, cita distintos cuerpos normativos que hacen referencia a esta materia, tales como la Ley General de Educación y la Ley de Subvenciones, que señalan la prohibición expresa de aplicar medidas disciplinarias a estudiantes, como la suspensión, expulsión o cancelación de matrícula, por causales que deriven del no pago de obligaciones contraídas por madres, padres y apoderados.\nDe este modo, el instrumento plantea que el sostenedor no puede usar la no renovación de matrícula como una sanción encubierta fundada en una categoría de discriminación, pero sí puede ejercer dicha facultad cuando se trate de un incumplimiento injustificado o voluntario, sin vulnerar el marco normativo.\n\"Esto no es un comodín para las familias que simplemente no quieren pagar\"\n\"En ningún caso (este dictamen) viene a decir que los padres no tienen la obligación de cumplir con los contratos que ya tienen con los establecimientos educacionales\", sino que \"sólo se aplica para casos fundados y debidamente acreditados por los apoderados\", explicó la superintendenta de Educación, Loreto Orellana, en entrevista con Lo Que Queda del Día, en Cooperativa. \n\"No tenemos por qué castigar a los niños por hechos bien fortuitos que, además, tienen relación con los compromisos que sus padres adhieren\", dijo la autoridad, que mencionó como ejemplo \"problemas socioeconómicos que puedan ser extremos como una enfermedad, un fallecimiento de un familiar, una pérdida material severa, por ejemplo, un incendio o un caso de salud fortuito; problemas que son reales y que pueden afectar a una familia y que cambian radicalmente la condición socioeconómica del momento\".\nEn ese sentido, Orellana subrayó que el dictamen \"no impide y no desliga a los padres y apoderados de la responsabilidad o sus obligaciones contractuales de pago con el establecimiento. Esto no es un comodín para las familias que simplemente no quieren pagar; es solo para casos debidamente fundados\". \nRespecto a la preocupación que algunos sostenedores han manifestado respecto a la afectación financiera que pudiera generar el dictamen, la superintendenta enfatizó: \"Estos son muy pocos casos; no es la norma general o la regla general del sistema educativo. No se va a desfinanciar el sistema por estos pocos casos, que son bien aislados\". \n\"Este dictamen lo que viene también es a darle respaldos a las entidades sostenedoras de que estos pagos tienen que hacerse si no hay razones debidamente fundadas\", destacó. "},{"title":"Amy Adams se suma a Ryan Gosling en \"Star Wars: Starfighter\"","link":"https://cooperativa.cl/noticias/magazine/cine/amy-adams-se-suma-a-ryan-gosling-en-star-wars-starfighter/2025-08-28/185533.html","published_date":"2025-08-28T18:55:33","summary":"Este jueves, Amy Adams y Aaron Pierre se sumaron al elenco de \"Star Wars: Starfighter\", la película protagonizada por Ryan Gosling y dirigida por Shawn Levy.\nLa producción del filme comenzó hoy en Londres, y la casa productora Lucasfilm anunció a través de un comunicado en la página oficial de Star Wars que Flynn Gray, Matt Smith, Mia Goth, Simon Bird, Jamael Westman y Daniel Ings también se suman al elenco del proyecto.\n\"Siento una profunda emoción y un gran honor al comenzar la producción de 'Star Wars: Starfighter'. Desde el día en que Kathy Kennedy me llamó para invitarme a desarrollar una aventura original en esta increíble galaxia de Star Wars, esta experiencia ha sido un sueño hecho realidad, tanto a nivel creativo como personal\", dijo Levy en el comunicado.\nLa noticia estuvo acompañada de una primera imagen en blanco y negro del set de grabaciones y en ella se observa a Gosling y Gray posando frente a lo que parece ser un deslizador terrestre que, de acuerdo con medios especializados, se asemeja al utilizado por Luke Skywalker en 'Star Wars: Episode IV - A New Hope'('Star Wars: Episodio IV - una nueva esperanza'), de 1977.\nLa película, que está ambientada cinco años después de los eventos de \"Star Wars: Episode IX- The Rise of Skywalker\", tiene previsto su estreno para el 28 de mayo de 2027.\nEl guion corre a cargo de Jonathan Tropper, mientras que Levy además de dirigir produce junto a Kennedy. Asimismo, Gosling será productor ejecutivo junto a Dan Levine, Mary McLaglen y Josh McLaglen.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Star Wars (@starwars)\n\n"},{"title":"Carlos Palacios por vuelta al triunfo de Boca: Fue un envión anímico soltar ese peso","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/carlos-palacios-por-vuelta-al-triunfo-de-boca-fue-un-envion-animico/2025-08-28/192213.html","published_date":"2025-08-28T19:22:13","summary":"El volante chileno Carlos Palacios analizó el revitalizador triunfo de Boca Juniors sobre Independiente Rivadavia, destacando el \"nuevo aire\" que llevó al equipo el reciente fichaje del campeón del mundo Leandro Paredes.\nEl jugador se mostró aliviado por dejar atrás la mala racha y valoró el salto de calidad que tuvo el plantel.\nEn declaraciones a El Canal de Boca, Palacios confesó que el equipo sentía \"un peso que se cargaba por todo lo que estaba pasando\", en referencia a la seguidilla de malos resultados. Creo que eso fue un envión anímico para el equipo, para todos, soltar ese peso que no podíamos ganar\"\nSu compañero Williams Alarcón reconoció que estar sin victorias \"era una espinita que teníamos clavada todos, que era ganar. Así que lo pudimos hacer y el equipo se va formando de otra manera y creo que lo está demostrando partido a partido\".\nPalacios también tuvo palabras de elogio para Leandro Paredes, cuya incorporación asumió como un impulso clave por su jerarquía y experiencia. Asimismo, destacó el aporte de su compatriota Williams Alarcón, señalando que ambos jugadores le han dado un notorio \"salto de calidad\" al equipo en el mediocampo.\n\"No vamos a decir nosotros la calidad de jugador que es Leandro. El otro día me tocó compartir cancha con él, ya habíamos compartido en Mendoza, pero creo que el otro día ya había un poco más de afinidad. Conversé con él antes del partido y me dio consejos, mucha confianza\", comentó.\n\"Es un placer jugar con jugadores así, es otra categoría. Nosotros queremos ayudarlo a ganar, y que se sume uno más que es enfermo por ganar; te ayuda muchísimo. Creo que eso también le ha hecho muy bien al grupo\", completó Alarcón."},{"title":"Lucas Bovaglio: Tenemos que hacer un cierre de campeonato ideal si queremos soñar en grande","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/lucas-bovaglio-tenemos-que-hacer-un-cierre-de-campeonato-ideal-si/2025-08-28/191903.html","published_date":"2025-08-28T19:19:03","summary":""},{"title":"\"Operación Imperio\": Desarticulan red de estafa y lavado por más de 3.000 millones de pesos","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/operacion-imperio-desarticulan-red-de-estafa-y-lavado-por-mas-de/2025-08-28/184737.html","published_date":"2025-08-28T18:47:37","summary":"La Policía de Investigaciones (PDI), en una operación conjunta con el Buró Federal de Investigaciones (FBI) y el Servicio de Impuestos Internos (SII), asestó un duro golpe a la criminalidad organizada con la denominada \"Operación Imperio\".\nEl operativo, centrado principalmente en la Región de La Araucanía, culminó este jueves con la detención de 41 personas acusadas de estafa, fraude y lavado de activos por un monto que supera los 3.000 millones de pesos.\nSegún los antecedentes entregados por el Ministerio Público, la organización criminal operaba desde al menos el 2019, extendiendo sus actividades ilícitas a otras regiones como Los Ríos, Metropolitana y Valparaíso.\nLos criminales utilizaban un sofisticado esquema que vulneraba el sistema financiero y legal para sus fines.\nAlcance y metodología de la banda criminal\nEl director general de la Policía de Investigaciones (PDI), Eduardo Cerna, detalló el alcance de la operación, destacando que el trabajo coordinado permitió establecer \"el patrimonio vinculado a este proceso investigativo, en el que hay más de 41 personas detenidas con distintos roles en la misma\".\nAsimismo, añadió que \"se bancarizó personas que tenían las condiciones para ser sujeto de crédito, se falsificaron instrumentos públicos, documentos”.\n“Esto es un sistema que apunta al desarrollo económico en pro de actividades ilícitas. Se crean empresas bajo antecedentes falsos, se contratan seguros respecto de lo mismo, en realidad se vulneró el sistema completo con fines delictivos\", puntualizó.\nPor su parte, el fiscal regional de La Araucanía, Roberto Garrido, enfatizó la importancia del trabajo realizado por PDI en conjunto con la Fiscalía y el SII, que ha permitido “avanzar en un procedimiento inédito en la historia del sistema de enjuiciamiento criminal en nuestra región”.\nSubrayó que \"41 personas detenidas serán imputadas por estafa, fraudes de seguro y lavado de activos”, y que además hay “más de 3.000 millones de pesos en bienes incautados.\"\n\n#Cooperativa90 [Fotos] Le iba bien: Banda criminal dedicada al lavado de activos manejaba un McLaren, una lancha y una avioneta https://t.co/TUx3tyBM6V pic.twitter.com/as6dtpUiZY\n— Cooperativa (@Cooperativa) August 28, 2025\nBienes incautados y situación judicial\nEntre los bienes incautados durante el procedimiento se encuentran vehículos de alta gama, lancha, camiones, propiedades, terrenos y una avioneta, los cuales eran parte de las ganancias obtenidas por esta asociación ilícita.\nLa ostentación de algunos de estos bienes, como un vehículo Tesla que era frecuentemente visto en la Avenida Alemania en Temuco, había levantado sospechas y llamado la atención de los transeúntes.\nEl dueño de dicho automóvil se encuentra entre los detenidos y ha quedado con medidas cautelares menos gravosas, como arresto nocturno.\nTras una prolongada primera jornada de audiencias, 19 de los detenidos quedaron con medidas cautelares como arraigo nacional y arresto domiciliario. Para las 22 personas restantes, la Fiscalía solicitará prisión preventiva en la segunda jornada de audiencias que se llevará a cabo mañana.\nSe ha establecido un plazo de ocho meses para el desarrollo completo de la investigación, tiempo durante el cual se buscará esclarecer toda la red de operaciones y responsabilidades."},{"title":"RN solicitó la inhabilitación de Jadue como candidato al Congreso","link":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/rn-solicito-la-inhabilitacion-de-jadue-como-candidato-al-congreso/2025-08-28/185158.html","published_date":"2025-08-28T18:51:58","summary":"A través de su abogado Marcelo Brunet, Renovación Nacional (RN) presentó este jueves ante el Segundo Tribunal Electoral de la Región Metropolitana una solicitud para declarar la inhabilidad del ex alcalde de Recoleta Daniel Jadue, figura del Partido Comunista (PC), como candidato al Congreso.\nLa acción está fundamentada en lo dispuesto en el Artículo 16 de la Constitución de la República, que establece la pérdida del derecho a sufragio de una persona, por estar acusada en un delito que merezca pena aflictiva.\nEsto sucede luego de que la jueza Paulina Moya, del Tercer Juzgado de Garantía de Santiago, confirmara hoy la acusación por parte del Ministerio Público a Jadue por los delitos de fraude al Fisco reiterado, cohecho, estafa y un delito concursal, supuestamente cometidos cuando lideró la Asociación Chilena de Municipalidades con Farmacias Populares (Achifarp) en la compra y venta de insumos sanitarios durante la pandemia del Covid-19.\nCon esta decisión, la preparación de juicio oral fue reagendada para el próximo 8 de octubre, a cinco semanas exactas de las elecciones parlamentarias donde el exalcalde compite por un cupo como diputado por el Distrito 9.\n\"Al confirmarse la acusación por el Ministerio Público del militante comunista Daniel Jadue, corresponde que el Tribunal Electoral Metropolitano se pronuncie declarando que él perdió su calidad de elector, lo que significa que no puede votar ni ser candidato\", dijo Brunet.\n\"Esperamos que esto se cumpla, por eso solicitamos la declaración de su inhabilidad como candidato al Tribunal Electoral Regional\", agregó el abogado.\n\nAnte lo ocurrido hoy en la justicia, presentamos ante el segundo tribunal electoral de la región Metropolitana una solicitud para declarar la inhabilidad de Daniel Jadue como candidato a las próximas parlamentarias. pic.twitter.com/AI8oDGylHt\n— Renovación Nacional 🇨🇱 (@RNchile) August 28, 2025\nEn su acusación, la Fiscalía solicitó un total de 18 años de cárcel en contra de Jadue, que se encuentra bajo arresto domiciliario total."},{"title":"La Roja sub 20 presentó nómina para enfrentar a Arabia Saudita","link":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/la-roja-sub-20-presento-nomina-para-enfrentar-a-arabia-saudita/2025-08-28/185143.html","published_date":"2025-08-28T18:51:43","summary":"La selección chilena Sub 20 oficializó su nómina de 27 jugadores para la próxima Fecha FIFA, que se desarrollará entre el 1 y el 9 de septiembre. La convocatoria, que incluye a figuras que militan en Argentina, Italia y España, tiene como principal objetivo la preparación del equipo para el amistoso que disputarán ante Arabia Saudita.\nEsta citación busca consolidar la base de jugadores con miras al Mundial.\nLa lista está conformada en su mayoría por talentos del torneo local, con una importante presencia de Colo Colo, Universidad de Chile y Universidad Católica, siendo el cuadro \"albo\" uno de los que más aporta a esta convocatoria.\nEntre los nombres más destacados que militan en el extranjero se encuentran el delantero Willy Chatiliez de CD Huesca de España, el defensor Matías Pérez de US Lecce de Italia, y la dupla de Independiente de Argentina, compuesta por el defensor Simón Pinto y el volante Lautaro Millán, quienes aportarán su experiencia internacional al equipo.\nLa lista completa de los 27 convocados:\n\nARQUEROS\n\nIgnacio Sáez (Universidad de Chile)\nMartín Contreras (Universidad Católica)\nSebastián Mella (Huachipato)\nGabriel Maureira (Colo Colo)\n\n\nDEFENSAS\n\nMilovan Celis (Unión Española)\nBruno Torres (Colo Colo)\nNicolás Suárez (Colo Colo)\nMatías Pérez (US Lecce - ITA)\nFelipe Faúndez (O'Higgins)\nSebastián Arancibia (Universidad Católica)\nSimón Pinto (C.A. Independiente - ARG)\nPatricio Romero (Cobreloa)\nBenjamín Pérez (Colo Colo)\n\n\nVOLANTES\n\nGabriel Pinto (O'Higgins)\nNicolás Cárcamo (Huachipato)\nJoaquín Silva (Santiago Wanderers)\nFlavio Moya (Universidad de Chile)\nMario Sandoval (Audax Italiano)\nAgustín Arce (Deportes Limache)\nLautaro Millán (C.A. Independiente - ARG)\n\n\nDELANTEROS\n\nVicente Álvarez (Unión San Felipe)\nWilly Chatiliez (CD Huesca - ESP)\nDiego Corral (Universidad Católica)\nFrancisco Rossel (Universidad Católica)\nGiovanny Ávalos (Ñublense)\nRodrigo Godoy (O'Higgins)\nFrancisco Marchant (Colo Colo)\n\n\n\n\n\n📋 ¡La nómina de #LaRoja 🇨🇱 Sub-20 para la Fecha FIFA y el partido ante Arabia Saudí! 💪\n\n\nRevisa los 2️⃣7️⃣ convocados para enfrentar la próxima Fecha FIFA, que se realizará entre el 1 y el 9 de septiembre ⚽️🔝\n\n\n¡VAMOS CHILE! 🆑⭐️#VamosLaRojaSub20#SiempreConLaRoja pic.twitter.com/6YtHjkG5CN\n— Selección Chilena (@LaRoja) August 28, 2025"},{"title":"[VIDEO] Rival de Real Madrid: Almaty reaccionó con euforia tras conocer el sorteo de la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-rival-de-real-madrid-almaty-reacciono-con-euforia-tras-conocer/2025-08-28/183153.html","published_date":"2025-08-28T18:31:53","summary":"El plantel de FC Kairat Almaty tuvo una eufórica reacción este jueves durante el sorteo para la UEFA Champions League. Al ser la primera vez que el elenco de Kazajistán disputará el torneo, los jugadores no ocultaron su emoción por medirse a clubes como Inter de Milán, Sporting Club, Real Madrid y Arsenal.\nRevisa el video a continuación:\n\n🚨🇰🇿 | The reaction of Kairat players when they found out they’d play against Real Madrid in Almaty 😭 pic.twitter.com/pQcwnr0LQS\n— Scout in Eurasia (@scout_eurasia) August 28, 2025\n\nKairat Almaty players’ reaction when they learned they’ll face Real Madrid 🤩\n\n\n🎥 FC Kairat pic.twitter.com/8oKB9T68aL\n— 433 (@433) August 28, 2025"},{"title":"Apoderados pagaron durante 9 años transporte escolar que era gratuito","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/apoderados-pagaron-durante-9-anos-transporte-escolar-que-era-gratuito/2025-08-28/183955.html","published_date":"2025-08-28T18:39:55","summary":"Una insólita situación se registró en Puerto Varas, donde apoderados del Colegio Vencedor pagaron durante nueve años por un servicio de transporte escolar que en realidad era gratuito, ya que está subsidiado por el Estado.\nPese a que el pago se presentaba como voluntario, se cobraban $20 mil mensuales por cada alumno y en la práctica era exigido para poder concretar la matrícula.\nTodo esto, pese a que el servicio estaba completamente financiado por la Seremi de Transportes y Telecomunicaciones, que presentó una denuncia ante la Fiscalía por la gravedad de los hechos.\nDesde la Seremi aseguraron que el transporte escolar subsidiado por el Ministerio de Transportes es gratuito y que ningún colegio o centro de padres puede cobrar por este servicio.\n\"Solicitamos antecedentes a la persona que denunció y pedimos aclaraciones al colegio. Con toda la información, enviamos los antecedentes a la Fiscalía para que investigue la eventual ocurrencia de delitos\", comentó el seremi de Transportes de Los Lagos, Pablo Joost.\nEn tanto, el Colegio Vencedor emitió un comunicado en el que aseguraron que cuentan \"con solo tres buses subsidiados, y para no hacer la diferencia entre los estudiantes que se trasladan en esos buses y los otros 11 no subsidiados, es que se plantea la idea de que el aporte es absolutamente voluntario\".\nPor otro lado, la institución educativa descartó haber negado la matrícula a quienes no pagaban la cuota."},{"title":"Anne Hathaway sufre \"glamurosa\" caída en el set de \"El Diablo Viste a la Moda 2\"","link":"https://cooperativa.cl/noticias/magazine/personajes/anne-hathaway-sufre-glamurosa-caida-en-el-set-de-el-diablo-viste-a-la/2025-08-28/181313.html","published_date":"2025-08-28T18:13:13","summary":"La actriz Anne Hathaway protagonizó una divertida situación durante el rodaje de \"El Diablo Viste a la Moda 2\". \nDe acuerdo a las imágenes, la artista se encontraba filmando una escena en la que salía de un edificio en Nueva York cuando, al bajar las escaleras de cuatro peldaños, cayendo al pisar el segundo escalón a raíz de un inconveniente con sus zapatos. \nPese al inesperado porrazo, la intérprete de Andy Sachs se levantó rápidamente, riéndose de la situación y afirmando que no había sufrido lesiones. \n\nAnnie fell today and broke one of her heels while filming ‘The Devil Wears Prada 2’ but she’s fine ❤️ pic.twitter.com/DzQrB0wRaO\n— Anne Hathaway Crave (@anniecrave) August 27, 2025\n\"¡Estoy bien!\", dijo al equipo presente tras el accidente, momento en el que se puede ver que el tacón de su sandalia derecha no estaba en su lugar. \nLuego de que las imágenes se viralizaran, la ganadora del Oscar se rió del porrazo en su cuenta de Instagram, recordando su estrepitosa caída en \"El Diario de la Princesa\", que finalmente quedó en la película. \n\"Veinte años después, sigo cayendo por ustedes\", escribió Hathaway en la descripción del posteo. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Anne Hathaway (@annehathaway)\n\n"},{"title":"Alejandro Tabilo se despidió del US Open con elogios a Zverev y un mensaje de optimismo","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-se-despidio-del-us-open-con-elogios-a-zverev-y-un/2025-08-28/181729.html","published_date":"2025-08-28T18:17:29","summary":"El tenista chileno Alejandro Tabilo (122°) cerró su participación en el US Open con una luchada derrota ante el número tres del mundo, el alemán Alexander Zverev, pero se despidió del torneo con un mensaje lleno de optimismo y un gesto de gran deportividad hacia su rival.\nA pesar de la caída, el zurdo valoró su rendimiento y aseguró que sigue avanzando hacia sus metas.\nDías después del partido, el chileno utilizó sus redes sociales para compartir una reflexión positiva. \"Cada vez me siento mejor y más cerca de poder lograr nuestro objetivo. Seguimos entrenando y trabajando para todo lo que queda del año\", escribió.\nEn un gesto de gran clase, también tuvo palabras para su oponente: \"Felicitaciones Alexander Zverev, te deseo lo mejor para el resto del torneo y fue un placer jugar contigo de nuevo\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Alejandro Tabilo (@tabilo97)\n\n"},{"title":"Spotify incorpora función para enviar mensajes dentro de la aplicación","link":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/spotify-incorpora-funcion-para-enviar-mensajes-dentro-de-la-aplicacion/2025-08-28/181255.html","published_date":"2025-08-28T18:12:55","summary":"La plataforma de streaming de audio, Spotify, anunció la incorporación de mensajería instantánea dentro de la aplicación.\nEl objetivo es que los usuarios puedan compartirse entre sí sugerencias de canciones, podcasts y audio libros sin necesidad de acudir a una aplicación de mensajería externa.\nLos chats se almacenarán en una bandeja de entrada centralizada y permitirán enviar mensajes de texto, compartir contenido y reaccionar con emojis.\nCabe destacar que para iniciar una conversación, el destinatario deberá aceptar primero una solicitud, y todos los mensajes estarán cifrados para garantizar la privacidad de los usuarios.\nPese a que Spotify no anunció desde cuándo estaría disponible esta nueva función, se espera que comience a funcionar desde esta semana en diversos países."},{"title":"Presidente Boric recibió a participantes de los Panamericanos Junior y Juegos Mundiales de Chengdú","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/presidente-boric-recibio-a-participantes-de-los-panamericanos-junior-y/2025-08-28/174818.html","published_date":"2025-08-28T17:48:18","summary":""},{"title":"Argentina anunció lista de nominados para últimos partidos de Lionel Messi por Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/argentina-anuncio-lista-de-nominados-para-ultimos-partidos-de-lionel/2025-08-28/175350.html","published_date":"2025-08-28T17:53:50","summary":"La selección argentina anunció este jueves la lista de 29 jugadores convocados por el técnico Lionel Scaloni para las dos últimas jornadas de las Clasificatorias sudamericanas al Mundial 2026, donde recibirán a Venezuela y visitarán a Ecuador.\nPese a que la \"albiceleste\" ya figura con los boletos a la cita planetaria y encabeza la tabla, el astro Lionel Messi fue considerado tras anunciar que disputará sus últimos partidos en el proceso.\nEn la amplia lista, resalta la ausencia de jugadores como Facundo Medina, Ángel Correa y Enzo Fernández, quien resultó expulsado en el empate como local frente a Colombia.\nPor su parte, destaca la presencia de Franco Mastantuono tras su comentado fichaje por Real Madrid y Claudio Echeverri, quien fue traspasado a Bayer Leverkusen.\nRevisa el listado a continuación:\nPorteros: \n\nEmiliano Martínez (Aston Villa, ING)\nWalter Benítez (Crystal Palace, ING)\nGerónimo Rulli (Olympique de Marsella, FRA)\n\nDefensores:\n\nCristian Romero (Tottenham Hotspur, ING)\nNicolás Otamendi (Benfica, POR)\nNahuel Molina (Atlético de Madrid, ESP)\nGonzalo Montiel (River Plate, ARG)\nLeonardo Balerdi (Olympique de Marsella, FRA)\nJuan Foyth (Villarreal, ESP)\nNicolás Tagliafico (Olympique de Lyon, FRA)\nMarcos Acuña (River Plate, ARG)\nJulio Soler (Bournemouth, ING)\n\nMediocampistas:\n\nAlexis Mac Allister (Liverpool, ING)\nExequiel Palacios (Bayer 04 Leverkusen, ALE)\nAlan Varela (Porto, POR)\nLeandro Paredes (Boca Juniors, ARG)\nThiago Almada (Atlético de Madrid, ESP)\nNicolás Paz (Como, ITA)\nRodrigo De Paul (Inter Miami, EEUU)\nGiovani Lo Celso (Real Betis, ESP)\nClaudio Echeverri (Bayer 04 Leverkusen, ALE)\nFranco Mastantuono (Real Madrid, ESP)\nValentín Carboni (Génova, ITA)\n\nDelanteros:\n\nGiuliano Simeone (Atlético de Madrid, ESP)\nJulián Álvarez (Atlético de Madrid, ESP)\nNicolás González (Juventus, ITA)\nLionel Messi (Inter Miami, EEUU)\nLautaro Martínez (Inter de Milán, ITA)\nJosé Manuel López (Palmeiras, BRA)\n"}]}]}