{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Control a transferencias: SII prepara para fines de octubre las primeras citaciones a contribuyentes","link":"http://www.df.cl/economia-y-politica/df-tax/control-a-transferencias-sii-prepara-para-fines-de-octubre-las-primeras","published_date":"2025-09-04T00:00:00","summary":"El servicio ahora abrió una etapa de revisión de los antecedentes de los más de 165 mil receptores masivos de abonos, por montos superiores a US$ 15.000 millones."},{"title":"Engie recauda US$ 120 millones con su primera colocación de bonos en Chile y la de mayor plazo en su historia","link":"http://www.df.cl/mercados/renta-fija/engie-levanta-fondos-por-us-120-millones-con-un-bono-a-20-anos-en-el","published_date":"2025-09-03T22:04:00","summary":"El título con vencimiento en 2045 recibió una sobredemanda de 2,3 veces, según un comunicado de prensa. Los fondos recaudados se destinarán a Capex de proyectos de energía renovable y almacenamiento de energía en base a baterías."},{"title":"Ante diputados, Grau defiende la reforma tributaria con foco en Pymes: “Es responsable en materia fiscal y no hereda una disminución de ingresos”","link":"http://www.df.cl/economia-y-politica/df-tax/ante-diputados-grau-defiende-la-reforma-tributaria-con-foco-en-pymes-es","published_date":"2025-09-03T21:10:00","summary":"El ministro de Hacienda expuso en el Congreso la reforma tributaria que impulsa el Ejecutivo."},{"title":"Subsidio eléctrico: Comisión de Hacienda del Senado rechaza sobretasa de impuesto a emisiones","link":"http://www.df.cl/empresas/energia/subsidio-electrico-comision-de-hacienda-del-senado-rechaza-sobretasa-de","published_date":"2025-09-03T20:58:00","summary":"El ministro de Energía recalcó que \"el financiamiento mixto a través de contribuciones tanto del sector público como del sector privado es parte de las condiciones que el Gobierno ha fijado desde un principio\" para la expansión del beneficio."},{"title":"IPSA cierra al alza sobre históricos 9.000 puntos por optimismo del mercado ante las elecciones de noviembre","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyj3i2pesd","published_date":"2025-09-03T20:14:00","summary":"El índice chileno avanzó 0,8% y anotó su récord número 47 en lo que va del año. Morgan Stanley elevó su precio objetivo del IPSA hasta los 10.900 puntos para mediados de 2026, pensando en un eventual triunfo electoral de la oposición y la implementación de políticas favorables al crecimiento."},{"title":"Quejas por favoritismo hacia subordinada con la que mantenía relación llevaron a la caída del exCEO de Nestlé","link":"http://www.df.cl/empresas/multinacionales/quejas-por-favoritismo-hacia-subordinada-con-la-que-mantenia-relacion","published_date":"2025-09-03T20:05:00","summary":"Laurent Freixe, quien negó la relación en investigaciones internas, fue destituido el lunes tras una reunión de la junta directiva y no recibirá ninguna indemnización."},{"title":"\"Pie cero\": Matthei presenta su propuesta de subsidio habitacional para jóvenes","link":"http://www.df.cl/economia-y-politica/politica/pie-cero-matthei-presenta-su-propuesta-de-subsidio-habitacional-para","published_date":"2025-09-03T20:01:00","summary":"La medida busca otorgar subsidios a jóvenes de 25 a 40 años para acceder a viviendas de hasta 4.500 UF sin ahorro previo."},{"title":"Dólar cierra a la baja y pierde los $ 970 tras ofertas de empleo más débiles de lo esperado en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymi32s","published_date":"2025-09-03T20:00:00","summary":"El dollar index bajaba 0,2% y los rendimientos del Tesoro a dos años, sensibles a las expectativas sobre la Fed, perdían 2,7 puntos. El mercado ya descuenta 95% de probabilidad de un recorte en la reunión de este mes."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-bcefh","published_date":"2025-09-03T19:07:00","summary":"El IPSA supera los 9.000 puntos + Más trabajadores con aguinaldo dieciochero + Dólar a la baja"},{"title":"Jara defiende la gira que la ausentó de algunos debates con los otros presidenciables: “Me siento contenta de que mi agenda no la definan los empresarios”","link":"http://www.df.cl/economia-y-politica/politica/jara-defiende-la-gira-que-la-ausento-de-algunos-debates-con-los-otros","published_date":"2025-09-03T19:01:00","summary":"La abanderada del oficialismo se encuentra en Puerto Montt, desde donde sostuvo que “lo que pasó paso” en relación a que mañana se cumple un nuevo aniversario del triunfo del Rechazo en el primer proceso constituyente."},{"title":"Comisiones de Evaluación Ambiental de seis regiones revisan esta semana proyectos de energía por casi US$ 2.500 millones","link":"http://www.df.cl/empresas/energia/comisiones-de-evaluacion-ambiental-de-seis-regiones-revisan-esta-semana","published_date":"2025-09-03T18:57:00","summary":"Las siete iniciativas, que van todas con recomendación favorable del SEA, podrían completar -considerando el avance de agosto- la inyección de cerca de US$ 3.800 millones en proyectos solares, de hidrógeno verde, líneas de transmisión y sistemas de almacenamiento de energía."},{"title":"¿Oro digital? Asociación mundial planea lanzar nuevo formato a comienzos de 2026 para ampliar el uso financiero del metal y revolucionar la industria","link":"http://www.df.cl/internacional/economia/el-mercado-de-lingotes-de-londres-probara-el-oro-digital","published_date":"2025-09-03T18:40:00","summary":"La industria ensaya un nuevo instrumento que permitirá fraccionar la propiedad del oro físico y usarlo como colateral en transacciones financieras. El piloto comenzará en Londres en 2026 en un intento por modernizar un mercado de US$ 900 mil millones."},{"title":"¿A bolsa la filial de Cencosud en EEUU? La compañía dijo que “no está en los planes\"","link":"http://www.df.cl/empresas/retail/a-bolsa-la-filial-de-cencosud-en-eeuu-compania-dijo-que-no-esta-en-los","published_date":"2025-09-03T17:55:00","summary":"Tras quedarse con el 100% de la cadena de supermercados estadounidense The Fresh Market, trascendió que la firma ligada a la familia Paulmann podría llevar a cabo una OPI en el país del norte."},{"title":"Tío WOM celebra avenimiento con el Fisco: “Se ha alcanzado un acuerdo justo y razonable”","link":"http://www.df.cl/empresas/telecom-tecnologia/tio-wom-celebra-acuerdo-de-la-empresa-con-el-estado-los-duenos","published_date":"2025-09-03T17:50:00","summary":"La firma de telecomunicaciones deberá pagar $52,75 millones al Estado chileno por incumplimientos en su despliegue de la red 5G."},{"title":"Comisión de Trabajo del Senado fija para el próximo martes ingreso de indicaciones a proyecto de ajustes del Seguro de Invalidez y Sobrevivencia","link":"http://www.df.cl/mercados/pensiones/comision-de-trabajo-del-senado-fija-para-el-proximo-martes-ingreso-de","published_date":"2025-09-03T17:48:00","summary":"La iniciativa que quedó comprometida con la reforma de pensiones ha generado críticas por parte de los gremios de AFP y aseguradores."},{"title":"Grupo Luksic se desprenderá del 5% de la propiedad de francesa Nexans y recursos irán a \"inversiones estratégicas\"","link":"http://www.df.cl/empresas/industria/grupo-luksic-se-desprendera-del-5-de-la-propiedad-de-francesa-nexans-y","published_date":"2025-09-03T17:40:00","summary":"Con ello reduciría su participación -a través de Invexans- de 14,2% a 9,2%. La idea es vender a inversionistas institucionales, detalló el brazo industrial Quiñenco."},{"title":"En histórico desfile militar Xi Jinping proclama una China \"imparable\"","link":"http://www.df.cl/internacional/ft/xi-jinping-proclama-a-una-china-imparable-en-desfile-militar-historico","published_date":"2025-09-03T17:35:00","summary":"Beijing lanza advertencia de \"paz o guerra\", mientras Trump acusa a líderes de \"conspirar\" contra Estados Unidos."},{"title":"Gigante Teck congela su expansión global para enfocarse en resolver contratiempos en Quebrada Blanca en Chile","link":"http://www.df.cl/empresas/mineria/gigante-teck-congela-su-expansion-global-para-enfocarse-en-resolver","published_date":"2025-09-03T17:30:00","summary":"La compañía canadiense informó sobre un plan de acción en la mina de cobre, donde contratiempos y sobrecostos han desestabilizado la operación."},{"title":"Gobierno se compromete a establecer multa para ciudadanos que no cumplan con voto obligatorio","link":"http://www.df.cl/economia-y-politica/politica/gobierno-se-compromete-a-establecer-multa-para-ciudadanos-que-no-cumplan","published_date":"2025-09-03T17:15:00","summary":"La ministra de la Segpres, Macarena Lobos, sostuvo que espera que de aquí a octubre se apruebe en el Congreso la multa para los ciudadanos que no concurran a votar, así como una reforma constitucional para elevar requisitos para que los extranjeros puedan votar."},{"title":"Empresa de parques logísticos sale al mercado de capitales y levanta más de US$ 60 millones con miras a nuevas inversiones","link":"http://www.df.cl/mercados/renta-fija/empresa-de-parques-logisticos-sale-al-mercado-de-capitales-y-levanta-mas-de","published_date":"2025-09-03T17:02:00","summary":"Ofreció un bono por UF 1,5 millones que asegura pagos adelantados de capital a los acreedores. Banchile y Santander participaron en la operación."},{"title":"Andrés Trautmann mueve el tablero en Santander y aplica profundo ajuste en banca comercial","link":"http://www.df.cl/mercados/banca-fintech/andres-trautmann-mueve-el-tablero-en-santander-y-aplica-profundo-ajuste-en","published_date":"2025-09-03T16:40:00","summary":"Entre las salidas más relevantes figura la del gerente de banca empresas e instituciones, Luis Araya y la de la gerenta de clientes, experiencia y calidad, Claudia Heimpell."},{"title":"BMW estrenará vehículos eléctricos con \"supercerebro\" para desafiar a sus rivales chinos","link":"http://www.df.cl/internacional/ft/bmw-estrenara-autos-con-supercerebro-para-la-nueva-gama-neue-klasse-con","published_date":"2025-09-03T16:30:00","summary":"El fabricante de autos gastó 10 mil millones de euros en desarrollar tecnologías ambiciosas para “vehículos definidos por software” y lograr competir con China y Tesla."},{"title":"Moody´s cree que la calidad crediticia se mantendrá \"estable\" en Chile, pero advierte riesgos para los exportadores por China","link":"http://www.df.cl/economia-y-politica/macro/moody-s-cree-que-la-calidad-crediticia-se-mantendra-estable-en-chile","published_date":"2025-09-03T16:22:00","summary":"En su reporte, la agencia clasificadora proyecta que el Producto Interno Bruto (PIB) de Chile se expandiría 2,4% este año y 2,5% el próximo"},{"title":"Tiki tiki ti: aumenta el porcentaje de trabajadores que recibirá aguinaldo este año y un tercio lo usará para pagar deudas","link":"http://www.df.cl/economia-y-politica/laboral-personas/tiki-tiki-ti-aumenta-el-porcentaje-de-trabajadores-que-recibira-aguinaldo","published_date":"2025-09-03T15:55:00","summary":"De acuerdo al sondeo de Randstad, un 42% de los encuestados recibirá más de $ 90.000 en promedio."},{"title":"EEUU asegura que ataque a barco venezolano demuestra disposición de Trump de “pasar a la ofensiva” contra el Tren de Aragua","link":"http://www.df.cl/internacional/politica/eeuu-asegura-que-ataque-a-barco-venezolano-demuestra-disposicion-de-trump","published_date":"2025-09-03T14:54:00","summary":"\"La única persona que debería estar preocupada es Nicolás Maduro, quien es un capo de la droga, líder de un narcoestado, que en realidad no fue elegido presidente y que la recompensa por su captura está en US$50 millones en EEUU”, afirmó el secretario de Defensa, Peter Hegseth, en una entrevista con Fox and Friends."},{"title":"Se profundiza la caída en el empleo en el sector público, mientras que los ingresos laborales de toda la economía siguen estancados","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-profundiza-la-caida-en-el-empleo-en-el-sector-publico-mientras-que-los","published_date":"2025-09-03T13:55:00","summary":"Según cálculos de la CCS, la masa salarial cerró el primer semestre con un crecimiento que nuevamente estuvo explicado por el bajo desempeño de la creación de puestos de trabajo."},{"title":"Expectativas de inflación a dos años de las empresas se mantienen sobre la meta del Banco Central","link":"http://www.df.cl/economia-y-politica/macro/expectativas-de-inflacion-a-dos-anos-de-las-empresas-se-mantienen-sobre-la","published_date":"2025-09-03T13:15:00","summary":"La Encuesta de Determinantes y Expectativas de Precios (EDEP), elaborada por la entidad monetaria, reveló que los niveles de ventas manifiestan una leve disminución en lo más reciente."},{"title":"Micrófono capta a Putin y Xi conversando animadamente sobre trasplantes de órganos e inmortalidad","link":"http://www.df.cl/internacional/politica/microfono-capta-a-putin-y-xi-conversando-animadamente-sobre-trasplantes-de","published_date":"2025-09-03T12:10:00","summary":"El momento se produjo mientras ambos caminaban junto al norcoreano Kim Jong-un a la cabeza de una delegación de más de dos decenas de líderes extranjeros para presenciar un desfile militar en Beijing con motivo del 80 aniversario del final de la Segunda Guerra Mundial."},{"title":"Google anima una apertura al alza en Wall Street, mientras se modera la tensión en el mercado de bonos","link":"http://www.df.cl/primer-click/google-anima-una-apertura-al-alza-en-wall-street-mientras-se-modera-la","published_date":"2025-09-03T11:30:00","summary":"El dólar retoma las caídas y los bonos soberanos se estabilizan tras una jornada de fuertes pérdidas."},{"title":"Milei pierde su aura especial","link":"http://www.df.cl/opinion/columnistas/juan-ignacio-brito/milei-pierde-su-aura-especial","published_date":"2025-09-03T08:04:00","summary":"JUAN IGNACIO BRITO Profesor Facultad de Comunicación e investigador del Centro Signos de la U. Andes"},{"title":"Natalia Valdebenito","link":"http://www.df.cl/opinion/columnistas/jose-miguel-aldunate/natalia-valdebenito","published_date":"2025-09-03T08:03:00","summary":"JOSÉ MIGUEL ALDUNATE Director de estudios del Observatorio Judicial"},{"title":"Los desafíos de la Ley de Presupuestos 2026","link":"http://www.df.cl/opinion/columnistas/los-desafios-de-la-ley-de-presupuestos-2026","published_date":"2025-09-03T08:02:00","summary":"Mauricio Villena Decano Facultad de Administración y Economía Universidad Diego Portales y Rodrigo Montero Decano Facultad de Administración y Negocios Universidad Autónoma de Chile"},{"title":"Derechos del contribuyente","link":"http://www.df.cl/opinion/cartas/derechos-del-contribuyente","published_date":"2025-09-03T08:02:00","summary":""},{"title":"Escala polémica por “chao préstamo”: Boric entra en el debate y se desata fuego cruzado entre candidatos","link":"http://www.df.cl/economia-y-politica/pais/escala-polemica-por-chao-prestamo-boric-entra-en-el-debate-y-se-desata","published_date":"2025-09-03T08:00:00","summary":"La propuesta de José Antonio Kast, respecto de eliminar el mecanismo establecido en la reforma de pensiones volvió a generar cuestionamientos entre los abanderados."},{"title":"Brazo inmobiliario de Southern Cross suma seis anteproyectos en terrenos en venta donde se ubican estaciones Aramco","link":"http://www.df.cl/empresas/construccion/brazo-inmobiliario-de-southern-cross-suma-seis-anteproyectos-en-terrenos-en","published_date":"2025-09-03T08:00:00","summary":"El fondo espera la aprobación de un séptimo anteproyecto, vinculado a un permiso previo actualmente en proceso de renovación."},{"title":"Tierras raras: Aclara se dispara 17% tras espaldarazo de EEUU en Brasil, mientras en Chile ultima su segunda adenda","link":"http://www.df.cl/empresas/mineria/tierras-raras-aclara-se-dispara-17-tras-espaldarazo-de-eeuu-en-brasil","published_date":"2025-09-03T08:00:00","summary":"Pese al mayor avance en materia medioambiental de su proyecto Carina, la canadiense sigue apostando a que entrará antes en producción en la Región del Biobío."},{"title":"CEP plantea límites a contrataciones en el Estado e insiste en rebajar impuesto corporativo de cara a la elección","link":"http://www.df.cl/economia-y-politica/macro/cep-plantea-limites-a-contrataciones-en-el-estado-e-insiste-en-rebajar","published_date":"2025-09-03T08:00:00","summary":"El Centro de Estudios Públicos propuso 15 medidas en orden público, crecimiento económico, modernización del Estado, salud y educación, para el lapso 2026-2030."},{"title":"Ciudades inteligentes para un crecimiento sostenible y cohesión social","link":"http://www.df.cl/opinion/columnistas/ciudades-inteligentes-para-un-crecimiento-sostenible-y-cohesion-social","published_date":"2025-09-03T08:00:00","summary":"CLAUDIA BOBADILLA Abogada y directora de empresas"},{"title":"¿Feliz aniversario, Sernac?","link":"http://www.df.cl/opinion/cartas/feliz-aniversario-sernac","published_date":"2025-09-03T08:00:00","summary":""},{"title":"Certeza jurídica para la protección de datos","link":"http://www.df.cl/opinion/editorial/certeza-juridica-para-la-proteccion-de-datos","published_date":"2025-09-03T08:00:00","summary":""},{"title":"La doble apuesta de Nestlé Chile: producir para el mercado local y exportar desde café a helados a 38 mercados","link":"http://www.df.cl/empresas/industria/la-doble-apuesta-de-nestle-chile-producir-para-el-mercado-local-y-exportar","published_date":"2025-09-03T08:00:00","summary":"Con nueve fábricas en el país, la multinacional suiza abastece desde estas latitudes a varios mercados, siendo el principal EEUU: lo que más se envía es leche condensada. Y desde ahora, también venderá mixes de café."},{"title":"Envíos de litio caen 34% en primer semestre en valor y China concentra el 71% de las compras","link":"http://www.df.cl/empresas/mineria/envios-de-litio-caen-34-en-primer-semestre-en-valor-y-china-concentra-el","published_date":"2025-09-03T08:00:00","summary":"Según Cochilco, en términos de precio se habría llegado a un punto de inflexión en junio y en 2026 el valor del carbonato subiría a US$ 10.327 por tonelada."},{"title":"Amrop: presiones de accionistas controladores dificultan autonomía de directorios","link":"http://www.df.cl/mercados/bolsa-monedas/amrop-presiones-de-accionistas-controladores-dificultan-autonomia-de","published_date":"2025-09-03T08:00:00","summary":"El estudio anual del headhunter concluyó que persisten falencias de independencia y diversidad en las mesas directivas."},{"title":"Más de 90 indicaciones: en qué está el proyecto de ley de IA del Ejecutivo","link":"http://www.df.cl/df-lab/tech-negocios/mas-de-90-indicaciones-en-que-esta-el-proyecto-de-ley-de-ia-del-ejecutivo","published_date":"2025-09-03T08:00:00","summary":"En octubre podría ser votado nuevamente en la Sala de la Cámara de Diputados para su paso al Senado. La diputada Labra busca una “reformulación” completa."},{"title":"¿Septiembre o cuándo? Los contados recortes de tasa que el mercado tiene a la vista","link":"http://www.df.cl/economia-y-politica/septiembre-o-cuando-los-contados-recortes-de-tasa-que-el-mercado-tiene-a","published_date":"2025-09-03T08:00:00","summary":"Con una tasa neutral probablemente en 4,25%, el mercado prevé bajas en el tipo rector hacia el cuarto trimestre y a comienzos del próximo año."},{"title":"Primera señal de Grau: notifica a los gobernadores una rebaja de Presupuesto en 2026","link":"http://www.df.cl/economia-y-politica/macro/primera-senal-de-grau-notifica-a-los-gobernadores-una-rebaja-de","published_date":"2025-09-03T08:00:00","summary":"Las autoridades regionales sostuvieron este martes una reunión con el nuevo ministro de Hacienda y con la directora de Presupuestos, Javiera Martínez."},{"title":"Trump pedirá un fallo acelerado a la Corte Suprema para zanjar la contienda judicial por sus aranceles","link":"http://www.df.cl/internacional/economia/trump-pedira-un-fallo-acelerado-a-la-corte-suprema-para-zanjar-la-contienda","published_date":"2025-09-03T08:00:00","summary":""},{"title":"OIT ve en la negociación colectiva multinivel la posibilidad de un aliado en pro de la productividad","link":"http://www.df.cl/economia-y-politica/laboral-personas/oit-ve-en-la-negociacion-colectiva-multinivel-la-posibilidad-de-un-aliado","published_date":"2025-09-03T08:00:00","summary":"Se trata de un informe que elaboró la oficina del Cono Sur del organismo en 2024. El análisis implicó un repaso por lo que ha sido la experiencia en otras economías."},{"title":"¿Cómo, cuándo y por qué? El momento en que Bernardo Fontaine propuso el préstamo para destrabar la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/el-momento-en-que-bernardo-fontaine-propuso-el-prestamo-para-destrabar-la","published_date":"2025-09-03T00:50:00","summary":"El economista que hoy forma parte del equipo de José Antonio Kast asegura que “siempre es bueno y oportuno mejorar las políticas públicas y eso se ha hecho otras veces”."},{"title":"Antonio Jalaff se querella por estafa en venta de Patio y acusa perjuicio de US$ 28 millones","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-antonio-jalaff-se-querella-por-estafa-en-venta-de-su","published_date":"2025-09-03T00:50:00","summary":"El empresario cuestionó el papel que jugó Econsult en la valorización de la firma de la que fue socio fundador y vicepresidente, además de presiones de los otros accionistas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Jorge González reivindica al “Negro” Piñera y a Miguelo en su regreso a las entrevistas por TV: “Hicieron cosas valiosas musicalmente, según yo”","link":"https://www.theclinic.cl/2025/09/03/jorge-gonzalez-reivindica-al-negro-pinera-y-a-miguelo-en-su-regreso-a-las-entrevistas-por-tv-hicieron-cosas-valiosas-musicalmente-segun-yo/","published_date":"2025-09-03T23:39:49","summary":"\"No eran mis mejores amigos en aquella época, pero eran colegas y estuvieron ahí… Y merecen estar ahí\", es parte de lo que declaró el músico sanmiguelino, en conversación exclusiva con Cristián \"Chico\" Pérez.\nThe post Jorge González reivindica al “Negro” Piñera y a Miguelo en su regreso a las entrevistas por TV: “Hicieron cosas valiosas musicalmente, según yo” appeared first on The Clinic."},{"title":"Esculturas del Museo al Aire Libre de la Serena vandalizadas en el estallido social serán restauradas: una de las piezas fue donada en 1910","link":"https://www.theclinic.cl/2025/09/03/esculturas-del-museo-al-aire-libre-de-la-serena-vandalizadas-en-el-estallido-social-seran-restauradas-una-de-las-piezas-fue-donada-en-1910/","published_date":"2025-09-03T23:30:00","summary":"Tras seis años de abandono, las emblemáticas 34 esculturas del Museo al Aire Libre de La Serena serán restauradas. Las obras que datan de 1910 fueron rayadas con pintura y grafiteadas durante el estallido social. \"Esta iniciativa permitirá preservar uno de los espacios más emblemáticos de la Región de Coquimbo\", comparten desde el Servicio Nacional de Patrimonio Cultural. \nThe post Esculturas del Museo al Aire Libre de la Serena vandalizadas en el estallido social serán restauradas: una de las piezas fue donada en 1910 appeared first on The Clinic."},{"title":"María Paz Sáez, la chilena que hizo historia en el Campeonato Mundial Junior de Powerlifting: ganó el primer lugar en su categoría","link":"https://www.theclinic.cl/2025/09/03/maria-paz-saez-la-chilena-que-hizo-historia-en-el-campeonato-mundial-junior-de-powerlifting-gano-medalla-de-oro-en-su-categoria/","published_date":"2025-09-03T23:00:00","summary":"La deportista nacional sumó 452,5 kilogramos en el total general tras superar a la sueca Emelie Olin y a la estadounidense Ellie Weinsteincon. Así, Sáez ganó la categoría -57jr del Campeonato Mundial Junior de Powerlifting celebrado en Costa Rica. \"Peleamos kilo a kilo y lo dimos todo. La perseverancia y la disciplina dieron sus frutos\", expresó orgullosa en sus redes sociales. \nThe post María Paz Sáez, la chilena que hizo historia en el Campeonato Mundial Junior de Powerlifting: ganó el primer lugar en su categoría appeared first on The Clinic."},{"title":"“No tiene absolutamente ninguna relación”: médico del Hospital de Concepción recibió amenazas tras ser confundido con uno de los agresores del funcionario TEA de Osorno","link":"https://www.theclinic.cl/2025/09/03/medico-del-hospital-de-concepcion-recibio-amenazas-tras-ser-confundido-con-uno-de-los-agresores-del-funcionario-tea-de-osorno/","published_date":"2025-09-03T22:38:05","summary":"Desde el Hospital Guillermo Grant Benavente de Concepción dieron a conocer que uno de los integrantes de su equipo médico fue víctima de \"mensajes ofensivos\" y \"amenazas directas\", luego de que se hiciera público el caso de vejámenes en contra de un funcionario TEA en el Hospital de Osorno. \"Este Hospital realiza esta necesaria aclaración para salvaguardar la integridad física y psicológica de nuestro destacado médico, reiterando nuestro absoluto respaldo a sus labores en Concepción\", expresaron desde el recinto de la capital del Biobío.\nThe post “No tiene absolutamente ninguna relación”: médico del Hospital de Concepción recibió amenazas tras ser confundido con uno de los agresores del funcionario TEA de Osorno appeared first on The Clinic."},{"title":"“Denúncienme, a mí no me pasará nada”: Funcionaria trans de la Seremi del Maule acusa  discriminación de jefas de Gabinete y Finanzas de exseremi y candidata a diputada FA","link":"https://www.theclinic.cl/2025/09/03/denuncienme-a-mi-no-me-pasara-nada-funcionaria-trans-de-la-seremi-del-maule-acusa-discriminacion-de-jefas-de-gabinete-y-finanzas-de-exseremi-y-candidata-a-diputada-fa/","published_date":"2025-09-03T22:30:00","summary":"La denuncia de acoso por Ley Karin apunta a la jefa de Gabinete y la encargada de la Unidad de Administración y Finanzas de la ex Seremi de Gobierno del Maule, Nataly Rojas, quien es actual candidata a diputada por el Frente Amplio. \nThe post “Denúncienme, a mí no me pasará nada”: Funcionaria trans de la Seremi del Maule acusa  discriminación de jefas de Gabinete y Finanzas de exseremi y candidata a diputada FA appeared first on The Clinic."},{"title":"“¿Tralalero Tralalá o Ballerina Cappuccina?”: Los curiosos personajes del meme viral de TikTok que llegan en concierto a Chile","link":"https://www.theclinic.cl/2025/09/03/tralalero-tralala-o-ballerina-cappuccina-los-curiosos-personajes-del-meme-viral-de-tiktok-que-llegan-en-concierto-a-chile/","published_date":"2025-09-03T22:00:00","summary":"¿Quieres conocer en vivo a Tralalero Tralalá o a Tung Tung Sahur? Los personajes del meme viral de TikTok del momento llegan a Chile en un concierto que se realizará el sábado 10 de octubre en el Teatro Coliseo de Santiago. El show familiar de los \"Brainrots Italianos\" consiste en un musical y sus entradas ya están a la venta por PuntoTicket. \nThe post “¿Tralalero Tralalá o Ballerina Cappuccina?”: Los curiosos personajes del meme viral de TikTok que llegan en concierto a Chile appeared first on The Clinic."},{"title":"¿Favoreció o perjudicó?: El análisis al interior del comando de Jeannette Jara de su gira por el país y su ausencia en foros presidenciales","link":"https://www.theclinic.cl/2025/09/03/favorecio-o-perjudico-el-analisis-al-interior-del-comando-de-jeannette-jara-de-su-gira-por-el-pais-y-su-ausencia-en-foros-presidenciales/","published_date":"2025-09-03T22:00:00","summary":"La abanderada del oficialismo atraviesa por un estancamiento en las encuestas, en las que  su nombre no suma más adherentes, pero tampoco resta sustancialmente su apoyo. En su equipo de campaña, de todos modos, sacan cuentas alegres de lo que ha sido su despliegue por regiones. En tales instancias ha logrado establecer diálogos que, dicen, favorecerá a la musculatura programática de la candidatura. \nThe post ¿Favoreció o perjudicó?: El análisis al interior del comando de Jeannette Jara de su gira por el país y su ausencia en foros presidenciales appeared first on The Clinic."},{"title":"Caso de tortura a funcionario TEA en Hospital de Osorno: Contraloría anuncia que someterá a control de legalidad resolución de sumario","link":"https://www.theclinic.cl/2025/09/03/caso-de-tortura-a-funcionario-tea-en-hospital-de-osorno-contraloria-anuncia-que-sometera-a-control-de-legalidad-resolucion-de-sumario/","published_date":"2025-09-03T21:15:15","summary":"En la misma línea, desde el ente fiscalizador anunciaron que \"indagaremos si existen hechos que configuren eventuales responsabilidades administrativas de las jefaturas del centro asistencial\".\nThe post Caso de tortura a funcionario TEA en Hospital de Osorno: Contraloría anuncia que someterá a control de legalidad resolución de sumario  appeared first on The Clinic."},{"title":"Gore de Antofagasta adjudicó millonario convenio con fundación de concejal PC que luego destinó los pagos a empresa donde el mismo es accionista","link":"https://www.theclinic.cl/2025/09/03/gore-de-antofagasta-adjudico-millonario-convenio-con-fundacion-de-concejal-pc-que-luego-destino-los-pagos-a-empresa-donde-el-mismo-es-accionista/","published_date":"2025-09-03T20:30:00","summary":"Waldo Valderrama, militante PC y excandidato a alcalde de Antofagasta, formaba parte de la directiva de la fundación Alcalde Germán Miric, junto a Pablo Iriarte. Según constató Contraloría dicho organismo luego contrató a la misma empresa de la que él participa. \nThe post Gore de Antofagasta adjudicó millonario convenio con fundación de concejal PC que luego destinó los pagos a empresa donde el mismo es accionista appeared first on The Clinic."},{"title":"Guía práctica para mascotas en Fiestas Patrias: estos alimentos del 18 pueden provocar pancreatitis o intoxicación en perros y gatos","link":"https://www.theclinic.cl/2025/09/03/guia-practica-para-mascotas-en-fiestas-patrias-estos-alimentos-del-18-pueden-provocar-pancreatitis-o-intoxicacion-en-perros-y-gatos/","published_date":"2025-09-03T20:30:00","summary":"Entre choripanes, empanadas y asados, muchos alimentos que parecen inofensivos pueden causar daños a perros y gatos. Con simples cuidados y snacks adecuados, ellos también pueden ser parte de las festividades.\nThe post Guía práctica para mascotas en Fiestas Patrias: estos alimentos del 18 pueden provocar pancreatitis o intoxicación en perros y gatos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"¿ChatGPT? Dos futbolistas usaron el mismo mensaje para despedirse de sus clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/chatgpt-dos-futbolistas-usaron-el-mismo-mensaje-para-despedirse-de-sus/2025-09-03/194335.html","published_date":"2025-09-03T19:43:35","summary":"Una curiosa situación se tomó las redes este jueves, ya que el delantero portugués Fábio Silva y el volante nigeriano Christantus Uchese se despidieron de sus ahora exclubes, Wolverhampton Wanderers y Getafe, utilizando el mismo mensaje en Instagram.\nLas publicaciones llamaron la atención de inmediato por su similitud desde el inicio hasta el cierre, pues en lo único que variaban en ambos textos era el nombre de los equipos y la forma de separar los párrafos, además de los emojis colocados al cierre.\n\nIt seems Palace’s new signing Uche Christantaus and Fabio Silva have the same farewell post ghostwriter… pic.twitter.com/PROfR9I5PI\n— Midnite (@midnite) September 3, 2025\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Fábio Silva (@fabio.silva)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Uche Christantaus (@uche__6)\n\n\nEl hecho reavivó los cuestionamientos sobre el uso de inteligencia artificial en los mensajes y desató las críticas hacia ambos futbolistas respecto al compromiso con los clubes que defendieron.\nHoras más tarde, Fábio Silva, nuevo jugador de Borussia Dortmund, rompió el silencio y aseguró que su texto no fue un plagio: \"Este es un chat. Todos pueden ver que escribí la carta de despedida a Wolves el 22 de agosto. ¡No necesito más explicación! Lo hago solo y muestro mi gratitud\".\n\n\nEn tanto, Uche, que saltó a la Premier League para jugar por Crystal Palace, no se ha referido a la insólita situación."},{"title":"El 63 por ciento de trabajadores recibirá aguinaldo por Fiestas Patrias","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/el-63-por-ciento-de-trabajadores-recibira-aguinaldo-por-fiestas-patrias/2025-09-03/194156.html","published_date":"2025-09-03T19:41:56","summary":""},{"title":"A la espera de Hacienda: el millonario pago de WOM por incumplimiento en la red 5G","link":"https://cooperativa.cl/noticias/tecnologia/industria/telefonia-movil/a-la-espera-de-hacienda-el-millonario-pago-de-wom-por-incumplimiento-en/2025-09-03/192955.html","published_date":"2025-09-03T19:29:55","summary":"El Ministerio de Hacienda deberá visar finalmente el acuerdo al que logró llegar la operadora móvil WOM con el Estado de Chile, a raíz de su incumplimiento en la licitación 2020 de la red 5G para telefonía celular.\nLa empresa acordó con el Consejo de Defensa del Estado (CDE) un nuevo calendario para el desarrollo del proyecto, así como el \"pago proporcional de las garantías asociadas al despliegue faltante de la red\", a partir de 2027 y en un plazo de hasta cinco años.\nEl monto, que WOM afirma estar \"contemplada en las proyecciones de caja\", asciende a 352.900 unidades de fomento (UF), unos 14,3 millones de pesos.\nAdemás, se cancelará al fisco \"una compensación\" de 950.000 UF, cerca de 38,5 millones de dólares, en el mismo plazo anterior; totalizando aproximadamente 52,7 millones de dólares.\nSobre la implementación del 5G a que WOM se había comprometido, deberá estar terminada a diciembre de 2026, plazo que considera el actual avance del proyecto, que la firma considera con \"más de un 80% de avance\".\nEn marzo pasado, WOM anunció el término de su reestructuración y su salida del  llamado \"Capítulo 11\", en referencia a legislación estadounidense de quiebreas, a raíz de sus insolvencia financiera."},{"title":"Milei dijo a un medio belga que el kirchnerismo puede intentar matarlo","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-dijo-a-un-medio-belga-que-el-kirchnerismo-puede-intentar-matarlo/2025-09-03/190159.html","published_date":"2025-09-03T19:01:59","summary":""},{"title":"La Roja aterrizó en Río de Janeiro para su duelo ante Brasil por Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-aterrizo-en-rio-de-janeiro-para-su-duelo-ante-brasil-por/2025-09-03/184643.html","published_date":"2025-09-03T18:46:43","summary":"La delegación de la selección chilena arribó durante la tarde de este jueves a Río de Janeiro para alistarse de cara al duelo que le tocará frente a Brasil, por la penúltima fecha de las Clasificatorias Sudamericanas al Mundial 2026.\nEl elenco, que estará bajo las órdenes del técnico interino Nicolás Córdova, aterrizó en tierras carocas alrededor de las 18:30 horas de nuestro país, tomando inmediato rumbo al hotel de concentración.\nAhora, La Roja tendrá que aclimatarse y sumar una jornada de entrenamientos previo al duelo ante los anfitriones, el cual tendrá lugar en el Estadio Maracaná este jueves y comenzará a partir de las 20:30 horas en nuestro país.\nCon realidades disimiles, ambos combinados se miden con sus destinos ya definidos en las Clasificatorias. Mientras la selección chilena ya se encuentra eliminada de la cita planetaria y tratará de probar nuevas armas en mira al próximo proceso, la \"Canarinha\" aseguró sus boletos para la Copa del Mundo en Norteamérica."},{"title":"Tribunal Electoral rechazó recurso contra Jadue: sigue como candidato al Congreso","link":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/tribunal-electoral-rechazo-recurso-contra-jadue-sigue-como-candidato-al/2025-09-03/185858.html","published_date":"2025-09-03T18:58:58","summary":"El Segundo Tribunal Electoral de la Región Metropolitana rechazó este miércoles una solicitud presentada por Renovación Nacional para que se declarara la suspensión del derecho a voto del exalcalde de Recoleta Daniel Jadue (Partido Comunista).\nLa tienda opositora -representada por el abogado Marcelo Brunet- recurrió a la justicia electoral en vista de que el actual candidato a diputado en el Distrito 9 está imputado por los delitos de fraude al Fisco, cohecho y estafa concursal, en el marco del caso Farmacias Populares.\nEl argumento principal apuntaba a que la Constitución establece que el derecho a sufragio lo pierden quienes estén acusados a delitos que merecen pena aflictiva, como puede ocurrir con la exautoridad, cuya postulación ya fue aceptada por el Servicio Electoral.\nDe haberse aplicado la sanción requerida por RN, Jadue no podría jurar en su cargo parlamentario si ganara en noviembre, ya que la misma Carta Fundamental establece que uno de los requisitos para ser diputado es tener derecho a sufragio.\nNo obstante, y por voto de mayoría, el tribunal determinó que \"la suspensión del derecho a sufragio sobre la base de un acto administrativo emanado de uno de los intervinientes del proceso penal, basado en antecedentes de cargo que no han sido revisados por juez competente, socava los principios nucleares de la democracia, pues excluye a determinadas personas del derecho a sufragio sin un control jurisdiccional y, por lo tanto, lejos de potenciar la democracia, la debilita al limitar la participación ciudadana en actos electorales\".\n\n[Lea también] Decisión de la justicia deja colgando de un hilo la candidatura de Jadue\n\n\"La sola acusación no ha podido producir el efecto de suspender el derecho de sufragio del elector\", enfatiza la sentencia.\nLa resolución se basa en el estándar que imponen tratados internacionales suscritos por Chile, en especial la Convención Americana sobre Derechos Humanos, la cual justamente indica que el acto administrativo de la acusación por parte del Ministerio Público no es suficiente para suspender los derechos políticos de un ciudadano.\nDe acuerdo con La Tercera, el abogado Brunet anunció que apelará con el fin de que el Tribunal Calificador de Elecciones (Tricel) se pronuncie: \"Nos parece, en una primera lectura, que el voto de minoría es muy asertivo. Sin duda, apelaremos y estamos confiados en que el Tricel revertirá esta resolución\", aseveró."},{"title":"Unión La Calera anunció el regreso del DT argentino Martín Cicotello","link":"https://cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-anuncio-el-regreso-del-dt-argentino-martin-cicotello/2025-09-03/185136.html","published_date":"2025-09-03T18:51:36","summary":"A través de sus redes sociales, Unión La Calera confirmó la contratación de Martín Cicotello como su nuevo entrenador, en lo que será su segundo paso por la dirección técnica del club.\nEl estratega retornó a los \"cementeros\" como reemplazo de Walter Lemma, cuya salida se oficializó recientemente a raíz de los malos resultados que relegaron al elenco rojo en la tabla.\nLos caleranos suman ocho partidos consecutivos sin triunfos y están undécimos con 23 puntos, a seis de la zona de descenso y nueve por debajo de los puestos a torneos internacionales.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión La Calera SADP (@ulc_oficial)\n\n\nCicotello, tal como destacó Unión La Calera en su anuncio, dirigió al equipo en 2023, logrando la clasificación a la Copa Sudamericana al acabar octavo de ese torneo: Dirigió 16 partidos de Primera División, con siete triunfos, cuatro empates y cinco derrotas.\nSu último club fue Montevideo City Torque de Uruguay, que durante el primer semestre de este año jugó 22 partidos, de los cuales perdió 10, empató siete y ganó cinco."},{"title":"Beneficiará a 400 mil personas: todo lo que necesitas saber del aumento de la PGU","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/beneficiara-a-400-mil-personas-todo-lo-que-necesitas-saber-del-aumento/2025-09-03/175245.html","published_date":"2025-09-03T17:52:45","summary":"El subsecretario de Previsión Social, Claudio Reyes, conversó con Cooperativa sobre la implementación de la Reforma de Pensiones, que aumentará la Pensión Garantizada Universal (PGU) a 250 mil pesos.\nReyes explicó en Lo que Queda del Día que el aumento se realizará de forma escalonada: \"Primero, a partir de este mes de septiembre, a quienes tengan 82 o más años se les aumentará; a partir de septiembre del 2026, a quienes tengan 75 o más años, y a partir del 2027 a quienes tengan 65 o más años. Una totalidad de más de 2,3 millones de pensiones que tienen una PGU\".\n\"Hay un grupo pequeño, de unos 16.000 beneficiarios, que no tenían la PGU y tenían las llamadas leyes reparatorias: Valech, Rettig y exonerados, que ahora por primera vez van a tener la PGU. En este caso, deben postular, porque la primera vez que se accede a la Pensión Garantizada Universal se postula, para lo cual es requisito, entre otras cosas, contar con el Registro Social de Hogares\", complementó.\nEn concreto, Reyes señaló que el primer grupo -de 82 años o más-, corresponde a unos 400.000 beneficiarios.\nNo obstante, reparó en que además \"tenemos a todos los que tienen Pensión Básica Solidaria de Invalidez, Aporte Previsional Solidario de Invalidez o el Subsidio de Discapacidad. En este caso, este tipo de pensionados lo que va a ver es un complemento, alcanzando el mismo valor que alcanza la PGU, es decir, hasta 250 mil pesos. Y aquí sumamos otras 300.000 personas más que también a partir de septiembre van a ver incrementadas sus pensiones\".\n\"La PGU es de todos los chilenos y chilenas\"\nPor otro lado, el subsecretario planteó respecto a la conversación política y preelectoral que ha generado la PGU: \"Yo lo quiero mirar de esta manera: esto es parte de la seguridad social en Chile. Y esta se ha construido a lo largo de la historia\".\n\"El año pasado celebramos 100 años de la seguridad social en Chile. Es una historia de lucha, incluso de muerte, de conquistas que se ha dado en el tiempo. La Pensión Garantizada Universal se construye sobre una reforma sustancial que se hizo el año 2008, que es la que creó el pilar solidario y creó la Pensión Básica Solidaria. Sobre eso se construyó posteriormente en el Gobierno del presidente Piñera, la PGU, ampliando la cobertura y llegando a un monto superior\", indicó.\n\"Por lo tanto, yo diría la Pensión Garantizada Universal es de todos los chilenos y chilenas y es un instrumento de la seguridad social que hay que cuidarlo, que hay que financiarlo en forma responsable y proyectarlo en el tiempo para que realmente constituya un piso mínimo de dignidad en la vejez\", respaldó Reyes.\nEn ese sentido, ahondó en el escalamiento del aumento del beneficio y aseveró que responde al concepto de \"responsabilidad fiscal\".\n\"La PGU está financiada con los impuestos de todos los chilenos. Es el gasto que hace el Estado en materia de pensiones es del orden del 70% del total de que de lo que se destina a pensiones. Y ese gasto viene de los impuestos y de todos los presupuestos que año a año se van elaborando. En este caso, la proyección que se hizo es de un ingreso que tiene que ser de carácter permanente, porque la PGU tiene que ser permanente hasta que la persona fallezca, digamos, y sea, tenga un carácter vitalicio\", aclaró.\nAsimismo, enfatizó que al ser una norma que recibió una amplia y transversal aprobación en el Congreso, \"cualquier cambio requiere una modificación legal que a lo menos deberá contar con un consenso tan amplio como el que logró esta reforma de pensiones\".\nSeguro social y \"el préstamo\"\nEl subsecretario también se refirió a las medidas que se implementará para quienes se van a pensionar en el futuro.\n\"Ya los retiros programados no van a poder, cuando se ajustan, disminuir más allá del 10% o aumentar más allá del 10%. También cambian las tasas de interés que se pagan por las deudas previsionales\", explicó.\nAsimismo, \"es posible ahora acceder a una renta vitalicia con un monto menor, por lo tanto, es muy probable que aumente el número de personas que decida jubilar con una renta vitalicia. Y así también se configuran otros elementos\".\n\"Lo más importante, es lo que viene en enero del 2026, que ahí es otro grupo de pensionados que va a ver incrementada sus pensiones\".\nLo anterior, sostuvo, por efecto del seguro social: \"Un elemento que esta reforma contiene y que ya comenzó a operar en el mes de agosto, es la cotización a cargo del empleador. El empleador vuelve a cotizar en el sistema de pensiones desde el año 1975 aproximadamente y se consolida una mirada tripartita de la seguridad social, donde el Estado aporta una parte fundamental, los trabajadores su 10%, y ahora también los empleadores\".\nPara ser más específico, el subsecretario precisó que \"los beneficios de enero se financian con lo que va a ir destinado al seguro social. El incremento de las cotizaciones de los empleadores va a alcanzar el 8,5% en régimen. El 4,5% seguirá yendo a las cuentas individuales, con lo cual va a mejorar las pensiones futuras\".\n\"Pero hay otro 4% que se distribuye en el 1% que es una cotización que va a mejorar las pensiones de las mujeres, por efecto de que estas pensiones son inferiores por mayores expectativas de vida, y por lo tanto crea un bono que va a ser pagado en forma automática a quienes tengan una pensión, retiro programado o renta vitalicia a partir de enero del 2026\", planteó.\nA esto, también se le agrega que hay \"1,5% que sigue yendo al seguro de invalidez y sobrevivencia, que ya está siendo pagado por los empleadores\".\n\"Hay otro 1,5% que se ha denominado la cotización con rentabilidad protegida, conocido popularmente ahora como 'el préstamo'. Ese 1,5% que permite subir las pensiones de los pensionados actuales y compensarles por los años cotizados\", explicó.\n\"Como mínimo, 10 años las mujeres, 20 años los hombres, con un tope de 25 años que son aproximadamente 100.000 pesos adicionales a los pensionados que provienen de las AFP y también desde enero del 2026 en forma automática\", ejemplificó.\nEl subsecretario Reyes hizo un llamado a la personas a consultar las páginas web: www.lareformadepensiones.cl, para más información, o llamar al call center de Chile Atienda: 101."},{"title":"Rangers lanzó camiseta por su homónimo escocés y Curicó Unido lanzó dura respuesta","link":"https://cooperativa.cl/noticias/deportes/futbol/rangers/rangers-lanzo-camiseta-por-su-homonimo-escoces-y-curico-unido-lanzo-dura/2025-09-03/180330.html","published_date":"2025-09-03T18:03:30","summary":"Rangers de Talca sorprendió al presentar una indumentaria azul como homenaje al club escocés Rangers FC, que fue la inspiración para el nombre del club chileno, recibiendo una réplica de su clásico rival.\nLa escuadra \"piducana\" lució una camiseta completamente azul, reservando el rojinegro tradicional al puño de mangas y el cuello.\nAdemás, el club talquino reversionó su escudo a un color azul y letras que emularon uno de los emblemas históricos del conjunto de Glasgow.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Rangers de Talca (@rangersdetalca.cl)\n\n\nCuricó Unido replicó el anuncio con una indiscutible indirecta, cuya potencia encendió en redes sociales el clásico del Maule.\n\"Ni River, ni Rayo Vallecano. Somos Curicó Unido. Nuestro escudo nunca se toca\", señalaron los \"torteros\", quienes en su uniforme 2023 utilizaron un escudo blanco y dorado que debió ser cambiado al de colores tradicionales en medio de la temporada.\n\nNi River, ni Rayo Vallecano. Somos 𝐂𝐮𝐫𝐢𝐜𝐨́ 𝐔𝐧𝐢𝐝𝐨 🇵🇱\n\n\nNuestro escudo nunca se toca ⚔️ pic.twitter.com/CT7vd2TRPV\n— #Elclubdesugente⚪🔴 (@curicounidocdp) September 3, 2025"},{"title":"Fieles y religiosos despidieron al obispo Alejandro Goic en Rancagua","link":"https://cooperativa.cl/noticias/pais/iglesia-catolica/fieles-y-religiosos-despidieron-al-obispo-alejandro-goic-en-rancagua/2025-09-03/174346.html","published_date":"2025-09-03T17:43:46","summary":""},{"title":"Al menos 10 menores lesionados dejó choque entre bus escolar y camión en Tiltil","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/al-menos-10-menores-lesionados-dejo-choque-entre-bus-escolar-y-camion-en/2025-09-03/173647.html","published_date":"2025-09-03T17:36:47","summary":"Al menos 10 menores resultaron lesionados producto de un choque registrado durante la tarde de este miércoles en la Ruta 5 Norte, a la altura de la comuna de Tiltil.\nEl hecho ocurrió en el kilómetro 65, donde un bus escolar colisionó a un camión que se encontraba estacionado en la berma.\nProducto del accidente, el conductor del vehículo -que transportaba a 30 menores- quedó atrapado y debió ser socorrido por Bomberos y personal policial."},{"title":"Con la \"10\" de Sevilla: Alexis Sánchez destacó a Felicevich tras 20 años como su representante","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/con-la-10-de-sevilla-alexis-sanchez-destaco-a-felicevich-tras-20-anos/2025-09-03/170040.html","published_date":"2025-09-03T17:00:40","summary":"Tras su fichaje de última hora en Sevilla, el delantero nacional Alexis Sánchez volvió a destacar a su representante Fernando Felicevich con una publicación en redes sociales.\nEl tocopillano destacó la extensa relación con el único representante que ha tenido en su carrera, desde sus inicios en Cobreloa.\n\"20 años juntos y unidos como siempre\", escribió Alexis en una foto subida a Instagram junto a Felicevich, posando con la camiseta número 10 del equipo andaluz.\nAnteriormente, en medio de la rebeldía que lo dejó sin pretemporada con Udinese, Sánchez había compartido un asado con el controversial agente argentino, sin aparentes preocupaciones por su falta de preparación futbolística para la temporada.\n\n\nPese a las críticas de hinchas por el mercado de pases de Sevilla, Alexis Sánchez subió otra imagen, esta vez con el dorsal de la camiseta alternativa, junto a la canción \"Formidable\" del belga Stromae, que es popular en videos recopilatorios de jugadas hechas por futbolistas de talla mundial, y que por la misma razón parte del internet ha adoptado irónicamente como meme.\n\n"},{"title":"\"Betty la fea: la historia continúa\" confirma su temporada 3 con una renovada Ecomoda","link":"https://cooperativa.cl/noticias/magazine/streaming/betty-la-fea-la-historia-continua-confirma-su-temporada-3-con-una/2025-09-03/163321.html","published_date":"2025-09-03T16:33:21","summary":"Este martes, Prime Video anunció que \"Betty la fea: la historia continúa\" fue renovada para una tercera temporada. \nA través de redes sociales, la plataforma de streaming compartió la noticia con un clip del diseñador Hugo Lombardi (Julián Arango), mostrando las renovadas instalaciones de Ecomoda. \n\"¿Ustedes qué creyeron? ¿Que esto había terminado? En Ecomoda, todavía no se han dado todas las puntadas porque 'Betty La Fea: La Historia CONTINÚA'...\", escribieron en el posteo. \nAsimismo, el vídeo confirmó el regreso de Diego Cadavid como Román, el problemático amigo y vecino de Betty (Ana María Orozco). \nLa segunda temporada de la serie, que retoma la trama de la teleserie de Fernando Gaitán, se ha posicionado entre los contenidos más vistos en la plataforma de Amazon, entrando al Top 10 a nivel global. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Prime Video LATAM (@primevideolat)\n\n"},{"title":"Auger-Aliassime remontó a De Miñaur y avanzó a semifinales del US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/auger-aliassime-remonto-a-de-minaur-y-avanzo-a-semifinales-del-us-open/2025-09-03/163807.html","published_date":"2025-09-03T16:38:07","summary":"El canadiense Félix Auger-Aliassime ganó este miércoles al australiano Alex de Miñaur y se clasificó a las semifinales del Abierto de Estados Unidos, donde puede enfrentarse al número 1 del mundo, el italiano Jannik Sinner.\nAuger-Aliassime (27 del mundo) doblegó a De Miñaur (número 8) por 4-6, 7-6(7), 7-5 y 7-6(4) en un duelo maratoniano de 4 horas y 10 minutos de partido.\nEl canadiense se medirá en semifinales al vencedor del partido entre los italianos Jannik Sinner y Lorenzo Musetti, 1 y 10 del mundo, respectivamente.\nAuger-Aliassime, también semifinalista en Nueva York en 2021, está firmando un torneo brillante, en el que ya dejó por el camino a otro Top 10, el alemán Alexander Zverev (número 3), levantándole un set en tercera ronda.\n\"Han sido un par de años duros, pero por eso sabe aún mejor estar ahora en semifinales. Esto no se ha acabado, todavía queda tenis por jugar, los mayores retos están por delante, pero justamente para eso estoy aquí\", dijo el quebequés al finalizar el partido.\nDe Miñaur nunca ha superado los cuartos de final en un \"grande\", pese a haber alcanzado esta ronda seis veces. Hoy, fue la vez que más cerca estuvo."}]}]}