{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cinco isapres abiertas subirán los precios de sus planes en septiembre de este año","link":"http://www.df.cl/empresas/salud/cinco-isapres-abiertas-subiran-los-precios-de-sus-planes-en-septiembre-de","published_date":"2025-03-17T23:15:00","summary":"Colmena, Cruz Blanca, Banmédica, Consalud y Esencial verificaron aumentos de costos para realizar su alza anual. Vida Tres y Nueva Masvida disminuyeron sus gastos."},{"title":"La fecundidad en Chile cae a mínimo histórico y el país queda en la parte baja de ranking mundial","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-acentua-la-baja-de-la-natalidad-en-chile-y-pais-se-ubica-en-el-sotano-a","published_date":"2025-03-17T23:00:00","summary":"En el norte de Chile están los porcentajes más altos de hijos(as) de madres foráneas, concentrados en Tarapacá y Antofagasta."},{"title":"Aportantes de Sartor arremeten contra la CMF: acusan poca transparencia y posible destrucción de valor de los fondos","link":"http://www.df.cl/mercados/fondos-de-inversion/aportantes-de-sartor-arremeten-contra-la-cmf-acusan-poca-transparencia-y","published_date":"2025-03-17T21:30:00","summary":"En una carta dirigida a la presidenta del regulador, Solange Berstein, advirtieron falta de información y solicitaron medidas para resguardar la valorización de sus inversiones."},{"title":"Recuperación del consumo y menor riesgo impulsan resultados del retail financiero","link":"http://www.df.cl/mercados/banca-fintech/recuperacion-del-consumo-y-menor-riesgo-de-cartera-impulsan-resultados-del","published_date":"2025-03-17T21:20:00","summary":"En 2024, Banco Ripley reportó ganancias por US$ 32 millones, revirtiendo las pérdidas del año anterior. Banco Falabella se consolidó en cuentas corrientes."},{"title":"Caso Factop: la CMF inicia un procedimiento sancionatorio en contra de Rodrigo Topelberg","link":"http://www.df.cl/mercados/banca-fintech/caso-factop-cmf-inicia-procedimiento-sancionatorio-en-contra-de-rodrigo","published_date":"2025-03-17T21:15:00","summary":"De acuerdo con el regulador, el ejecutivo entregó información falsa al mercado, al público y a la entidad, sobre la situación económica, patrimonial y financiera de la corredora STF Capital."},{"title":"ExPresidente Eduardo Frei y destacadas personalidades encabezarán encuentro \"Infraestructura como motor de progreso y los nuevos retos para Chile\"","link":"http://www.df.cl/economia-y-politica/pais/expresidente-eduardo-frei-encabezara-encuentro-infraestructura-como-motor","published_date":"2025-03-17T20:55:00","summary":"El evento organizado bajo el alero de Diario Financiero, contará con un panel de expertos para abordar el rol de la infraestructura en el desarrollo sostenible del país."},{"title":"Senador Gastón Saavedra (PS): “Si no se establece un umbral se dejan las cosas donde mismo y no tiene mucho sentido legislar una reforma política”","link":"http://www.df.cl/economia-y-politica/congreso/senador-gaston-saavedra-ps-si-no-se-establece-un-umbral-se-dejan-las","published_date":"2025-03-17T20:45:00","summary":"El parlamentario oficialista es uno de los mocionantes del proyecto al que el Ejecutivo le introdujo indicaciones, dejando fuera esta propuesta para evitar el fraccionamiento parlamentario."},{"title":"IPSA sube con fuerza, supera los 7.600 puntos y marca su vigésimo récord en lo que va del año gracias a positivas noticias desde China","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyjo3223","published_date":"2025-03-17T20:05:00","summary":"La acción de SQM-B subió con fuerza y contribuyó en gran medida a esta nueva jornada de ganancias del selectivo chileno, mientras en Wall Street los principales índices se recuperaron parcialmente después de una negativa semana. El IPSA acumula un avance de más de 13% en pesos y de 22% en dólares durante 2025."},{"title":"Gobierno crea comisión para trabajar en la primera política nacional de biotecnología","link":"http://www.df.cl/df-lab/innovacion-y-startups/gobierno-crea-comision-para-trabajar-en-la-primera-politica-nacional-de","published_date":"2025-03-17T19:36:00","summary":"La comisión, integrada por 10 actores del mundo público, privado y academia, este lunes tuvo su primera de 14 sesiones en el Teatro del Lago, en Frutillar. Tiene un plazo de 100 días para presentar recomendaciones."},{"title":"Audi, de Volkswagen, recortará miles de empleos en administración y desarrollo en Alemania","link":"http://www.df.cl/empresas/multinacionales/audi-de-volkswagen-recortara-miles-de-empleos-en-administracion-y","published_date":"2025-03-17T19:09:00","summary":"Las medidas previstas deberían ahorrar al fabricante de automóviles unos US$ 1.100 millones al año a mediano plazo."},{"title":"Dólar cierra próximo a $ 920 en nuevo mínimo de cinco meses con el cobre bordeando los US$ 5 por libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-onj5u","published_date":"2025-03-17T19:05:00","summary":"Los precios del metal se empinaban a nuevos máximos desde mayo en el mercado Comex, mientras un indicador del dólar global tocaba mínimos desde octubre. Todo esto se produce después de nuevos anuncios de estímulos en China, y antes de que la Fed concluya el miércoles su reunión de política."},{"title":"ANP repudia hostigamiento a periodistas de La Tercera y exhorta a respetar la libertad de prensa","link":"http://www.df.cl/economia-y-politica/actualidad/anp-repudia-hostigamiento-a-periodistas-de-la-tercera-y-exhorta-a-respetar","published_date":"2025-03-17T17:56:00","summary":"En particular, la ANP lamentó la filtración de datos personales de las profesionales y sus familias como represalia a su trabajo, \"lo que constituye una clara violación a la privacidad, y que debe ser investigado por las autoridades competentes\"."},{"title":"Turismo de compras en Chile: Oportunidades, desafíos y proyecciones para la industria del marketing","link":"http://www.df.cl/marketing/turismo-de-compras-en-chile-oportunidades-desafios-y-proyecciones-para-la","published_date":"2025-03-17T17:52:00","summary":"La masiva llegada de visitantes argentinos al país abre nuevas posibilidades para las marcas, que deben alinear su estrategia con los intereses y necesidades de este tipo de consumidor. ¿Cómo están abordando esta tendencia? Analizamos el caso de Mallplaza junto a su gerente regional de Marketing y Experiencia, Alexandra Vila, y conversamos sobre este auge con la presidenta ejecutiva de Fedetur, Mónica Zalaquett."},{"title":"Caso Monsalve: Ponen fecha a votación de conclusiones de la comisión investigadora","link":"http://www.df.cl/economia-y-politica/congreso/caso-monsalve-ponen-fecha-a-votacion-de-conclusiones-de-la-comision","published_date":"2025-03-17T17:23:00","summary":"Eso sí, el presidente de la instancia, diputado Miguel Mellado (RN), explicó que primero intentarán llegar a consenso entre los sectores que integran la instancia."},{"title":"Fiscalía recibe antecedentes de clientes electrodependientes de Enel que habrían fallecido por apagón de febrero","link":"http://www.df.cl/empresas/energia/fiscalia-recibe-antecedentes-de-nuevos-electrodependientes-clientes-de-enel","published_date":"2025-03-17T17:05:00","summary":"La información fue entregada la semana pasada por la Superintendencia de Electricidad y Combustibles. Asimismo, trascendió que próximamente la entidad fiscalizadora reformulará cargos a la compañía de capitales italianos por los cortes de luz de agosto."},{"title":"Tras suspensión, ministra Jara confirma que promulgación de la reforma de pensiones será este jueves y probablemente en Peñalolén","link":"http://www.df.cl/mercados/pensiones/ministra-jara-confirma-que-promulgacion-de-la-reforma-de-pensiones-sera","published_date":"2025-03-17T15:48:00","summary":"Respecto al panorama opción presidencial, aseguró que “estoy trabajando en la implementación previsional que requiere mucha eficiencia y precisión porque es una gran reforma del legado del Presidente Boric”."},{"title":"Cómo la transición de Jack Ma a la IA rehabilitó a Alibaba y lo puso de regreso en escena","link":"http://www.df.cl/internacional/ft/como-la-transicion-de-jack-ma-a-la-ia-rehabilito-a-alibaba-y-lo-puso-de","published_date":"2025-03-17T15:42:00","summary":"El gigante tecnológico chino está estableciendo una ventaja en un sector ferozmente competitivo y su multimillonario fundador ha recuperado su fama."},{"title":"Renuncia de Cariola: Timonel UDI asegura que ahora su sector tiene la “opción de ganar” la mesa de la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/renuncia-de-cariola-timonel-udi-asegura-que-ahora-su-sector-tiene-la","published_date":"2025-03-17T15:02:00","summary":"El dirigente señaló que hoy conversará con sus socios de Chile Vamos, pero también con las demás fuerzas opositoras del sector para alcanzar un acuerdo."},{"title":"Rápido como en una bencinera: BYD presenta sistema que carga vehículos eléctricos en solo 5 minutos","link":"http://www.df.cl/empresas/industria/rapido-como-en-una-bencinera-byd-presenta-sistema-que-carga-vehiculos","published_date":"2025-03-17T14:05:00","summary":"La empresa china reveló una plataforma mejorada para vehículos eléctricos con una capacidad de 1.000 voltios."},{"title":"Exejecutivos de Ecometric crean “ingeniero artificial” capaz de solucionar fallas de centros de datos en forma autónoma","link":"http://www.df.cl/df-lab/innovacion-y-startups/exejecutivos-de-ecometric-crean-ingeniero-artificial-capaz-de-solucionar","published_date":"2025-03-17T13:51:00","summary":"Sparx Networks desarrolló un sistema que combina un agente de inteligencia artificial de desarrollo propio y sensores para optimizar el funcionamiento de data centers, con monitoreo, detección de errores y ejecución de tareas para resolverlos."},{"title":"El recorte de gasto también se sintió en los Gobiernos Regionales: Metropolitana, Araucanía y Antofagasta encabezan los millonarios ajustes","link":"http://www.df.cl/economia-y-politica/macro/el-recorte-de-gasto-tambien-se-sintio-en-los-gobiernos-regionales","published_date":"2025-03-17T13:45:00","summary":"Un oficio de la Dipres cuantifica el recorte parejo de los gastos en funcionamiento llevados a cabo en enero. En todo el sector público, se rebajaron más de US$ 600 millones en enero."},{"title":"Juntas de accionistas 2025: Banco de Chile cambiará a su histórica auditora externa","link":"http://www.df.cl/mercados/banca-fintech/juntas-de-accionistas-2025-banco-de-chile-rotara-a-su-historica-auditora","published_date":"2025-03-17T13:23:00","summary":"Después de 40 años de trabajo, EY dejará de auditar a la firma del Grupo Luksic y Citi. Será reemplazada por KPMG."},{"title":"Claves del Congreso esta semana: Renuncia de Cariola y Hacienda despacharía al Senado proyecto que crea tasa de subsidio hipotecaria","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-esta-semana-renuncia-de-cariola-y-hacienda-despacharia","published_date":"2025-03-17T13:20:00","summary":"La Comisión de Constitución de la Cámara Alta inicia la discusión de la reforma política, con la novedad de que el Ejecutivo repone las órdenes de partido."},{"title":"Larry Culp de GE se convierte en uno de los ejecutivos mejor pagados de EEUU tras repunte de acciones luego de división","link":"http://www.df.cl/internacional/ft/larry-culp-de-ge-se-convierte-en-uno-de-los-ejecutivos-mejor-pagados-de","published_date":"2025-03-17T13:10:00","summary":"Tras la separación de los negocios de GE en abril pasado, el precio de las acciones de GE Aerospace ha subido un 45%."},{"title":"¿Dividir o no el Conservador de Santiago? Los argumentos a favor y en contra de los parlamentarios en la comisión mixta","link":"http://www.df.cl/economia-y-politica/pais/dividir-o-no-el-conservador-de-santiago-los-argumentos-a-favor-y-en","published_date":"2025-03-17T11:59:00","summary":"Esta semana comienza la discusión en la comisión mixta que debe zanjar las diferencias entre senadores y diputados de la reforma al sistema de nombramientos de notarios y conservadores."},{"title":"Cortes de luz programados para este lunes afectarán a cuatro comunas de la RM hasta por siete horas","link":"http://www.df.cl/empresas/energia/cortes-de-luz-programados-para-este-lunes-afectaran-a-cuatro-comunas-de-la","published_date":"2025-03-17T11:55:00","summary":"A través de su página web, Enel informa sobre distintos cortes de suministro, los que partirían a las 9:30 horas dependiendo de la zona."},{"title":"Exige aumento de pago tras expropiación en cementerio: el otro juicio de inmobiliaria contra el MOP","link":"http://www.df.cl/empresas/construccion/exige-aumento-de-pago-tras-expropiacion-de-cementerio-el-otro-juicio-de","published_date":"2025-03-17T11:30:00","summary":"Parque La Florida -propiedad del Fondo Fundación, administrado por Capital Advisors- ya está enfrentada con el Fisco por el espacio aéreo de su sede en Huechuraba, proceso en el que pide el cambio de trazado del Teleférico Bicentenario."},{"title":"La OCDE advierte que la guerra comercial de Trump mermará el crecimiento de Canadá, México y EEUU","link":"http://www.df.cl/internacional/economia/la-ocde-advierte-que-la-guerra-comercial-de-trump-mermara-el-crecimiento-de","published_date":"2025-03-17T11:16:00","summary":"En el caso de un choque comercial generalizado, no sólo los hogares estadounidenses pagarán un alto precio directo, sino que la probable desaceleración económica costará a Estados Unidos más que los ingresos extra que se supone que generarán los aranceles."},{"title":"Wall Street retoma las caídas tras palabras de Bessent, mientras China anuncia esperado plan de estímulo al consumo","link":"http://www.df.cl/primer-click/wall-street-retoma-las-caidas-tras-palabras-de-bessent-mientras-china","published_date":"2025-03-17T10:30:00","summary":"Llama la atención la caída del dólar. La divisa comienza la semana con más señales de debilidad."},{"title":"Desafíos de la SEC en la investigación por apagones","link":"http://www.df.cl/opinion/columnistas/desafios-de-la-sec-en-la-investigacion-por-apagones","published_date":"2025-03-17T07:04:00","summary":"Darío Torres sociado del área de libre competencia y regulación de Carrasco, Toro & Cía. Nicolás Carrasco sociado del área de libre competencia y regulación de Carrasco, Toro & Cía."},{"title":"Ciclo electoral: qué aprender de Dominga","link":"http://www.df.cl/opinion/columnistas/ciclo-electoral-que-aprender-de-dominga","published_date":"2025-03-17T07:03:00","summary":"JOSÉ ANTONIO VALENZUELA Director de Incidencia de Pivotes"},{"title":"¿Cómo hacer que hombres y mujeres sean igualmente atractivos para los empleadores?","link":"http://www.df.cl/opinion/columnistas/como-hacer-que-hombres-y-mujeres-sean-igualmente-atractivos-para-los","published_date":"2025-03-17T07:02:00","summary":"M. Carolina Evan seconomista FK Economics y Emily Jacob economista FK Economics"},{"title":"Reforma al impuesto a la renta: la claveestá en la simplificación y competitividad","link":"http://www.df.cl/opinion/columnistas/reforma-al-impuesto-a-la-renta-la-claveesta-en-la-simplificacion-y","published_date":"2025-03-17T07:00:00","summary":"Pablo Mahú Serrano abogados"},{"title":"China BYD y alemana BMW se enfrentan por registro de una marca de autos en Chile","link":"http://www.df.cl/empresas/industria/china-byd-y-alemana-bmw-se-enfrentan-por-registro-de-una-marca-de-autos-en","published_date":"2025-03-17T07:00:00","summary":"La alemana argumenta que el uso de un término puede inducir a error a los consumidores, generando confusión sobre el origen empresarial de los vehículos."},{"title":"La reestructuración de Riesco en Sonami que movió las aguas del tradicional gremio minero","link":"http://www.df.cl/empresas/mineria/la-reestructuracion-de-riesco-en-sonami-que-movio-las-aguas-del-tradicional","published_date":"2025-03-17T07:00:00","summary":"Renuncias y desvinculaciones de nombres históricos han marcado los últimos meses de la entidad. “Hay que adecuarse a las épocas”, defiende su presidente."},{"title":"Cortes de luz de 2024 provocan el peor registro histórico de tiempo sin suministro con 27,6 horas promedio","link":"http://www.df.cl/empresas/energia/cortes-de-luz-de-2024-provocan-el-peor-registro-historico-de-tiempo-sin","published_date":"2025-03-17T07:00:00","summary":"El indicador SAIDI del año pasado superó la anterior medición más alta, alcanzada en 2017, con 18,77 horas debido a una nevazón."},{"title":"Lo más urgente","link":"http://www.df.cl/opinion/editorial/lo-mas-urgente","published_date":"2025-03-17T07:00:00","summary":""},{"title":"Inquietud por Trump y críticas a gestión ante el apagón marcaron el sentir empresarial en febrero","link":"http://www.df.cl/economia-y-politica/pais/inquietud-por-trump-y-criticas-a-gestion-ante-el-apagon-marcaron-el-sentir","published_date":"2025-03-17T07:00:00","summary":"Medición Deloitte-Cadem reveló temor por el efecto de las políticas económicas de EEUU en minería y el agro."},{"title":"Siete alcaldes en sus primeros 100 días","link":"http://www.df.cl/economia-y-politica/pais/siete-alcaldes-en-sus-primeros-100-dias","published_date":"2025-03-17T07:00:00","summary":""},{"title":"Delegación de Lombardía arriba a Chile y busca fortalecer las relaciones bilaterales","link":"http://www.df.cl/empresas/industria/delegacion-de-lombardia-arriba-a-chile-y-busca-fortalecer-las-relaciones","published_date":"2025-03-17T07:00:00","summary":"La gira se realiza en momentos donde las economías buscan diversificar mercados ante el contexto internacional."},{"title":"La matriz de Johnnie Walker dice que cambió la manera de consumir alcohol en Chile y busca duplicar ventas en el país","link":"http://www.df.cl/empresas/industria/la-matriz-de-johnnie-walker-dice-que-cambio-la-manera-de-consumir-alcohol","published_date":"2025-03-17T07:00:00","summary":"El principal ejecutivo de Diageo en Chile sostiene que está creciendo la cultura de coctelería en el país: “No queremos que la gente tome más, queremos que tome mejor”."},{"title":"El plan de expansión de la startup de IA que une a exasesor de Piñera con los hijos del fundador del restaurant Baco","link":"http://www.df.cl/df-lab/innovacion-y-startups/el-plan-de-expansion-de-la-startup-de-ia-que-une-a-exasesor-de-pinera-con","published_date":"2025-03-17T07:00:00","summary":"Crearon Parlamento AI, firma que desarrolló una tecnología para seguir en tiempo real los debates legislativos, con la que se expandirán a Perú y España."},{"title":"El fantasma de la recaudación de la reforma tributaria 2014 que acecha al proyecto de impuesto a la renta","link":"http://www.df.cl/economia-y-politica/df-tax/el-fantasma-de-la-recaudacion-de-la-reforma-tributaria-2014-que-acecha-al","published_date":"2025-03-17T07:00:00","summary":"Desde que entró en régimen en 2018, los ingresos tributarios netos no han logrado el objetivo previsto, aunque el menor rendimiento no se limita a los cambios legislados hace una década. Expertos piden que la nueva reforma se evalúe periódicamente."},{"title":"Luis Figueroa, socio de Riesgo y Regulación Financiera de Pwc Chile: “Hoy, la transparencia y la gestión integral de riesgos son elementos críticos” en la industria de fondos","link":"http://www.df.cl/mercados/bolsa-monedas/luis-figueroa-socio-de-riesgo-y-regulacion-financiera-de-pwc-chile-hoy","published_date":"2025-03-17T07:00:00","summary":"Para el exdirector de regulación prudencial de la CMF, la valorización de las inversiones es crucial, sobre todo en “activos de menor liquidez e información”."},{"title":"Fondos inmobiliarios en liquidación: Banchile comienza gestión para la venta ordenada de sus activos","link":"http://www.df.cl/mercados/bolsa-monedas/fondos-inmobiliarios-en-liquidacion-banchile-comienza-gestion-para-la","published_date":"2025-03-17T07:00:00","summary":"Se trata de dos edificios de oficinas, además de un centro de bodegaje. Toesca también está en proceso de venta de uno de sus activos."},{"title":"El perfil de quienes buscan ser directores por las AFP: dominan hombres, destacan tres profesiones y dos universidades","link":"http://www.df.cl/mercados/pensiones/el-perfil-de-quienes-buscan-ser-directores-por-las-afp-dominan-hombres","published_date":"2025-03-17T07:00:00","summary":"En su mayoría son ingenieros civiles, comerciales y abogados. La mitad de los inscritos en el registro del regulador cuenta con estudios de postgrado en universidades chilenas o en el extranjero."},{"title":"Con homenaje de trabajadores comienza la despedida a Horst Paulmann","link":"http://www.df.cl/empresas/retail/con-homenaje-de-trabajadores-comienza-la-despedida-a-horst-paulmann","published_date":"2025-03-17T00:46:00","summary":"Apostados en las afueras del Costanera Center, rindieron tributo con vítores al fundador de Cencosud. El presidente de la compañía destacó que “será una gran responsabilidad” continuar su legado."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“¿Se va a negar a realizar un trabajo para el papá del alcalde?”: Nuevo caso en Pedro Aguirre Cerda aborda arista familiar y financiamiento irregular","link":"https://www.theclinic.cl/2025/03/17/se-va-a-negar-a-realizar-un-trabajo-para-el-papa-del-alcalde-nuevo-caso-en-pedro-aguirre-cerca-aborda-arista-familiar-y-financiamiento-irregular/","published_date":"2025-03-17T22:00:00","summary":"Tras la publicación de la demanda de dos exdirectores de la Municipalidad de Pedro Aguirre Cerda, que obligó la suspensión de la promulgación de la reforma previsional de La Moneda, The Clinic accedió a otras dos demandas por tutela laboral de funcionarias de la comuna. En una de ellas, se vuelve a mencionar el financiamiento de campaña. \"Todos se excusaban de que estábamos pronto a la campaña de reelección del Alcalde y que esto ahora no se podía resolver porque lo podría afectar, solo les importaba que aportáramos económicamente y físicamente a la campaña\", se lee en uno de los documentos a los que tuvo acceso este medio.\nThe post “¿Se va a negar a realizar un trabajo para el papá del alcalde?”: Nuevo caso en Pedro Aguirre Cerda aborda arista familiar y financiamiento irregular appeared first on The Clinic."},{"title":"43 inscritos como independientes en el Servel para ser Presidente: desde una tarotista nacida en Perú hasta personas registradas por error","link":"https://www.theclinic.cl/2025/03/17/43-inscritos-como-independientes-en-el-servel-para-ser-presidente-desde-una-tarotista-nacida-en-peru-hasta-personas-registradas-por-error/","published_date":"2025-03-17T22:00:00","summary":"En solo una semana, 43 personas ya figuras en el Servicio Electoral intentando conseguir las 35 mil firmas que les permitirían oficialmente competir por La Moneda. La tramitación es expedita y en esta etapa no se piden documentos ni antecedentes. En redes ha llamado la atención el registro de una tarotista nacida en Perú, pero que dice tener madre chilena. Al interior del organismo también indican que por error algunas personas figuran en el listado. \nThe post 43 inscritos como independientes en el Servel para ser Presidente: desde una tarotista nacida en Perú hasta personas registradas por error appeared first on The Clinic."},{"title":"“Ahora me explico tantas cosas”: las dificultades para diagnosticar el TEA en mujeres","link":"https://www.theclinic.cl/2025/03/17/ahora-me-explico-tantas-cosas-las-dificultades-para-diagnosticar-el-tea-en-mujeres/","published_date":"2025-03-17T21:22:59","summary":"El 10 de marzo de 2023 se publicó en el Diario Oficial la Ley TEA, la que promueve la inclusión social y educativa de las personas del espectro autista. Se tiene mayor conocimiento y al parecer es más fácil llegar a un diagnóstico pero ¿por qué sigue siendo difícil en el caso de mujeres?\nThe post “Ahora me explico tantas cosas”: las dificultades para diagnosticar el TEA en mujeres appeared first on The Clinic."},{"title":"Gael Yeomans y Constanza Martínez: los nombres presidenciables que se mencionaron en el comité central del Frente Amplio ante negativa de Winter","link":"https://www.theclinic.cl/2025/03/17/gael-yeomans-y-constanza-martinez-los-nombres-presidenciables-que-se-mencionaron-en-el-comite-central-del-frente-amplio-ante-negativa-de-winter/","published_date":"2025-03-17T21:03:18","summary":"El partido del Presidente Gabriel Boric aún no define a su candidato presidencial. Tras los rechazos a asumir una candidatura por parte de dirigentes como Tomás Vodanovic y Gonzalo Winter, en la tienda ahora miran nuevas opciones. En el comité central del pasado sábado, por ejemplo, hubo quienes mencionaron como opción a la diputada Gael Yeomans y a la presidenta de la tienda, Constanza Martínez. No hay fecha para zanjar una candidatura, pero en la tienda proyectan nuevas reuniones y miran con buenos ojos que otros partidos, como el PS y el PC, aún no zanjen sus abanderados. \nThe post Gael Yeomans y Constanza Martínez: los nombres presidenciables que se mencionaron en el comité central del Frente Amplio ante negativa de Winter appeared first on The Clinic."},{"title":"15 años de negociaciones para traer a Tool a Chile: la trastienda de cómo se logró su fichaje para Lollapalooza","link":"https://www.theclinic.cl/2025/03/17/tool-en-chile-las-dificiles-negociaciones-de-lotus-para-cumplir-el-largo-sueno-de-los-fanaticos-nacionales/","published_date":"2025-03-17T20:23:27","summary":"“¿Qué tan imposible es traer a Tool a Chile?”, fue la pregunta que los gerentes de la productora Lotus, Sebastián Meza y Sergio Rodríguez, se realizaron durante quince años. Una espera eterna, de altos y bajos, de esperanzas e incertidumbres, pero con un objetivo en claro: los fanáticos de Chile que le rinden culto a Tool deben tener la oportunidad de ver a la banda en suelo nacional. Y lo lograron, con partida doble en la próxima edición de Lollapalooza 2025 y en un Movistar Arena. Una historia disponible en el nuevo podcast de The Clinic: “Tool en Chile: el origen de un culto”.\nThe post 15 años de negociaciones para traer a Tool a Chile: la trastienda de cómo se logró su fichaje para Lollapalooza appeared first on The Clinic."},{"title":"Crece el negocio de seguros para mascotas: dueños de gatos y perros gastan hasta $65 mil mensuales","link":"https://www.theclinic.cl/2025/03/17/crece-el-negocio-de-seguros-para-mascotas-duenos-de-gatos-y-perros-gastan-hasta-65-mil-mensuales/","published_date":"2025-03-17T20:14:09","summary":"Las mascotas se han vuelto parte de la familia, lo que no tomó por sorpresa al mercado, que en los últimos años ha adaptado su oferta, ampliando, por ejemplo, la cobertura de los seguros. \"Los servicios veterinarios se están profesionalizando lo que es super bueno para las mascotas, pero doloroso para el bolsillo. Para que se siga desarrollando y hayan mejores prestaciones para nuestras mascotas, es importantísimo que hayan seguros. Seguro que la salud humana sería mucho menos accesible si no existiera previsión\", dice Agustín Escobar, cofundador de Cacttus. \nThe post Crece el negocio de seguros para mascotas: dueños de gatos y perros gastan hasta $65 mil mensuales appeared first on The Clinic."},{"title":"Asociación Nacional de la Prensa repudia acoso a dos periodistas de La Tercera y pide respetar la libertad de prensa","link":"https://www.theclinic.cl/2025/03/17/asociacion-nacional-de-la-prensa-chile-repudia-acoso-a-dos-mujeres-periodistas-de-la-tercera-tras-la-filtracion-de-informacion-sensible-en-redes-sociales/","published_date":"2025-03-17T20:12:54","summary":"La Asociación Nacional de la Prensa (ANP) condenó el hostigamiento y la filtración de conversaciones privadas contra dos periodistas de La Tercera. La ANP advirtió sobre un patrón de agresiones a mujeres periodistas y destacó la necesidad de proteger la libertad de prensa y garantizar el derecho a la información.\nThe post Asociación Nacional de la Prensa repudia acoso a dos periodistas de La Tercera y pide respetar la libertad de prensa appeared first on The Clinic."},{"title":"¿Quieres ganar un pase para los tres días de Lollapalooza Chile? Participa en el sorteo de The Clinic para ir al festival en Cerrillos","link":"https://www.theclinic.cl/2025/03/17/quieres-ganar-un-pase-para-los-tres-dias-de-lollapalooza-chile-participa-en-el-sorteo-de-the-clinic-para-ir-al-festival-en-cerrillos/","published_date":"2025-03-17T20:00:35","summary":"Una nueva versión de Lollapalooza Chile se llevará a cabo los próximos 21, 22 y 23 de marzo en el Parque Cerrillos. El festival contará con la participación de Alanis Morissette, Justin Timberlake, Tool y Olivia Rodrigo, entre muchos otros artistas nacionales e internacionales. \nThe post ¿Quieres ganar un pase para los tres días de Lollapalooza Chile? Participa en el sorteo de The Clinic para ir al festival en Cerrillos appeared first on The Clinic."},{"title":"Emergencia en la discoteque Blondie: amago de incendio y corte de luz obligaron a evacuar a mil personas","link":"https://www.theclinic.cl/2025/03/17/emergencia-en-la-discoteque-blondie-santiago-amago-de-incendio-y-corte-de-luz-obligaron-a-evacuar-a-mil-personas/","published_date":"2025-03-17T17:50:21","summary":"Asistentes del mítico recinto santiaguino cuentan haber visto un pequeño fuego, que duró solo unos segundos, tras un corte de luz en la pista principal de la discotheque. Ariel Núñez, productor de Blondie, explica que fue solo un \"pequeño chisporroteo\" y asegura que las condiciones de seguridad dentro del local están garantizadas. Pero la fiesta de esa noche concluyó con mil personas evacuadas y la devolución de las entradas.\nThe post Emergencia en la discoteque Blondie: amago de incendio y corte de luz obligaron a evacuar a mil personas appeared first on The Clinic."},{"title":"El declive del talento callejero: ¿ha perdido Chile su esencia futbolística por la profesionalización?","link":"https://www.theclinic.cl/2025/03/17/el-declive-del-futbol-callejero-ha-perdido-chile-su-esencia-futbolistica-por-la-profesionalizacion/","published_date":"2025-03-17T16:59:11","summary":"El fútbol chileno cambió los potreros por academias, ganando disciplina pero perdiendo creatividad. Mientras la profesionalización eleva el nivel físico y táctico, muchos se preguntan: ¿se puede recuperar la esencia del potrero sin renunciar al progreso?\nThe post El declive del talento callejero: ¿ha perdido Chile su esencia futbolística por la profesionalización?  appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La selección de Palestina anunció su nomina con emotivas imágenes","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-de-palestina/la-seleccion-de-palestina-anuncio-su-nomina-con-emotivas-imagenes/2025-03-17/203458.html","published_date":"2025-03-18T00:14:00","summary":""},{"title":"El sorteo de la fase de grupos en la Copa Libertadores y Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/el-sorteo-de-la-fase-de-grupos-en-la-copa-libertadores-y-copa-sudamericana/2025-03-17/135559.html","published_date":"2025-03-17T23:46:00","summary":"Durante este lunes, se sortearán la fase de grupos de la Copa Libertadores y la Copa Sudamericana, donde los diferentes equipos chilenos conocerán a sus rivales en los torneos internacionales.\nA partir de las 20:00 horas de nuestro país (23:00 GMT) se definirán los grupos de los torneos continentales, el sorteo será en la sede de la Conmebol en Paraguay.\nColo Colo y Universidad de Chile son los equipos que representarán a nuestro país en la Copa Libertadores, mientras que Unión Española, Palestino y Deportes Iquique lo harán en la Copa Sudamericana.\n "},{"title":"Palestino, Unión Española e Iquique conocieron a sus nuevos rivales en la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-union-espanola-e-iquique-conocieron-a-sus-nuevos-rivales-en/2025-03-17/204110.html","published_date":"2025-03-17T23:44:00","summary":"Este lunes se llevó a cabo en la sede de la Conmebol el sorteo para la fase grupal de la Copa Sudamericana 2025, donde Palestino, Unión Española y Deportes Iquique son los tres representantes clasificados a esta instancia.\nMientras que los elencos de \"colonias\" llegaron a esta instancia superando una fase previa ante equipos de su mismo país, los dirigidos por Miguel Ramírez aterrizaron en esta instancia desde la Copa Libertadores, ubicándose en el bolillero 4.\nCon estos antecedentes, el entrenador argentino Gustavo Costas y el exjugador nacional José \"Pepe\" Rojas encabezaron un sorteo que tuvo al brasileño Fred Nantes, director de competiciones y operaciones de Conmebol, presentando a los equipos.\nRevisa los grupos de la Copa Sudamericana 2025:\nGrupo A\n\nIndependiente de Avellaneda (ARG)\nGuaraní (PAR)\nNacional Potosí (BOL)\nBoston River (URU)\n\nGrupo B\n\nDefensa y Justicia (ARG)\nUniversidad Católica (ECU)\nCerro Largo (URU)\nVitoria (BRA)\n\nGrupo C\n\nAmérica de Cali (COL)\nHuracán (ARG)\nRacing de Montevideo (URU)\nCorinthians (BRA)\n\nGrupo D\n\nGremio (BRA)\nGodoy Cruz (ARG)\nSportivo Luqueño (PAR)\nGrau (PER)\n\nGrupo E\n\nCruzeiro (BRA)\nPalestino (CHI)\nUnión Santa Fe (ARG)\nMushuc Runa (ECU)\n\nGrupo F\n\nFluminense (BRA)\nUnión Española (CHI)\nOnce Caldas (COL)\nGV San José (BOL)\n\nGrupo G\n\nLanús (ARG)\nVasco da Gama (BRA)\nAcademia Puerto Cabello (VEN)\nMelgar (PER)\n\nGrupo H\n\nAtlético Mineiro (BRA)\nCaracas (VEN)\nCienciano (PER)\nDeportes Iquique (CHI)\n"},{"title":"Alcalde de Independencia: Municipios oficialistas son \"tontos útiles\" del Gobierno","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/alcalde-de-independencia-municipios-oficialistas-son-tontos-utiles/2025-03-17/201003.html","published_date":"2025-03-17T23:22:00","summary":"Este lunes, se realizó una reunión de alcaldes de la Región Metropolitana en la comuna de Independencia, para discutir la actual propuesta de seguridad municipal presentada por el gobierno.\nTras dicha cita, el alcalde de Independencia, Agustín Iglesias, quien llegó al cargo representando a Chile Vamos, criticó duramente en Lo que Queda del Día en Cooperativa al Gobierno y a sus homólogos oficialistas, a quienes calificó  de \"tontos útiles\".\n\"No voy a apoyar una ley que, aunque se llame Ley de Seguridad Municipal, en realidad es una ley de manos peladas, porque no nos da atribuciones reales para enfrentar las complejas situaciones que vivimos\", señaló Iglesias.\n\"Hay un sector del socialismo que tiene un trauma ideológico con las armas, lo que se entiende por la historia de Chile, pero aquí estamos hablando de otra cosa\", declaró el alcalde.\nAgregó que \"el problema es que el Gobierno se está quedando solo en su postura. Los alcaldes oficialistas, como Vodanovic y Pizarro, se prestan para ser los tontos útiles de un gobierno que, en año electoral, sigue hablándole solo a su trinchera\".\nEl jefe municipal enfatizó en la urgencia de tomar decisiones concretas en materia de seguridad: \"Carabineros no da abasto y no tiene la capacidad de llegar a todas partes. Los municipios necesitamos más herramientas de seguridad y eso es lo que estamos pidiendo\"."},{"title":"Ed Sheeran sorprende con nueva canción durante show callejero en Nueva Orleans","link":"https://cooperativa.cl/noticias/magazine/musica/ed-sheeran-sorprende-con-nueva-cancion-durante-show-callejero-en-nueva/2025-03-17/203813.html","published_date":"2025-03-17T23:17:00","summary":"El cantante Ed Sheeran sorprendió a sus seguidores el pasado sábado al ofrecer un concierto espontáneo en las calles de la ciudad estadounidense de Nueva Orleans.\n\"Tocando música nueva hoy en las calles de Nueva Orleans con @thesoulrebels ¡gracias a todos los que aparecieron!\", escribió el artista en su cuenta de Instagram, junto a un video donde se le ve por las calles de la ciudad micrófono en mano y seguido por cientos de personas que escuchaban sus canciones.\nLa sorpresiva actuación del autor de \"Perfect\", que estuvo acompañado por la banda The Soul Rebels, marcó el debut en vivo de \"Azizam\", próximo single del británico.\n\"En un par de semanas lanzaré una nueva canción que nadie ha escuchado. Será la primera vez que se toque en vivo. La tocaremos una vez ahora y luego caminaremos, tocaremos algunas canciones que conozcan, y la volveré a tocar\", comentó a los presentes.\nDe acuerdo a Billboard, el concierto improvisado en Nueva Orleans fue solo la última de una serie de actuaciones espontáneas de Sheeran, a que a inicios de la semana pasada, sorprendió a Nashville con una presentación en el bar Tootsie's.\nSu amor por las actuaciones improvisadas ha sido un tema recurrente. En febrero, intentó un concierto callejero en Bengaluru, India, atrayendo a una gran multitud antes de que las autoridades locales intervinieran, recuerda la revista especializada.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Ed Sheeran (@teddysphotos)\n\n"},{"title":"Perú declara el estado de emergencia en toda Lima para combatir el crimen con militares","link":"https://cooperativa.cl/noticias/mundo/peru/peru-declara-el-estado-de-emergencia-en-toda-lima-para-combatir-el/2025-03-17/200055.html","published_date":"2025-03-17T23:02:00","summary":"El Gobierno de Perú declaró este lunes oficialmente el estado de emergencia en Lima y la vecina provincia de Callao, una conurbación en la que vive un tercio de los peruanos, así como el despliegue de las Fuerzas Armadas para combatir la ola de crimen que vive la capital.\nEl decreto supremo, publicado en una edición extraordinaria de la gaceta oficial El Peruano y firmado por la presidenta Dina Boluarte, especifica que la Policía Nacional mantiene el control del orden interno, con acciones de apoyo de las Fuerzas Armadas, \"para lo cual la institución policial determina las zonas donde se requiera dicho apoyo\".\nEl estado de emergencia estará vigente por 30 días y ha sido declarado tras la indignación provocada por la muerte del cantante Paul Flores, vocalista de la popular orquesta de cumbia Armonia 10, cuyo autobús fue tiroteado en la madrugada del sábado al domingo.\nDurante este periodo queda restringido el ejercicio de los derechos constitucionales relativos a la inviolabilidad de domicilio, libertad de tránsito por el territorio nacional, libertad de reunión y libertad y seguridad personales.\nEl decreto también recoge que el Ministerio del Interior será el responsable de articular y gestionar, a favor de la Policía Nacional, las medidas que sean requeridas por el Poder Judicial, el Ministerio Público, la Defensoría del Pueblo, la Superintendencia Nacional de Migraciones, así como de la Superintendencia Nacional de Control de Servicios de Seguridad, Armas, Municiones y Explosivos de Uso Civil (Sucamec).\nTambién del Gobierno Regional del Callao y la Municipalidad Metropolitana de Lima.\nAdrianzén también indicó este domingo que se ha acordado convocar para este martes a una reunión del Consejo Nacional de Seguridad Ciudadana (Conasec), que reúne a las principales autoridades de los poderes del Estado, y decretar una reforma del sistema penitenciario del país.\nEn respuesta al crimen del cantante, distintos grupos parlamentarios, que abarcan todo el arco parlamentario, se han mostrado dispuestos a apoyar una moción de censura contra el ministro del Interior, Juan José Santiváñez.\nAl respecto, el Gobierno ha mostrado una posición de defensa del actual titular de Interior.\nLas declaraciones del estado de emergencia en la capital peruana para combatir el crimen se han convertido en una medida habitual desde el final de la pandemia.\nLa última vez que el Gobierno la adoptó, fue en septiembre de 2024, cuando declaró en emergencia en 14 distritos de Lima y Callao, tras las denuncias de los transportistas urbanos de las extorsiones que padecían."},{"title":"Almirón detalló la gran diferencia del fútbol argentino con el chileno","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-detallo-la-gran-diferencia-del-futbol-argentino-con-el-chileno/2025-03-17/195947.html","published_date":"2025-03-17T22:58:00","summary":"Jorge Almirón, técnico de Colo Colo, habló en la previa del sorteo de la Copa Libertadores y detalló la gran diferencia entre el fútbol argentino y el chileno.\n\"Es competitivo como todo en Sudamérica. Tal vez diferente al fútbol argentino. En la intensidad con la que se juega ál fútbol argentino, eso no quiere decir que se juegue bien o mal, pero si es más intenso, más presión, a una velocidad diferente; en Chile se intenta jugar más al fútbol y hay más tiempo, en eso se diferencia\", explicó Almirón en diálogo con DirecTV Sports.\nEl exDT de Boca remarcó que \"en el fútbol argentino, y más si estás en equipos grandes, vivir el día a día es una adrenalina diferente. Se extraña, se disfruta, pero yo trato de enfocarme donde estoy. Siempre he sido así, estoy difrutando en Chile. Miro de reojo el fútbol argentino\", expresó.\nPor último, respecto al sorteo, indicó que \"no tengo preferencia. Una vez que sale el sorteo uno empieza a planificar, la distancia, los viajes, los estadios, los rivales. No pierdo mucho tiempo en la previa. Sabemos los posibles rivales, pero veremos cómo se va dando todo\"."},{"title":"[VIDEO] \"Hay que enfrentar a los mejores\": Jugadores de Colo Colo eligieron a sus rivales en Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-hay-que-enfrentar-a-los-mejores-jugadores-de-colo-colo/2025-03-17/195314.html","published_date":"2025-03-17T22:46:00","summary":"En la previa del sorteo para las fases de grupos de Copa Libertadores y Copa Sudamericana, Colo Colo invitó a algunos de sus futbolistas a un reto donde fantasearon con los equipos que les gustaría enfrentar en el torneo más importante del continente.\n\"Hay que enfrentar a los mejores siempre\", subrayó Aquino, quien nombró al vigente monarca Botafogo junto a Talleres de Córdoba y Cerro Porteño.\nRevisa el registro a continuación:\n\nDía de sorteo de la CONMEBOL @Libertadores 🏆\n\n\nClaudio Aquino, Tomás Alarcón y Javier Correa se la jugaron eligiendo sus rivales para el torneo. ¿Cuántos aciertos tendrán? 🤔\n\n\nDeja en los comentarios tu predicción del sorteo ⚪⚫#VamosColoColo • #Centenar100 🤟🏼 pic.twitter.com/1415Ycf8Rk\n— Colo-Colo (@ColoColo) March 17, 2025"},{"title":"Fiscalía y defensa de Cariola acordaron \"segmentar informaciones que no sean de la investigación\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-y-defensa-de-cariola-acordaron-segmentar-informaciones-que-no/2025-03-17/191157.html","published_date":"2025-03-17T22:19:00","summary":"El abogado de la diputada Karol Cariola, Juan Carlos Manríquez, reveló este lunes que junto a Fiscalía acordaron, en el marco de la investigación por delitos de cohecho y tráfico de influencias en contra de su defendida, un procedimiento de extracción de información de los equipos electrónicos y la eliminación de la que no sea de interés de estas diligencias.\nLa indagación se realiza tras la revisión de mensajes de la diputada comunista con la exalcaldesa Irací Hassler en el marco del caso Sierra Bella. En chats conocidos a través de la prensa, aparece pidiendo a su compañera de partido que ayudara a un empresario chino, identificado como Bo \"Emilio\" Yang, a conseguir una patente de alcoholes.\nA través de una declaración, el abogado informó que sostuvo esta tarde una reunión remota con el fiscal regional de Coquimbo, Patricio Cooper, instancia en la que acordaron que, \"usando equipos tecnológicos de última generación, soportantes de la información a tratar, en un mecanismo en conjunto, se van a segmentar las informaciones que no sean de investigación, que no sean de interés criminalístico\".\nEntre estos temas se destacan \"las conversaciones políticas, cuestiones netamente personales, cuestiones vinculadas a la seguridad interior y exterior del país, cuestiones vinculadas a otras materias sensibles de políticas públicas o de aquellas propias del trabajo parlamentario\".\nA estas se suman también \"las que digan relación con la vida privada e íntima de la señora Cariola, particularmente las cuestiones relativas a su reciente parto\".\nEstos temas serán separados \"de todas aquellas otras que sí tengan interés investigativo, las cuales se van a ir analizando en un procedimiento paralelo y conjunto, concordado entre los intervinientes, que ya está siendo puesto en marcha a través de actas y de medios electrónicos desde hoy\".\n\"Eso supone que desde la próxima semana en adelante el trabajo de chequeo cruzado de esta información se va a comenzar a ejecutar en detalle\", puntualizó Manríquez.\nFinalmente, aseguró que \"este mecanismo, con ese objetivo y en tales circunstancias, satisface los requerimientos de garantía que motivaron la cautela presentada por la defensa, y aseguran al mismo tiempo que la Fiscalía va a tener acceso a la información de interés criminalístico que sirva para poder resolver y aclarar lo más pronto posible las conjeturas iniciales que dieron motivo a esta investigación\"."},{"title":"Lanzan dos ferias laborales, centradas en empleos femeninos","link":"https://cooperativa.cl/noticias/pais/trabajo/cesantia/lanzan-dos-ferias-laborales-centradas-en-empleos-femeninos/2025-03-17/191803.html","published_date":"2025-03-17T22:06:00","summary":"En el marco del Mes de la Mujer, dos ferias laborales enfocadas en el empleo femenino tienen lugar durante la presente semana, sumando en total más de 6.000 vacantes.\nLa primera es organizada por la Municipalidad de Providencia y se desarrollará el miércoles 19 de marzo, entre 9:30 y 14:00 horas, en el Hub Providencia, Los Jesuitas 881.\nSe trata de 20 empresas y un total de 1.419 ofertas de trabajo, con sueldos entre 510.636 y 2.000.000 pesos; y que incluyen desde team leader o jefa de inteligencia de negocios hasta especialista en electricidad, tens o agente de seguridad, entre otros.\nDe carácter gratuito, esta feria requiere una inscripción previa, a través del sitio Providencia.cl.\nLuego está \"Expo Talentosas\", una feria laboral virtual, organizada por Teamwork, y que se desarrolla entre los días 17 y 21 de marzo, con una oferta estimada por su producción de 5.000 vacantes.\nAdemás de postular a empleos, presenciales, remotos e híbridos, la plataforma permite participar también de charlas y webinars; y también requiere de inscripción previa, en el sitio expotalentosas.cl."},{"title":"Kitana, Johnny Cage y Scorpion protagonizan el primer vistazo a \"Mortal Kombat 2\"","link":"https://cooperativa.cl/noticias/magazine/cine/kitana-johnny-cage-y-scorpion-protagonizan-el-primer-vistazo-a-mortal/2025-03-17/185423.html","published_date":"2025-03-17T22:00:00","summary":"La secuela de \"Mortal Kombat\", estrenada en 2021, avanza con \"Mortal Kombat 2\", dirigida por Simon McQuoid y escrita por Jeremy Slater. Esta nueva entrega, producida por Warner Bros., continúa expandiendo el universo de la franquicia de videojuegos.\nRecientemente, Entertainment Weekly compartió imágenes en exclusiva que muestran a los personajes principales. Karl Urban (\"The Boys\") interpreta a Johnny Cage, mientras que Adeline Rudolph da vida a Kitana, Martyn Ford a Shao Kahn y Hiroyuki Sanada repite su papel como Scorpion. \nEl elenco incluye el regreso de actores de la primera película, como Joe Taslim (Sub-Zero), Jessica McNamee (Sonya Blade) y Tadanobu Asano (Raiden). Aunque algunos personajes murieron en la entrega anterior, el lore de la saga permite su posible regreso a través de elementos como el NetherRealm.\nLa trama se centrará en el torneo entre Earthrealm y Outworld, donde Earthrealm enfrenta la amenaza de una invasión si pierde su décima competición consecutiva. Ed Boon, cocreador de la franquicia, adelantó a Entertainment Weekly que habrá giros inesperados que mantendrán la tensión.\nEl estreno de \"Mortal Kombat 2\" está programado para el 23 de octubre de 2025 en cines y salas IMAX\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Entertainment Weekly (@entertainmentweekly)\n\n"},{"title":"[VIDEO] Club rindió minuto de silencio a exfutbolista que sigue con vida","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-club-rindio-minuto-de-silencio-a-exfutbolista-que-sigue-con-vida/2025-03-17/182851.html","published_date":"2025-03-17T21:59:00","summary":"El club Arda Kardzhali, de la Primera División de Bulgaria, protagonizó un insólito error en el Arena Arda antes de su partido de liga contra Levski de Sofia, ya que rindió un homenaje póstumo a un jugador que sigue con vida.\nPrevio al inicio del cotejo, ambos planteles se alinearon abrazados en el círculo central del estadio y bajaron la cabeza en señal de duelo para mantener un minuto de silencio por Petko Ganev, exjugador del elenco local.\n\nŠta rade Bugari... Održali su majstori minut ćutanja za bivšeg igrača Petka Gancheva koji je živ, pa im se javio na poluvremenu. To ni #CrnogorskiFudbal nije uspio... pic.twitter.com/6DqeSV3Flw\n— CGsport.me (@cgsportme) March 17, 2025\nTras finalizar el compromiso 1-1, fue el propio Arda Kardzhali el que ratificó a través de un comunicado: \"La directiva desea expresar sus más sinceras disculpas a nuestro exjugador Petko Ganev y a sus familiares, después de que el club recibiera información errónea sobre su fallecimiento\".\nAdemás, el equipo aprovechó para desearle \"muchos años más de buena salud y que pueda disfrutar del éxito de Arda\", mientras que el defensor de 28 años milita en Dobrudzha Dobrich de la segunda división búlgara.\n"},{"title":"Drake Bell revela que recibió disculpas de quienes apoyaron a su abusador","link":"https://cooperativa.cl/noticias/magazine/personajes/drake-bell-revela-que-recibio-disculpas-de-quienes-apoyaron-a-su-abusador/2025-03-17/175640.html","published_date":"2025-03-17T21:50:00","summary":"Drake Bell ha recibido mensajes de personas que escribieron cartas de apoyo a Brian Peck, su exmanager y coach de diálogo, tras revelar en el documental \"Quiet on Set: The Dark Side of Kids TV\" que fue víctima de abuso sexual durante su infancia.\nEn el documental, Bell se identificó por primera vez como el adolescente anónimo cuyo testimonio llevó al arresto y condena de Peck en 2004. Durante el juicio, más de 40 personas, incluyendo actores como Taran Killam, James Marsden, Will Friedle y Rider Strong, respaldaron a Peck con cartas de apoyo.\nEn una entrevista con PEOPLE, el actor mencionó que algunos de quienes escribieron esas cartas se han acercado para disculparse, afirmando sentirse \"engañados\" y \"avergonzados\". Según Bell, los mensajes incluían frases como: \"Me mintieron por completo. Nunca habría escrito esa carta si hubiera sabido la verdad\".\nWill Friedle y Rider Strong, estrellas de \"Boy Meets World\", se disculparon personalmente con Bell. En su podcast \"Pod Meets World\", Friedle declaró: \"Estábamos en la sala del tribunal del lado equivocado. Él nos volvió en contra de la verdadera víctima\". \nUn año después del estreno del documental, Bell afirma sentirse más ligero, pero reconoce que el trauma \"siempre estará ahí\". El actor compartió que ha encontrado consuelo en su círculo cercano, la terapia grupal, su fe y su rol como padre.\nEn una entrevista con Mayim Bialik, Bell reveló que, en ocasiones, en lugar de recibir solicitudes de fotos, las personas se acercan para compartir sus propios testimonios personales, inspirados por su historia. Él describió esta reacción como \"algo que nunca me habría esperado\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Bialik Breakdown (@bialikbreakdown)\n\n\nA pesar del progreso, Bell admite le sigue impactando que todos conozcan sus secretos. Aún así, valora que sus fans hayan redescubierto su música, encontrando un significado más profundo en letras escritas durante sus momentos más oscuros. "},{"title":"Paulo Díaz encendió la primera alarma en las prácticas de La Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/paulo-diaz-encendio-la-primera-alarma-en-las-practicas-de-la-roja/2025-03-17/183652.html","published_date":"2025-03-17T21:40:00","summary":"El defensa Paulo Díaz encendió la primera alarma de La Roja de cara al duelo contra Paraguay, por la fecha 13 de las Clasificatorias para el Mundial de 2026.\nSegún información de Cooperativa Deportes, el zaguero abandonó el entrenamiento en \"Juan Pinto Durán\" acompañado por el kinesiólogo Marcelo Vargas.\nDe momento, La Roja no ha entregado detalles sobre una posible lesión del defensa central de River Plate.\nEl duelo de La Roja con Paraguay está programado para el jueves a las 20:00 horas (23:00 GMT) en el Estadio Defensores del Chaco en Asunción y lo podrás seguir junto a nuestras plataformas.\n\n🚨🇨🇱 Primera alarma en la Roja, Paulo Diaz se retiró del entrenamiento acompañado por el kinesiólogo de la selección, Marcelo Vargas. @Cooperativa pic.twitter.com/ljLATodkeO\n— Sebastián Aguilar G. (@sebaguilarg) March 17, 2025"},{"title":"Cristián Riquelme adelanta \"Amor a Ciegas\": \"Chile necesita amor\"","link":"https://cooperativa.cl/noticias/magazine/television/cristian-riquelme-adelanta-amor-a-ciegas-chile-necesita-amor/2025-03-17/165658.html","published_date":"2025-03-17T21:40:00","summary":"Tras conducir programas y eventos como \"Top Chef\", \"Yo Soy\" y el Festival de Las Condes, el actor Cristián Riquelme regresará a la animación con \"Amor a Ciegas\", el nuevo programa de citas de Chilevisión.\nEl espacio, que debutará el próximo martes 25 de marzo, consiste en presentar a dos personas que nunca antes se habían visto, para que tengan una primera cita real en un elegante restaurante, y así poder conocerse, conversar íntimamente y evaluar si existe o no una posible conexión romántica.\nEn conversación con Cooperativa, Riquelme adelantó este nuevo e innovador desafío en la animación, donde será una especie de \"Cúpido\".\n\"Es un programa bien altruista porque busca el amor\", partió contando el intérprete.\n\"Seremos testigos de cómo las parejas se encuentran en este restaurante y a través de casi 20 cámaras, que son imperceptibles, se olvidan de que están siendo filmadas, entonces vemos el nerviosismo y la ansiedad que cualquiera de nosotros puede tener en un momento de tener una cita sin conocer a la otra persona\", añadió.\nUn país que necesita amor\nPor otro lado, el rol del conductor se complementará con la participación del chef Yann Yvin, cuyo restaurante será el escenario de las reuniones.\n\"Yo les doy la bienvenida, les pregunto el nombre, qué es lo que buscan y si están muy nerviosos. Luego pasan a la barra donde Yann les ofrece un trago (...) En algún momento de la cita, nos juntamos los dos y vemos si todo está funcionando\", explicó.\nSobre la hora de los \"match\", el conductor señaló que si bien, han habido casos donde las cosas no han funcionado, el programa- cuyo casting sigue activo- prioriza que exista esta conexión entre sus participantes.\n\"Queremos que funcione, entonces jamás vamos a estar buscando parejas que no puedan coincidir. Creo que ese es el gran proyecto y el por qué hay que verlo, es un programa noble que busca lo que todos queremos, que es sentirse acompañado, apapachado, querido, amado, observado, escuchado. Chile es un país que necesita amor en estos momentos, por eso creo que le puede ir muy bien\", cerró Riquelme.\n"}]}]}