{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Quién pagó a quién, y por qué: La ruta del dinero en la “trama bielorrusa”","link":"http://www.df.cl/df-mas/por-dentro/quien-pago-a-quien-y-por-que-la-ruta-del-dinero-en-la-trama-bielorrusa","published_date":"2025-11-09T00:00:00","summary":"Un caso que partió con un desacuerdo contractual entre Codelco y el Consorcio Belaz Movitec cristalizó en una verdadera bomba de racimo, con acusaciones hechas por el Ministerio Público de cohecho, soborno y lavado de activos, y la formalización de dos abogados y de la pareja de la exministra Ángela Vivanco, quien tenía un “insólito” interés en los estados de pago al consorcio. “Pitufeo”, viajes a Buenos Aires y un contrato “antedatado e ideológicamente falso” están en este crispado entramado penal que recién comienza."},{"title":"Cuestionario presidencial a Johannes Kaiser, Evelyn Matthei, José Antonio Kast y Jeannette Jara","link":"http://www.df.cl/df-mas/personaje/cuestionario-presidencial-a-johannes-kaiser-evelyn-mattthei-jose-antonio","published_date":"2025-11-09T00:00:00","summary":"En la recta final de las elecciones presidenciales, le pedimos a los candidatos que marcan más en las encuestas -Jeannette Jara, José Antonio Kast, Johannes Kaiser y Evelyn Matthei- que respondieran un listado de preguntas al hueso. Algunos contestaron todas, otros optaron por dejar algunas fuera. Este es el resultado de ese ejercicio, a siete días de que sólo dos de ellos pasen al balotaje."},{"title":"Edgar Pape, Presidente ejecutivo de Molymet: “Nos interesa mucho el mercado de EEUU. También tener alguna instalación productiva en Asia”","link":"http://www.df.cl/df-mas/por-dentro/edgar-pape-presidente-ejecutivo-de-molymet-nos-interesa-mucho-el-mercado","published_date":"2025-11-09T00:00:00","summary":"En su primera entrevista, el máximo ejecutivo de la firma que ostenta la mayor participación mundial en el molibdeno, con el 36% de la torta, aborda la compra de la compañía Rhenium Alloys en EEUU anunciada hace algunas semanas. La operación insertará a Molymet de lleno en la cadena de valor de la industria de semiconductores, una de las tres industrias que la compañía definió como estratégica para crecer, junto a la aeroespacial y a la de los implantes médicos. “Tenemos que seguir agregando valor y seguir mirando opciones de M&A”, asegura."},{"title":"Columna de J.J: Jinks: De luto (de mascotas y política)","link":"http://www.df.cl/df-mas/opinion/columna-de-j-j-jinks-de-luto-de-mascotas-y-politica","published_date":"2025-11-09T00:00:00","summary":"Naturalmente no está en discusión el dolor que produce la muerte de una mascota, para muchas personas puede ser incluso algo indistinguible –no es mi caso– de una relación familiar o de amistad. El punto es que existen múltiples fuentes de dolor en este mundo y no podemos ir creando en nuestra legislación laboral espacios para resolver cada una de ellas."},{"title":"El significado de Zohran Mamdani","link":"http://www.df.cl/df-mas/glocal/el-significado-de-zohran-mamdani","published_date":"2025-11-09T00:00:00","summary":"¿Será el nuevo alcalde de Nueva York una bendición para el Partido Demócrata o un lastre?"},{"title":"¿Quién es la madre del hijo que espera Nicolás Ibáñez?","link":"http://www.df.cl/quien-es-la-madre-del-hijo-que-espera-nicolas-ibanez","published_date":"2025-11-09T00:00:00","summary":"Esta semana se reveló que el empresario de 69 años será padre."},{"title":"Nicolás Vergara: “Este es un país que tiene cambios de opinión demasiado fuertes”","link":"http://www.df.cl/df-mas/personaje/nicolas-vergara-este-es-un-pais-que-tiene-cambios-de-opinion-demasiado","published_date":"2025-11-09T00:00:00","summary":"Partió en 1995 con la conducción de Hablemos en Off y no se movió más de allí. En esta entrevista cuenta los inicios de este programa radial, su sello, los desafíos actuales. También habla del Chile que ha visto a lo largo de estas tres décadas y qué ve hoy. Inevitablemente, en esta conversación, termina mirándose a sí mismo."},{"title":"Fórmula pirata: cómo Coquimbo Unido logró conquistar el fútbol chileno","link":"http://www.df.cl/df-mas/por-dentro/formula-pirata-como-coquimbo-unido-logro-conquistar-el-futbol-chileno","published_date":"2025-11-09T00:00:00","summary":"El domingo pasado, Coquimbo Unido se coronó campeón de la Primera División por primera vez en su historia. Pero el título no fue sólo deportivo: fue también empresarial."},{"title":"El club de Porsche que se prepara para abrir en Nueva Costanera","link":"http://www.df.cl/df-mas/punto-de-partida/el-club-de-porsche-que-se-prepara-para-abrir-en-nueva-costanera","published_date":"2025-11-09T00:00:00","summary":"Se llama Club 911 Collection y espera debutar durante el segundo trimestre de 2026. Ligada al coleccionista de Porsche de origen alemán radicado en Chile, Daniel Necker, junto a Ernesto Mosso (Joyería Mosso) y Boris Garafulic (Vision Advisor), la apuesta es reunir en un mismo lugar un museo rotativo con más de 12 mil piezas de la marca de automóviles, un restaurante, lounge y joyería."},{"title":"El martes se reunieron Tohá y Jara: Restaurant divertimento y su larga tradición de encuentros políticos","link":"http://www.df.cl/df-mas/coffee-break/restaurant-divertimento-y-su-larga-tradicion-de-encuentros-politicos","published_date":"2025-11-09T00:00:00","summary":"Este martes ahí tuvo lugar la comida organizada por Sergio Bitar y Víctor Barrueto que convocó a líderes de centroizquierda que apoyan la candidatura de Jeannette Jara."},{"title":"Cómo se grabó el polémico “trap” de Matthei y la aclaración de su comando: “No es IA”","link":"http://www.df.cl/df-mas/coffee-break/como-se-grabo-el-polemico-trap-de-matthei-y-la-aclaracion-de-su-comando","published_date":"2025-11-09T00:00:00","summary":"La idea del video venía gestándose hace semanas. En el comando querían “mover el avispero” y decidieron apostar por una propuesta rupturista. La letra fue elaborada por el equipo creativo, pero sufrió varios ajustes antes de la grabación."},{"title":"Importante encuentro de orquestas sinfónicas iberoamericanas tuvo lugar en el CEAC","link":"http://www.df.cl/importante-encuentro-de-orquestas-sinfonicas-iberoamericanas-tuvo-lugar-en","published_date":"2025-11-09T00:00:00","summary":"Esta semana la Gran Sala Sinfónica Nacional del CEAC fue la sede anfitriona del Primer Encuentro de la Red Iberoamericana un evento organizado por Ibermúsicas, a través de su programa RIOS -creado en 2022-, en colaboración con el Ministerio de las Culturas, las Artes y el Patrimonio y la Orquesta Sinfónica Nacional de Chile."},{"title":"Aurelio Montes: “Es mi obsesión potenciar India al máximo”","link":"http://www.df.cl/df-mas/personaje/aurelio-montes-es-mi-obsesion-potenciar-india-al-maximo","published_date":"2025-11-09T00:00:00","summary":"La última edición de la reconocida revista Sommelier India le acaba de dedicar al empresario chileno su portada y un extenso artículo abordando allí su vida y trayectoria. Aquí el presidente y cofundador de la Viña Montes explica su apuesta por India. “Esto es una copia fiel de lo que fue China hace 20 años. Podemos repetir el caso chino”, dice, relatando además que está pronto a sacar al mercado un espumante de Chiloé, que no piensa en el retiro, y que ya trabaja en un nuevo proyecto en el sur de Chile. “Nosotros nos hemos ido especializando en esa viticultura extrema”, dice."},{"title":"Los monstruos de Andrea Massú que quieren llegar al retail","link":"http://www.df.cl/df-mas/punto-de-partida/los-monstruos-de-andrea-massu","published_date":"2025-11-09T00:00:00","summary":"Luego de vender su healthtech, la ingeniera comercial decidió enfocarse a tiempo completo en Los Tikititos, un proyecto infantil que creó hace tres años con cuentos y música, y que hoy busca transformarse en una marca 360º."},{"title":"La comida favorita de Fintual se convierte en restaurant Los obispos","link":"http://www.df.cl/df-mas/punto-de-partida/la-comida-favorita-de-fintual-se-convierte-en-restaurant-los-obispos","published_date":"2025-11-08T15:00:00","summary":"En el icónico Palacio Droguett, edificio patrimonial ubicado en el barrio Vaticano Chico donde opera la fintech, abrió hace poco sus puertas Los Obispos, Mesa y Cantina. Los socios son los fundadores de Centro Leñería y Casino Latriana. El menú: tacos, música y mucho más."},{"title":"Lo que debes saber al terminar la semana | Recta final presidencial, resultados de empresas y nuevos récords del Ipsa dominaron la agenda","link":"http://www.df.cl/senal-df/doble-shot/lo-que-debes-saber-al-terminar-la-semana-recta-final-de-la-campana","published_date":"2025-11-08T07:00:00","summary":"Mientras los cruces, cada vez más duros, entre los candidatos evidencian el vértigo de la carrera a La Moneda, los balances de las empresas y la bolsa ya delinean el panorama económico al cierre de 2025."},{"title":"Con una inflación sorpresiva, casi en la meta, y un PIB en su potencial: una economía con una cara más amable recibe las elecciones","link":"http://www.df.cl/senal-df/factor-economico/con-una-inflacion-sorpresiva-casi-en-la-meta-y-un-pib-en-su-potencial","published_date":"2025-11-08T07:00:00","summary":"La Tasa de Política Monetaria (TPM) se acerca a su nivel neutral, el cobre y el IPSA muestran un rally y el tipo de cambio espera la definición política para dejar atrás la barrera de los $ 940.¿Los pendientes? Una mayor creación de empleo y ordenar las cuentas fiscales."},{"title":"El principal fondo inmobiliario local apunta al inicio del próximo ciclo de recuperación del negocio","link":"http://www.df.cl/senal-df/el-principal-fondo-inmobiliario-local-apunta-al-inicio-del-proximo-ciclo-de","published_date":"2025-11-08T07:00:00","summary":"Fernando Sánchez, el emblemático presidente de AGF Independencia, es optimista sobre el fin de la crisis del sector, anticipando que Chile puede recuperar la confianza en las instituciones: “Si las normativas convergen hacia una simplificación, la industria irá poco a poco mejorando”."},{"title":"Fernando Edwards, Link Capital: \"Todo el sector construcción-inmobiliario podría ver más transacciones en 2026\"","link":"http://www.df.cl/senal-df/fernando-edwards-link-capital-todo-el-sector-construccion-inmobiliario","published_date":"2025-11-08T07:00:00","summary":"El socio de la financiera asegura que un cambio de ciclo político tras las elecciones podría favorecer este escenario, mediante una aceleración de los permisos y mayor crecimiento económico."},{"title":"La \"nueva Telefónica\" de Murtra desata el caos bursátil","link":"http://www.df.cl/senal-df/el-deal/la-nueva-telefonica-de-murtra-desata-el-caos-bursatil","published_date":"2025-11-08T07:00:00","summary":"Este martes el CEO de la compañía presentó el nuevo Plan Estratégico \"Transform & Grow\" (2026-2030), tras lo cual la acción de la telco se hundió en bolsa. En esa misma instancia Murtra sentenció los destinos de las operaciones en México, Chile y Venezuela: \"Nos vamos a ir de Hispam\""},{"title":"El complejo escenario que enfrenta la renovada primera línea de Sodimac","link":"http://www.df.cl/senal-df/el-deal/el-complejo-escenario-que-enfrenta-la-renovada-primera-linea-de-sodimac","published_date":"2025-11-08T07:00:00","summary":"La mayor filial del grupo Falabella anunció en los últimos días cambios en tres cargos de primera línea. Los nuevos fichajes enfrentan el desafío de recuperar el dinamismo del único negocio del holding que sigue rezagado y, de paso, reactivar el plan de expansión anunciado en México, que hasta ahora no registra avances."},{"title":"La defensa legal y política que prepara Pardow ante acusación constitucional","link":"http://www.df.cl/senal-df/el-deal/la-defensa-legal-y-politicaque-prepara-pardow-ante-acusacion-constitucional","published_date":"2025-11-08T07:00:00","summary":"El abogado experto en la materia, Francisco Cox, lo está asesorando y elaborando las respuestas al líbelo acusatorio. En paralelo trabaja un equipo la estrategia política, el cual está liderado por Ana Lya Uriarte."},{"title":"Semana en terreno marcada por las elecciones","link":"http://www.df.cl/senal-df/la-minuta/semana-en-terreno-marcada-por-las-elecciones","published_date":"2025-11-08T07:00:00","summary":"Desde el lunes próximo, el Congreso hará uso de la semana de trabajo territorial; que el Senado suspenderá para analizar la acusación constitucional en contra del juez Antonio Ulloa."},{"title":"Tim Besley “El gran elefante en la habitación es el bajo crecimiento económico”","link":"http://www.df.cl/senal-df/factor-economico/tim-besley-el-gran-elefante-en-la-habitacion-es-el-bajo-crecimiento","published_date":"2025-11-08T07:00:00","summary":"Coautor de The London Consensus, junto a Andrés Velasco e Irene Bucelli, dice que generar bienestar y prosperidad se necesita de una relación de confianza entre la ciudadanía y el Estado. Pero con una economía que no repunta, esa relación corre peligro."},{"title":"Emiliano Muratore, CFO Itaú Chile: “El banco despegó y está tomando mucha altura”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/emiliano-muratore-cfo-itau-chile-el-banco-despego-y-esta-tomando-mucha","published_date":"2025-11-08T07:00:00","summary":"El mayor banco de la región todavía tiene un gran desafío pendiente en Chile. A casi una década de la fusión con Corpbanca, el nuevo CFO apunta a que la etapa de consolidación ya está lista y que ahora viene un período de expansión."},{"title":"Larroulet y la elección: “El ganador deberá mantener unida a la coalición del Rechazo y sumarla a los equipos del nuevo Gobierno”","link":"http://www.df.cl/senal-df/factor-economico/larroulet-y-la-eleccion-el-ganador-debera-mantener-unida-a-la-coalicion","published_date":"2025-11-08T07:00:00","summary":"El exministro e investigador del CIES-UDD dice que lo más probable es que el próximo Gobierno sea de centroderecha o derecha, pero deberá construir una coalición lo más amplia posible para enfrentar las actuales demandas del país por mayor crecimiento y orden. “La ciudadanía chilena ya se vacunó de las ideas del Frente Amplio y del Partido Comunista”, afirma."},{"title":"Cómo afecta la \"aspiradora\" del dólar sobre el bitcoin","link":"http://www.df.cl/senal-df/criptomania/como-afecta-la-aspiradora-del-dolar-sobre-el-bitcoin","published_date":"2025-11-08T07:00:00","summary":"La dualidad del bitcoin no evita que su cotización se vea condicionada, al menos parcialmente, por el rumbo del dólar y las derivadas monetarias que implica. En función del comportamiento de la divisa, el bitcoin puede navegar a \"contracorriente\", como sucede en las últimas semanas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Del carisma de Aurora, el talento multiinstrumental de Tash Sultana y la presentación de Javiera Mena: las postales del segundo día del Fauna Primavera","link":"https://www.theclinic.cl/2025/11/08/fauna-primavera-2025-aurora-massive-attack/","published_date":"2025-11-08T23:29:42","summary":"El segundo día del Fauna Primavera reunió a voces femeninas y propuestas diversas que fueron desde el pop electrónico chileno hasta el punk japonés y el soul psicodélico de Tash Sultana, en la antesala del cierre con Massive Attack.\nThe post Del carisma de Aurora, el talento multiinstrumental de Tash Sultana y la presentación de Javiera Mena: las postales del segundo día del Fauna Primavera appeared first on The Clinic."},{"title":"Violento asalto en Ripley del mall Arauco Maipú: delincuentes efectuaron “dos disparos al aire y uno apuntando hacia uno de los trabajadores”","link":"https://www.theclinic.cl/2025/11/08/violento-asalto-en-ripley-del-mall-arauco-maipu-asaltantes-efectuaron-dos-disparos-al-aire-y-uno-apuntando-hacia-uno-de-los-trabajadores/","published_date":"2025-11-08T23:11:37","summary":"Al menos cuatro sujetos irrumpieron encapuchados y con armas de fuego en el sector de perfumería de la tienda Ripley del mall Arauco Maipú. Tras ello, consiguieron huir en un vehículo con destino, hasta el momento, desconocido. La Policía de Investigaciones explicó que no se registraron heridos. \nThe post Violento asalto en Ripley del mall Arauco Maipú: delincuentes efectuaron “dos disparos al aire y uno apuntando hacia uno de los trabajadores”  appeared first on The Clinic."},{"title":"El “curioso” saludo de Boric a Milei, la mención de Paz a Macul y los temas que planteó la delegación chilena: lo que dejó el cambio de mando en Bolivia","link":"https://www.theclinic.cl/2025/11/08/lo-que-dejo-el-cambio-de-mando-en-bolivia/","published_date":"2025-11-08T20:52:46","summary":"La presencia de Gabriel Boric en la ceremonia de este sábado en la ciudad de La Paz, marca un hito en las relaciones entre Chile y Bolvia. Después de 19 años, un jefe de Estado chileno asistió a un cambio de mando del vecino país. \nThe post El “curioso” saludo de Boric a Milei, la mención de Paz a Macul y los temas que planteó la delegación chilena: lo que dejó el cambio de mando en Bolivia appeared first on The Clinic."},{"title":"Tatiele Silveira compite por ser la mejor DT de fútbol femenino del mundo en 2025","link":"https://www.theclinic.cl/2025/11/08/tatiele-silveira-compite-por-ser-la-mejor-dt-de-futbol-femenino-del-mundo-en-2025/","published_date":"2025-11-08T19:10:33","summary":"La entrenadora de Colo Colo fue incluida en un listado de 12 finalistas que dio a conocer este sábado la Federación Internacional de Historia y Estadística de Fútbol (IFFHS).\nThe post Tatiele Silveira compite por ser la mejor DT de fútbol femenino del mundo en 2025  appeared first on The Clinic."},{"title":"“Me podrían haber llamado”: Tomás de Rementería responde al PS de Valparaíso tras críticas por publicar afiche llamando a votar por Karol Cariola","link":"https://www.theclinic.cl/2025/11/08/tomas-de-rementeria-responde-al-ps-de-valparaiso-tras-criticas-por-publicar-afiche-llamando-a-votar-por-karol-cariola/","published_date":"2025-11-08T16:57:21","summary":"De Rementería (PS) publicó en sus redes sociales un afiche llamando a votar por él como diputado y por su pareja, Karol Cariola (PC), como senadora, lo que causó molestia en la directiva del PS en Valparaíso. \"Esta publicación induce a confusión a la ciudadanía y omite que la candidatura oficial del Partido Socialista de Chile al Senado por la Región de Valparaíso es José Miguel Insulza\", argumentaron desde el regional socialista, calificando lo sucedido como \"una falta de respeto\".\nThe post “Me podrían haber llamado”: Tomás de Rementería responde al PS de Valparaíso tras críticas por publicar afiche llamando a votar por Karol Cariola appeared first on The Clinic."},{"title":"Chery Himla 2025: Potencia, versatilidad y seguridad para el segmento mediano","link":"https://www.theclinic.cl/2025/11/08/chery-himla-2025-potencia-versatilidad-y-seguridad-para-el-segmento-mediano/","published_date":"2025-11-08T15:00:00","summary":"La incursión de Chery en el segmento de las pick-ups medianas se concreta con la llegada de la Chery Himla 2025 al mercado chileno. El vehículo se presenta como una alternativa de gran tamaño, motorización eficiente y un notable paquete de seguridad que incluye hasta siete airbags. Disponible en versiones de tracción trasera y total, la Himla está diseñada para el trabajo y el uso diario.\nThe post Chery Himla 2025: Potencia, versatilidad y seguridad para el segmento mediano appeared first on The Clinic."},{"title":"José de Gregorio: “El Banco Central debería decidir luego eliminar el billete de veinte lucas”","link":"https://www.theclinic.cl/2025/11/08/jose-de-gregorio-el-banco-central-deberia-decidir-luego-eliminar-el-billete-de-veinte-lucas/","published_date":"2025-11-08T14:51:56","summary":"El expresidente del Banco Central y actual decano de la Facultad de Economía y Negocios de la Universidad de Chile, planteó que se debe eliminar el billete de mayor denominación de nuestro sistema financiero, ya que actualmente no tiene mayor utilidad. Además, apuntó que el hecho de sacarlo de circulación contribuiría a combatir el crimen organizado, como también la evasión de impuestos.\nThe post José de Gregorio: “El Banco Central debería decidir luego eliminar el billete de veinte lucas” appeared first on The Clinic."},{"title":"Con barricadas, sin detenidos y con el alcalde presente: vecinos de Tiltil protestaron cortando la Ruta 5 ante anuncio de reconversión de Punta Peuco","link":"https://www.theclinic.cl/2025/11/08/vecinos-de-tiltil-protestaron-cortando-la-ruta-5-ante-anuncio-reconversion-de-punta-peuco/","published_date":"2025-11-08T13:34:44","summary":"Vecinos de Tiltil bloquearon distintos puntos de la Ruta 5 durante la noche del viernes, como protesta ante el anuncio de reconversión del penal Punta Peuco que realizó el Presidente Gabriel Boric. \"No a la cárcel común en Punta Peuco. Tiltil no lo merece\", expresó el alcalde de la comuna, César Mena, quien estuvo presente en uno de los puntos donde hubo barricadas. \nThe post Con barricadas, sin detenidos y con el alcalde presente: vecinos de Tiltil protestaron cortando la Ruta 5 ante anuncio de reconversión de Punta Peuco appeared first on The Clinic."},{"title":"Ascanio Cavallo: “No creo que haya sido tan difícil para el mundo de la Concertación votar por Boric como lo está siendo votar por Jara, no había esa sensación de ‘estoy votando a la fuerza'”","link":"https://www.theclinic.cl/2025/11/08/ascanio-cavallo-no-creo-que-haya-sido-tan-dificil-para-el-mundo-de-la-concertacion-votar-por-boric-como-lo-esta-haciendo-por-votar-por-jara-no-habia-esa-sensacion-de-estoy-votando-a-la-fuerza/","published_date":"2025-11-08T11:16:00","summary":"Ascanio Cavallo analiza el reordenamiento del mapa político chileno a días de la elección presidencial. Desde la caída de Matthei hasta la consolidación del bloque de derechas y la deriva del oficialismo, el periodista observa un escenario en que la sorpresa ya no pasa por quién pasa a segunda vuelta -Kast y Jara, según indican las encuestas-, sino por cómo cambia el poder dentro de cada sector. \"Yo creo que va a haber que estudiar cómo se está reconfigurando el electorado, la ciudadanía que vota\", dice. \nThe post Ascanio Cavallo: “No creo que haya sido tan difícil para el mundo de la Concertación votar por Boric como lo está siendo votar por Jara, no había esa sensación de ‘estoy votando a la fuerza'” appeared first on The Clinic."},{"title":"“Porno de hadas” o “Romantasy”: La locura que causan los libros que mezclan la fantasía con el erotismo y que muchos no pueden parar de leer","link":"https://www.theclinic.cl/2025/11/08/porno-de-hadas-o-romantasy-la-locura-que-causan-los-libros-que-mezclan-la-fantasia-con-el-erotismo-y-que-muchos-no-pueden-parar-de-leer/","published_date":"2025-11-08T11:08:00","summary":"El género Romantasy, que fusiona romance, fantasía y erotismo, se ha convertido en un fenómeno literario impulsado por redes sociales como TikTok. Aunque algunos lo denominan “fairy porn”, sus seguidores defienden que va más allá del contenido sexual. Entre los títulos que destacan está \"Una Corte de Rosas y Espinas\", \"Alas de Sangre\", \"De Sangre y Ceniza\" y \"El Reino de los Malditos\". Un boom que tiene presencia, con lectoras y librerías en Chile. \nThe post “Porno de hadas” o “Romantasy”: La locura que causan los libros que mezclan la fantasía con el erotismo y que muchos no pueden parar de leer appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"EE.UU. superó por segundo día los 1.000 vuelos cancelados por el \"shutdown\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-supero-por-segundo-dia-los-1-000-vuelos-cancelados-por-el/2025-11-08/210133.html","published_date":"2025-11-08T21:01:33","summary":"Estados Unidos superó este sábado por segundo día consecutivo la cifra de los 1.000 vuelos cancelados, así como miles de viajes retrasados, por la escasez de controladores aéreos provocada por el cierre del Gobierno federal, que cumple 39 días.\nDe acuerdo con el portal de seguimiento Flightaware, ya se han registrado 1.008 vuelos cancelados a lo largo del día, siendo los aeropuertos de Charlotte (Carolina del Norte), el Newark y el John F. Kennedy de Nueva York, el Internacional de Chicago y el de Atlanta los más afectados por el momento.\nLa falta de controladores provocó también más de 3.700 vuelos retrasados entre los que destacan las terminales del área de Nueva York.\nLos viajes que llegan al Kennedy lo hacen con un retraso medio de más de dos horas y media, y las salidas unos 100 minutos tarde. Los que aterrizan en Newark sufren un retraso medios de más de cuatro horas y en el Aeropuerto LaGuardia de en torno a una hora, según informó CNN.\nLas aerolíneas que más se han visto afectadas por retrasos son American Airlines, Southwest, United, Delta y Jetblue.\nA lo largo del sábado la Administración Federal de Aviación (FAA) ha informado de paradas temporales de las operaciones en tierra en la terminal de Chicago y en el JFK por la falta de controladores.\nLa escasez de controladores aéreos ha provocado que el Departamento de Transportes ordenara reducir hasta en un 10% el tráfico aéreo en el país, recortes que podría aumentar hasta un 20% si la situación no mejora para la próxima semana, según explicó el Gobierno.\nLos controladores aéreos son trabajadores esenciales, por lo que aunque no reciban su salario están llamados a presentarse en sus puestos de trabajo, sin embargo, unos 2.000 controladores aéreos se han dado de baja alegando diferentes motivos.\nEl secretario de Transportes, Sean Duffy, alertó de que la situación irá peor de no desbloquearla antes del martes, cuando está previsto un nuevo pago a los controladores que no llegará si no se abre el Gobierno.\nLas negociaciones para abrir el Gobierno siguen encalladas\nLas negociaciones en el Senado de Estados Unidos entre demócratas y republicanos para abrir el Gobierno federal siguen encalladas, especialmente por la cobertura sanitaria Obamacare, y al no alcanzar un acuerdo en la inusual sesión de este sábado lo abocan al día 40.\nLos legisladores se han dado cita en la Cámara Alta para intentar desbloquear el Gobierno, que es desde hace unos días el más largo de su historia, pero el debate ha seguido marcado por la división partidista del hemiciclo.\nLos demócratas han defendido la propuesta anunciada este viernes por el líder de la minoría en el Senado, el demócrata Chuck Schumer, de aprobar una resolución para desbloquear el Gobierno a cambio de extender un año más los subsidios Obamacare que expirarán a finales de este año.\nSin embargo, el líder de la mayoría, el republicano John Thune, ha tildado la propuesta de \"inviable\" y ha cerrado filas en torno al proyecto provisional republicano para reabrir el Gobierno, aprobado por la Cámara de Representantes, que el Senado ha rechazado hasta en 15 ocasiones.\nPor su parte, el presidente, Donald Trump, ha cargado contra esta cobertura y propuesto redirigir el dinero directamente a los ciudadanos y que sean estos los que escojan su seguro médico, lo que parece haber marcado las líneas que seguirán los republicanos.\nVarios medios han señalado que se han llevado a cabo negociaciones entre representantes de ambos partidos a puerta cerrada pero que no han resultado exitosas.\nSegún CNN, los republicanos buscan aprobar un pequeño paquete de financiación hasta finales de año, además de una prórroga \"limpia\", en la que se extiendan los cambios de la anterior, sin alteraciones importantes.\nEn la sesión, Thune advirtió que no concluirá la sesión hasta que se consiga abrir el Gobierno.\nIncierto futuro\nEn otras circunstancias, la semana que viene, o al menos parte de ella, no sería laborable puesto que el próximo martes EE.UU. celebra el Día de los Veteranos, festivo en el país.\nTras cinco horas, la sesión ha sido aplazada y se volverá a abrir este domingo a las 13:30 hora local. Se espera que pueda haber votaciones, pero no se han convocado a esta hora.\nEste es el primer fin de semana que los senadores están en sesión desde que empezó el cierre del Gobierno el pasado 1 de octubre."},{"title":"Miles marcharon en la Santiago Parade ante \"período crítico y violento\" para derechos LGBTIQ+","link":"https://cooperativa.cl/noticias/sociedad/minorias-sexuales/miles-marcharon-en-la-santiago-parade-ante-periodo-critico-y-violento/2025-11-08/203842.html","published_date":"2025-11-08T20:38:42","summary":""},{"title":"Agustín Pavez hizo historia al ganar cinco oros en los Parapanamericanos Juveniles","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/agustin-pavez-hizo-historia-al-ganar-cinco-oros-en-los-parapanamericanos/2025-11-08/202953.html","published_date":"2025-11-08T20:29:53","summary":"El paranadador chileno Agustín Pavez, de 17 años, hizo historia este sábado en el deporte paralímpico nacional, al conquistar su cuarta y quinta medalla de oro en los Juegos Parapanamericanos Juveniles que se celebran en nuestro país.\nPavez, con este logro se convirtió en el máximo ganador de medallas de oro en este tipo de competiciones para el movimiento paralímpico chileno.\nA primera hora, el oriundo de San Francisco de Mostazal se impuso en la prueba de los 100 metros espalda en el Centro Acuático \"Kristel Köbrich\", del Parque Estadio Nacional.\nY en la última prueba masculina de la jornada, logró su quinto oro, tras terminar primero en los 100 metros mariposa, al imponerse con un tiempo de 1'05\"26 y un puntaje de 754, superando al argentino Lucas Leguizamón y al mexicano Juan Ruiz.\nEstos éxitos se sumaron a los que había obtenido previamente en 400, 200 y 100 metros libres, todos en categoría senior."},{"title":"Coquimbo Unido celebró su decimoquinta victoria al hilo tras vencer a Palestino en La Cisterna","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-celebro-su-decimoquinta-victoria-al-hilo-tras-vencer-a/2025-11-08/203051.html","published_date":"2025-11-08T20:30:51","summary":""},{"title":"Deportes Puerto Montt se coronó campeón de la Segunda División y logró el ascenso a Primera B","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/deportes-puerto-montt-se-corono-campeon-de-la-segunda-division-y-logro/2025-11-08/201111.html","published_date":"2025-11-08T20:11:11","summary":"Deportes Puerto Montt se coronó campeón de la Segunda División y logró el ascenso a Primera B, tras vencer por 2-0 en el clásico a Provincial Osorno, en la antepenúltima fecha del torneo la tercera categoría del fútbol profesional chileno.\nEl cuadro salmonero, dirigido por Jaime Vera, sumó 51 puntos en la tabla, con 11 de ventaja sobre Deportes Linares, faltando solo dos fechas para el término de la competencia.\nLa figura en el Estadio Chinquihue fue el capitán Harold Antiñirre, marcando un doblete en el primer tiempo (12' y 42').\nPuerto Montt, de esta manera, vuelve a la Primera B después de dos años, tras el descenso que sufrió en la temporada 2023.\nEn la Liga de Ascenso, Puerto Montt ocupará el lugar del descendido Santiago Morning.\nEn la próxima fecha de la Segunda División, el campeón Puerto Montt enfrentará justamente a su escolta, Deportes Linares; Osorno, en cambio, con 34 puntos en el cuarto lugar, recibirá a Santiago City.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Deportes Puerto Montt (@dpmchile)\n\n"},{"title":"AC Milan desaprovechó ventaja de dos goles y cedió un empate ante Parma en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/ac-milan-desaprovecho-ventaja-de-dos-goles-y-cedio-un-empate-ante-parma/2025-11-08/195848.html","published_date":"2025-11-08T19:58:48","summary":""},{"title":"Conversión de Punta Peuco: Ministro Gajardo llamó a la calma a vecinos de Tiltil","link":"https://cooperativa.cl/noticias/pais/judicial/carceles/conversion-de-punta-peuco-ministro-gajardo-llamo-a-la-calma-a-vecinos/2025-11-08/192412.html","published_date":"2025-11-08T19:24:12","summary":"Ante el enojo que provocó el anuncio en los vecinos de esa localidad de la comuna de Tiltil, el ministro de Justicia, Jaime Gajardo, defendió este sábado la reconversión de la cárcel de Punta Peuco, que el lunes pasó a ser oficialmente un penal común, luego de 30 años de estar destinada como prisión especial y privilegiada para los criminales de lesa humanidad de la dictadura (1973-1990).\nAnoche, los residentes del sector cortaron la Ruta 5 Sur en protesta contra la medida anunciada por el Gobierno, argumentando falta de servicios básicos y un inminente aumento de la delincuencia en la zona. \n\"Al convertirse en una cárcel común, a nosotros nos afecta, porque aquí en la zona, en Punta Peuco, hay muchos terrenos desocupados por el tema de que no tenemos agua. Entonces, lo que va a hacer la familia (de los presos comunes) es venirse a apoderar de nuestros terrenos y de nuestra tranquilidad. Aquí usted sale a Punta Peuco a la hora que sea y si quiere va a mi casa y están las puertas abiertas, entra quien sea porque todo el mundo se conoce. En cambio, al llegar la cárcel, eso nos va a cambiar la vida\", manifestó anoche una de las vecinas del lugar a Cooperativa.\nHoy, en entrevista con T13, Gajardo llamó a la calma de los vecinos, asegurando que \"el recinto va a seguir con las medidas de seguridad que tiene, va a seguir con la seguridad perimetral, va a seguir siendo un recinto bastante pequeño\".\nAsimismo, el secretario de Estado destacó que la medida responde a una decisión del Presidente Gabriel Boric \"que es terminar con los recintos especiales para los criminales de lesa humanidad y los criminales que violaron gravemente los derechos humanos en nuestro país\".\n\"Lo más relevante es que se terminan los recintos especiales. Eso era una anomalía absoluta en nuestro sistema penitenciario\", sostuvo.\nCríticas sobre el Plan de Búsqueda de Detenidos Desaparecidos\nEn paralelo, el titular de Justicia también abordó las críticas que hizo la candidata presidencial de Chile Vamos, Evelyn Matthei, al Plan de Búsqueda de Detenidos Desaparecidos, que la militante UDI consideró \"como el forro\".\nGajardo señaló que \"uno puede tener una crítica a cómo ese está desarrollando esta política, eso me parece legítimo, pero otra cosa es poner en duda una política que es fundamental para nuestro país\". Subrayó que \"es un imperativo ético, es una obligación del Estado\".\nIgualmente, apuntó a los que –según él- poseen información clave sobre los detenidos desaparecidos. \"Las personas que tienen la información de los DD.DD. son las personas que están actualmente en el centro penitenciario de Til Til, exPunta Peuco. Ellos saben, Miguel Krassnoff, entre otros, saben, ellos tienen que entregar esa información por el bien de nuestro país\", afirmó."},{"title":"Coquimbo Unido estrenó su título de campeón en la Liga de Primera con victoria ante Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-estreno-su-titulo-de-campeon-en-la-liga-de-primera-con/2025-11-08/194142.html","published_date":"2025-11-08T19:41:42","summary":"Coquimbo Unido estrenó su título de campeón con una victoria 1-2 sobre Palestino en el Estadio Municipal de La Cisterna, por la fecha 27 de la Liga de Primera.\nLos \"piratas\" abrieron el marcador con un tanto de Alejandro Camargo al minuto 68 del encuentro. Cinco minutos después, Junior Arias igualó el marcador para los «árabes» y, en los últimos pasajes del partido, Francisco Salinas (86') le dio el triunfo a su equipo.\nCon el resultado, Coquimbo sumó su decimoquinto triunfo consecutivo en el torneo y además logró un increíble hito: Ha vencido a todos los equipos de la Liga de Primera en esta temporada. \nPese al buen juego que han desplegado los equipos a lo largo del torneo, lo que hacía prever un duelo muy atractivo en el estadio Municipal de La Cisterna, lo cierto es que las acciones en el primer tiempo se entrecortaron constantemente.\nRecién a partir de la media hora de partido se registraron algunas llegadas de peligro. Primero con un tiro errado de Cecilio Waterman en la visita (30') y después con un par de aproximaciones del dueño de casa que por poco complican al portero Diego Sánchez (33' y 45+3').\nEl encuentro mantuvo ese tranco apagado en el arranque del complemento, aunque el conjunto coquimbano se estaba acercando más al arco contrario y en el minuto 64 dio un aviso de lo que vendría más tarde, con un cabezazo de Francisco Salinas que envió al córner el guardameta Sebastián Pérez.\nY en una jugada posterior, Matías Palavecino mandó un centro desde el tiro de esquina, Alejandro Camargo (67') se anticipó a su marcador y abrió la cuenta con un frentazo. Sin embargo, el cuadro tetracolor no tardó mucho tiempo en responder y tras recibir un pivoteo de Junior Marabel, Junior Arias (73') se acomodó para la zurda dentro del área y emparejó las cifras.\nCon el marcador parejo nuevamente, ambos equipos se fueron con todo sobre campo adversario en búsqueda de la victoria. Una que finalmente quedó en manos filibusteras gracias a un testazo de Salinas (85'), que sirvió para que el Barbón extendiera a 15 su racha de victorias consecutivas, a una del récord establecido por el Ballet Azul de Universidad de Chile en 1964.\nAsí, el elenco aurinegro llegó a 68 puntos y dejó a la escuadra baisana en el quinto lugar con 45 unidades, aun lejos de poder asegurar su clasificación a copas internacionales.\nEn el reinicio del certamen, programado para el fin de semana del 23 de noviembre, Palestino visitará el Claro Arena para medir fuerzas con el sublíder Universidad Católica, mientras que Coquimbo Unido recibirá a Deportes La Serena en una nueva edición del clásico de la Cuarta Región.\n"},{"title":"Alerta por vientos tornádicos: DMC extendió aviso de tormentas a toda La Araucanía","link":"https://cooperativa.cl/noticias/pais/tiempo/alerta-por-vientos-tornadicos-dmc-extendio-aviso-de-tormentas-a-toda-la/2025-11-08/192737.html","published_date":"2025-11-08T19:27:37","summary":"La Dirección Meteorológica de Chile (DMC) extendió un aviso de tormentas eléctricas que afectará a la totalidad de la Región de La Araucanía a partir de hoy, sábado, hasta la noche del lunes 10 de noviembre.\nEl director regional del Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred), Ian Gorayeb, confirmó la actualización de la Alerta Temprana Preventiva ante el nuevo pronóstico -que inicialmente solo abarcaba la zona precordillerana y cordillerana- y reiteró el llamado a la precaución, ya que el evento no solo incluye tormentas eléctricas, sino también la \"posibilidad de nubes de desarrollo convectivo con vientos tornádicos\". \n\n#SenapredAraucania Se actualiza #Alerta Temprana Preventiva para la Región de La Araucanía por evento meteorológico.https://t.co/A4khd9YmW8 pic.twitter.com/RHcBLaIn7m\n— SENAPRED (@Senapred) November 8, 2025"},{"title":"Histórico apretón de manos de Gabriel Boric y Rodrigo Paz en Bolivia","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/historico-apreton-de-manos-de-gabriel-boric-y-rodrigo-paz-en-bolivia/2025-11-08/190408.html","published_date":"2025-11-08T19:04:08","summary":"El Presidente Gabriel Boric felicitó este sábado a Rodrigo Paz tras su investidura en Bolivia, en el primer encuentro entre mandatarios de ambos países en 19 años, un gesto que marca un giro en una relación marcada por la ruptura diplomática de 1978 y por décadas de tensiones por la demanda marítima boliviana.\nEl Jefe de Estado chileno destacó \"la importancia de estrechar vínculos y fortalecer el trabajo conjunto\" entre las dos naciones.\n\nJunto a la subsecretaria de Relaciones Exteriores @GdelaFue, participamos hoy de la ceremonia de Transmisión de Mando Presidencial del Estado Plurinacional de Bolivia, donde asumió como nuevo Presidente @Rodrigo_PazP. Espero que las relaciones entre nuestros países se sigan… pic.twitter.com/znduQWxmlr\n— Gabriel Boric Font (@GabrielBoric) November 8, 2025\n\nLa subsecretaria Gloria de la Fuente acompaña al Presidente de la República, Gabriel Boric Font, a la asunción del Presidente de Bolivia, Rodrigo Pazhttps://t.co/GG9eqoZoL6\n— Cancillería Chile 🇨🇱 (@Minrel_Chile) November 8, 2025\nLa tensión entre ambos países alcanzó un punto crítico en 2013, cuando Bolivia demandó a Chile ante la Corte Internacional de Justicia por una salida soberana al Pacífico, petición rechazada en 2018.\nEl Gobierno de Chile destacó en una nota de prensa que Boric \"sostuvo un saludo protocolar con el Presidente Paz para felicitarlo y desearle éxito en su mandato, además de ahondar en la importancia de estrechar vínculos y fortalecer el trabajo conjunto en materias como el control fronterizo y el Consejo Empresarial Binacional Chile-Bolivia\".\nTambién remarcó que \"hace 19 años que un Jefe de Estado chileno no asistía a un cambio de mando de Bolivia, tras la participación del Presidente Ricardo Lagos en la primera investidura de Evo Morales en 2006\".\n\n[Fotos] #Cooperativa90 Presidente Boric llegó a Bolivia para la investidura de Rodrigo Paz https://t.co/znpO4bTRPN pic.twitter.com/XR1qNsJo6K\n— Cooperativa (@Cooperativa) November 8, 2025\nLuego de que Paz ganara la inédita segunda vuelta presidencial, el pasado 19 de octubre, Boric lo felicitó en su cuenta de X y reafirmó su compromiso \"con el fortalecimiento de la cooperación y el trabajo conjunto entre países hermanos por el beneficio\" de ambos pueblos.\nEl Gobierno chileno también indicó que la cooperación entre los países se \"ha fortalecido en los últimos años\", con una serie de acuerdos firmados entre 2023 y 2024 para fortalecer \"acciones contra el crimen trasnacional organizado\".\nPaz: \"Las relaciones con Chile tienen que cambiar\"\nEn una entrevista reciente con EFE, Rodrigo Paz dijo que \"las relaciones con Chile tienen que cambiar. Evo (Morales) perdió el mar con La Haya jurídicamente, y el presidente (Luis) Arce perdió el Silala\".\nPaz también indicó que \"en el vecindario, la relación con Chile es estratégica y fundamental porque Bolivia tiene que participar del APEC (Foro de Cooperación Económica Asia-Pacífico)\".\n\n[Escucha también] Nuevo presidente de Bolivia agradeció a Chile al recordar su exilio familiar: \"No me olvido del barrio Macul\"\n\nA la investidura de Paz también asistieron los presidentes de Argentina, Javier Milei; de Ecuador, Daniel Noboa; Paraguay, Santiago Peña, y Uruguay, Yamandú Orsi, además del subsecretario de Estado de Estados Unidos, Christopher Landau.\nMientras que España estuvo representada por la presidenta de las Cortes Generales y del Congreso de los Diputados, Francina Armengol, y participó, además, la también española Teresa Ribera, vicepresidenta para una Transición Limpia, Justa y Competitiva de la Comisión Europea, en representación de la Unión Europea (UE)."},{"title":"Mosa refutó con todo a Esteban Pavez: La institución más grande de Chile es Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-refuto-con-todo-a-esteban-pavez-la-institucion-mas-grande-de-chile/2025-11-08/190833.html","published_date":"2025-11-08T19:08:33","summary":"Aníbal Mosa, presidente de Blanco y Negro, habló tras el triunfo de Colo Colo sobre Unión Española en Santa Laura y refutó con todo las declaraciones de Esteban Pavez, quien aseguró que la institución \"más grande\" del país es Cruzados.\n\"No las comparto. La institución más grande de Chile es Colo Colo, futbolísticamente, socialmente, por trofeo, por hinchadas. Las instituciones las hacen las personas, y Colo Colo tiene 10 millones de hinchas\", lanzó categórico Mosa ante las consultas de la prensa.\nAl ser consultado por los logros de Cruzados, Mosa indicó que \"no le resto méritos, pero la institución más grande de este país se llama Colo Colo\".\nEn la misma línea de Mosa respondió el delantero Javier Correa. En la zona mixta de Santa Laura, el ariete argentino, autor de uno de los goles del triunfo albo, evitó juzgar la opinión de Pavez, pero afirmó que él \"más grande\" es Colo Colo.\n\"Es la opinión de Esteban, no lo puedo juzgar. El otro club no lo conozco, yo estoy acá, esta es la institución más grande para mí. Claramente desde el otro lado van a decir que son los más grandes, pero ese es el show y lo que vende, pero para mí, yo estoy en el club más grande de Chile y eso no es mentira, todos los saben\", lanzó."},{"title":"Banda inglesa Massive Attack alentó a Palestino en el partido con Coquimbo en La Cisterna","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/banda-inglesa-massive-attack-alento-a-palestino-en-el-partido-con/2025-11-08/190857.html","published_date":"2025-11-08T19:08:57","summary":"La banda inglesa Massive Attack llegó hasta el Estadio Municipal de La Cisterna para alentar a Palestino en su duelo ante Coquimbo Unido, por la fecha 27 de la Liga de Primera.\nAsí lo publicó a través de imágenes el cuadro \"árabe\" en sus redes sociales, donde se vio a los integrantes del grupo musical, que se encuentran en nuestro país para actuar en el festival Fauna Primavera.\n\"Provenientes de Inglaterra, no solo destacan por su música, sino también por su constante apoyo y compromiso con la causa palestina\", valoró el cuadro tetracolor.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Palestino (@palestino)\n\n"}]}]}