{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Terreno frente al mar en Miami rompe récord para Florida con acuerdo de compraventa por hasta US$ 540 millones","link":"http://www.df.cl/tendencias/tendencia/terreno-frente-al-mar-en-miami-rompe-record-para-florida-con-acuerdo-de","published_date":"2024-12-31T22:45:00","summary":"La propiedad de 1,7 hectáreas en el corazón de un nuevo barrio financiero, destrozó la marca anterior, de US$ 363 millones por la venta de un sitio al multimillonario Ken Griffin, en 2022."},{"title":"El 2025 marcaría la consolidación de las \"stablecoins\" a medida que grandes firmas financieras entran al negocio de las monedas estables","link":"http://www.df.cl/mercados/grandes-firmas-financieras-se-suman-al-nuevo-negocio-de-las","published_date":"2024-12-31T22:00:00","summary":"Empresas como Visa, PayPal y Stripe están apostando por criptomonedas ligadas a divisas tradicionales que prometen mayor estabilidad. A medida que su uso crece, la competencia se intensifica y la regulación empuja su expansión global."},{"title":"Mineral de hierro se apronta a completar su mayor caída anual desde 2015 debido a la desaceleración de China","link":"http://www.df.cl/mercados/commodities/mineral-de-hierro-se-apronta-a-completar-su-mayor-caida-anual-desde-2015","published_date":"2024-12-31T21:15:00","summary":"El insumo básico para la fabricación de acero ha sido uno de los commodities con peor desempeño este año, con una larga crisis inmobiliaria en China que no muestra señales de terminar."},{"title":"Wall Street cierra a la baja este martes, pero gana más de 20% en 2024 y logra mayor alza de dos años desde 1998","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymip32","published_date":"2024-12-31T21:08:00","summary":"Por su parte, el mercado chileno se mantuvo cerrado hoy por feriado bancario. El S&P IPSA completó ayer un avance de 8,3% en su cuarto año consecutivo al alza."},{"title":"¿Quién mató a las discotecas? Las salidas nocturnas a bailar están en declive a nivel mundial","link":"http://www.df.cl/internacional/ft/quien-mato-a-las-discotecas-las-salidas-nocturnas-a-bailar-estan-en","published_date":"2024-12-31T20:30:00","summary":"Presiones de costos, caída del turismo, el menor entusiasmo de la Generación Z y el aumento de los festivales de música están detrás de una tendencia que está golpeando a las grandes capitales de la vida nocturna, desde Berlín a Barcelona."},{"title":"En un año mediocre para los emergentes, los bonos de alto riesgo brillaron en el mercado","link":"http://www.df.cl/mercados/renta-fija/en-un-ano-mediocre-para-los-emergentes-los-bonos-de-alto-riesgo","published_date":"2024-12-31T19:45:00","summary":"Países como Argentina y Ghana se beneficiaron de las reformas económicas, y algunos bonos argentinos en dólares registraron ganancias superiores al 100%."},{"title":"Explosión verde: informe vaticina que generación solar se multiplicará por 13 y energía eólica crecerá siete veces al 2050","link":"http://www.df.cl/empresas/energia/informe-advierte-que-las-energias-renovables-veran-un-crecimiento","published_date":"2024-12-31T18:40:00","summary":"Reporte \"Green Transition Scenarios\", de la noruega Statkraft con la ayuda de 50 expertos, define lo que puede ser un momento histórico para Chile."},{"title":"Justicia rechazó recurso de CLC en su demanda contra el Fisco por costos de la pandemia","link":"http://www.df.cl/empresas/salud/justicia-rechazo-recurso-de-clc-en-su-demanda-contra-el-fisco-por-costos","published_date":"2024-12-31T18:31:00","summary":"La Corte de Apelaciones de Santiago \"desestimó los recursos de casación en la forma y de apelación\" interpuestos por la compañía."},{"title":"MOP lanza llamado a licitación para nueva planta desaladora en la Región de Coquimbo","link":"http://www.df.cl/empresas/construccion/mop-lanza-llamado-a-licitacion-para-nueva-planta-desaladora-en-la-region","published_date":"2024-12-31T18:30:00","summary":"Además, inició el proceso de licitación del proyecto Sistema Nacional de Alerta Temprana de Tsunami."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-kcbsr","published_date":"2024-12-31T18:00:00","summary":"Modesta expansión de la producción industrial + Utilidades bancarias al alza + Se modera el gasto público"},{"title":"Dominga: SEA expone ante Tribunal Ambiental y ministro (s) Proaño afirma que \"estamos cumpliendo\" con la sentencia","link":"http://www.df.cl/empresas/mineria/dominga-sea-expone-ante-tribunal-ambiental-y-ministro-s-proano-afirma","published_date":"2024-12-31T17:50:00","summary":"El titular subrogante de la cartera de Medio Ambiente informó que el Servicio de Evaluación Ambiental dio cuenta ante el tribunal de \"todas las actuaciones que se han realizado\" para cumplir con el fallo."},{"title":"Boric defiende su agenda al cierre de 2024 y destaca reforma previsional: \"Tiene que hacerse cargo de quienes hoy viven con pensiones de miseria\"","link":"http://www.df.cl/economia-y-politica/politica/boric-defiende-su-agenda-al-cierre-de-2024-y-destaca-la-importancia-de","published_date":"2024-12-31T16:50:00","summary":"Mandatario también realzó los proyectos de plan de reactivación educativa y el fin al CAE."},{"title":"Nuevo pasaporte impide a chilenos acceder al programa Visa Waiver que facilita el ingreso a EEUU","link":"http://www.df.cl/economia-y-politica/nuevo-pasaporte-impide-a-chilenos-acceder-al-programa-visa-waver-para","published_date":"2024-12-31T16:47:00","summary":"Los problemas afectan a los pasaportes emitidos a partir del 16 de diciembre, y que comienzan con la letra “R”."},{"title":"El Estado adquiere residencias de los expresidentes Salvador Allende y Patricio Aylwin en Providencia con fines patrimoniales","link":"http://www.df.cl/economia-y-politica/actualidad/el-estado-adquiere-residencias-de-los-expresidentes-salvador-allende-y","published_date":"2024-12-31T15:45:00","summary":"Los inmuebles se convertirán en casas museo, informó el Ministerio de Bienes Nacionales."},{"title":"Depósitos en UF superan a la bolsa chilena en rentabilidad durante 2024 y en los últimos cinco años","link":"http://www.df.cl/mercados/bolsa-monedas/depositos-en-uf-superan-a-la-bolsa-chilena-en-rentabilidad-durante-2024","published_date":"2024-12-31T15:44:00","summary":"El índice IPSA subió 3,88% real en el año, cifra que se queda 1,6 puntos porcentuales por debajo de la tasa de captación en UF de principios del período."},{"title":"Cifras de la industria y el comercio dejan dudas y economía habría crecido bajo el 2% en noviembre","link":"http://www.df.cl/economia-y-politica/macro/cifras-de-actividad-dejan-dudas-y-economia-creceria-bajo-el-2-en-noviembre","published_date":"2024-12-31T15:28:00","summary":"Desde el mercado destacaron las positivas cifras relativas al consumo, pero la producción industrial fue menor a lo esperado."},{"title":"Naviera Maersk llama a clientes a retirar carga de puertos en EEUU ante inminente riesgo de una nueva huelga","link":"http://www.df.cl/empresas/multinacionales/maersk-advierte-posible-huelga-en-puertos-de-eeuu-y-recomienda-retirar","published_date":"2024-12-31T15:01:00","summary":"“La situación sigue siendo dinámica mientras esperamos más desarrollos, pero la posibilidad de una huelga aumenta cada día que pasa sin un contrato resuelto”, advirtió la compañía."},{"title":"Óscar Landerretche y la falta de un plan de desarrollo: \"Decir que uno es partidario del crecimiento no es una estrategia”","link":"http://www.df.cl/economia-y-politica/pais/oscar-landerretche-y-la-falta-de-un-plan-de-desarrollo-decir-que-uno","published_date":"2024-12-31T14:49:00","summary":"Durante una entrevista radial, el economista y expresidente de Codelco, advirtió que el país necesita “una ciudadanía más madura, que no esté demandando pureza y ética”."},{"title":"China sale a combatir rumores de abuso contra sus pandas en zoológico de EEUU en esfuerzo por aliviar tensiones","link":"http://www.df.cl/internacional/politica/china-desestima-rumores-de-abusos-a-sus-pandas-en-zoologicos-de-eeuu-en","published_date":"2024-12-31T14:35:00","summary":"Beijing retomó su \"diplomacia panda\" en noviembre, tras una reunión de los pesidentes Xi Jinping y Joe Biden para renovar los lazos entre ambos países, golpeados por el caso de un supuesto globo espía chino sobre cielos estadounidenses."},{"title":"Mena y Dominga: \"El tipo de tutela que muestra el Tribunal Ambiental respecto al actuar del Comité de Ministros es una interferencia indebida\"","link":"http://www.df.cl/economia-y-politica/actualidad/mena-y-dominga-el-tipo-de-tutela-que-muestra-el-tribunal-ambiental","published_date":"2024-12-31T14:11:00","summary":"Durante una entrevista radial, Marcelo Mena explicó que, dada la interferencia de un poder a otro, el destino del proyecto debe dirimirse ante la Corte Suprema."},{"title":"Se modera alza del gasto público en noviembre, pero sube el déficit fiscal","link":"http://www.df.cl/economia-y-politica/macro/se-modera-alza-del-gasto-publico-en-noviembre-pero-sube-el-deficit-fiscal","published_date":"2024-12-31T14:00:00","summary":"Reporte de la Dipres dio cuenta de un fuerte salto de los ingresos tributarios gracias a la minería. No obstante, en términos acumulados, el alza es de solo 0,5% real frente a los 11 primeros meses de 2023."},{"title":"Riqueza de los multimillonarios creció 121% en la última década, según UBS","link":"http://www.df.cl/mercados/mercados-en-accion/riqueza-de-los-multimillonarios-crecio-121-en-la-ultima-decada-segun-ubs","published_date":"2024-12-31T14:00:00","summary":"El capital global de este grupo alcanzó los US$ 14 billones (millones de millones), con Estados Unidos liderando el crecimiento."},{"title":"Utilidades de los bancos registran aumento mensual de 36% en noviembre","link":"http://www.df.cl/mercados/banca-fintech/utilidades-de-los-bancos-registran-aumento-mensual-de-36-en-noviembre","published_date":"2024-12-31T13:33:00","summary":"Según el informe publicado por la CMF, las colocaciones del sistema bancario presentaron un crecimiento interanual nulo, explicado por las contracciones en las carteras comercial y consumo, compensadas por el crecimiento en vivienda."},{"title":"El tire y afloje al que se enfrenta la reforma de pensiones en su momento más clave","link":"http://www.df.cl/mercados/pensiones/el-tire-y-afloje-al-que-se-enfrenta-la-reforma-de-pensiones-en-su","published_date":"2024-12-31T13:25:00","summary":"Al interior del oficialismo hay actores a los que el actual curso de la iniciativa no los convence e incluso han habido llamados a retirar el proyecto del Congreso. En la oposición, la posibilidad de llegar a un acuerdo tensiona a Chile Vamos y Republicanos."},{"title":"Ventas minoristas impulsan el repunte del comercio durante noviembre","link":"http://www.df.cl/economia-y-politica/macro/ventas-minoristas-impulsan-el-repunte-del-comercio-durante-noviembre","published_date":"2024-12-31T12:50:00","summary":"El Índice de Ventas de Supermercados creció 4,6% en igual período, informó el INE."},{"title":"Primeros movimientos en liquidación: Sartor AGF cita asamblea de fondo inmobiliario para decidir su futuro","link":"http://www.df.cl/mercados/fondos-de-inversion/primeros-movimientos-en-liquidacion-sartor-agf-cita-asamblea-de-fondo","published_date":"2024-12-31T12:21:00","summary":"Se someterá a votación de los aportantes la continuidad del vehículo bajo otra administradora o dictar su fin anticipado."},{"title":"La producción industrial registra un modesto avance en noviembre gracias a la minería y la manufactura","link":"http://www.df.cl/economia-y-politica/macro/la-produccion-industrial-registra-un-modesto-avance-en-noviembre-gracias","published_date":"2024-12-31T12:05:00","summary":"El indicador elaborado por el INE anotó un alza anual de 1,1% en el undécimo mes del año."},{"title":"Las dos catástrofes aéreas de diciembre dejan como saldo el año más mortal para la aviación comercial desde 2018","link":"http://www.df.cl/empresas/industria/las-dos-catastrofes-aereas-de-diciembre-dejan-como-saldo-el-ano-mas","published_date":"2024-12-31T11:50:00","summary":"El accidente de Jeju Air Co. en Corea del Sur y el derribo de la semana pasada de un avión de Azerbaijan Airlines impulsaron la estadística."},{"title":"La cartera de inversiones en propiedades de Lionel Messi supera los US$ 230 millones","link":"http://www.df.cl/empresas/multinacionales/la-cartera-de-inversiones-en-propiedades-de-lionel-messi-supera-los-us","published_date":"2024-12-31T11:40:00","summary":"Messi tradicionalmente ha tenido un enfoque más discreto hacia las inversiones comerciales que otras estrellas del deporte, como su eterno rival portugués Cristiano Ronaldo."},{"title":"Xi asegura que el crecimiento del PIB de China en 2024 habría alcanzado el objetivo de alrededor del 5%","link":"http://www.df.cl/internacional/economia/xi-asegura-que-el-crecimiento-del-pib-de-china-en-2024-habria-alcanzado","published_date":"2024-12-31T11:15:00","summary":"Aunque la cifra exacta no estará disponible hasta el mes que viene, la revelación del líder chino puso fin a un año de incertidumbre económica, en el que el objetivo de crecimiento se consideró inicialmente un \"objetivo sin plan\"."},{"title":"El S&P 500 se alista a cerrar 2024 con su mejor racha en 25 años","link":"http://www.df.cl/primer-click/el-s-p-500-se-alista-a-cerrar-2024-con-su-mejor-racha-en-25-anos","published_date":"2024-12-31T10:30:00","summary":"El dólar a nivel global retrocede en la última sesión del año."},{"title":"Incentivos fiscales a la electromovilidad","link":"http://www.df.cl/opinion/cartas/incentivos-fiscales-a-la-electromovilidad","published_date":"2024-12-31T07:00:00","summary":""},{"title":"Doble impacto en energía","link":"http://www.df.cl/opinion/cartas/doble-impacto-en-energia","published_date":"2024-12-31T07:00:00","summary":""},{"title":"Inequidad en justicia local","link":"http://www.df.cl/opinion/cartas/inequidad-en-justicia-local","published_date":"2024-12-31T07:00:00","summary":""},{"title":"Una reforma justa","link":"http://www.df.cl/opinion/cartas/una-reforma-justa","published_date":"2024-12-31T07:00:00","summary":""},{"title":"Precariedad habitacional","link":"http://www.df.cl/opinion/cartas/precariedad-habitacional","published_date":"2024-12-31T07:00:00","summary":""},{"title":"Salmonicultura, una industria bajo su potencial","link":"http://www.df.cl/opinion/cartas/salmonicultura-una-industria-bajo-su-potencial","published_date":"2024-12-31T07:00:00","summary":""},{"title":"Brechas laborales","link":"http://www.df.cl/opinion/editorial/brechas-laborales","published_date":"2024-12-31T07:00:00","summary":""},{"title":"Insumos críticos de la minería: proyecciones hacia 2025","link":"http://www.df.cl/opinion/columnistas/insumos-criticos-de-la-mineria-proyecciones-hacia-2025","published_date":"2024-12-31T07:00:00","summary":"DANIELA DESORMEAUX Directora de Estudios de Vantaz Group"},{"title":"Grupo Campos acelera su expansión: aumentará en 60% su portafolio de activos logísticos en 2025 y proyecta su debut en Perú y Colombia","link":"http://www.df.cl/empresas/industria/grupo-campos-acelera-su-expansion-aumentara-en-60-su-portafolio-de","published_date":"2024-12-31T07:00:00","summary":"La compañía también busca levantar nuevos desarrollos en las zonas norte y sur del país, con promesas de terrenos que ya están en etapas avanzadas."},{"title":"Permisos sectoriales, claves para la transición energética","link":"http://www.df.cl/opinion/columnistas/permisos-sectoriales-claves-para-la-transicion-energetica","published_date":"2024-12-31T07:00:00","summary":"JAVIER TAPIA Director Ejecutivo Asociación de Transmisoras Chile"},{"title":"Recaudación fiscal, partiendo con el pie izquierdo","link":"http://www.df.cl/opinion/columnistas/recaudacion-fiscal-partiendo-con-el-pie-izquierdo","published_date":"2024-12-31T07:00:00","summary":"JUAN ALBERTO PIZARRO Presidente Comisión Tributaria y ECONÓMICA Colegio de Contadores"},{"title":"Cancillería tras disputa con ISA en el Ciadi: “En términos generales, el laudo es favorable al Estado”","link":"http://www.df.cl/empresas/energia/cancilleria-tras-disputa-con-isa-en-el-ciadi-en-terminos-generales-el","published_date":"2024-12-31T07:00:00","summary":"Tras hacerse público el fallo, que dirimió sobre la responsabilidad del Estado en el retraso de la megalínea Cardones-Polpaico, la cartera explicó por qué hace un balance positivo del caso."},{"title":"El 90% de las mujeres espera ahorrar más en 2025, pese a la incertidumbre económica","link":"http://www.df.cl/mercados/banca-fintech/el-90-de-las-mujeres-espera-ahorrar-mas-en-2025-pese-a-la","published_date":"2024-12-31T07:00:00","summary":"El estudio realizado por Fernanda Vicente y Victoria Paz analizó la percepción económica y los hábitos financieros de mujeres chilenas con ingresos superiores a $ 1 millón."},{"title":"Camilo Elton, gerente general de Madeco by Nexans “El consumo de energía eléctrica en la minería de cobre va a crecer en 31,4% para 2034”","link":"http://www.df.cl/empresas/energia/camilo-elton-gerente-general-de-madeco-by-nexans-el-consumo-de-energia","published_date":"2024-12-31T07:00:00","summary":"La empresa productora de cables de cobre también anticipa un crecimiento del negocio en el segmento de la construcción de data centers y hospitales."},{"title":"Centro de inteligencia artificial de Bci busca implementar los primeros agentes de IA en 2025","link":"http://www.df.cl/df-lab/tecnologia/centro-de-inteligencia-artificial-de-bci-busca-implementar-los-primeros","published_date":"2024-12-31T07:00:00","summary":"La entidad financiera, a través del centro que creó este año para acelerar la adopción de IA generativa y generar casos de uso, ya tiene asistentes operativos e inició pilotos de sistemas que ejecutan acciones en forma autónoma, para desplegarlos en servicio al cliente el año que viene."},{"title":"Vicepresidenta del Banco Central advierte cautela por escenario internacional incierto y más inflación","link":"http://www.df.cl/economia-y-politica/pais/vicepresidenta-del-banco-central-advierte-cautela-por-escenario","published_date":"2024-12-31T07:00:00","summary":""},{"title":"La desocupación vuelve a bajar, pero no por las mejores razones desde la lógica del mercado","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-desocupacion-vuelve-a-bajar-pero-no-por-las-mejores-razones-desde-la","published_date":"2024-12-31T07:00:00","summary":"El desempleo llegó a 8,2% a noviembre, según informó el INE.Mientras la fuerza de trabajo subió 1%, los ocupados lo hicieron en 1,6% y los inactivos en 0,7%."},{"title":"Debuta nuevo comité del SII con facultades para rechazar operaciones con impacto en el Fisco","link":"http://www.df.cl/economia-y-politica/df-tax/debuta-nuevo-comite-del-sii-con-facultades-para-rechazar-operaciones-con","published_date":"2024-12-31T07:00:00","summary":"La instancia se activó en noviembre, pero a este mes se dictaron las resoluciones con sus potestades y alcances con foco en transacciones de partes relacionadas y traspasos de patrimonio."},{"title":"Pensiones: Gobierno optaría por perfeccionar oferta externa en selección de rentas vitalicias","link":"http://www.df.cl/mercados/seguros/pensiones-gobierno-optaria-por-perfeccionar-oferta-externa-en-seleccion","published_date":"2024-12-31T07:00:00","summary":"El proyecto de ley de reforma previsional contemplaba eliminar esta parte del proceso, lo que fue aprobado por la Cámara de Diputados. Ahora, el cambio se presentaría en las indicaciones en el Senado."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los hitos que logró el estreno de El Juego del Calamar 2: el mejor debut de la historia de Netflix y en el ranking histórico de lo más visto","link":"https://www.theclinic.cl/2024/12/31/los-hitos-que-logro-el-estreno-de-el-juego-del-calamar-2-el-mejor-debut-de-la-historia-de-netflix-y-en-el-ranking-historico-de-lo-mas-visto/","published_date":"2024-12-31T22:16:31","summary":"Netflix celebró el arrollador debut de la segunda temporada de El Juego del Calamar, que tendrá una tercera y última entrega. La serie ya ocupa el séptimo lugar en el ranking de los programas de TV más vistos en la historia de la plataforma, en la categoría de habla no inglesa.\nThe post Los hitos que logró el estreno de El Juego del Calamar 2: el mejor debut de la historia de Netflix y en el ranking histórico de lo más visto appeared first on The Clinic."},{"title":"Rutinas humorísticas del recuerdo y transmisión desde Valparaíso: la apuesta de los canales de TV para la noche de Año Nuevo 2025","link":"https://www.theclinic.cl/2024/12/31/rutinas-humoristicas-del-recuerdo-y-transmision-desde-valparaiso-la-apuesta-de-los-canales-de-tv-para-la-noche-de-ano-nuevo-2025/","published_date":"2024-12-31T21:04:22","summary":"Mega y TVN transmitirán desde la Región de Valparaíso la llegada de un nuevo año. En tanto, Canal 13 reunirá a sus rostros en un programa especial.\nThe post Rutinas humorísticas del recuerdo y transmisión desde Valparaíso: la apuesta de los canales de TV para la noche de Año Nuevo 2025 appeared first on The Clinic."},{"title":"Carnaval, la tienda chilena de cotillón y competencia ante malls chinos en Año Nuevo: “Las tiendas clásicas de cumpleaños no tienen respuestas y tienden a cerrar”","link":"https://www.theclinic.cl/2024/12/31/carnaval-la-tienda-chilena-de-cotillon-que-desafia-a-los-malls-chinos-en-ano-nuevo/","published_date":"2024-12-31T19:48:38","summary":"Benjamín Pérez, fundador de Carnaval, ha impulsado un negocio donde la calidad es el eje central para hacer frente a los bajos precios de la competencia. Además, durante los meses sin festividades, apunta a líneas de productos para fanáticos de películas, equipos de fútbol, entre otros.\nThe post Carnaval, la tienda chilena de cotillón y competencia ante malls chinos en Año Nuevo: “Las tiendas clásicas de cumpleaños no tienen respuestas y tienden a cerrar” appeared first on The Clinic."},{"title":"Decretan prisión preventiva en contra de Daniel Fuentes Yáñez mano derecha  y “reclutador” de teólogo y líder de la red de pedofilia de Chillán","link":"https://www.theclinic.cl/2024/12/31/decretan-prision-preventiva-en-contra-de-daniel-fuentes-yanez-mano-derecha-y-reclutador-de-teologo-y-lider-de-la-red-de-pedofilia-de-chillan/","published_date":"2024-12-31T18:58:53","summary":"A criterio del Juzgado de Garantía de Chillán la libertad de Fuentes Yáñez constituía un peligro evidente para la seguridad de la sociedad. Además se fijó además un plazo de investigación de 100 días. Dicha investigación podría resultar clave para identificar a nuevos violadores. \nThe post Decretan prisión preventiva en contra de Daniel Fuentes Yáñez mano derecha  y “reclutador” de teólogo y líder de la red de pedofilia de Chillán appeared first on The Clinic."},{"title":"Presidente Boric valora reforma de pensiones en cadena nacional y esboza foco del Gobierno en temas educativos","link":"https://www.theclinic.cl/2024/12/31/presidente-boric-valora-reforma-de-pensiones-en-cadena-nacional-y-esboza-foco-del-gobierno-en-temas-educativos/","published_date":"2024-12-31T18:16:00","summary":"El Mandatario, junto con valorar las iniciativas y proyectos que ha impulsado el Ejecutivo en los últimos meses, dijo sentirse optimista respecto de \"Chile y su futuro\". \"Los quiero invitar a compartir ese espíritu positivo para juntos ser mejores\", dijo. \nThe post Presidente Boric valora reforma de pensiones en cadena nacional y esboza foco del Gobierno en temas educativos appeared first on The Clinic."},{"title":"Contra un acuerdo en pensiones y afín a críticas de gobierno argentino hacia Boric: El paulatino retorno de Marcela Cubillos a la política nacional","link":"https://www.theclinic.cl/2024/12/31/contra-un-acuerdo-en-pensiones-y-afin-a-criticas-de-gobierno-argentino-hacia-boric-el-paulatino-retorno-de-marcela-cubillos-a-la-politica-nacional/","published_date":"2024-12-31T16:33:30","summary":"La exministra está de vuelta en el país luego de su paso por España, donde se mantuvo unas semanas tras su derrota en al alcaldía de Las Condes. La excandidata ha vuelto a tener un rol más activo en radios y redes sociales, criticando duramente, por ejemplo, los acercamientos de Chile Vamos con el Gobierno en materia previsional. En su entorno señalan que es una manera de demostrar que dio vuelta la página, en medio de las dudas por su futuro político. \nThe post Contra un acuerdo en pensiones y afín a críticas de gobierno argentino hacia Boric: El paulatino retorno de Marcela Cubillos a la política nacional appeared first on The Clinic."},{"title":"Estado adquiere residencias de expresidentes Aylwin y Allende para convertirlas en casas museo y conservar su legado","link":"https://www.theclinic.cl/2024/12/31/estado-adquiere-residencias-de-expresidentes-aylwin-y-allende-para-convertirlas-en-casas-museo-y-conservar-su-legado/","published_date":"2024-12-31T16:10:43","summary":"El 20 de diciembre de 2024, el Estado de Chile inició el proceso para adquirir, a través del Ministerio de Bienes Nacionales, los inmuebles en los que residieron los expresidentes Patricio Aylwin y Salvador Allende en la historia de Chile, con el objetivo de crear dos casas museos en sus respectivas residencias. \nThe post Estado adquiere residencias de expresidentes Aylwin y Allende para convertirlas en casas museo y conservar su legado appeared first on The Clinic."},{"title":"Gildemeister comienza la nueva era de JAC en Chile con la presentación de dos pickups automáticas","link":"https://www.theclinic.cl/2024/12/31/gildemeister-relanza-jac-con-dos-nuevas-pickups-automaticas/","published_date":"2024-12-31T16:08:17","summary":"La marca china relanza su operación en el país con más de 40 puntos de venta y el respaldo de Gildemeister, estrenando sus modelos insignia: la nueva T9 y la T8 Pro automática. \nThe post Gildemeister comienza la nueva era de JAC en Chile con la presentación de dos pickups automáticas  appeared first on The Clinic."},{"title":"Alcalde de Algarrobo llama al Gobierno a dar soluciones por el daño provocado por marejadas: “Necesitamos un proyecto de emergencia”","link":"https://www.theclinic.cl/2024/12/31/alcalde-de-algarrobo-llama-al-gobierno-a-dar-soluciones-por-el-dano-provocado-por-marejadas-necesitamos-un-proyecto-de-emergencia/","published_date":"2024-12-31T15:54:34","summary":"El jefe comunal, Marco Antonio González, realizó un recorrido con representantes de la Dirección de Obras Portuarias de la región en la zona afectada para revisar el daño provocado por las marejadas. Si bien desde la DOP anticiparon que es muy pronto para entregar un estimado de cuánto costará la reparación, esperan tener respuestas lo antes posible. \nThe post Alcalde de Algarrobo llama al Gobierno a dar soluciones por el daño provocado por marejadas: “Necesitamos un proyecto de emergencia” appeared first on The Clinic."},{"title":"“El PC nos da una sorpresa al optar por el capitalismo”: UDI se lanza contra el Partido Comunista tras pedir retiro de reforma de pensiones","link":"https://www.theclinic.cl/2024/12/31/udi-en-picada-contra-daniel-jadue-y-el-partido-comunista-tras-peticion-de-retiro-del-proyecto-de-reforma-de-pensiones/","published_date":"2024-12-31T15:47:21","summary":"El gremialismo salió a cuestionar fuertemente al Partido Comunista y a los integrantes que se adhirieron a la postura de Daniel Jadue, quien pidió retirar el proyecto de reforma de pensiones por no eliminar a las AFP de la ecuación. \"Si no hacemos nada, ganan las AFP y los extremos políticos que no quieren reforma\", cuestionó el senador Iván Moreira. \nThe post “El PC nos da una sorpresa al optar por el capitalismo”: UDI se lanza contra el Partido Comunista tras pedir retiro de reforma de pensiones appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Fiscalía de Ecuador confirmó que cuerpos calcinados corresponden a menores desaparecidos","link":"https://cooperativa.cl/noticias/mundo/ecuador/fiscalia-de-ecuador-confirmo-que-cuerpos-calcinados-corresponden-a/2024-12-31/210035.html","published_date":"2024-12-31T23:55:00","summary":"La Fiscalía de Ecuador confirmó este martes que los cuerpos calcinados hallados la semana pasada corresponden a los de los cuatro menores desaparecidos el 8 de diciembre en el sur de Guayaquil, tras ser aprehendidos por 16 soldados, contra quienes la Justicia ordenó, también este martes, la prisión preventiva.\n\"Los resultados de las pericias de genética forense confirman que los cuatro cuerpos encontrados en Taura corresponden a los tres adolescentes y un niño desaparecidos tras un operativo militar el 8 de diciembre\", indicó la Fiscalía en su cuenta de la red social X.\nLos padres de los menores entregaron el pasado viernes muestras de sangre para cotejar con los restos de los cuerpos encontrados en Guayaquil mientras se buscaba a los hermanos Ismael y Josué Arroyo, de 15 y 14 años, y sus amigos Saúl Arboleda, de 15, y Steven Medina, de 11, que salieron a jugar fútbol en el barrio Las Malvinas, en el sur de la ciudad.\nEn videos que se difundieron en redes sociales se puede ver cómo los militares los aprehendieron cuando estaban caminando cerca de un centro comercial. Luego se los llevaron hacia Taura, una zona a unos 30 kilómetros de Guayaquil en donde se ubica una de las principales bases de la Fuerza Aérea Ecuatoriana (FAE).\nDesde esa noche, se desconocía el paradero de los menores, a los que, según los militares, los dejaron con vida en el camino hacia la base aérea.\nEl pasado martes, una jueza determinó que la desaparición debía ser investigada como \"forzada\" y con \"responsabilidad del Estado\", tras aceptar el hábeas corpus interpuesto por las familias de los menores y afirmó que durante la audiencia se presentaron elementos que hacían presumir que los 16 militares que actuaron en la aprehensión \"no cumplieron con los protocolos establecidos para estos casos\".\nGritos y llantos\nLa confirmación de la identificación de los cadáveres ocurrió este martes en la que se desarrollaba en una unidad judicial de Guayaquil la audiencia de formulación de cargos, en la que se ordenó la prisión preventiva de los 16 militares.\nLos gritos y llanto de los familiares y amigos de los menores inundaron el lugar hasta donde también habían llegado familiares de los soldados, procesados por el delito de desaparición forzada, que habrían perpetrado contra cuatro menores de edad el pasado 8 de diciembre en el sector Las Malvinas, en el sur de Guayaquil.\nEn medio de lágrimas algunas personas increparon a personas que apoyaban a los militares en el sitio, y quienes también mostraban su pesar por la orden de prisión contra los uniformados.\nEn el mismo sitio, Abraham Aguirre, abogado de grupos de derechos humanos que apoyan a las familias de los menores indicó que \"la prueba de ADN confirmó que los cuatro cuerpos encontrados en Taura son de los cuatro niños desaparecidos. Estos exámenes se toman un tiempo, pero en virtud de la premura y la conmoción que ha causado este caso, el laboratorio de Criminalística remitió el informe a la brevedad\".\nAvanzó que muy probablemente la Fiscalía abriría otra investigación por ejecución extrajudicial.\nDesaparición forzada\nLa investigación por la desaparición inició el 9 de diciembre, tras la denuncia de secuestro presentada por el padre de una de las víctimas. Inicialmente, el caso fue manejado por la Fiscalía Especializada en Delincuencia Organizada Transnacional e Internacional (Fedoti) y transferido, el 22 de diciembre, a la Unidad Especializada de Investigación de Uso Ilegítimo de la Fuerza.\nLos militares investigados en esta causa son: Christian Eduardo A. Q., David Andrés C. A., Wilson Alfredo C. B., Carlos Xavier E. M., Jonathan Raúl G. P., Moisés Israel L. L., Lister Henry L. C., Brayan Olmedo N. L., Rodrigo Paúl N. P., Ronald Stalin P. T., Alex Xavier Q. A., Nelson Oswaldo S. Z., Jhon Eduardo T. M., Sergio Francisco V. B., John Henry Z. E., Wilmer Danny L. C., detalló la Fiscalía.\nDurante la audiencia, Fiscalía presentó elementos de convicción que sustentan la presunta participación de los procesados en el delito investigado. Entre estos: testimonios de familiares y testigos, informes de peritos forenses e investigadores, evidencias físicas, como los celulares de los procesados, registros de video y vehículos utilizados durante el operativo. Además, informes de inspección ocular.\nLa instrucción fiscal durará noventa días, indicó la Fiscalía al recordar que el delito de desaparición forzada establece prisión de 23 a 26 años."},{"title":"Boston Celtics humilló con una diferencia de 54 puntos a Toronto Raptors en la NBA","link":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/boston-celtics-humillo-con-una-diferencia-de-54-puntos-a-toronto-raptors/2024-12-31/203329.html","published_date":"2024-12-31T23:32:00","summary":""},{"title":"\"Mekano\" regresa a las pantallas por Año Nuevo: ¿Cuándo y dónde ver?","link":"https://cooperativa.cl/noticias/magazine/television/mekano-regresa-a-las-pantallas-por-ano-nuevo-cuando-y-donde-ver/2024-12-31/205041.html","published_date":"2024-12-31T23:30:00","summary":"Para celebrar Año Nuevo, Mega traerá de vuelta \"Mekano\" para los nostálgicos amantes de la música, el baile y los recuerdos. \nEl especial del programa, que fue emitido entre 1997 y 2007, retransmitirá icónicos momentos del espacio juvenil, con coreografías emblemáticas, actuaciones musicales y momentos inolvidables que marcaron una generación.\n¿Cuándo y dónde ver el especial de \"Mekano\"?\nEl show televisivo, donde figuras como Karen Paola o Carla Jara se volvieron conocidas, podrá verse por la señal Mega 2 a partir de las 22:30 horas de este 31 de diciembre. \nLa iniciativa del canal privado busca \"convertir la noche en una fiesta para todos los hogares\", ofreciendo \"una experiencia que trasciende el simple acto de mirar televisión, invitando al público a recordar, bailar y celebrar junto a sus seres queridos\"."},{"title":"Las etapas del Rally Dakar 2025 en Arabia Saudita","link":"https://cooperativa.cl/noticias/deportes/rally/dakar/las-etapas-del-rally-dakar-2025-en-arabia-saudita/2024-12-26/220844.html","published_date":"2024-12-31T23:25:00","summary":"Entre el 3 de enero y el 17 de enero se correrá el Rally Dakar 2025 en Arabia Saudita, una competencia que tendrá 8.000 kilómetros de carrera, con un prólogo y 12 etapas, entre las localidades de Bisha y Shubaytah, con 5.000 que corresponden a especiales cronometradas.\nLa durísima etapa de 48 horas será al inicio de la competencia, seguida de una etapa de maratón, por lo que las primeras jornadas serán claves para todos los pilotos en competencia.\nEl descanso será el viernes 10 de enero en la localidad de Hail.\nLa carrera solo tendrá cuatro chilenos en competencia: Francisco \"Chaleco\" López (SSV), Tomás de Gavardo (Motos), Pablo Quintanilla (Motos) y José Ignacio Cornejo (Motos).\nRevisa las pruebas a continuación:\nPrólogo - Viernes 3 de enero\n\nBisha - 79 kilómetros, 29 de especial\n\nEtaá 1 - Sábado 4 de enero\n\nBisha - 500 kilómetros, 412 de especial\n\nEtapa 2 - Domingo 5 y lunes 6 de enero\n\nBisha - 1.057 kilómetros 965 de especial\n\nEtapa 3 - Martes 7 de enero\n\nBisha a Al Henakiyah - 845 kilómetros, 496 de especial\n\nEtapa 4 - Miércoles 8 de enero\n\nAl Henakiyah a Alula - 588 kilómetros, 415 de especial\n\nEtapa 5 - Jueves 9 de enero\n\nAlula a Hail - 491 kilómetros, 428 de especial\n\nDescanso en Hail - Viernes 10 de enero\nEtapa 6 - Sábado 11 de enero\n\nHail a Al Duwadimi - 829 kilómetros, 606 de especial\n\nEtapa 7 - Domingo 12 de enero\n\nAl Duwadimi - 745 kilómetros, 481 de especial\n\nEtapa 8 - Lunes 13 de enero\n\nAl Duwadimi a Riyadh - 733 kilómetros, 487 de especial\n\nEtapa 9 - Martes 14 de enero\n\nRiyadh a Haradh - 589 kilómetros, 357 de especial\n\nEtapa 10 - Miércoles 15 de enero\n\nHaradh a Shubaytah - 638 kilómetros, 119 de especial\n\nEtapa 11 - Jueves 16 de enero\n\nShubaytah - 506 kilómetros, 280 de especial\n\nEtapa 12 y final - Viernes 17 de enero\n\nShubaytah - 205 kilómetros, 134 de especial\n"},{"title":"Tres soldados bolivianos fueron detenidos en Colchane","link":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/tres-soldados-bolivianos-fueron-detenidos-en-colchane/2024-12-31/200045.html","published_date":"2024-12-31T23:03:00","summary":"Tres soldados bolivianos fueron detenidos durante la tarde de este martes en el sector del salar de Coipasa, en la comuna de Colchane, por no haber respetado el límite entre ambos países.\nLa delegada presidencial del Tamarugal, Camila Castillo, dijo que \"personal del Ejército de Chile procedió a la detención de tres militares bolivianos, dos de ellos que se encontraban portando armamento, detención que se produce en el marco de los patrullajes regulares que realiza el Ejército en nuestra frontera\".\nLos detenidos fueron identificados como el alférez Diego Morales, suboficial Juan Condori y el soldado Brandon Vargas.\n\nAHORA🔴 Personal de @Ejercito_Chile detuvo a tres militares bolivianos en el salar de Coipasa, en Colchane: dos de ellos estaban armados y uno mantenía munición percutada\n\n\nDetalles en breve por @Cooperativa \n\n\n(FOTO: @hansgotterbarm) #Tarapacá #Iquique pic.twitter.com/9nBUNLeHCB\n— Hans Gotterbarm (@hansgotterbarm) December 31, 2024"},{"title":"Amaia Montero regresará a la música el 2025: \"Lo que más he echado de menos\"","link":"https://cooperativa.cl/noticias/magazine/musica/amaia-montero-regresara-a-la-musica-el-2025-lo-que-mas-he-echado-de/2024-12-31/201835.html","published_date":"2024-12-31T22:55:00","summary":"La cantante española Amaia Montero, exvocalista del grupo La Oreja de Van Gogh, ha anunciado que volverá a la música en 2025.\n\"Desde esta ventana te puedo ver, ya casi estás aquí. Trátame bien por favor, porque tus predecesores han sido muy duros conmigo. Cuídame y ayúdame porque va a ser bajo tu manto cuando vuelva a lo que más he echado de menos en estos años robados. Este 2025 vuelvo a la MÚSICA\", ha escrito la artista en su cuenta de Instagram.\nEn 2022, la intérprete de \"Quiero ser\" reveló que estaba trabajando en un nuevo disco, una publicación que nunca se llegó a concretar ya que a finales de ese año Montero volvió a apartarse del foco público para cuidar su salud.\nSu reaparición musical se produjo hace unos meses como inesperada invitada en uno de los cuatro conciertos estelares con los que Karol G culminó su gira mundial en el estadio Santiago Bernabéu de Madrid.\nLas reacciones positivas de medios y público a aquella actuación en la que ambas interpretaron la canción \"Rosas\" del repertorio de La Oreja de Van Gogh iniciaron las especulaciones sobre el momento en el que Montero volvería a la actividad e, incluso, si volvería a cantar junto a su exbanda.\nElla misma llegó a comentar que este tipo de comentarios le estaban empezando a afectar, especialmente tras la igualmente inesperada salida de quien fue su sucesora en La Oreja de Van Gogh, Leire Martínez, por motivos aún no aclarados.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Amaia montero (@amaiamonterooficial)\n\n"},{"title":"¿Cuándo y dónde ver a Nicolás Jarry en la segunda ronda del ATP de Brisbane?","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-a-nicolas-jarry-en-la-segunda-ronda-del-atp-de/2024-12-30/193536.html","published_date":"2024-12-31T22:54:00","summary":"El tenista chileno Nicolás Jarry, 35° en el ranking mundial, enfrentará en la segunda ronda del ATP 250 de Brisbane al francés Benjamín Bonzi (75°), quien eliminó a Alejandro Tabilo (23°).\nEn el historial, Jarry y Bonzi sólo se han enfrentado en una ocasión, en 2022, en el Challenger de Aix-en-Provence, con triunfo para el tenista galo, por 6-7 (8), 7-6 (2) y 7-6 (5) en arcilla.\nJarry, en caso de avanzar, se medirá ante el ganador de la llave entre el japonés Yoshihito Nishioka (69°) y el checo Jiri Lehecka (28°).\nDe acuerdo a la organización del torneo, el partido entre Jarry y Bonzi se jugará este mismo martes a las 23:00 horas de nuestro país, a las 12:00 horas de este miércoles Australia.\nEl duelo será transmitido en streaming en la plataforma Disney + Premium."},{"title":"\"Soy el más hue...\": Sergio Freire bromeó sobre infidelidad a Maly Jorquiera","link":"https://cooperativa.cl/noticias/magazine/personajes/soy-el-mas-hue-sergio-freire-bromeo-sobre-infidelidad-a-maly/2024-12-31/180641.html","published_date":"2024-12-31T22:50:00","summary":"En su regreso a los escenarios, el comediante Sergio Freire se refirió a la bullada infidelidad a Maly Jorquiera, que revolucionó a la farándula a inicios de noviembre.\nDurante un show en el Club San Miguel, extracto compartido por el programa \"Que te lo digo\", el exClub de la Comedia hizo alusión a estos hechos, recordando uno de sus célebres chistes en Viña 2018.\n\"Sí, soy el más hueon de Chile (sic)\", partió diciendo, sacando risas entre el público. \"Lo que la gente soluciona entre cuatro paredes, la gente normal, a mí también me pasó, pero como si yo viviera en la casa de vidrio, con todos los hueones mirando (sic)\", añadió.\nAsimismo, Freire, que contrajo matrimonio con la actriz en abril tras varios años de relación, afirmó haber aprendido de la situación. \"Ya, yo pisé el palito, me saqué la conch...pero uno se sacude y se levanta\", lanzó. \nFinalmente, el humorista reveló que fue invitado a varios programas a contar su versión de los hechos por altas sumas de dinero, \"pero yo dije 'no, voy a ir al Club San Miguel'\".\n@periodistarm #sergiofreire #malyjorquiera #humor #standup ♬ sonido original - Ramsés"},{"title":"Callís: Fue un año en el que estuvimos muy pendientes de los tribunales","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/callis-fue-un-ano-en-el-que-estuvimos-muy-pendientes-de-los-tribunales/2024-12-31/194001.html","published_date":"2024-12-31T22:46:00","summary":""},{"title":"El calendario para la temporada 2025 de la Fórmula 1","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/el-calendario-para-la-temporada-2025-de-la-formula-1/2024-12-28/105803.html","published_date":"2024-12-31T22:41:00","summary":"Los pilotos de las distintas escuderías ya calientan sus motores y preparan sus bólidos para un nuevo año de competición cuando Melbourne, Australia, reciba el inicio de la 76ª edición de la Fórmula 1 desde el 14 al 16 de marzo este 2025.\nAl contrario de las cuatro temporadas anteriores, el circuito tendrá un cambio de paradas debido a que la Federación Internacional del Automóvil pretende evitar toparse con el mes del Ramadán en Bahrein.\nLa ceremonia religiosa más importante del mundo musulmán tendrá lugar entre el 28 de febrero y 30 de marzo; por lo que en vez de adelantar las carreras como se hizo en 2024, la FIA decidió esquivar a los países árabes hasta el cuarto circuito.\nA partir de ahí se mantendrán las mismas 24 carreras alrededor del mundo, siendo este el número máximo que permite el actual Pacto de la Concordia que vence en diciembre de este año, por lo que en la renovación habrá una disputa por aumentar las competiciones.\n\nGP de Australia: 14 al 16 de marzo\nGP de China: 21 al 23 de marzo\nGP de Japón: 4 al 6 de abril\nGP de Bahréin: 11 al 13 de abril\nGP de Arabia Saudita: 18 al 20 de abril\nGP de Miami: 2 al 4 de mayo\nGP de Emilia Romagna: 16 al 18 de mayo\nGP de Mónaco: 23 al 25 de mayo\nGP de España: 30 de mayo al 1 de junio\nGP de Canadá: 13 al 15 de junio\nGP de Austria: 27 al 29 de junio\nGP de Gran Bretaña: 4 al 6 de julio\nGP de Bélgica: 25 al 27 de julio\nGP de Hungría: 1 al 3 de agosto\nGP de Países Bajos: 29 al 31 de agosto\nGP de Monza: 5 al 7 de septiembre\nGP de Azerbaiyán: 19 al 21 de septiembre\nGP de Singapur: 3 al 5 de octubre\nGP de Austin: 17 al 19 de octubre\nGP de México: 24 al 26 de octubre\nGP de Brasil: 7 al 9 de noviembre\nGP de Las Vegas: 20 al 22 de noviembre\nGP de Qatar: 28 al 30 de noviembre\nGP de Abu Dhabi: 5 al 7 de diciembre\n"},{"title":"El velero \"Doctorado\" ganó el Campeonato Nacional de Lightning en el lago Villarrica","link":"https://cooperativa.cl/noticias/deportes/velerismo/chilenos/el-velero-doctorado-gano-el-campeonato-nacional-de-lightning-en-el/2024-12-31/193900.html","published_date":"2024-12-31T22:40:00","summary":"El velero \"Doctorado\", tripulado por Felipe Robles (timonel), Andrés Guevara (medio) y Paula Herman (proel), representantes de la Cofradía Náutica del Pacífico (Algarrobo) y del Club de Yates Higuerillas (Concón), se adjudicó el Campeonato Nacional de Lightning Park Lake Luxury Hotel Pucón, que se desarrolló durante tres jornadas en el Lago Villarrica.\nLos navegantes, que en conjunto suman cinco medallas panamericanas en la clase (en Lima 2019 y Santiago 2023), confirmaron sus pergaminos y se quedaron con cómoda ventaja con la corona de los \"relámpagos\".\nDisputadas nueve regatas, \"Doctorado\" anotó siete triunfos parciales y acumuló 9 puntos negativos, alcanzando una cómoda ventaja sobre su más cercano rival: \"Insistente\", de los estadounidenses Tanner Probst, Dylan Farrel y Sabrina Starck (-24), segundo en la general."},{"title":"¡Llegó caído del cielo Bam Bam!: Zamorano cantó su canción en el cumpleaños de Pablo Galdames","link":"https://cooperativa.cl/noticias/deportes/futbol/ivan-zamorano/llego-caido-del-cielo-bam-bam-zamorano-canto-su-cancion-en-el/2024-12-31/191026.html","published_date":"2024-12-31T22:09:00","summary":""},{"title":"Michael Clark: Lo que le sucede con Sartor no afecta en nada a Azul Azul","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/michael-clark-lo-que-le-sucede-con-sartor-no-afecta-en-nada-a-azul-azul/2024-12-31/184041.html","published_date":"2024-12-31T21:44:00","summary":""},{"title":"Vocera (s) de Gobierno: Seguridad y pensiones son los mayores desafíos para 2025","link":"https://cooperativa.cl/noticias/pais/gobierno/vocera-s-de-gobierno-seguridad-y-pensiones-son-los-mayores-desafios/2024-12-31/181327.html","published_date":"2024-12-31T21:14:00","summary":"La vocera (s) de Gobierno, Aisén Etcheverry, aseguró en Cooperativa que la seguridad y las pensiones son el mayor desafío para el Ejecutivo de cara al 2025.\nEn conversación con Lo que Queda del Día, la titular de Ciencia recordó que \"como gobierno hemos estado trabajando incansablemente en cumplir con las necesidades de los chilenos, las chilenas y sus familias, entendiendo que existen desafíos pendientes, que hay mucho por avanzar aún, pero también reconociendo los avances que hemos logrado a la fecha, el trabajo que se hace permanentemente en el gobierno, también en colaboración con el Congreso nos permite ir construyendo bases sólidas para un país que está mejor preparado, que puede enfrentar los desafíos\".\n\"El trabajo que hemos realizado es el de estabilizar, hemos logrado quebrar la tendencia al alza en materia de homicidios, lo mismo en migraciones, hemos reactivado el sistema educativo y el sistema de salud\", valoró.\nEtcheverry añadió que \"quedan desafíos, nadie puede estar tranquilo si ven que hay homicidios como los que hemos visto los últimos días, que nos hacen empatizar con el dolor de las familias (...) debiésemos crecer a una mayor velocidad, pero para lograr aquello necesitamos el trabajo que se ha ido realizando\".\nSobre los desafíos para 2025, dijo que \"es la seguridad y son las pensiones. Hemos hablado mucho de pensiones en los últimos días, es importante recordar porqué es importante hablar de pensiones. Hoy día la mediana de jubilación autofinanciada que recibe una mujer es de 46 mil pesos, la de un hombre es de 155 mil, son pensiones de miseria, nadie puede pensar que con esos montos una persona puede vivir dignamente\"."},{"title":"Diego González se despidió de Unión Española: \"Ser capitán de este gran club fue un honor\"","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/diego-gonzalez-se-despidio-de-union-espanola-ser-capitan-de-este-gran/2024-12-31/181233.html","published_date":"2024-12-31T21:11:00","summary":"El argentino Diego \"Pulpo\" González se despidió de Unión Española y en redes sociales publicó una carta de agradecimiento al club por el honor de haber llevado la jineta, pese a estar sólo una temporada en Santa Laura.\n\"Después de un año vistiendo los colores de Unión Española, es momento de despedirme\", escribió González en Instagram.\n\"Quizás lo hice bien o mal, pero siempre traté de dar el máximo de mi para el equipo e institución, tanto dentro como fuera de la cancha, ser capitán de este gran club fue un honor\", expresó.\nGonzález, de 36 años, agradeció a Miguel Ponce y José Luis Sierra, los entrenadores que tuvo durante su paso en Independiencia, y a sus cuerpos técnicos, kinesiólogos, médicos, utileros, funcionarios y dirigentes de Unión Española.\n\"Mención especial a todos mis compañeros, que como les dije desde el día uno que llegué a tierra chilena, necesitaba que fueran mi familia y pucha que lo fueron. Me hubiese gustado seguir con ustedes\", agregó.\nFinalmente, dedicó su último mensaje a los hinchas hispanos \"por su apoyo, cariño y respeto\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Diego pulpo Gonzalez (@diegoh.gonzalez)\n\n\n\n🙌 Hoy nos despedimos de Diego González, un referente que defendió con garra y compromiso nuestra camiseta. \n\nGracias por cada partido y por portar con orgullo la jineta de capitán de #UniónEspañola 🔴🟡\n\n\n¡Te deseamos lo mejor en tu nuevo camino, “Pulpo”! 🐙 pic.twitter.com/VdYybN6yko\n— Unión Española (@UEoficial) December 31, 2024"}]}]}