{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"ExCEO de Alcalá, René Sepúlveda, regresa al negocio de gestión patrimonial con nuevo multifamily","link":"http://www.df.cl/mercados/mercados-en-accion/exceo-de-alcala-regresa-al-negocio-de-gestion-de-altos-patrimonios-y","published_date":"2025-05-14T23:20:00","summary":"Tras un corto receso, reaparece en la industria con VAFO, una firma con enfoque boutique que busca entregar asesoría integral a un número acotado de familias."},{"title":"Enap informa leve caída en los precios de los combustibles a partir de este jueves","link":"http://www.df.cl/empresas/energia/enap-informa-leve-caida-en-el-precio-de-los-combustibles","published_date":"2025-05-14T23:00:00","summary":"Las gasolinas de 93 y 97 octanos caerían $ 6,0 y $ 4,7 por litro, respectivamente. En cuanto al precio del diésel la baja llegaría a $ 10,9."},{"title":"Comisión de Futuro de la Cámara concluye revisión de indicaciones de proyecto de ley de IA y lo despacha a comisión de Hacienda","link":"http://www.df.cl/df-lab/tech-negocios/a-un-ano-de-ser-ingresado-comision-de-futuro-de-la-camara-despacha","published_date":"2025-05-14T22:44:00","summary":"A un año del ingreso al Congreso y luego de meses de debate de las indicaciones, el mensaje presidencial que regula los sistemas de IA será revisado por la Comisión de Hacienda para luego ser sometido a votación en Sala."},{"title":"Plataforma de trading de activos eToro se dispara 29% tras su exitosa apertura a bolsa en Nueva York","link":"http://www.df.cl/empresas/banca-instituciones-financieras/plataforma-de-trading-de-activos-etoro-se-dispara-29-tras-su-apertura-a","published_date":"2025-05-14T21:05:00","summary":"Las acciones de la firma israelí cerraron este miércoles a US$ 67, por encima del precio de la Oferta Pública Inicial de US$ 52 por papel. La operación otorga a eToro un valor de mercado de más de US$ 5.500 millones. Las acciones cotizaron en el Nasdaq bajo el símbolo ETOR."},{"title":"IPSA sube con fuerza, cierra próximo a 8.500 puntos y logra su máximo histórico número 35 de este año","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymn3io22","published_date":"2025-05-14T20:25:00","summary":"El índice avanzó 1,2% con Vapores a la cabeza de una cuarta sesión consecutiva de ganancias. Las acciones nacionales vieron sólidos flujos de más de $ 250 mil millones, en parte explicados por un rebalanceo del proveedor de índices MSCI, que incluyó a Vapores y Ripley en su referencial MSCI Chile."},{"title":"Dólar cierra al alza sobre $ 940 una volátil sesión con mercados atentos a las negociaciones comerciales entre EEUU y China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni3243","published_date":"2025-05-14T20:07:00","summary":"El rendimiento del Tesoro a 10 años alcanzó niveles de 4,5% por primera vez desde el 11 de abril, día en que remeció a los mercados globales. El cobre Comex aflojaba 1,8% y la mayoría de las divisas emergentes se debilitó frente al billete verde."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-cheye","published_date":"2025-05-14T19:00:00","summary":"MOP responde a demanda de española OHLA + Caso Sartor: Aportantes a favor de medidas CMF + Dólar al alza"},{"title":"Desde querella por estafa a una reorganización para evitar la quiebra: el más que complejo momento de tradicional exportadora de berries orgánicos","link":"http://www.df.cl/empresas/actualidad/desde-querella-por-estafa-a-una-reorganizacion-para-evitar-la-quiebra-el","published_date":"2025-05-14T18:04:00","summary":"Pasivos de la compañía ligada a la familia Bawlitza de la Región del Maule rozan los $ 35 mil millones. Empresa busca “continuar su relevante aporte a la industria nacional”."},{"title":"Cámara despacha al Senado el proyecto que reajusta el monto del salario mínimo mensual a $ 529.000","link":"http://www.df.cl/economia-y-politica/laboral-personas/camara-despacha-al-senado-el-proyecto-que-reajusta-el-monto-del-salario","published_date":"2025-05-14T17:58:00","summary":"El proyecto contempla un segundo ajuste en enero, el cual dejaría el monto en $ 539.000"},{"title":"Uber permitirá hacer reservas en restaurantes desde su app tras alianza con OpenTable","link":"http://www.df.cl/internacional/multinacionales/uber-permitira-reservar-restaurantes-desde-su-app-gracias-a-alianza-con","published_date":"2025-05-14T17:30:00","summary":"La nueva función, que debutará a partir de septiembre en Londres y Sídney, incluirá beneficios como descuentos en viajes y acceso a mesas exclusivas para miembros premium."},{"title":"Héctor Ulloa (Indep. PPD) por proyecto de permisología: “Me parece que todavía es una respuesta tibia, tímida, de lo que debemos hacer”","link":"http://www.df.cl/economia-y-politica/congreso/hector-ulloa-indep-ppd-por-proyecto-de-permisologia-me-parece-que","published_date":"2025-05-14T17:14:00","summary":"El jefe de la bancada de diputados independientes-PPD, analiza el proyecto que se tramita en el Senado y plantea que “la excesiva sobrerregulación en muchas áreas económicas impide que podamos despegar económicamente”."},{"title":"Gira de Trump por Medio Oriente: EEUU anuncia acuerdos con Qatar por más de US$ 243 mil millones","link":"http://www.df.cl/internacional/estados-unidos-anuncia-acuerdos-con-qatar-por-mas-de-us-243-000-millones","published_date":"2025-05-14T17:10:00","summary":"La noticia llega un día después de que el presidente reportara alrededor de US$ 600 mil millones en inversiones de Arabia Saudita. La gira del mandatario continúa mañana en Abu Dabi."},{"title":"Gerente general de Socovesa sale del cargo tras 15 años, luego de enfrentar crisis de la compañía","link":"http://www.df.cl/empresas/construccion/gerente-general-de-socovesa-sale-del-cargo-tras-15-anos-luego-de-enfrentar","published_date":"2025-05-14T16:25:00","summary":"La inmobiliaria sostuvo que la decisión obedece al interés de Mauricio Varela por iniciar una nueva etapa profesional, luego de \"haberse sorteado razonablemente bien la etapa más difícil\" de la crisis inmobiliaria."},{"title":"Caso Sartor: se crea nuevo grupo de aportantes y acuden a favor de medidas de la CMF en la Corte de Apelaciones","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-sartor-se-crea-nuevo-grupo-de-aportantes-y-acuden-a-favor-de-medidas","published_date":"2025-05-14T15:59:00","summary":"Aseguraron que el regulador actuó \"de la única manera razonable y prudente de conformidad a los antecedentes con que contaba y la urgencia de velar por el interés de la totalidad de los aportantes y del mercado en general”."},{"title":"La guerra comercial golpea los ánimos de los consumidores alrededor del mundo: el 76% se muestra preocupado por cómo les afectará personalmente","link":"http://www.df.cl/economia-y-politica/macro/la-guerra-comercial-golpea-los-animos-de-los-consumidores-alrededor-del","published_date":"2025-05-14T15:10:00","summary":"El Barómetro de Sentimiento del Consumidor de Kantar reveló que el 37% de las personas fuera de EEUU dejará de comprar productos y servicios estadounidenses."},{"title":"Hapag-Lloyd aumenta en 45% su utilidad en el primer trimestre, pero alerta \"un grado de incertidumbre muy elevado\"","link":"http://www.df.cl/empresas/multinacionales/hapag-lloyd-aumenta-en-45-su-utilidad-en-el-primer-trimestre-pero-alerta","published_date":"2025-05-14T15:05:00","summary":"La compañía, donde el grupo Luksic a través de Vapores tiene un 30% de la propiedad, registró ganancias por US$ 469 millones y un Ebitda de US$ 1.100 millones durante los primeros tres meses de 2025."},{"title":"Sonami pide al TC participar en caso Dominga: \"está en juego la confianza en el Estado de Chile para invertir en minería\"","link":"http://www.df.cl/sonami-pide-al-tc-participar-en-caso-dominga-esta-en-juego-la-confianza","published_date":"2025-05-14T14:58:00","summary":"Gremio pidió que que se decrete audiencia pública en la causa y pueda participar en el proceso dado que dependiendo de cómo se resuelva, \"desincentivará nuevos emprendimientos mineros\"."},{"title":"MOP responde a millonaria demanda de española OHLA por Hospital de Curicó: “Hay recursos administrativos pendientes”","link":"http://www.df.cl/empresas/construccion/mop-responde-a-millonaria-demanda-de-espanola-ohla-por-hospital-de-curico","published_date":"2025-05-14T14:37:00","summary":"El Ministerio de Obras Públicas dijo que solicitó a la empresa la restitución de un monto pagado en exceso por concepto de reajuste. \"Esto, teniendo presente que el contrato se encontraba afecto a reajuste por IPC\", afirmó."},{"title":"El alivio en la inflación se sintió en todos los grupos de ingreso durante abril","link":"http://www.df.cl/economia-y-politica/macro/el-alivio-en-la-inflacion-se-sintio-en-todos-los-grupos-de-ingreso-durante","published_date":"2025-05-14T14:35:00","summary":"Sin embargo, según cálculos del CIES UDD, el segmento más vulnerable de la población sigue con un IPC acumulado más alto que sus pares. ¿La razón? El aumento del precio de los alimentos."},{"title":"La startup chilena fundada por un músico que busca que cobrar regalías no sea un dolor de cabeza","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-startup-chilena-fundada-por-un-musico-que-busca-que-cobrar-regalias-no","published_date":"2025-05-14T13:58:00","summary":"Divisi es una plataforma que permite tener una trazabilidad completa de los derechos de autor de canciones y catálogo de artistas para entidades gestoras y creadores."},{"title":"La crisis de Moët Hennessy: acuerdos dudosos, precios al alza y arrogancia","link":"http://www.df.cl/internacional/ft/la-crisis-de-moet-hennessy-acuerdos-dudosos-precios-al-alza-y-arrogancia","published_date":"2025-05-14T13:28:00","summary":"El negocio de bebidas de LVMH se ha visto afectado por una crisis mundial y errores de gestión."},{"title":"La visita de Trump a Medio Oriente abre la compuerta de acuerdos de IA liderados por Nvidia","link":"http://www.df.cl/df-lab/mundo/la-visita-de-trump-a-medio-oriente-abre-la-compuerta-de-acuerdos-de-ia","published_date":"2025-05-14T12:20:00","summary":"La administración de Trump está allanando el camino para que dos aliados clave del Golfo Pérsico desarrollen sus ambiciones en inteligencia artificial."},{"title":"Los futuros de Wall Street operan planos a la espera de las próximas acciones de la Fed","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-operan-planos-a-la-espera-de-las-proximas","published_date":"2025-05-14T11:30:00","summary":"El dólar sufre una nueva caída tras una inflación menor a la esperada en EEUU."},{"title":"Effie Awards Chile 2025: destacando ideas que dan resultados","link":"http://www.df.cl/marketing/effie-awards-chile-2025-destacando-ideas-que-dan-resultados","published_date":"2025-05-14T11:00:00","summary":"Effie Awards Chile celebra 35 años reconociendo campañas donde la creatividad se traduce en resultados. La edición 2025 llega con nuevas categorías y lecciones clave. Para entender qué define una estrategia efectiva, revisamos el caso que le otorgó al Gobierno su primer Gran Effie el año pasado."},{"title":"Gira por Asia: la foto no basta","link":"http://www.df.cl/opinion/cartas/gira-por-asia-la-foto-no-basta","published_date":"2025-05-14T08:07:00","summary":""},{"title":"Impacto local del acuerdo EEUU-China","link":"http://www.df.cl/opinion/cartas/impacto-local-del-acuerdo-eeuu-china","published_date":"2025-05-14T08:06:00","summary":""},{"title":"Tregua arancelaria","link":"http://www.df.cl/opinion/cartas/tregua-arancelaria","published_date":"2025-05-14T08:05:00","summary":""},{"title":"Infraestructura eléctrica amenazada","link":"http://www.df.cl/opinion/cartas/infraestructura-electrica-amenazada","published_date":"2025-05-14T08:04:00","summary":""},{"title":"Logros de la Comisión para la Paz y el Entendimiento","link":"http://www.df.cl/opinion/columnistas/eduardo-bitran/logros-de-la-comision-para-la-paz-y-el-entendimiento","published_date":"2025-05-14T08:03:00","summary":"EDUARDO BITRAN Académico Facultad Ingeniería y Ciencias UAI, Director Espacio Público"},{"title":"Millonarias pérdidas para PMGD","link":"http://www.df.cl/opinion/cartas/millonarias-perdidas-para-pmgd","published_date":"2025-05-14T08:03:00","summary":""},{"title":"¿Cuál es el corazón del giro bancario?","link":"http://www.df.cl/opinion/columnistas/enrique-marshall/cual-es-el-corazon-del-giro-bancario","published_date":"2025-05-14T08:02:00","summary":"ENRIQUE MARSHALL Exvicepresidente del Banco Central"},{"title":"Directorios y ciberseguridad","link":"http://www.df.cl/opinion/cartas/directorios-y-ciberseguridad","published_date":"2025-05-14T08:02:00","summary":""},{"title":"Innovar desde lo local","link":"http://www.df.cl/opinion/cartas/innovar-desde-lo-local","published_date":"2025-05-14T08:01:00","summary":""},{"title":"Fraccionamiento: cuota de merluza deberá votarse por separado y Gobierno plantea nueva propuesta para financiamiento","link":"http://www.df.cl/empresas/industria/fraccionamiento-cuota-de-merluza-debera-votarse-por-separado-y-gobierno","published_date":"2025-05-14T08:00:00","summary":"En medio de la polémica por las cifras presentadas en la sesión pasada, no hubo unanimidad en la mixta para repetir la votación sobre este recurso."},{"title":"Proyecto de tierras raras en Penco recibe observaciones de 15 organismos y SEA emitirá hoy informe clave","link":"http://www.df.cl/empresas/mineria/proyecto-de-tierras-raras-en-penco-recibe-observaciones-de-15-organismos-y","published_date":"2025-05-14T08:00:00","summary":"La iniciativa de la canadiense Aclara en la Región del Biobío se enfrentará a la elaboración de una nueva Adenda, mientras sus plazos se acortan."},{"title":"Gobierno alista Metro al aeropuerto: plan consideraría tren ligero desde Cerro Navia y una inversión de unos US$ 300 millones","link":"http://www.df.cl/empresas/industria/gobierno-alista-metro-al-aeropuerto-plan-consideraria-tren-ligero-desde","published_date":"2025-05-14T08:00:00","summary":"El nuevo trazado partiría desde la Estación Huelén (futura Línea 7). La tarifa sería diferenciada, y se estima que el pasaje cueste cerca de $ 2 mil."},{"title":"Las primeras definiciones de los candidatos a consejeros del FAPP, quienes deberán ser ratificados por el Senado","link":"http://www.df.cl/mercados/pensiones/las-primeras-definiciones-de-los-candidatos-a-consejeros-del-fapp-quienes","published_date":"2025-05-14T08:00:00","summary":"Cuatro economistas y una abogada conformarían el Consejo del Fondo Autónomo de Protección Previsional, organismo que deberá gestionar el Seguro Social."},{"title":"Crisis de insolvencia en TVN","link":"http://www.df.cl/opinion/editorial/crisis-de-insolvencia-en-tvn","published_date":"2025-05-14T08:00:00","summary":""},{"title":"Advertencias constitucionales sobre la expropiación regulatoria en la Ley de Pesca","link":"http://www.df.cl/opinion/columnistas/advertencias-constitucionales-sobre-la-expropiacion-regulatoria-en-la-ley","published_date":"2025-05-14T08:00:00","summary":"RODRIGO DELAVEAU S. Doctor en Derecho, Consejero Morales & Besa"},{"title":"Postulación al cargo de superintendente de Pensiones cierra con 118 candidatos: Macías estaría en carrera","link":"http://www.df.cl/mercados/pensiones/postulacion-al-cargo-de-superintendente-de-pensiones-cierra-con-118","published_date":"2025-05-14T08:00:00","summary":"En los próximos días vendrá la preselección de los candidatos que cumplan con los requisitos legales. Luego, el Consejo de ADP deberá definir el número de personas a entrevistar."},{"title":"Boric se reúne con Xi en medio de tensiones de China y EEUU: “Quiero reafirmar nuestra voluntad irreductible de seguir conversando con todos los actores”","link":"http://www.df.cl/economia-y-politica/politica/boric-se-reune-con-xi-jinping-quiero-reafirmar-nuestra-voluntad","published_date":"2025-05-14T06:02:00","summary":"El mandatario chileno tuvo un encuentro bilateral con su homólogo chino, en el cual tocaron temas como la guerra comercial y las relaciones entre ambos países."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tribunal decreta prisión preventiva para cuatro involucrados en red de pedofilia del teólogo de Chillán: se suman a los 13 condenados por el caso","link":"https://www.theclinic.cl/2025/05/14/tribunal-decreta-prision-preventiva-para-cuatro-involucrados-en-red-de-pedofilia-del-teologo-de-chillan-se-suman-a-los-13-condenados-por-el-caso/","published_date":"2025-05-14T23:30:00","summary":"Los cuatro hombres de 30, 43, 45 y 53 años, fueron formalizados por el delito de producción de material pornográfico infantil, mientras que dos de ellos enfrentan el juicio además por violación, uno por abuso sexual, y uno por ambos delitos. \nThe post Tribunal decreta prisión preventiva para cuatro involucrados en red de pedofilia del teólogo de Chillán: se suman a los 13 condenados por el caso appeared first on The Clinic."},{"title":"El recado de Matthei a quienes colaboran en su programa: “Si quieren optar a ser seremis, empiecen a estudiar. Les haremos examen”","link":"https://www.theclinic.cl/2025/05/14/el-recado-de-matthei-a-quienes-colaboran-en-su-programa-si-quieren-optar-a-ser-seremis-empiecen-a-estudiar-les-haremos-examen/","published_date":"2025-05-14T23:00:00","summary":"La abanderada presidencial de Chile Vamos lideró la semana pasada una actividad para recibir una propuesta de 300 páginas en materia de salud por parte de un grupo de profesionales del sector. Matthei aprovechó la instancia para asegurar a los presentes que elevará el estándar para la inclusión de personas en una eventual administración suya, lo que se enmarcó además en un plan de transparencia que la exalcaldesa ha promovido por estos días -en medio de la polémica por el caso ProCultura-, considerando la urgencia a un proyecto \"antipitutos\".\nThe post El recado de Matthei a quienes colaboran en su programa: “Si quieren optar a ser seremis, empiecen a estudiar. Les haremos examen” appeared first on The Clinic."},{"title":"“Bienvenidos a Chile, dólar a $640”: la denuncia de empresarios por cobros abusivos en casas de cambio en el Aeropuerto de Santiago","link":"https://www.theclinic.cl/2025/05/14/bienvenidos-a-chile-dolar-a-640-la-denuncia-de-empresarios-por-cobros-abusivos-en-casas-de-cambio-en-el-aeropuerto-de-santiago/","published_date":"2025-05-14T22:29:46","summary":"\"Bienvenidos a Chile, dólar a $640\". Así comienza la denuncia que Juan Pablo Swett, presidente de la Multigremial Nacional, publicó en su cuenta de LinkedIn, en la que se refirió a irregularidades en cambios de divisas en el Aeropuerto de Santiago. En concreto, el economista expuso el caso de una ciudadana china que cambió US$ 100 con la empresa Grupo Global Exchange, y le dieron $64.000 en el principal terminal aéreo del país. \nThe post “Bienvenidos a Chile, dólar a $640”: la denuncia de empresarios por cobros abusivos en casas de cambio en el Aeropuerto de Santiago appeared first on The Clinic."},{"title":"Las claves del juicio contra Sean “Diddy” Combs: durará 8 semanas, arriesga cadena perpetua y el rol de la testigo clave","link":"https://www.theclinic.cl/2025/05/14/las-claves-del-juicio-contra-puff-daddy-durara-8-semanas-arriesga-cadena-perpetua-y-el-rol-de-la-testigo-clave/","published_date":"2025-05-14T22:28:40","summary":"Cassie Ventura, expareja del rapero y empresario, subió al estrado para prestar declaración en contra de Sean Combs, relatando su experiencia durante una relación que duró una década. La cantante que denunció los abusos subió embarazada a declarar, ocasión en la que dijo sentirse humillada e inútil.\nThe post Las claves del juicio contra Sean “Diddy” Combs: durará 8 semanas, arriesga cadena perpetua y el rol de la testigo clave appeared first on The Clinic."},{"title":"La pelea entre los gobernadores regionales y La Moneda por quién tiene la responsabilidad del alza de los recursos recibidos por ProCultura","link":"https://www.theclinic.cl/2025/05/14/la-pelea-entre-los-gobernadores-regionales-y-la-moneda-por-quien-tiene-la-responsabilidad-del-alza-de-los-recursos-recibidos-por-procultura/","published_date":"2025-05-14T22:11:23","summary":"La posición del Gobierno, que ha sido apuntar a que el financiamiento de la fundación provino mayormente de gobiernos regionales y privados, provocó la molestia de la máxima autoridad regional de Valparaíso, Rodrigo Mundaca. \"¿Por qué enlodar al resto de las instituciones sin hacerse cargo de sus propias responsabilidades?, cuestionó el gobernador independiente electo en un cupo del Frente Amplio. \nThe post La pelea entre los gobernadores regionales y La Moneda por quién tiene la responsabilidad del alza de los recursos recibidos por ProCultura appeared first on The Clinic."},{"title":"No hacer mantención una vez al año, secar ropa o tostar pan: errores y recomendaciones de expertos para el uso seguro de estufas este invierno","link":"https://www.theclinic.cl/2025/05/14/no-hacer-mantencion-una-vez-al-ano-secar-ropa-o-tostar-pan-errores-y-recomendaciones-de-expertos-para-el-uso-seguro-de-estufas-este-invierno/","published_date":"2025-05-14T21:58:18","summary":"Son varias las personas que, quizás por desconocimiento, realizan acciones que ponen en peligro su seguridad a la hora de encender estufas ante las bajas temperaturas. No realizar mantención, usarlas para secar ropa húmeda, poner alimentos sobre éstas son solo algunos de los ejemplos. \nThe post No hacer mantención una vez al año, secar ropa o tostar pan: errores y recomendaciones de expertos para el uso seguro de estufas este invierno appeared first on The Clinic."},{"title":"Hincha de la U. de Chile tuvo que ser cargado en brazos por guardias para subir escaleras del Estadio Nacional: le negaron entrada preferente pese a discapacidad","link":"https://www.theclinic.cl/2025/05/14/hincha-de-la-u-de-chile-tuvo-que-ser-cargado-en-brazos-por-guardias-para-subir-escaleras-del-estadio-nacional-le-negaron-entrada-preferente-pese-a-discapacidad/","published_date":"2025-05-14T21:55:36","summary":"El secretario general del PPD, José Toro, denunció en sus redes sociales la situación que sufrió su amigo, Sebastián Carreño, quien tiene carnet de discapacidad y le negaron el acceso a la zona correspondiente en el Estadio Nacional por no estar en silla de ruedas. Finalmente, como pudo quedar registrado, guardias del recinto lo tuvieron que cargar en brazos para subir las escaleras del sector Andes, que no tiene accesibilidad para personas con movilidad reducida. \nThe post Hincha de la U. de Chile tuvo que ser cargado en brazos por guardias para subir escaleras del Estadio Nacional: le negaron entrada preferente pese a discapacidad appeared first on The Clinic."},{"title":"Multas por incumplir el grabado de patentes en vidrios y espejos pueden llegar hasta los $102 mil: fiscalización parte este jueves 15 de mayo","link":"https://www.theclinic.cl/2025/05/14/multas-por-incumplir-el-grabado-de-patentes-en-vidrios-y-espejos-pueden-llegar-hasta-los-102-mil-fiscalizacion-parte-este-jueves-15-de-mayo/","published_date":"2025-05-14T21:03:10","summary":"Mañana inicia la nueva ley de grabado de patentes en vidrios y espejos de todos los autos en nuestro país. Quienes incumplan la norma no podrán sacar la revisión técnica del vehículo y arriesga multas que van de $68.306 a $102.459. \nThe post Multas por incumplir el grabado de patentes en vidrios y espejos pueden llegar hasta los $102 mil: fiscalización parte este jueves 15 de mayo appeared first on The Clinic."},{"title":"Irina Karamanos: “Envié antecedentes de que la fuente ‘en off’ de la filtración errada contra mí venía del equipo del exfiscal a cargo del caso”","link":"https://www.theclinic.cl/2025/05/14/irina-karamanos-envie-antecedentes-de-que-la-fuente-en-off-de-la-filtracion-errada-contra-mi-venia-del-equipo-del-exfiscal-a-cargo-del-caso/","published_date":"2025-05-14T20:18:03","summary":"Irina Karamanos responde a The Clinic sobre la investigación del Caso ProCultura, en la que debió declarar como imputada y en la que tuvo que salir a aclarar y desmentir información producto de las filtraciones, por las que apunta al equipo del exfiscal Carlos Palma. Luego de probar los errores, pasó a ser testigo del caso. \"Estoy tranquila por la certeza de no tener nada que esconder, firme con colaborar activamente con las instituciones dedicadas a establecer la probidad en política, a pesar de la energía que quita el demostrar dónde radican los errores que me han afectado al arrastrar mi nombre por un barro ajeno\", escribe la cientista social.\nThe post Irina Karamanos: “Envié antecedentes de que la fuente ‘en off’ de la filtración errada contra mí venía del equipo del exfiscal a cargo del caso” appeared first on The Clinic."},{"title":"Agrosuper aumenta su presencia en Filipinas: volumen de venta creció un 50% en 2024","link":"https://www.theclinic.cl/2025/05/14/agrosuper-aumenta-su-presencia-en-filipinas-volumen-de-venta-crecio-un-50-en-2024/","published_date":"2025-05-14T19:48:13","summary":"En línea con su apuesta por expandirse en el sudeste asiático, la empresa logró comercializar más de 8.600 toneladas de productos el año pasado, aumentando, además, un 40% el número de clientes. Asimismo, desde 2021 a la fecha, el volumen de venta ha crecido un 238%. \nThe post Agrosuper aumenta su presencia en Filipinas: volumen de venta creció un 50% en 2024  appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La visita de Colo Colo a Racing por la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-visita-de-colo-colo-a-racing-por-la-copa-libertadores/2025-05-14/123712.html","published_date":"2025-05-15T00:13:00","summary":"Sigue el partido en vivo y online por Cooperativa.cl:\nCopa Libertadores, Grupo E. Quinta fecha\n- Racing vs. Colo Colo, 20:30 horas. Estadio \"Juan Domingo Perón\". Sigue el Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes."},{"title":"San Marcos se defendió tras suspensión de partido femenino: \"No existían impedimentos reales\"","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/san-marcos-se-defendio-tras-suspension-de-partido-femenino-no-existian/2025-05-14/184307.html","published_date":"2025-05-15T00:02:00","summary":"A través de un comunicado, San Marcos de Arica salió al paso de la suspensión de su partido ante Deportes Antofagasta en el Ascenso Femenino, entregando sus descargos por la situación que además le valió perder el encuentro vía administrativa por 3-0.\nEl club negó la supuesta ausencia de una ambulancia en el Complejo Valle Nuevo, factor que gatilló la aplicación del \"walkover\" por parte del árbitro.\n\"Consideramos esta medida injusta, ya que la ambulancia se encontraba presente en el recinto deportivo dentro del horario estipulado\", señaló San Marcos.\nAdemás, los ariqueños esgrimieron que se \"aguardó a los 15 minutos reglamentarios tras la hora pactada, sin que existieran impedimentos reales para el inicio del partido\".\nPor ello, el club anunció que \"presentaremos las instancias formales de apelación correspondientes, con el fin de revertir esta decisión que afecta directamente a nuestras jugadoras y al desarrollo justo del campeonato.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por San Marcos de Arica (@smdearica_oficial)\n\n"},{"title":"Unión Española cayó ante Fluminense y quedó fuera de la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-cayo-ante-fluminense-y-quedo-fuera-de-la-sudamericana/2025-05-14/193434.html","published_date":"2025-05-15T00:00:00","summary":"Unión Española perdió por 2-0 ante Fluminense este miércoles en el Estadio Maracaná en Río de Janeiro y quedó eliminado en la fase grupal de la Copa Sudamericana 2025, faltando un fecha por disputar.\nEl equipo dirigido por José Luis Sierra tiene sólo dos puntos en el último lugar del Grupo F, sin chance alguna de alcanzar al líder Fluminense, que tiene 10 unidades, y a Once Caldas, que tiene nueve positivos en el segundo puesto y juega con GV San José este jueves.\nLos hispanos mostraron destellos de la mano de Pablo Aránguiz en la cancha carioca, y aguantaron en la defensa gracias al buen accionar del arquero Franco Torgnascioli.\nEl partido para los hispanos se complicó en la media hora, cuando Ignacio Núñez fue expulsado por tomar de la camiseta a un rival en el área.\nSin embargo, apareció la figura de Torgnascioli, quien atajó el penal de Everaldo y el posterior tiro del propio delantero tras el rebote.\nLa suerte del equipo de Independencia terminó en el inicio del segundo tiempo, con un gol de Keno para abrir la cuenta a favor del \"Flu\" (47').\n\nNo Maracanã está dando FLU! O Fluminense abriu o placar com Keno.\n\n\nFoi a décima primeira assistência de Jhon Arias.\n\n\n🇧🇷Fluminense 1x0 Unión Española🇨🇱pic.twitter.com/smu18VVart\n— Central dos Acréscimos (@CDA10_) May 14, 2025\nEl tanto definitivo llegó media hora después, anotado por Samuel Xavier con un remate muy ajustado tras un rebote que cedió Torgnascioli (77').\n\n🇧🇷Fluminense 2x0 Unión Española🇨🇱\n\n\n⚽️ Samuel Xavier \n\n\n🏆 Sul-Americana | 5ª rodada | Grupo F\n\npic.twitter.com/ZaVysvtwWw\n— Diário de Torcedor (@DiarioGols) May 14, 2025\nEl periplo de Unión Española en la Sudamericana terminará el 29 de mayo, cuando reciba a GV San José por la sexta y última fecha; Fluminense, por su lado, enfrentará a Once Caldas en Maracaná, en busca del liderato del Grupo F.\n"},{"title":"Los resultados de los equipos chilenos en la quinta fecha de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-quinta-fecha-de-la-copa/2025-05-14/124318.html","published_date":"2025-05-14T23:59:00","summary":"Sigue la acción de los equipos chilenos que participan en Copa Sudamericana, Palestino, Unión Española y Deportes Iquique, en la quinta fecha de la fase de grupos.\nMiércoles 14 de mayo\nGrupo F\n\nFluminense (BRA) 2-0 Unión Española (CHI). Finalizado. Estadio Maracaná. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 47' Keno (FLU); 2-0: 77' Samuel Xavier (FLU)\nGrupo E\n\nCruzeiro (BRA) vs. Palestino (CHI). A las 20:30 horas. Estadio Mineirao. Sigue el Marcador Virtual de Cooperativa.cl.\n\nJueves 15 de mayo\nGrupo H, Quinta fecha\n\nCienciano (PER) vs. Deportes Iquique (CHI), 22:00 horas. Estadio \"Inca Garcilaso de la Vega\".\n"},{"title":"Marcador Virtual: Cruzeiro vs. Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-cruzeiro-vs-palestino/2025-05-14/123640.html","published_date":"2025-05-14T23:59:00","summary":""},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-05-14T23:53:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n20 de junio - Luis Jara - Teatro Oriente - Entradas\n21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 28, 29, 20 y 31 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n15 de agosto - The Aristocrats - Club Chocolate - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n28 de agosto - Supergrass - Teatro Caupolicán - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington y más - Teatro La Cúpula - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n4, 5 y 6 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy y más - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n9 de septiembre - 1349 - Teatro Cariola - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n13 de noviembre - Melendi - Movistar Arena - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo - Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n\n\nCONCIERTOS DICIEMBRE 2025\n\n1 de diciembre - Cristián Castro - Movistar Arena - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Triptykon, Triumph of Death y más - Teatro Cariola - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n"},{"title":"Presidente Boric cerró gira asiática con reunión con Xi Jinping","link":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-cerro-gira-asiatica-con-reunion-con-xi-jinping/2025-05-14/185217.html","published_date":"2025-05-14T23:06:00","summary":"En la última actividad en su gira por Asia, el Presidente Gabriel Boric se reunió con el presidente de la República Popular China, Xi Jinping.\nSegún informó Presidencia, los Jefes de Estado abordaron diversas materias de cooperación estratégica, como cultura, ciencia antártica, transición energética, comercio y desarrollo sostenible. Además, en el plano multilateral, ambas autoridades compartieron la importancia de fortalecer el sistema de Naciones Unidas y la promoción del multilateralismo y el libre comercio.\nBoric destacó que \"en Chile guardamos la profunda convicción de que cuando el comercio es libre y está pensado en función en la mejora del bienestar de los pueblos y no sólo de unos pocos, trae beneficios que son recíprocos. Estar hoy acá es una demostración de la convicción en el multilateralismo y que las guerras comerciales no son la manera de enfrentar nuestros problemas ni las diferencias\".\n\"Nuestra voluntad irreductible es seguir conversando con todos los actores. Chile es un país que cree en el multilateralismo, en la paz, en el diálogo y que tiene relaciones con la Unión Europea, Estados Unidos, con los países del Asia-Pacífico, con China, con nuestra región en América Latina, y queremos profundizar aquello. Somos parte de la iniciativa de la Franja y la Ruta y formamos parte de cadenas globales de valor que también sabemos son apreciadas en China\", agregó.\nPor su parte, Xi recalcó que \"China y Chile son firmes defensores del multilateralismo y del libre comercio (...) En el contexto internacional, fortalecer la cooperación entre los dos países tendrá un efecto demostrativo aún mayor. Estamos dispuestos a trabajar junto a ustedes para profundizar aún más la cooperación en todos los ámbitos entre ambos países. Fortalecer la cooperación multilateral, seguir enriqueciendo la relación estratégica integral entre China y Chile, promover conjuntamente la paz y el progreso mundial\".\nComo balance de la gira, el presidente de la Sociedad Nacional de Agricultura (SNA), Antonio Walker, manifestó que \"estuvimos en el mercado y me impresionó la cantidad de gente que tiene puestos en el mercado que está invirtiendo en Chile, que ya tiene su packing, que ya tiene su exportadora, que ya tiene su cartera de clientes, entonces uno va viendo que cada vez nos vamos acercando más, cada vez es más fácil la relación con ellos\".\n\"Siempre tenemos que tener un equilibrio en la relación comercial con Estados Unidos y con China, pero lo que estamos logrando en China, en el sudeste asiático, es realmente impresionante, porque están ávidos de recibir nuestros productos agrícolas\", añadió."},{"title":"Felipe Flores reveló que Matías Fernández chocó su vehículo cuando era juvenil","link":"https://cooperativa.cl/noticias/deportes/futbol/matias-fernandez/felipe-flores-revelo-que-matias-fernandez-choco-su-vehiculo-cuando-era/2025-05-14/191728.html","published_date":"2025-05-14T23:05:00","summary":"El delantero nacional Felipe Flores, quien actualmente milita en San Luis de Quillota, recordó en una reciente entrevista un desconocido episodio de sus inicios en Colo Colo, la cual involucró también a Matías Fernández.\n\"Iba en auto al Monumental y Matías estaba aprendiendo a manejar. Después de comer, él me pedía que le prestara el auto para darse unas vueltas, que normalmente eran 5 o 7 minutos. Se daba su vuelta y volvía\", comenzó detallando a TNT Sports.\nTras esto, Flores reveló: \"Una vez pasaron 20 o 30 minutos y Matías no llegaba. Salí a verlo a la esquina y había chocado con otro auto\".\n\"Le dije a Matías '¿qué te pasó?', y él me respondió 'me pasé un signo pare, pero estoy bien'. El auto era un desastre. 'Felipe, disculpa', me dijo y yo le contesté que estuviera tranquilo\", complementó el ariete.\nFinalmente, el delantero de 38 años comentó que Iván Zamorano también estuvo involucrado al oficiar como representante de \"Matigol\": \"Llamé y le dije 'Iván, Matías me chocó el Mercedes Benz, así que me tienes que pagar uno igual'\".\nNo obstante, el jugador aclaró entre risas: \"El auto era un Toyota Tercel. En el momento del choque, nos asustamos, pero ahora lo cuento como anécdota. Iván respondió por todo\"."},{"title":"[VIDEO] Torgnascioli atajó un penal a Fluminense y salvó a Unión Española en el primer tiempo","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-torgnascioli-atajo-un-penal-a-fluminense-y-salvo-a-union/2025-05-14/190936.html","published_date":"2025-05-14T23:05:00","summary":"El arquero Franco Torgnascioli fue clave en Unión Española en el primer tiempo ante Fluminense, al atajar un penal de Everaldo y después contener otro disparo del mismo jugador, en la quinta fecha de la fase grupal de la Copa Sudamericana.\nRevisa la atajada de Torgnascioli: \n \n\n¡FRANCO TORGNASCIOLI, EXTRAORDINARIO PARA SALVAR A #UESPAÑOLA EN BRASIL!\n\n\nEl meta hispano estuvo magistral por partida doble, primero al contener el lanzamiento penal de Everaldo y luego despejar otro tiro del mismo jugador de #Fluminense por la CONMEBOL #Sudamericana. pic.twitter.com/Xr4QsWV51G\n— ESPN Chile (@ESPNChile) May 14, 2025"},{"title":"\"Superman\" intenta salvar al mundo en nuevo tráiler de la esperada película","link":"https://cooperativa.cl/noticias/magazine/cine/superman-intenta-salvar-al-mundo-en-nuevo-trailer-de-la-esperada/2025-05-14/174357.html","published_date":"2025-05-14T23:00:00","summary":"El reinicio del Universo DC está cada vez más cerca con el nuevo tráiler de \"Superman\", dirigida por James Gunn.\nEn el clip, se puede ver a un incómodo Hombre de Acero, interpretado por David Corenswet, siendo entrevistado por Lois Lane (Rachel Brosnahan), quien recuerda en sus preguntas que ha violado varios tratados internacionales al tratar de proteger al mundo.\nEn medio del cuestionamiento público, el alterego de Clark Kent se verá amenazado por Lex Luthor (Nicholas Hoult), villano central de la cinta -y posiblemente, presidente de Estados Unidos- que buscará destruir al superhéroe a como dé lugar.\nAdemás, el adelanto da un vistazo a La Mujer Halcón (Isabela Merced), y a Guy Gardner (Nathan Fillion), un poderoso Linterna Verde.\nEl esperado filme, que marcará el inicio de la era Gunn-Safran en DC Studios, llegará a los cines el próximo 10 julio. \n"},{"title":"Colo Colo goleó a Deportes Recoleta y mantuvo su campaña perfecta en la Liga Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-goleo-a-deportes-recoleta-y-mantuvo-su-campana-perfecta-en-la/2025-05-14/182539.html","published_date":"2025-05-14T22:22:00","summary":"Colo Colo sigue imparable defendiendo su corona en la Liga Femenina 2025 y aplastó por 6-1 a Deportes Recoleta en el Estadio \"Leonel Sánchez\", cerrando la fecha 12 y manteniendo un sólido invicto que las vio recibir su primer gol recién este miércoles.\nLas dirigidas por Tatiele Silveira mostraron contundencia desde temprano, ya que Yastin Jiménez (7') abrió la cuenta de cabeza y luego se sumaron las conquistas de Mary Valencia (31'), Elisa Durán (37') y Martina Jaramillo (42'), quien celebró su primer tanto por el \"Cacique\" antes del descanso.\nPosterior a ello, vino el descuento a través de un penal bien ejecutado por Daniela Muñoz (63'). Aunque las \"albas\" no pudieron mantener la portería invicta, redondearon su dominio con el doblete de Jaramillo (74') y la postrera cifra que entregó Rachel Ramírez (87').\nCon este resultado, Colo Colo se mantiene en lo más alto de la tabla con 33 puntos y se separaron a cuatro de Universidad de Chile con un partido menos antes de recibir a Coquimbo Unido la siguiente fecha el sábado 17 mayo.\nPor su parte, Recoleta se quedó con 7 unidades en el décimo lugar. Ubicado en la parte baja, deberá visitar a Deportes Iquique el domingo 18 de mayo en el Complejo \"Cesare Rossi\".\nRevisa el resto de los resultados en la duodécima fecha:\n\nAudax Italiano 1-2 Santiago Morning\nCoquimbo Unido 2-2 Santiago Wanderers\nUnión Española 1-0 Deportes Iquique\nEverton 0-5 Universidad Católica\nUniversidad de Chile 4-0 Huachipato\nUniversidad de Concepción 1-2 Palestino\n"},{"title":"Boluarte nombró como primer ministro a su titular de Justicia","link":"https://cooperativa.cl/noticias/mundo/peru/boluarte-nombro-como-primer-ministro-a-su-titular-de-justicia/2025-05-14/165204.html","published_date":"2025-05-14T22:19:00","summary":"La presidenta de Perú, Dina Boluarte, reconfiguró este miércoles su gabinete y nombró como primer ministro a Eduardo Arana Ysa, que hasta hoy ocupaba la cartera de Justicia, un día después de que su antecesor, Gustavo Adrianzén, presentara su renuncia para evitar someterse a una censura en el Congreso.\nTras escoger a un miembro de su gabinete desde 2023, Boluarte trazó una línea continuista al ratificar, al menos, a 16 de sus 18 ministros, pese a que este martes diversas bancadas pidieran la dimisión de Adrianzén por su incapacidad en la lucha contra la ola de criminalidad que vive el país.\nArana, abogado de profesión, se convierte así en el cuarto primer ministro desde que Boluarte asumió la Presidencia en diciembre de 2022.\nEl nuevo primer ministro ocupaba la cartera de Justicia y Derechos Humanos desde septiembre de 2023 y su sucesor es el también abogado Juan Enrique Alcántara, que era viceministro hasta hoy.\nRatificó a gran parte de sus ministros\nTras el nombramiento de Arana, Boluarte ratificó a los ministros de Defensa, Walter Astudillo; Educación, Morgan Quero; Comercio Exterior y Turismo, Desilú León; Salud, César Vásquez; Desarrollo Agrario, Ángel Manero; Trabajo, Daniel Maurate; Producción, Sergio González, así como Energía y Minas, Jorge Montero.\nIgualmente, a los de Vivienda Durich Whitembury; Mujer, Fanny Montellanos; Ambiente, Juan Carlos Castro; Cultura, Fabricio Valencia, y Desarrollo Social, Leslie Urteaga\nTambién a los tres ministros que juraron su cargo hace menos de 24 horas, el de Economía, Raúl Pérez Reyes; el de Interior, Carlos Malaver, y el de Transporte y Comunicaciones, César Sandoval.\nNo acudió al acto el canciller, Elmer Schialer, quien se encuentra en un viaje oficial en China, y la mandataria no aclaró si continuará o no a la cabeza del Ministerio de Relaciones Exteriores.\nLa renuncia de Adrianzén\nTras las numerosas peticiones de dimisión por parte de las bancadas del Congreso, Adrianzén comunicó la noche del martes su renuncia en una alocución junto a Boluarte y todo el gabinete.\n\"Presidenta, pensando en los altos intereses de la patria, me asiste hoy el deber de presentar ante usted mi renuncia irrevocable al cargo de presidente del Consejo de Ministros\", afirmó el ex primer ministro, que ocupaba este cargo desde marzo de 2024.\nTras el nombramiento, el nuevo primer ministro dispone de 30 días para acudir al Congreso a solicitar un voto de confianza.\nAdrianzén, cuando acudió a la cámara para pedir la confianza, obtuvo 70 votos a favor, 36 en contra y 17 abstenciones.\nAlbert Otárola, su predecesor, tuvo 73 a favor, 43 en contra y 6 abstenciones, mientras que Pedro Ángulo, el primer presidente del Consejo de Ministros que nombró Boluarte, no llegó a acudir al Parlamento para solicitar luz verde a su gabinete."},{"title":"Argentina anuncia restricciones a la residencia y elimina salud gratuita para extranjeros","link":"https://cooperativa.cl/noticias/mundo/argentina/argentina-anuncia-restricciones-a-la-residencia-y-elimina-salud-gratuita/2025-05-14/170907.html","published_date":"2025-05-14T22:08:00","summary":"El vocero presidencial argentino, Manuel Adorni, anunció este miércoles una serie de reformas al régimen migratorio argentino, que incluyen restricciones más severas para la residencia, el fin de la gratuidad de atención médica para extranjeros en los hospitales públicos y la implementación de un arancel para estudiantes extranjeros no residentes.\nAdorni detalló, en su habitual conferencia de prensa en la Casa Rosada, que el Gobierno de Javier Milei realizará una reforma migratoria, la cual se hará efectiva a través de un Decreto de Necesidad y Urgencia en el Boletín Oficial en los próximos días, que impulsará modificaciones para avanzar hacia un país \"ordenado que cuide sus fronteras y proteja a los ciudadanos argentinos\".\nEl vocero adelantó que endurecerán las condiciones para conceder la residencia a personas extranjeras y se expulsará a los migrantes por delitos y se incorporarán más delitos como causa para impedir el ingreso o la expulsión de migrantes.\n\"La doctrina garantista ha hecho desastres en términos migratorios y lo cierto es que los malandros, los ocupas y los oportunistas deben quedarse del otro lado de la frontera y no venir a la Argentina a hacer daño a los ciudadanos que residen en el territorio nacional\", afirmó el vocero.\n\"Si a un delincuente se lo detiene cometiendo un delito (en flagrancia) o por violentar el sistema democrático, será expulsado y se le prohibirá su reingreso al país\", aseguró y aclaró se prohibirá también el reingreso al país a quienes ingresen con documentación apócrifa.\nLas nuevas medidas buscan ampliar las herramientas legales para facilitar la expulsión de extranjeros del país, una política impulsada por la actual ministra de Seguridad, Patricia Bullrich, quien ya había promovido y similares durante el gobierno de Mauricio Macri (2015-2019) mediante el DNU 70/17.\nFin de la gratuidad de la atención médica\nSegún indicó el portavoz presidencial, se eliminará la gratuidad de la atención médica para extranjeros no residentes.\nLos organismos competentes en salud determinarán las condiciones de acceso al sistema, incluyendo la posibilidad de cobrar por los servicios.\nAdorni citó el caso de la provincia de Salta, donde una medida similar redujo en un 95 % la atención a extranjeros y generó un ahorro de 60 millones de pesos (alrededor de 53.300 dólares).\n\"Nos despedimos de los famosos tours sanitarios, que por desgracia son tan conocidos en la Argentina\", afirmó.\nAranceles para estudiantes extranjeros no residentes\nLas universidades nacionales podrán cobrar aranceles a estudiantes extranjeros que no residan en el país. La decisión será tomada por cada institución, ya que se constituyen como entes autárquicos.\nAdorni afirmó que \"uno de cada tres estudiantes de Medicina es extranjero\", y destacó que esta medida representará una fuente de financiamiento para las casas de estudio.\nEstas reformas se enmarcan en la política migratoria del Gobierno del presidente Javier Milei, que busca fortalecer el control fronterizo y priorizar los derechos de los ciudadanos argentinos en áreas como la salud y la educación."},{"title":"Impacto en México por asesinato de influencer durante transmisión en vivo","link":"https://cooperativa.cl/noticias/mundo/mexico/impacto-en-mexico-por-asesinato-de-influencer-durante-transmision-en-vivo/2025-05-14/162842.html","published_date":"2025-05-14T22:01:00","summary":"Las autoridades mexicanas investigan como feminicidio el asesinato de la influenciadora Valeria Márquez, en el estado de Jalisco (oeste), durante una transmisión en vivo el martes, según informó hoy la Fiscalía de Jalisco.\nLa Fiscalía de Jalisco informó en un comunicado este miércoles que, según las primeras líneas de investigación, la 'influencer' se encontraba dentro de una estética en el municipio de Zapopan, cuando un hombre entró al establecimiento y le disparó con un arma de fuego.\nMárquez, de 23 años, era una popular modelo y creadora de contenido con más de 90.000 seguidores en TikTok.\nLos detalles del crimen\nLa influenciadora estaba realizando una transmisión en vivo, cuando recibió múltiples disparos y se desvaneció, según se observa en videos difundidos en redes sociales.\nMomentos antes del ataque, Márquez había manifestado en otro video en vivo que ya se quería ir a su casa, e incluso comentó que la \"iban a matar\".\nPero dijo que se quedaría porque estaba esperando un \"regalo costoso\" que le prometió un seguidor.\nSegún informes de medios locales, un repartidor, quien previamente había entregado un café y un peluche a la víctima en nombre de un supuesto admirador, regresó y le disparó con un arma de fuego.\nDe acuerdo con los reportes, las personas que se encontraban dentro de la estética corrieron en busca de refugio y el repartidor huyó en una motocicleta.\nInvestigación por femicidio\nEl crimen ocurrió alrededor de las 18:30 horas del martes (2:30 GMT +1) en el salón de belleza Blossom The Beauty Lounge, del que Márquez era propietaria.\n\"Ya se iniciaron los trabajos de investigación conforme al protocolo de feminicidio, con el objetivo de esclarecer la muerte de una influencer de 23 años de edad\", apuntó la Fiscalía estatal.\nLa autoridad añadió que el cuerpo fue trasladado a las instalaciones del Servicio Médico Forense, para realizar la necropsia correspondiente y esperar la identificación oficial de la víctima por parte de familiares.\nSegún datos del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNP), de enero a marzo de 2025, se han registrado 162 feminicidios, asesinatos de mujeres en razón de género, en México, donde Jalisco ocupa el tercer lugar, con ocho casos."},{"title":"Real Madrid venció en la agonía a Mallorca y pospuso el festejo de Barcelona en La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-vencio-en-la-agonia-a-mallorca-y-pospuso-el-festejo-de/2025-05-14/181036.html","published_date":"2025-05-14T21:55:00","summary":"Real Madrid golpeó en el último minuto para vencer 2-1 a Mallorca por la fecha 26 de la liga española y estiró la espera de FC Barcelona para concretar el título del torneo 2024/25..\nEl conjunto balear sorprendía en el \"Santiago Bernabéu\" con el manejo del inicio y el gol de Martin Valjent a los 11 minutos.\nSin embargo, los \"merengues\" tomaron la batuta y buscaron constantemente el arco, pero sin poder concretar hasta bien entrada la segunda etapa.\nKylian Mbappé marcó la igualdad tras encarar al área y definir pegado al primer palo cuando corrían los 68'.\nEl propio delantero francés estuvo a punto de desequilibrar en los últimos minutos tras una mala salida del portero Leo Román, pero un zaguero despejó de cabeza frente al arco.\nEl joven zaguero Jacobo Ramón, de 20 años y promovido desde la filial Real Madrid Castilla, se vistió de héroe con el gol del triunfo en el minuto 95.\nAsí, Real Madrid llegó a 78 puntos. De todas formas, FC Barcelona (82) puede sellar el título por mano propia en esta fecha si gana el derbi contra RCD Espanyol este jueves 15 de mayo a las 15:30 horas de Chile (19:30 GMT).\nSi vencen, los blaugranas le sacarán siete unidades al Madrid con seis puntos por jugarse y, además, gritarán campeón en el estadio de sus vecinos de ciudad.\n "}]}]}