{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Denuncia de Matthei enciende debate por Presupuesto 2026","link":"http://www.df.cl/senal-df/factor-economico/denuncia-de-matthei-enciende-debate-por-presupuesto-2026","published_date":"2025-09-26T23:30:00","summary":"El Gobierno respondió a la candidata presidencial, quien acusó que se está postergando el pago de deudas con proveedores para la próxima administración. El tema adelantó uno de los focos del próximo Presupuesto: la compleja herencia fiscal."},{"title":"El salvavidas de Trump a Milei: ¿Qué hay detrás de una apuesta de alto voltaje?","link":"http://www.df.cl/senal-df/factor-economico/el-salvavidas-de-trump-a-milei-que-hay-detras-de-una-apuesta-de-alto","published_date":"2025-09-26T23:30:00","summary":"El respaldo de Washington, que incluyó US$ 20 mil millones del Tesoro, animó a los mercados y reforzó la disputa con China, pero analistas advierten que no resuelve los desequilibrios de fondo de Argentina."},{"title":"El duro balance de resultados de LarrainVial Activos a nueve meses del escándalo","link":"http://www.df.cl/senal-df/el-duro-balance-de-resultados-de-larrainvial-activos-a-nueve-meses-del","published_date":"2025-09-26T23:30:00","summary":"El impacto para la AGF es claro: $ 1.600 millones en pérdidas entre octubre de 2024 y marzo de 2025. Aunque los resultados del primer semestre muestran cierta mejora, también reflejan la contracción de su facturación tras desprenderse del negocio de distribución, gastos en asesorías legales y recorte en bonos y sueldos."},{"title":"Coordinador Eléctrico limita operación de 17 pequeñas centrales de generación solares por \"perturbaciones en la red\"","link":"http://www.df.cl/empresas/energia/coordinador-electrico-limita-operacion-de-17-pequenas-centrales-de","published_date":"2025-09-26T21:30:00","summary":"Estas unidades, que verán restringida su capacidad de inyección, son equivalentes a aproximadamente 90 MW de capacidad instalada."},{"title":"¿Qué falta para completar la implementación de Basilea III tras cinco años de su inicio?","link":"http://www.df.cl/mercados/banca-fintech/a-cinco-anos-del-inicio-de-su-implementacion-que-falta-para-que-basilea","published_date":"2025-09-26T21:20:00","summary":"A la lista de pendientes se suma la puesta en marcha de modelos internos, tanto de provisiones como de capital."},{"title":"Sin entregar cifras: Minvu dice que deuda por viviendas sociales calculada por la industria es una \"interpretación equívoca\"","link":"http://www.df.cl/empresas/construccion/sin-entregar-cifras-minvu-dice-que-deuda-por-viviendas-sociales-calculada","published_date":"2025-09-26T21:08:00","summary":"El abogado experto en el rubro inmobiliario, Rodrigo Andreucci, precisó que la cartera calcula de manera inadecuada los pasivos que tiene con la industria."},{"title":"Rectificación: Familia Müller se mantiene con el 5,5% de Falabella y los Fürst suben al 3,01% de la propiedad","link":"http://www.df.cl/empresas/retail/la-familia-muller-no-para-concreto-nueva-compra-de-acciones-de-falabella","published_date":"2025-09-26T20:50:00","summary":"El clan Fûrst adquirió ayer dos paquetes de acciones del conglomerado de retail en más de US$ 80 millones."},{"title":"Gigante de los videojuegos EA se acerca a cerrar un mega acuerdo de US$ 50 mil millones que lo deslistaría de la bolsa","link":"http://www.df.cl/empresas/telecom-tecnologia/electronic-arts-se-acerca-a-un-acuerdo-para-salir-de-la-bolsa-por-us-50","published_date":"2025-09-26T20:35:00","summary":"La firma tecnológica, conocida por títulos populares como Madden NFL, Los Sims y Battlefield, podría anunciar un acuerdo la próxima semana. La operación se situaría entre las mayores anunciadas en 2025 y, potencialmente, la mayor compra apalancada de la historia."},{"title":"Los candidatos presidenciales reaccionan a la crisis del sistema de viviendas sociales","link":"http://www.df.cl/economia-y-politica/politica/los-candidatos-presidenciales-reaccionan-a-la-crisis-del-sistema-de","published_date":"2025-09-26T20:20:00","summary":"La abanderada de ChileVamos, Evelyn Matthei, señaló a través de su cuenta en X que “esto es gravísimo y debe ser investigado a fondo”."},{"title":"Hay fecha para la colocación de la primera piedra de nuevo museo en el Parque Bicentenario","link":"http://www.df.cl/df-mas/coffee-break/hay-fecha-para-la-colocacion-de-la-primera-piedra-de-nuevo-museo-en-el","published_date":"2025-09-26T20:12:00","summary":"El NuMu (Nuevo Museo de Santiago) es liderado por el empresario Claudio Engel junto a sus cuatro hijos a través de la Fundación Engel. Con una inversión de US$ 25 millones, son 7.259 m2 construidos en tres niveles."},{"title":"Wall Street cierra al alza después de tres sesiones en rojo gracias a señales de inflación estable en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyni32es","published_date":"2025-09-26T20:09:00","summary":"El Dow Jones subió 0,7%, el S&P 500 aumentó 0,6% y el Nasdaq ganó 0,4%. En Chile, el IPSA se inclinó al rojo en la subasta de cierre, pero Latam repuntó después de cerrar ayer con su mayor caída desde abril por una quinta venta secundaria de exacreedores."},{"title":"Dólar cierra con leve caída tras datos de inflación que permitirían a la Fed seguir bajando las tasas de interés","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoytn3i2u0e","published_date":"2025-09-26T19:03:00","summary":"La divisa perdió terreno a nivel global, ya que un indicador de precios relevante para la toma de decisiones de la Fed subió 0,2% mensual en agosto, sin sorpresas, y frente a una serie de julio revisada a la baja en una décima."},{"title":"La productora chilena que estrenó en Estados Unidos el nuevo documental sobre Kanye West","link":"http://www.df.cl/capital/cultura/la-productora-chilena-que-estreno-en-estados-unidos-el-nuevo-documental","published_date":"2025-09-26T18:57:00","summary":"El 19 de septiembre se estrenó en 494 salas de cine de Estados Unidos el documental In whose name? del joven realizador estadounidense Nico Ballesteros, quien filmó a la superestrella del rap -que actualmente usa el nombre Ye- por más de seis años. El lanzamiento de la cinta, que ha cosechado buenas críticas, estuvo a cargo de la productora chilena Blackstar Content. Aquí la historia."},{"title":"Las exenciones de medicamentos genéricos y fabricación en EEUU podrían eximir a los países del arancel de Trump","link":"http://www.df.cl/internacional/economia/las-exenciones-de-medicamentos-genericos-y-fabricacion-en-eeuu-podrian","published_date":"2025-09-26T18:55:00","summary":"De acuerdo a Oxford Economics, una nueva investigación de la sección 232 de la Ley de Expansión Comercial de 1962 -que derive en aranceles- acerca de dispositivos médicos podría afectar a los principales exportadores asiáticos, en particular China, Vietnam y Malasia."},{"title":"Pago por voto enfrenta a candidatos Matthei, Kast y Parisi en debate presidencial en Valdivia","link":"http://www.df.cl/economia-y-politica/politica/pago-por-voto-enfrenta-a-candidatos-matthei-kast-y-parisi-en-debate","published_date":"2025-09-26T18:54:00","summary":"La candidata de Chile Vamos sostuvo que “si nosotros cortáramos o disminuyéramos la cantidad de plata que se recibe por voto, tendríamos bastante menos candidatos” y Kast la emplazó a firmar compromiso para recibir la mitad del monto que entrega el Servel."},{"title":"Colbún propone reducir funciones del Coordinador Eléctrico y fortalecer rol técnico de la CNE y la SEC","link":"http://www.df.cl/empresas/energia/colbun-propone-reducir-funciones-del-coordinador-electrico-y-fortalecer-rol","published_date":"2025-09-26T18:45:00","summary":"En el evento organizado por la eléctrica se abordó, además, el trámite de la megalínea Kimal-Lo Agurre. Mario Ruiz-Tagle, CEO de Iberdrola España, sinceró que \"menos mal\" la compañía había perdido en la licitación de dicha obra."},{"title":"Cómo una familia creó un parque de 12 mil hectáreas en el Maule","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/como-una-familia-creo-un-parque-de-12-mil-hectareas-en-el-maule","published_date":"2025-09-26T18:41:00","summary":"El Parque Cuenca Andina será el más grande de la VII región y su creación es el desenlace de una historia de conservación de más de 40 años, que demuestra de qué manera grandes terrenos pueden transformarse en algo más que un loteo."},{"title":"Fitch ratifica la calificación de Chile en ‘A-’ y no prevé cambios en las políticas tras elecciones que afecten el perfil crediticio","link":"http://www.df.cl/economia-y-politica/macro/fitch-ratifica-la-calificacion-de-chile-en-a-y-no-preve-cambios-en-las","published_date":"2025-09-26T18:40:00","summary":"“Las calificaciones de Chile se sustentan en un balance soberano relativamente sólido, con una relación deuda pública/PIB inferior a la de sus pares”, dijo la clasificadora de riesgo este viernes."},{"title":"Latam sumará hasta 30 nuevos destinos en Brasil tras pedido de aviones de Embraer","link":"http://www.df.cl/empresas/industria/latam-sumara-hasta-30-nuevos-destinos-en-brasil-tras-pedido-de-aviones-de","published_date":"2025-09-26T18:15:00","summary":"\"Una parte importante de ellos se entregará el año que viene, a finales de año, y otra parte en 2027\", dijo a Reuters el CEO de Latam Brasil, Jerome Cadier,"},{"title":"Paul Fürst compra más de US$ 80 millones en acciones de Falabella y eleva a 3% su participación","link":"http://www.df.cl/empresas/retail/paul-furst-compra-mas-de-us-80-millones-en-acciones-de-falabella-y-eleva-a","published_date":"2025-09-26T18:09:00","summary":"Con ello, Fürst pasó a tener de 2,5% a 3,01% del total de las acciones del holding minorista. \"La adquisición por parte de Inversiones Avenida Borgoño no tiene como propósito la toma del control\", dice en las observaciones."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-waty6","published_date":"2025-09-26T18:08:00","summary":"Crisis financiera en viviendas sociales + Minuta de la última Reunión de Política Monetaria + El dólar se estabiliza"},{"title":"ByteDance recibirá 50% de las ganancias de la escisión estadounidense de TikTok por US$ 14 mil millones","link":"http://www.df.cl/internacional/bytedance-recibira-50-de-las-ganancias-de-la-escision-estadounidense-de","published_date":"2025-09-26T17:10:00","summary":"La Casa Blanca aprobó un acuerdo valorado en US$ 14 mil millones que transfiere el control del negocio estadounidense a capital norteamericano, pero mantiene la mayor parte de las utilidades en manos chinas."},{"title":"La crisis financiera del sistema de viviendas sociales: Minvu admite a privados que no tiene caja para pagar y la industria calcula deudas en más de US$ 1.000 millones","link":"http://www.df.cl/senal-df/el-deal/la-crisis-financiera-del-sistema-de-viviendas-sociales-minvu-admite-a","published_date":"2025-09-26T17:05:00","summary":"En correos enviados a empresas del sector, la cartera liderada por Carlos Montes admitió que no cuenta con los recursos para concretar los pagos a quienes desarrollan las viviendas sociales. El Ministerio sostuvo a DF que hay algunos Serviu que proyectan gastos por sobre el presupuesto asignado y que abrió una mesa de trabajo con la Dipres para buscar soluciones."},{"title":"Se acelera la carrera por dominar el mercado de las tiendas de conveniencia","link":"http://www.df.cl/senal-df/se-acelera-carrera-por-dominar-el-mercado-de-las-tiendas-de-conveniencia","published_date":"2025-09-26T16:29:00","summary":"La guerra por dominar las tiendas de conveniencia se intensifica en Chile. Pronto, Aramco Stop y upa! luchan por conquistar cada esquina del país, mientras que Oxxo ha tenido que optar por una estrategia de cierre de locales. Nuevas marcas como Mass también irrumpen con fuerza, prometiendo transformar el panorama."},{"title":"La mala racha de septiembre amenaza al bitcoin","link":"http://www.df.cl/senal-df/criptomania/la-mala-racha-de-septiembre-amenaza-al-bitcoin","published_date":"2025-09-26T16:16:00","summary":"La cotización del criptoactivo desafió las estadísticas negativas hasta mediados de mes. El goteo bajista de las últimas jornadas ha borrado ya todas las subidas acumuladas en las últimas semanas."},{"title":"Pedro Sigüenza, CEO de Sacyr: “La evasión en el pago de peajes afecta a la rentabilidad y la sostenibilidad de los proyectos con unas cifras que son preocupantes”","link":"http://www.df.cl/senal-df/pedro-siguenza-ceo-de-sacyr-la-evasion-en-el-pago-de-peajes-afecta-a-la","published_date":"2025-09-26T16:04:00","summary":"Para el ejecutivo, Chile mantiene proyectos de interés con gran potencial, pero es clave flexibilizar y dinamizar los contratos, así como mejorar la gestión de riesgos transferidos al sector privado."},{"title":"Parcelaciones rurales a la baja por nueva normativa: Cuáles son las regiones más afectadas","link":"http://www.df.cl/df-mas/coffee-break/parcelaciones-rurales-a-la-baja-por-nueva-normativa-cuales-son-las","published_date":"2025-09-26T15:54:00","summary":"Si en 2022 se certificaron 15.183 proyectos de subdivisión de predios rústicos, el año pasado cerraron en 7.774, mientras que a julio de este año suman 4.255"},{"title":"Mejora de cartera y movimientos societarios: el reordenamiento del negocio financiero de abc","link":"http://www.df.cl/df-mas/coffee-break/mejora-de-cartera-y-movimientos-societarios-el-reordenamiento-del-negocio","published_date":"2025-09-26T15:50:00","summary":"Además, la firma de los Santa Cruz, AD Retail, salió oficialmente de su reorganización judicial."},{"title":"Fondo de Jean Salata en la recta final por Starbucks China","link":"http://www.df.cl/df-mas/coffee-break/fondo-de-jean-salata-en-la-recta-final-por-starbucks-china","published_date":"2025-09-26T15:45:00","summary":"El gigante de origen sueco de private equity EQT figura entre los “finalistas” que presentarían ofertas por el control del negocio, según Reuters."},{"title":"El hombre de Cencosud en la pulseada por Carrefour Argentina","link":"http://www.df.cl/df-mas/coffee-break/el-hombre-de-cencosud-en-la-pulseada-por-carrefour-argentina","published_date":"2025-09-26T15:40:00","summary":"Diego Marcantonio es contador de la UBA y MBA en la Universidad del CEMA."},{"title":"Trump asegura que está cerca un acuerdo de paz en Gaza y que los rehenes israelíes podrían ser liberados pronto","link":"http://www.df.cl/internacional/politica/trump-dice-que-esta-cerca-acuerdo-sobre-gaza-y-que-rehenes-podrian-ser","published_date":"2025-09-26T15:35:00","summary":"Mientras los líderes internacionales se reunían esta semana en la sede de Naciones Unidas, en Nueva York, Estados Unidos, dio a conocer un plan de 21 puntos para Medio Oriente destinado a poner fin a la guerra de casi dos años entre Israel y Hamás."},{"title":"Las abogadas que lideran la estrategia jurídica del histórico acuerdo entre Codelco y Anglo","link":"http://www.df.cl/empresas/entre-codigos/las-abogadas-que-lideran-la-estrategia-juridica-del-historico-acuerdo-entre","published_date":"2025-09-26T15:07:00","summary":"Abogadas con ADN minero, de gran expertise técnico y, sobre todo, con un perfil dialogante —como destacan sus pares— fueron piezas clave para coordinar a los equipos internos, externos y a sus respectivas contrapartes."},{"title":"Tras disolución de MBC Abogados, Ignacio Bolelli junto a tres socios crean nueva firma jurídica: B2SG Legal","link":"http://www.df.cl/empresas/entre-codigos/tras-disolucion-de-mbc-abogados-tres-exsocios-crean-nueva-firma-b2sg","published_date":"2025-09-26T14:43:00","summary":"La nueva apuesta tiene foco en derecho corporativo, derecho inmobiliario, derecho tributario, compliance y solución de controversias."},{"title":"CMF rebaja multas a gestora LarrainVial Activos y a su exalto mando tras recurso de reposición","link":"http://www.df.cl/mercados/fondos-de-inversion/cmf-rebaja-multas-a-gestora-larrainvial-activos-y-a-su-exalto-mando-tras","published_date":"2025-09-26T14:01:00","summary":"Para la AGF, el consejo del regulador decidió pasar de una sación de UF 60 mil a UF 50 mil."},{"title":"Alcaíno | Abogados refuerza su equipo de directores","link":"http://www.df.cl/empresas/entre-codigos/alcaino-abogados-refuerza-su-equipo-de-directores","published_date":"2025-09-26T13:58:00","summary":""},{"title":"Fiscal Nacional Económico se reúne con autoridad de libre competencia de la Comisión Europea","link":"http://www.df.cl/empresas/entre-codigos/fiscal-nacional-economico-se-reune-con-autoridad-de-libre-competencia-de-la","published_date":"2025-09-26T13:55:00","summary":""},{"title":"Historias desconocidas de los 4 días de la escritora Isabel Allende en Chile","link":"http://www.df.cl/df-mas/coffee-break/historias-desconocidas-de-los-4-dias-de-la-escritora-isabel-allende-en","published_date":"2025-09-26T13:41:00","summary":"Llegó de EEUU acompañada de su hijo y su nuera. Pidió que toda su actividad de prensa se concentrara en el Hotel Noi, donde se alojó. Almorzó con amigas. Conoció al rector Carlos Peña: ella misma había solicitado que él presentara su libro en el Teatro Oriente."},{"title":"Guía de Ocio: El esperado retorno de Paul Thomas Anderson","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-el-esperado-retorno-de-paul-thomas-anderson","published_date":"2025-09-26T13:39:00","summary":"Cine, series, arte y arquitectura son algunos de ingredientes culturales que trae este fin de semana."},{"title":"Codelco ratifica a Claudio Sougarret como gerente general de El Teniente y a Patricio Viveros en División Salvador","link":"http://www.df.cl/empresas/mineria/codelco-ratifica-a-claudio-sougarret-como-gerente-general-de-el-teniente-y","published_date":"2025-09-26T13:12:00","summary":"La estatal destacó que Sougarret ha \"demostrado una sólida capacidad de gestión en momentos de especial complejidad para la división, en su etapa de recuperación tras el accidente del 31 de julio\"."},{"title":"El yin y el yang de la experiencia","link":"http://www.df.cl/el-yin-y-el-yang-de-la-experiencia","published_date":"2025-09-26T13:00:00","summary":"Por Adriana Ubilla, gerenta de personas #SoyPromociona"},{"title":"Hacienda y Dipres salen a responderle a Matthei por denuncias de falta de transparencia y deudas heredadas al próximo Gobierno","link":"http://www.df.cl/economia-y-politica/macro/hacienda-y-dipres-salen-a-responderle-a-matthei-por-denuncias-de-falta-de","published_date":"2025-09-26T12:37:00","summary":"La abanderada de la oposición acusó la existencia de deudas en sectores como Vivienda, Salud y Obras Públicas y que, a su juicio, comprometerían la Ley de Presupuestos 2026."},{"title":"El Banco Central consideró mantener la tasa en septiembre como la única opción \"plausible\" ante mayores riesgos inflacionarios","link":"http://www.df.cl/economia-y-politica/macro/el-banco-central-considero-mantener-la-tasa-en-septiembre-como-la-unica","published_date":"2025-09-26T11:58:00","summary":"Según la minuta de la cita, el Consejo esbozó que era necesario acumular más antecedentes antes de revisar el rango de la Tasa de Política Monetaria (TPM) neutral."},{"title":"Los mercados bursátiles se sacuden el impacto arancelario y se concentran en la inflación","link":"http://www.df.cl/primer-click/los-mercados-bursatiles-se-sacuden-el-impacto-arancelario-y-se-concentran","published_date":"2025-09-26T10:30:00","summary":"Trump anuncia tarifas de hasta 100% a medicamentos patentados."},{"title":"Criterios ambiguos de la ANCI","link":"http://www.df.cl/opinion/cartas/criterios-ambiguos-de-la-anci","published_date":"2025-09-26T07:06:00","summary":""},{"title":"Brechas en innovación","link":"http://www.df.cl/opinion/cartas/brechas-en-innovacion","published_date":"2025-09-26T07:05:00","summary":""},{"title":"Credenciales profesionales","link":"http://www.df.cl/opinion/cartas/credenciales-profesionales","published_date":"2025-09-26T07:04:00","summary":""},{"title":"¿Y si no bajamos más la tasa de política?","link":"http://www.df.cl/opinion/columnistas/jorge-selaive/y-si-no-bajamos-mas-la-tasa-de-politica","published_date":"2025-09-26T07:03:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank y Académico FEN U. de Chile"},{"title":"Mapa del empleo","link":"http://www.df.cl/opinion/cartas/mapa-del-empleo","published_date":"2025-09-26T07:03:00","summary":""},{"title":"Claves en inversión extranjera para el próximo gobierno","link":"http://www.df.cl/opinion/columnistas/claves-en-inversion-extranjera-para-el-proximo-gobierno","published_date":"2025-09-26T07:02:00","summary":"PATRICIA NÚÑEZ Presidenta de la Cámara Chileno Canadiense de Comercio"},{"title":"Seguridad hídrica en riesgo","link":"http://www.df.cl/opinion/cartas/seguridad-hidrica-en-riesgo","published_date":"2025-09-26T07:02:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Pese a oposición de vecinos, Corte Suprema da luz verde a construcción de salmonera en Los Lagos","link":"https://www.theclinic.cl/2025/09/26/pese-a-oposicion-de-vecinos-corte-suprema-da-luz-verde-a-construccion-de-salmonera-en-los-lagos/","published_date":"2025-09-26T21:58:19","summary":"La Corte Suprema ratificó la decisión de la Corte de Apelaciones de Valdivia que desestimó un recurso de protección presentado por comunidades indígenas contra la Municipalidad de Los Lagos. Esto en medio de la polémica por la instalación de una piscicultura de Salmones Antártica en el río San Pedro, un proyecto vigente desde 2008 y actualmente sujeto a procesos ambientales y ciudadanos.\nThe post Pese a oposición de vecinos, Corte Suprema da luz verde a construcción de salmonera en Los Lagos appeared first on The Clinic."},{"title":"El inesperado giro en la carrera de Gabriel Urzúa: de los musicales y las teleseries a “Fiebre de Baile” de Chilevisión","link":"https://www.theclinic.cl/2025/09/26/el-inesperado-giro-de-gabriel-urzua-de-los-musicales-y-las-teleseries-a-fiebre-de-baile-de-chilevision/","published_date":"2025-09-26T21:34:39","summary":"El regreso de “Fiebre de Baile” suma nuevos rostros: el actor Gabriel Urzúa y la esgrimista Ignacia Cifuentes se incorporan al espacio de CHV, que ya cuenta con 15 participantes confirmados para su estreno en horario prime.\nThe post El inesperado giro en la carrera de Gabriel Urzúa: de los musicales y las teleseries a “Fiebre de Baile” de Chilevisión appeared first on The Clinic."},{"title":"Volviendo a tener un teléfono Huawei: ¿funciona Google, Instagram o WhatsApp?","link":"https://www.theclinic.cl/2025/09/26/huawei-google-como-usar-chile/","published_date":"2025-09-26T21:32:32","summary":"La marca china ha comenzado a desplegarse con fuerza en el último año. ¿Qué hay detrás de esto? Probamos sus nuevos equipos y comprobamos que hay razones de sobra para volver a recomendarlos.\nThe post Volviendo a tener un teléfono Huawei: ¿funciona Google, Instagram o WhatsApp? appeared first on The Clinic."},{"title":"Crisis de viviendas sociales: contrario a lo que plantean privados, Minvu asegura tener recursos para concretar pagos y desmienten deuda de US$ 1.000 millones","link":"https://www.theclinic.cl/2025/09/26/crisis-de-viviendas-sociales-contrario-a-lo-que-plantean-privados-minvu-asegura-tener-recursos-para-concretar-pagos-y-desmienten-deuda-de-us-1-000-millones/","published_date":"2025-09-26T21:04:56","summary":"Si bien hay empresas que aseguran que el Ministerio de Vivienda tiene deudas millonarias con ellas, la cartera descarta que la cifra ascienda a más de mil millones de dólares, y que están \"trabajando coordinadamente con la Dirección de Presupuestos en una mesa técnica destinada a apoyar e incrementar los recursos del sector\". \nThe post Crisis de viviendas sociales: contrario a lo que plantean privados, Minvu asegura tener recursos para concretar pagos y desmienten deuda de US$ 1.000 millones appeared first on The Clinic."},{"title":"Dos de cada tres deudores del CAE se encuentran morosos y en más de la mitad de los casos el Estado tuvo que hacerse cargo de la deuda","link":"https://www.theclinic.cl/2025/09/26/el-66-de-los-deudores-del-cae-se-encuentran-morosos-por-mas-de-tres-cuotas-impagas-y-en-mas-de-la-mitad-de-los-casos-el-estado-tuvo-que-hacerse-cargo-de-la-deuda/","published_date":"2025-09-26T20:59:11","summary":"993 mil personas figuran como deudoras del CAE, de las cuales 654 mil hasta junio debían tres o más cuotas de su crédito, pasando a estar en calidad de morosos y, eventualmente, a que el Estado sea quien se tenga que hacer cargo de su deuda. \nThe post Dos de cada tres deudores del CAE se encuentran morosos y en más de la mitad de los casos el Estado tuvo que hacerse cargo de la deuda appeared first on The Clinic."},{"title":"Justicia ordena a la Junji volver a contratar a funcionaria despedida por caso licencias médicas: viajó a Tacna pero para atenderse con un doctor","link":"https://www.theclinic.cl/2025/09/26/justicia-ordena-a-la-junji-volver-a-contratar-a-funcionaria-despedida-por-caso-licencias-medicas-viajo-a-tacna-pero-para-atenderse-con-un-doctor/","published_date":"2025-09-26T20:48:35","summary":"En medio del caso de licencias médicas, la Junta Nacional de Jardines Infantiles (Junji) figura como la institución con más funcionarios que viajaron al extranjero, con un total de 2.280. La Corte de Apelaciones ordenó a la Junji reincorporar a una de sus trabajadoras destituidas: efectivamente viajó fuera del país mientras se encontraba con reposo médico, pero para atenderse con un doctor en Tacna, Perú. \nThe post Justicia ordena a la Junji volver a contratar a funcionaria despedida por caso licencias médicas: viajó a Tacna pero para atenderse con un doctor appeared first on The Clinic."},{"title":"“No más pago por voto”: el debate que se abrió entre los candidatos presidenciales y el pacto que planteó Kast a Matthei para recibir la mitad","link":"https://www.theclinic.cl/2025/09/26/no-mas-pago-por-voto-el-debate-que-se-abrio-entre-los-candidatos-presidenciales-y-el-pacto-que-planteo-kast-a-matthei-para-recibir-la-mitad/","published_date":"2025-09-26T20:30:00","summary":"El abanderado presidencial republicano elevó la apuesta luego de que la candidata de Chile Vamos cuestionara la remuneración por voto que reciben los candidatos tras las elecciones presidenciales, durante el Encuentro Empresarial del Sur, que reunió a Kast, Matthei, Johannes Kaiser y Franco Parisi. Sin embargo, ese no fue el único cruce de la jornada, pues en varias ocasiones se registraron emplazamientos directos entre los aspirantes a La Moneda.\nThe post “No más pago por voto”: el debate que se abrió entre los candidatos presidenciales y el pacto que planteó Kast a Matthei para recibir la mitad appeared first on The Clinic."},{"title":"Cómo salvar un diente de la extracción: dentista entrega las claves para evitar las temidas endodoncias y lograr una buena salud bucal","link":"https://www.theclinic.cl/2025/09/26/como-salvar-un-diente-de-la-extraccion-dentista-entrega-las-claves-para-evitar-las-temidas-endodoncias-y-lograr-una-buena-salud-bucal/","published_date":"2025-09-26T20:23:24","summary":"El miedo al dentista lleva a muchos a postergar controles, lo que puede derivar en caries o problemas más graves. Expertos advierten que la prevención, la higiene diaria y revisiones periódicas son clave para mantener una boca sana.\nThe post Cómo salvar un diente de la extracción: dentista entrega las claves para evitar las temidas endodoncias y lograr una buena salud bucal appeared first on The Clinic."},{"title":"¿Cómo se preparó Ucrania en medio de la guerra para el Mundial Sub 20?","link":"https://www.theclinic.cl/2025/09/26/como-se-preparo-ucrania-en-medio-de-la-guerra-para-el-mundial-sub-20/","published_date":"2025-09-26T20:22:25","summary":"La selección europea debutará este sábado a las 17 horas frente Corea del Sur en el Estadio Nacional. El cuadro ucraniano vuelve a un Mundial de la categoría después de ser campeones en 2019. \nThe post ¿Cómo se preparó Ucrania en medio de la guerra para el Mundial Sub 20? appeared first on The Clinic."},{"title":"“Es preocupante”: tras seguidilla de paralizaciones en el Metro por código Sigma, la alerta que levantan psiquiatras por salud mental en Chile","link":"https://www.theclinic.cl/2025/09/26/es-preocupante-tras-seguidilla-de-paralizaciones-en-el-metro-por-codigo-sigma-la-alerta-que-levantan-psiquiatras-levantan-por-salud-mental-en-chile/","published_date":"2025-09-26T19:26:43","summary":"Ya sea por disturbios en el exterior o una de las que más se repite, sobre una persona en la vía, el servicio de Metro ha debido ser interrumpido por lo menos 18 veces solo durante el último mes. \nThe post “Es preocupante”: tras seguidilla de paralizaciones en el Metro por código Sigma, la alerta que levantan psiquiatras por salud mental en Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Conductor murió tras volcar su vehiculó en la Autopista Acceso Sur","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-murio-tras-volcar-su-vehiculo-en-la-autopista-acceso-sur/2025-09-26/204121.html","published_date":"2025-09-26T20:41:21","summary":"Una persona murió en un accidente de tránsito registrado la tarde de este viernes en la Autopista Acceso Sur, en la comuna de Puente Alto. El incidente, que se encuentra bajo investigación por parte de la Sección de Investigación de Accidentes de Tránsito (SIAT) de Carabineros, involucró a un vehículo cuyo conductor habría perdido el control.\nSegún los primeros reportes, el automóvil impactó contra las barreras de contención de la autopista y posteriormente volcó en plena calzada. Como resultado de este suceso, se confirmó el deceso de una persona en el lugar.\nLas consecuencias del accidente han repercutido directamente en el flujo vehicular. Se implementó un corte total de vehículos en dirección a Santiago, a la altura del kilómetro 7 de la autopista, pasado el peaje Tocornal."},{"title":"Delincuente por vocación: Robó en un tribunal y a su propio abogado","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/delincuente-por-vocacion-robo-en-un-tribunal-y-a-su-propio-abogado/2025-09-26/200422.html","published_date":"2025-09-26T20:04:22","summary":""},{"title":"Fernando De Paul salió lesionado tras gran atajada en duelo de Colo Colo y Deportes Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-de-paul-salio-lesionado-tras-gran-atajada-en-duelo-de-colo-colo/2025-09-26/202920.html","published_date":"2025-09-26T20:29:20","summary":"El arquero Fernando De Paul salió lesionado este viernes en el partido entre Colo Colo y Deportes Iquique en el Estadio Monumental, tras presentar problemas en su pierna izquierda.\nEn el minuto 55, el guardameta de 34 años reaccionó con una gran atajada para despejar un disparo de César González, pero tras volar y caer en el césped, de inmediato avisó de su lesión, apuntando a su rodilla izquierda.\n\nTapadon del Tuto de Paul👏🏻👏🏻👏🏻 #VamosColoColo pic.twitter.com/O4OzDYO9nK\n— 𝙋𝙖𝙪𝙡𝙖 (@paula11023) September 26, 2025\nCon evidentes signos de dolor, De Paul fue atendido por el cuerpo médico de Colo Colo y tuvo que ser retirado en camilla, siendo reemplazado por el joven canterano Eduardo Villanueva, arquero de 20 años.\n\n[MARCADOR VIRTUAL ⚽] ¡Tuvo que salir De Paul! Tras una sensacional atajada, el portero sufrió una lesión y Eduardo Villanueva tomará su lugar #Cooperativa90 https://t.co/j9zvrfmLOs pic.twitter.com/zzkm0kB87b\n— Cooperativa (@Cooperativa) September 26, 2025"},{"title":"Adulta mayor fue asesinada a puñaladas dentro de su casa: PDI detuvo a expareja","link":"https://cooperativa.cl/noticias/pais/policial/femicidio/adulta-mayor-fue-asesinada-a-punaladas-dentro-de-su-casa-pdi-detuvo-a/2025-09-26/194125.html","published_date":"2025-09-26T19:41:25","summary":"Una mujer de 61 años identificada como Nora Angélica Muñoz Valdivia fue asesinada a puñaladas -presuntamente por una expareja de 47- al interior de su domicilio ubicado en la población San Luis de la localidad de Pelequén, en la comuna de Malloa (Región de O'Higgins).\nSegún testigos, una hija de la víctima salió esta tarde del inmueble gritando: 'La mató, la mató', situación que alertó a los vecinos, que dieron aviso a Carabineros.\nJuan Reyes, subprefecto de la PDI, explicó que la víctima era dueña de casa y que su cadáver fue encontrado \"en el piso, en una dependencia destinada a cocina\".\n\"La causa posible de muerte de esta persona corresponde a heridas cortantes a nivel cervical, y deberá ser precisada por el peritaje de autopsia en el Servicio Médico Legal de Rancagua\", añadió.\n\nFemicidio en #Pelequén Ex pareja la atacó con un cuchillo. Fue detenido y mañana será el control de detención en #Rengo @Cooperativa pic.twitter.com/hcRtlRhu5p\n— Paola Moreno Pérez (@pakamope) September 26, 2025\nEl detective indicó que la línea investigativa principal apunta a la participación \"de una expareja de la víctima\", sujeto que trabaja como temporero y fue detenido.\nAmbos compartieron \"una relación de un año, aproximadamente, (periodo) en que terminaban y después volvían (a estar juntos)\".\nEn la misma línea, el fiscal de Rengo Claudio Riobó señaló que existen \"antecedentes de que estaríamos frente a un femicidio consumado\", aunque no existían denuncias previas por violencia intrafamiliar.\nEl imputado pasará a control de detención este sábado en la comuna de Rengo."},{"title":"Nicolás Córdova palpitó el debut en el Mundial Sub 20: Queremos reencantar a la gente","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/nicolas-cordova-palpito-el-debut-en-el-mundial-sub-20-queremos/2025-09-26/184756.html","published_date":"2025-09-26T18:47:56","summary":"Nicolás Córdova, técnico de La Roja, anticipó el duelo ante Nueva Zelanda en el estreno en el Mundial Sub 20 que se celebrará en nuestro país y afirmó que esperan dar una buena presentación y poder \"reencantar\" a los hinchas chilenos, en el contexto de los malos resultados que ha sufrido el equipo nacional adulto en los últimos años.\n\"Ha llegado el día, estamos muy contentos de todo lo que hemos vivido en este proceso, hemos visto como ha crecido el equipo y los jugadores. El día de manaña (sábado) será distinto, esto es otro contexto, otras sensaciones, es un Mundial, y creo que el ambiente será diferente\", fueron las primeras declaraciones de Córdova en el punto de prensa oficial de la FIFA.\n\"Queremos ganar y partir el Mundial con una gran presentación. Que se compita desde el primer minuto, que se vea la intención de querer ganar el partido, mostrar ganas de ir por los tres puntos, de reencantar a la gente, a partir de todo lo que ha pasado en los últimos años, es una linda oportunidad para que suceda\", agregó.\nFinalmente, abordó la oportunidad de jugar a estadio lleno en el Nacional, una experiencia nueva para los jóvenes del equipo.\n\"Vamos a ser local, hay una responsabilidad distinta, pero nos hemos preparado de la mejor manera, es un grupo sano, se han dejado entrenar y educar, y estamos muy tranquilos con el proceso\", sentenció.\nEl debut de Chile en el Mundial Sub 20 será ante Nueva Zelanda, en la primera fecha del Grupo A, a las 20:00 horas (23:00 GMT) de este sábado en el Estadio Nacional, y lo podrás seguir en nuestras plataformas."},{"title":"Valladares: Los colocolinos estamos aburridos de las peleas en la directiva de Blanco y Negro","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/valladares-los-colocolinos-estamos-aburridos-de-las-peleas-en-la/2025-09-26/190719.html","published_date":"2025-09-26T19:07:19","summary":""},{"title":"Alejandro Tabilo entró al cuadro principal del ATP 500 de Viena","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-entro-al-cuadro-principal-del-atp-500-de-viena/2025-09-26/175905.html","published_date":"2025-09-26T17:59:05","summary":"A pesar de quedar eliminado en su debut en el ATP 500 de Tokio en un duro partido frente al belga Zizou Bergs (45°), con el título obtenido en Chengdú esta misma semana, Alejandro Tabilo (72° del mundo) confirmó que recuperó el nivel perdido y está de regreso en la elite del tenis tras una dura temporada 2025 marcada por las lesiones.\nY si bien todavía sigue en la gira por Asia, pues debe disputar la qualy del Masters 1000 de Shanghai, el chileno ya planifica el cierre de temporada y logró ingresar a otro prestigioso torneo.\nSe trata del ATP 500 de Viena, en Austria del 18 al 26 de octubre, el cual disputará de manera directa gracias a la regla de la ATP sobre los jugadores Commitment Players, que son aquellos que terminaron la temporada anterior dentro del Top 30 y tienen garantizada la entrada a ciertos ATP 500, sin importar su ranking actual.\nComo el nacional culminó el 2024 en el puesto 23° del escalafón mundial, podrá decir presente en el main draw austriaco, tal como lo hizo esta semana en Tokio (su ranking no le permitía jugar directamente el cuadro principal).\nEn Viena, Tabilo estará presente junto a estrellas como el italiano Jannik Sinner (2°), el alemán Alexander Zverev (3°) y el italiano Lorenzo Musetti (9°), a quien derribó en la final de Chengdú, entre otros.\nEsta es la lista de entrada del prestigioso ATP 500 de Viena:\n1.- Jannik Sinner (2°, Italia)\n\n2.- Alexander Alexander Zverev (3°, Alemania)\n\n3.- Alex de Minaur (8°, Australia)\n\n4.- Lorenzo Musetti (9°, Italia)\n\n5.- Karen Khachanov (10°, Rusia)\n\n6.- Andrey Rublev (14°, Rusia)\n\n7.- Tommy Paul (15° Estados Unidos)\n\n8.- Alexander Bublik (16°, Kazajistán)\n\n9.- Daniil Medvedev (18°, Rusia)\n\n10.- Francisco Cerúndolo (21°, Argentina)\n\n11.- Tomas Machac (22°, República Checa)\n\n12.- Flavio Cobolli (25°, Italia)\n\n13.- Stefanos Tsitsipas (27°, Grecia)\n\n14.- Grigor Dimitrov (28°, Bulgaria)\n\n15.- Frances Tiafoe (29°, Estados Unidos)\n\n16.- Luciano Darderi (30°, Estados Unidos)\n\n17.- Tallon Griekspoor (31°, Países Bajos)\n\n18.- Alex Michelsen (32°, Estados Unidos)\n\n19.- Brandon Nakashima (33°, Estados Unidos)\n\n20.- Cameron Norrie (34°, Gran Bretaña)\n\n21.- Corentin Moutet (37°, Francia)\n\n22.- Alexei Popyrin (39°, Australia)\n23.- ALEJANDRO TABILO (72°, CHILE)\n\n24.- (WC) Filip Misolic (98°, Austria)\n\n25.- (WC) Sebastian Ofner (137°, Austria)"},{"title":"Roger Waters se une a Gustavo Petro en protesta por Gaza en Nueva York","link":"https://cooperativa.cl/noticias/magazine/musica/pink-floyd/roger-waters-se-une-a-gustavo-petro-en-protesta-por-gaza-en-nueva-york/2025-09-26/193614.html","published_date":"2025-09-26T19:36:14","summary":"Roger Waters, cofundador de Pink Floyd, participó junto al presidente colombiano Gustavo Petro en una manifestación en Times Square para expresar su rechazo a la ofensiva en la Franja de Gaza y criticar el respaldo de Estados Unidos e Israel, según reportó el medio El Colombiano.\nDurante la protesta, que reunió a unas 2.000 personas, se escucharon consignas como \"El pueblo, unido, jamás será vencido\", mientras los asistentes exhibían banderas palestinas y colombianas, además de pancartas solicitando que el primer ministro israelí, Benjamín Netanyahu, sea juzgado en La Haya por crímenes de guerra.\nWaters declaró a RTVC sentirse \"orgulloso\" de que Colombia impulse una resolución de paz en la ONU y sostuvo que esta iniciativa refleja los sentimientos de personas de todo el mundo: \"Es necesario poner fin al genocidio en Gaza\", afirmó.\n\nATENCIÓN 🚨 #PetroEnLaONUXRTVC El presidente @petrogustavo les solicita a los militares del Ejército de Estados Unidos a “no apuntar contra la humanidad” y les pidió que “desobedezcan la orden Trump y obedezcan la orden de la humanidad\"\n\n\n“Las naciones del mundo aportarán hombres… pic.twitter.com/A2wMJCfuJb\n— RTVC Noticias (@RTVCnoticias) September 26, 2025\nEl músico valoró que la Asamblea General pueda abordar el tema a pesar del veto estadounidense y elogió a Petro, calificándolo como \"un líder con gran corazón que actúa correctamente\".\nSegún Amnesty International, Estados Unidos ha bloqueado por sexta vez una resolución del Consejo de Seguridad de la ONU destinada a poner fin al sufrimiento de más de dos millones de palestinos en Gaza.\nWaters resaltó la importancia de que la Asamblea General trate el tema a pesar del veto de Estados Unidos en el Consejo de Seguridad, señalando que \"invocar a la Asamblea General por la paz en contra de Estados Unidos y su veto es lo mejor que ha pasado en esta Asamblea. Esperamos ver este llamado pronto\".\nLa delegación colombiana acompañó al presidente durante la manifestación y se retiró de la Asamblea mientras Netanyahu intervenía.\nEntre los colectivos que participaron en la protesta se encontraban Palestinian Youth Movement, Jewish Voices for Peace y Palestinian Feminist Collective.\n\nToday is the day. @petrogustavo pic.twitter.com/yyu22rXVnA\n— Roger Waters ✊ (@rogerwaters) September 23, 2025"},{"title":"China redefine su rumbo climático: una oportunidad estratégica para Chile","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/china-redefine-su-rumbo-climatico-una-oportunidad-estrategica-para-chile/2025-09-26/191045.html?=efectochina","published_date":"2025-09-26T19:10:45","summary":"Por: Felipe Enero Segovia\nPese al contexto de una frenética guerra geopolítica e industrial, y la proliferación del negacionismo climático, el presidente Xi Jinping presentó ante la ONU un nuevo Plan de acción climática para China.\nEl Plan se compromete a reducir las emisiones nacionales, a lo menos, entre un 7% y un 10% desde su nivel máximo para 2035, elevar la proporción de energía no fósil por encima del 30% y desplegar una capacidad combinada de energía solar y eólica de 3,6 TW, meta altísima considerando que China tiene una capacidad instalada de 2,9 TW para todos sus sistemas eléctricos.\nEste compromiso marca un punto de inflexión: por primera vez China asume un recorte absoluto de emisiones, no solo la contención de su crecimiento.\nEl plan chino implicará movilizar enormes recursos en sectores clave: generación renovable, transmisión inteligente, electrificación del transporte, almacenamiento energético, sistemas ferroviarios de alta eficiencia, construcción sostenible, e incluso reforestación masiva.\nEn tal contexto, Chile, con su liderazgo en reservas de litio, sus políticas de promoción de energías renovables no convencionales (ERNC) y electromovilidad, innovaciones en materiales para el sector de la construcción, progresiva planificación urbana con enfoque sostenible, e incluso por su capacidad de servir de puente para inversiones de diversas regiones del globo, tiene ante sí una ventana de oportunidad estratégica.\nSi bien en la actualidad China se ha consolidado como uno de los principales socios comerciales y de inversión, en sectores como la energía y el litio, aún persiste el desafío de dotar de mayor valor agregado a los proyectos conjuntos.\nEn ese marco, es importante destacar que las empresas e inversores chinos necesitarán socios externos para ampliar capacidades, optimizar materiales y diversificar fuentes. Además, la urgencia china en cuanto a soberanía energética (que también está ligada a desarrollos en circuitos integrados e inteligencia artificial), está creando una alta demanda por patentes, know-how y componentes avanzados, lo cual abre espacio para joint ventures con empresas chilenas o consorcios más complejos.\nEn relación a este último punto, cabe señalar que Chile posee una amplia red de TLC, acuerdos de asociación económica y experiencias concretas en joint venture de diversas fuentes, como los actuales consorcios chino-españoles especializados en construcción de hospitales y proyectos ferroviarios. Es así como Europa y ASEAN podrían verse convocados en socios triangulares no menores, fortaleciendo la autonomía estratégica del país.\nPor otro lado, en cuanto a la arista comercial, uno de los impactos más directos para Chile podría venir por el aumento de la demanda de litio, cobalto, grafito y otros minerales para baterías. A medida que China (y en general el mundo) aceleran la transición hacia vehículos eléctricos, sistemas de almacenamiento masivo y redes inteligentes, la presión sobre estas materias primas se incrementará.\nConsiderando cadenas de valor más complejas, las empresas chilenas podrían integrarse como proveedoras de componentes o servicios especializados. En esa línea, resulta no menor destacar las oportunidades para servicios digitales, considerando que en 2023 los envíos chilenos relacionados con TICs alcanzaron US$631 millones, lo que representó un crecimiento de 75,9% respecto a 2022. El desarrollo o gestión de software ligado a las nuevas tecnologías chinas, pensados para el mercado hispanohablante, podría ser una veta significativa.\nEn cuanto a importaciones, considerando la escala del mercado chino, se espera una importante reducción de costos en tecnologías verdes, beneficiando su adopción a lo largo y ancho de Chile.\nEn síntesis, el nuevo plan chino no solo es una señal política: supone una hoja de ruta hacia un mercado gigantesco de energías limpias, electromovilidad y tecnologías verdes. Chile, con su fortaleza institucional, potencial en recursos y una transición energética ya avanzada, puede capitalizar esa ola para atraer inversiones, desarrollar industria local y fortalecer su posición como exportador estratégico del siglo XXI.\nSin embargo, el desafío es actuar rápidamente, con visión estratégica y convicción política. Reforzar la presencia diplomática en las diversas provincias Chinas, así como dotar a CORFO, Banco Estado, ProChile, InvestChile, a la institucionalidad medioambiental y a gobiernos subnacionales de los recursos necesarios para agilizar y facilitar procesos, constituyen desafíos obligados para el actual y próximo Gobierno."},{"title":"Antofagasta: Motorista falleció al colisionar de frente con un microbús","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/antofagasta-motorista-fallecio-al-colisionar-de-frente-con-un-microbus/2025-09-26/185900.html","published_date":"2025-09-26T18:59:00","summary":"Un motorista de 21 años falleció, la tarde de este viernes, al colisionar directamente con un microbús en la esquina de Avenida Bonilla con Juan Bolívar, en el sector norte de la ciudad de Antofagasta.\nSegún información policial, el conductor de la motocicleta presuntamente realizó una maniobra de adelantamiento y, al traspasar el eje de la calzada, impactó de frente con el taxibús del recorrido 121 de TransAntofagasta, que se dirigía en sentido contrario.\nHasta el lugar concurrió Bomberos, SAMU y también personal especializado de la Sección de Investigación de Accidentes en el Tránsito (SIAT) de Carabineros, que deberá determinar la causa del siniestro vial. El cuerpo de la víctima, en tanto, fue trasladado hasta el Servicio Médico Legal.\n\nUn motorista de 21 años murió la tarde de este viernes en Av Bonilla y Juan Bolivar en #Antofagasta, donde impactó de frente a un taxibus de la linea 121. En el lugar trabaja la SIAT de Carabineros. @Cooperativa pic.twitter.com/6YsynpJsAl\n— Dayane Carolina (@Dayane_Marquez) September 26, 2025"},{"title":"Colo Colo e Iquique juegan en el Monumental en duelo pendiente de la fecha 23","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-e-iquique-juegan-en-el-monumental-en-duelo-pendiente-de-la/2025-09-26/171700.html","published_date":"2025-09-26T17:17:00","summary":"Colo Colo y Deportes Iquique se ponen al día este viernes en la Liga de Primera, jugando un duelo pendiente de la fecha 23 en el Estadio Monumental.\nSigue los detalles en Cooperativa.cl:\nLiga de Primera - Fecha 23\n\nColo Colo 4-0 Deportes Iquique. Finalizado. Estadio Monumental. Síguelo en el Marcador Virtual de Cooperativa.cl y con el relato de Cooperativa Deportes.\n\n1-0: 38' Marcos Bolados (CC); 2-0: 64' Mauricio Isla (CC); 3-0: 81' Claudio Aquino, de penal (CC); 4-0: 86' Arturo Vidal (CC)"},{"title":"Juan Francisco Rossel: Representamos a todo el país y la gente está ilusionada","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/juan-francisco-rossel-representamos-a-todo-el-pais-y-la-gente-esta/2025-09-26/185536.html","published_date":"2025-09-26T18:55:36","summary":"Juan Francisco Rossel, capitán de La Roja Sub 20, anticipó el estreno en el Mundial de la categoría que arrancará este sábado en nuestro país y manifestó la ilusión por lograr un buen resultado en el torneo.\n\"Estamos conscientes de lo que estamos representando, representamos a todo el país y la gente está ilusionada también. Estamos tranquilos, nos preparamos de buena forma. No es nada nuevo lo de mañana, se puede sumar las 45 mil personas, algo que será lindo para nosotros, pero estamos tranquilos y confiados en lo que vamos a hacer\", comentó Rossel en un punto de prensa oficial de la FIFA.\nRossel también abordó la responsabilidad de ser capitán: \"Es un privilegio llevar al jineta, me siento un líder dentro del equipo, hay distintos tipos de líderes, pero llevar la jineta tiene un peso distinto. Pero no me preocupo de eso, me preocupa que el equipo esté bien, y todos somos uno, y si seguimos así, todo va a salir bien\".\nAdemás de Rossel, también habló con los medios Nicolás Suárez, quien valoró la preparación del equipo en los dos últimos años.\n\"Venimos con dos años de un proceso increíble. Estamos con ansia de mostrar lo que hemos trabajado, pero lo tomamos con tranquilidad, el grupo está preparado para asumir el desafío que tenemos\", sentenció.\nEl debut de Chile en el Mundial Sub 20 será ante Nueva Zelanda, en la primera fecha del Grupo A, a las 20:00 horas (23:00 GMT) de este sábado en el Estadio Nacional, y lo podrás seguir en nuestras plataformas."},{"title":"Ranas africanas inspiran estudio chileno que procura la neuroregeneración","link":"https://cooperativa.cl/noticias/sociedad/ciencia/ranas-africanas-inspiran-estudio-chileno-que-procura-la-neuroregeneracion/2025-09-26/180959.html","published_date":"2025-09-26T18:09:59","summary":""},{"title":"Don Omar desmiente su retiro musical y anuncia próximos proyectos","link":"https://cooperativa.cl/noticias/magazine/musica/don-omar-desmiente-su-retiro-musical-y-anuncia-proximos-proyectos/2025-09-26/191251.html","published_date":"2025-09-26T19:12:51","summary":"Don Omar no planea retirarse de la música, afirmaron este viernes a EFE fuentes cercanas al artista puertorriqueño, conocido como el \"Rey del Reguetón\", desmintiendo los rumores que circularon esta semana.\nSegún su equipo, las versiones sobre un supuesto retiro surgieron a partir de una entrevista que Don Omar concedió en julio y que recientemente se volvió viral, pero en ningún momento el cantante de 47 años expresó que dejaría la música. \"Sus palabras fueron malinterpretadas\", precisaron. \nLos rumores comenzaron después de que Don Omar hablara sobre su legado en una entrevista con Telemundo, mencionando a colegas como Daddy Yankee y Héctor El Father y reflexionando sobre el momento en que cada artista debe \"pasar el bastón\".\nEn la misma conversación, el artista expresó su intención de lanzar un álbum con sus grandes éxitos, preparar un disco inédito en 2026 y realizar una gira global.\nEstas declaraciones también forman parte de una reflexión sobre su impacto en la música latina y el género urbano, así como sobre su experiencia personal tras superar el cáncer de riñón el año pasado, enfermedad de la que se encuentra actualmente en remisión.\nCabe recordar que en 2017 Don Omar realizó la gira de despedida \"Forever King, The Last Tour\", aunque posteriormente retomó su carrera tras resolver una disputa con su sello discográfico, publicando dos álbumes de estudio, \"The Last Album\" (2019) y \"Forever King\" (2023), además de realizar dos giras en los años siguientes."}]}]}