{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Megasequías se extienden a causa del cambio climático y traen fuertes implicancias globales","link":"http://www.df.cl/internacional/politica/megasequias-se-extienden-por-todo-el-mundo-a-causa-del-cambio-climatico","published_date":"2025-01-16T23:20:00","summary":"En el contexto de los catastróficos incendios forestales en California, un nuevo estudio del Instituto Federal de Suiza señala que en los últimos 40 años, se produjeron megasequías en todos los continentes excepto en la Antártica."},{"title":"El polémico fallo de un tribunal en Chile que criticó el despido de trabajadores por consumo de drogas","link":"http://www.df.cl/economia-y-politica/el-polemico-fallo-en-que-un-tribunal-critico-el-despido-de-trabajadores","published_date":"2025-01-16T23:05:00","summary":"El caso involucra a SQM, que desvinculó a unos trabajadores tras dar positivo a un test de drogas. Para la justicia el reglamento que prohíbe la presencia de sustancias sería excesivo."},{"title":"Fitch descarta impacto negativo para Indisa tras compra de CLC: \"Debería financiarse con flujos propios de su operación\"","link":"http://www.df.cl/empresas/salud/fitch-dice-que-indisa-no-se-veria-afectada-negativamente-por-adquisicion","published_date":"2025-01-16T22:05:00","summary":"\"La estructura de pagos de la adquisición no debería presionar la flexibilidad financiera de Indisa\", dijo la agencia calificadora."},{"title":"Microsoft eleva precio de su paquete de software Office en hasta 43% apostando a demanda por nuevas herramientas de IA","link":"http://www.df.cl/empresas/multinacionales/microsoft-eleva-precio-de-su-paquete-de-software-office-en-hasta-43","published_date":"2025-01-16T21:45:00","summary":"Los cambios de precios entran en vigor inmediatamente para los nuevos suscriptores y afectarán a los existentes cuando renueven."},{"title":"LyD critica indicaciones de la reforma de pensiones y asegura que \"incorporan un componente de reparto\" al sistema previsional","link":"http://www.df.cl/mercados/pensiones/informe-de-lyd-afirma-que-el-sistema-de-reparto-es-para-el-empleador","published_date":"2025-01-16T21:31:00","summary":"En su último informe, Libertad y Desarrollo, presentó una serie de alertas sobre la reforma, donde asegura que \"no se conoce el impacto final en las pensiones en el corto, mediano y largo plazo\"."},{"title":"IPSA sigue imparable y cierra en nuevo máximo, mientras Wall Street retoma caídas tras señal de la Fed que favorece apuesta por bonos","link":"http://www.df.cl/mercados/bolsa-monedas/el-ipsa-prolonga-su-ascenso-por-sobre-los-6-900-puntos-mientras-wall","published_date":"2025-01-16T21:20:00","summary":"El selectivo local subió 0,84% a 6.957,67 puntos, impulsado por las acciones ligadas a commodities, debido a expectativas de una recuperación en China. En el plano interno también influyen los avances en la reforma de pensiones."},{"title":"Morgan Stanley y BofA reportan sólidas ganancias trimestrales gracias a mayores ingresos en negocios de trading y préstamos","link":"http://www.df.cl/mercados/banca-fintech/las-ganancias-de-morgan-stanley-se-duplican-con-un-gran-desempeno-en-las","published_date":"2025-01-16T21:05:00","summary":"Los gigantes de Wall Street se sumaron así a sus rivales JPMorgan y Goldman Sachs, que esta semana dieron inicio a la tempora de entrega de resultados corporativos informando positivos desempeños."},{"title":"Rio Tinto y Glencore discuten posible fusión que crearía un nuevo líder global en la industria minera","link":"http://www.df.cl/empresas/mineria/rio-tinto-y-glencore-discuten-posible-fusion-para-liderar-mineria-global","published_date":"2025-01-16T20:45:00","summary":"El negocio, que sería el mayor de la historia en el sector, daría a Rio acceso a Collahuasi, uno de los mayores depósitos de cobre en Chile y consolidaría su liderazgo global, por delante de BHP."},{"title":"Matthei respalda el acuerdo en pensiones, pero pide esperar el informe del CFA para “asegurar la sostenibilidad fiscal de las reformas”","link":"http://www.df.cl/economia-y-politica/laboral-personas/matthei-respalda-el-acuerdo-en-pensiones-pero-pide-esperar-el-informe","published_date":"2025-01-16T20:35:00","summary":"La candidata presidencial indicó que “como oposición debemos cuidar cada detalle de lo presentado por el Gobierno. Nuestro deber es proteger a los trabajadores y sus futuras pensiones”."},{"title":"Colbún inicia construcción del proyecto de almacenamiento Celda Solar que involucra US$ 260 millones","link":"http://www.df.cl/empresas/energia/colbun-inicia-construccion-del-proyecto-de-almacenamiento-celda-solar","published_date":"2025-01-16T19:45:00","summary":"La iniciativa de baterías, ubicada en la Región de Arica y Parinacota, tendrá una capacidad de 228 MW por cuatro horas y se estima que entrará en operación a mediados de 2026."},{"title":"El dólar cierra con alza moderada y se estabiliza por sobre los $ 1.010 en el mercado chileno","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-pcdkf","published_date":"2025-01-16T19:45:00","summary":"La divisa cerró las operaciones en $ 1.012,89, un aumento de $ 6,13 respecto del cierre del miércoles, según la serie de precios de Bloomberg."},{"title":"El reconocido cineasta estadounidense David Lynch muere a los 78 años","link":"http://www.df.cl/internacional/el-reconocido-cineasta-estadounidense-david-lynch-muere-a-los-78-anos","published_date":"2025-01-16T18:55:00","summary":"Lynch, nacido en Montana en 1946, dirigió títulos clásicos del cine como Blue Velvet, Mullholland Drive o The Elephant Man (\"El hombre elefante\"), además de la mítica serie Twin Peaks."},{"title":"Disputa entre Copec y el Fisco por expropiación en El Golf escala y ambas partes rechazan fallo de primera instancia","link":"http://www.df.cl/empresas/retail/disputa-entre-copec-y-el-fisco-por-expropiacion-en-el-golf-escala-y","published_date":"2025-01-16T18:21:00","summary":"Firma ligada al grupo Angelini insiste que valor del terreno en Las Condes es mayor al estimado por la comisión tasadora del MOP, mientras el Estado afirma que es menor."},{"title":"Tras precios récord, las firmas chocolateras registran los menores niveles de cacao procesado desde 2020","link":"http://www.df.cl/empresas/consumo/tras-precios-record-las-firmas-chocolateras-registran-los-menores","published_date":"2025-01-16T18:20:00","summary":"Los precios del cacao casi se triplicaron el año pasado, convirtiéndolo en el commodity de mayor rendimiento, ya que la continua escasez de suministro en Costa de Marfil y Ghana, los principales productores del mundo."},{"title":"Banco Mundial estima que Chile crecerá 2,2% este año y apunta a riesgo por caída de la demanda en China","link":"http://www.df.cl/economia-y-politica/macro/banco-mundial-estima-que-chile-crecera-2-2-este-ano-y-apunta-a-riesgo","published_date":"2025-01-16T18:00:00","summary":"En el caso de América Latina y el Caribe, el Banco Mundial estima que su actividad se acelerará desde el 2,2% del año pasado y en 2025 alcanzará el 2,5% y 2,6% en 2026."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-di2ou","published_date":"2025-01-16T18:00:00","summary":"Cautelares para imputados por Factop + Sobreendeudamiento, a la baja + Dólar, al alza"},{"title":"MOP anuncia modernización del Aeropuerto Mataveri de Rapa Nui con una inversión de US$ 400 millones","link":"http://www.df.cl/empresas/construccion/mop-anuncia-modernizacion-del-aeropuerto-mataveri-de-rapa-nui-con-una","published_date":"2025-01-16T15:43:00","summary":"Los trabajos contemplan la construcción de un terminal provisorio para fines del año 2026 y uno definitivo para el 2035."},{"title":"Compañía Minera del Pacífico ingresa a la minería del cobre y oro con alianza estratégica con Mogotes Metals en Distrito Vicuña","link":"http://www.df.cl/empresas/mineria/compania-minera-del-pacifico-ingresa-a-la-mineria-del-cobre-y-oro-con","published_date":"2025-01-16T15:27:00","summary":"El acuerdo \"asegura la integración de 1.303 hectáreas de concesiones mineras en Filo Sur\", dijo el brazo minero del Grupo CAP."},{"title":"Ventas minoristas anotan sólido avance en EEUU en diciembre, pero quedan por debajo de las proyecciones","link":"http://www.df.cl/internacional/economia/ventas-minoristas-anotan-solido-avance-en-eeuu-en-diciembre-pero-quedan","published_date":"2025-01-16T15:10:00","summary":"El valor de las compras al por menor, sin ajustes por inflación, aumentó 0,4% tras un incremento revisado al alza del 0,8% en noviembre, según datos del Departamento de Comercio publicados este jueves."},{"title":"Los rivales de TikTok pueden esperar ganancias en ingresos y usuarios si EEUU prohíbe la aplicación","link":"http://www.df.cl/internacional/ft/los-rivales-de-tiktok-pueden-esperar-ganancias-en-ingresos-y-usuarios-si","published_date":"2025-01-16T14:52:00","summary":"Los encargados de publicidad afirman que Meta y YouTube serán los \"claros beneficiarios\" si la aplicación de vídeos virales deja de funcionar el domingo."},{"title":"Switch 2: Nintendo presentará la próxima generación de la consola en abril","link":"http://www.df.cl/empresas/industria/switch-2-nintendo-presentara-la-proxima-generacion-de-la-consola-en-abril","published_date":"2025-01-16T14:51:00","summary":"La empresa nipona está preparando una red de cadena de suministro que le permitirá vender más de 20 millones de unidades en su primer año."},{"title":"Aumenta registro de patentes en 2024 y crece interés por protección de inventos chilenos en el extranjero","link":"http://www.df.cl/economia-y-politica/pais/aumenta-registro-de-patentes-en-2024-y-crece-interes-por-proteccion-de","published_date":"2025-01-16T14:32:00","summary":"Un total de 2.033 invenciones fueron inscritas ante el Instituto Nacional de Propiedad Industrial (Inapi), de los cuales el 89% corresponden a solicitantes extranjeros, mientras que los residentes nacionales representan el 10,8%."},{"title":"Informe de la CMF revela que las personas con sobreendeudamiento caen a su menor nivel desde 2021","link":"http://www.df.cl/mercados/banca-fintech/informe-de-la-cmf-revela-que-las-personas-con-sobreendeudamiento-caen-a","published_date":"2025-01-16T14:03:00","summary":"Según el Informe de Endeudamiento 2024, las personas con una carga financiera superior a la mitad de su ingreso mensual retrocedieron en un año de 19,1% a 16,5%."},{"title":"La minuta que envió el Gobierno al oficialismo y que establece que la reforma “abre la puerta para futuros cambios que terminen con las AFP”","link":"http://www.df.cl/mercados/pensiones/la-minuta-que-envio-el-gobierno-al-oficialismo-y-que-establece-que-la","published_date":"2025-01-16T14:00:00","summary":"El documento que fue compartido estableció que “habrá gestor de cuentas público como alternativa e ingresamos inversor público en marzo”,"},{"title":"Jara y avance en reforma de pensiones: \"Ahora veo una posibilidad de que se abra una puerta que las AFP tenían trancada\"","link":"http://www.df.cl/economia-y-politica/actualidad/jara-tras-indicaciones-a-reforma-de-pensiones-ahora-veo-una","published_date":"2025-01-16T14:00:00","summary":"Durante una entrevista radial, la ministra del Trabajo también se refirió al papel de las AFP en el acuerdo previsional."},{"title":"Más PIB, pero un mayor déficit fiscal: el efecto económico que tendrían las reducciones tributarias y alzas de aranceles de Trump","link":"http://www.df.cl/economia-y-politica/df-tax/mas-pib-pero-un-mayor-deficit-fiscal-el-efecto-economico-que-tendrian","published_date":"2025-01-16T14:00:00","summary":"Ad portas de su toma de posesión, el centro de pensamiento Tax Foundation calculó un impacto alcista de los recortes de impuestos en distintos indicadores, pero serán lastrados a la baja por los incrementos de tarifas para importaciones"},{"title":"Caso Factop: Fiscalía pide prisión preventiva para hermanos Jalaff y arresto domiciliario nocturno para Manuel Bulnes y Felipe Porzio","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-fiscalia-acuerda-cautelares-de-exdirectivos-de-larrainvial","published_date":"2025-01-16T13:03:00","summary":"Además, anunció que llegó a un acuerdo con los exdirectores de LarrainVial Activos AGF, a los que se dispuso la firma mensual, y el arresto domiciliario nocturno para el exgerente general de la administradora. Esta última también fue dictada para Cristián Menichetti."},{"title":"Marcel tras acuerdo en pensiones: \"Nadie aquí quiere ser José Piñera, cambiar un sistema previsional por otro\"","link":"http://www.df.cl/economia-y-politica/laboral-personas/marcel-tras-acuerdo-en-pensiones-nadie-aqui-quiere-ser-jose-pinera","published_date":"2025-01-16T12:32:00","summary":"En dos entrevistas radiales, el titular de la cartera de Hacienda se refirió a la posibilidad de poner fin a las AFP y al aumento de la informalidad laboral que podría generar la reforma."},{"title":"Minera del grupo Luksic aumenta inversiones a US$ 3.900 millones en 2025, con foco en proyectos de Los Pelambres y Centinela","link":"http://www.df.cl/empresas/mineria/minera-del-grupo-luksic-aumenta-inversiones-a-us-3-900-millones-en","published_date":"2025-01-16T12:19:00","summary":"El monto es un 44% mayor que los US$ 2.700 millones de inversión anunciados el año pasado. Durante 2024, la compañía elevó su producción de cobre en un 1%."},{"title":"Subsidio eléctrico: Ministro Pardow se abre a volver a ajustar pilar PMGD en caso de reponer la propuesta","link":"http://www.df.cl/empresas/energia/subsidio-electrico-ministro-pardow-se-abre-a-volver-a-ajustar-pilar","published_date":"2025-01-16T12:00:00","summary":"Los senadores de la comisión de Minería y Energía rayaron la cancha respecto a los tiempos para discutir el texto. Y si bien el secretario de Estado aseguró que está en evaluación si se repondrá la creación de un nuevo cargo al FET con recursos de los PMGD, admitió que están reconsiderando los parámetros."},{"title":"¿Crecimiento o algo más parecido a una recesión? Crecen las dudas de los ciudadanos chinos sobre las cifras oficiales","link":"http://www.df.cl/internacional/economia/crecimiento-o-algo-mas-parecido-a-una-recesion-crecen-las-dudas-de-los","published_date":"2025-01-16T11:30:00","summary":"Se espera que el Gobierno anuncie que el PIB creció en torno al 5% en 2024, pero muchos creen que la economía está en recesión."},{"title":"Caso Factop: LarrainVial buscaría ratificar acuerdo con aportantes de fondo investigado durante formalización","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-larrainvial-buscaria-ratificar-acuerdo-con-aportantes-de","published_date":"2025-01-16T11:28:00","summary":"La firma presentaría ante el tribunal la recompra de cuotas a 23 aportantes como acción reparatoria y salida alternativa."},{"title":"Wall Street extiende el rally tras retorno del apetito por el riesgo","link":"http://www.df.cl/primer-click/wall-street-extiende-el-rally-tras-retorno-del-apetito-por-el-riesgo","published_date":"2025-01-16T10:30:00","summary":"El dólar se mantiene firme en su mayor nivel en dos años."},{"title":"Monique Morrow, experta en tecnología y seguridad: “El próximo paso es desarrollar una caja de seguridad digital para proteger las identidades”","link":"http://www.df.cl/df-lab/tech-negocios/monique-morrow-el-proximo-paso-es-desarrollar-una-caja-de-seguridad","published_date":"2025-01-16T07:00:00","summary":"La presidenta de The Humanized Internet aboga por que los países creen un sistema de identidad digital que integre blockchain e IA para facilitar la inclusión social de refugiados o migrantes sin papeles."},{"title":"La cargada agenda de desafíos laborales 2025","link":"http://www.df.cl/opinion/columnistas/la-cargada-agenda-de-desafios-laborales-2025","published_date":"2025-01-16T07:00:00","summary":"JORGE MONTES, socio de Parga, Montes Vasseur Laborales"},{"title":"Lecciones del caso Dominga","link":"http://www.df.cl/opinion/columnistas/lecciones-del-caso-dominga","published_date":"2025-01-16T07:00:00","summary":"EDUARDO BITRAN, académico Facultad Ingeniería y Ciencias UAI y director Espacio Público"},{"title":"Impostergables trabas al crecimiento","link":"http://www.df.cl/opinion/editorial/impostergables-trabas-al-crecimiento","published_date":"2025-01-16T07:00:00","summary":""},{"title":"El rol protagónico de los servicios en la política comercial de Chile","link":"http://www.df.cl/opinion/columnistas/el-rol-protagonico-de-los-servicios-en-la-politica-comercial-de-chile","published_date":"2025-01-16T07:00:00","summary":"LORETO LEYTON, directora ejecutiva Fundación Chilena del Pacífico"},{"title":"La cargada agenda de desafíos laborales 2025","link":"http://www.df.cl/","published_date":"2025-01-16T07:00:00","summary":"JORGE MONTESSocio de Parga, Montes Vasseur Laborales"},{"title":"Licitación del stock, rol del IPS y premios y castigos por rentabilidad: los cambios a la industria de AFP","link":"http://www.df.cl/mercados/pensiones/licitacion-del-stock-rol-del-ips-y-premios-y-castigos-por-rentabilidad","published_date":"2025-01-16T07:00:00","summary":"La iniciativa no elimina las administradoras de fondos de pensiones, como buscaba inicialmente el Gobierno, pero introduce mayor competencia."},{"title":"Siete claves de las indicaciones que ingresó el Gobierno a la reforma de pensiones tras acuerdo con Chile Vamos","link":"http://www.df.cl/mercados/siete-claves-de-las-indicaciones-que-ingreso-el-gobierno-a-la-reforma-de","published_date":"2025-01-16T07:00:00","summary":"Los cambios introducidos establecen un aumento de siete puntos porcentuales en la cotización con cargo al empleador con una gradualidad de nueve años."},{"title":"SIN TITULO 203140287","link":"http://www.df.cl/","published_date":"2025-01-16T07:00:00","summary":""},{"title":"Taxonomía verde y minería: tomando riesgos para crecer","link":"http://www.df.cl/taxonomia-verde-y-mineria-tomando-riesgos-para-crecer","published_date":"2025-01-16T07:00:00","summary":"Por Gabriel Acuña, líder de sostenibilidad de Deloitte"},{"title":"T-MAS, un paso clave para la sostenibilidad en Chile","link":"http://www.df.cl/t-mas-un-paso-clave-para-la-sostenibilidad-en-chile","published_date":"2025-01-16T07:00:00","summary":"Por Magdalena Aninat y Pablo García, Escuela de Negocios UAI"},{"title":"Economistas y gremios critican impacto de mayor cotización en el empleo y desarrollo de negocios","link":"http://www.df.cl/economia-y-politica/economistas-y-gremios-critican-impacto-de-mayor-cotizacion-en-el-empleo","published_date":"2025-01-16T07:00:00","summary":"Al interior del sector privado existe consenso respecto de que tanto el mayor aporte a la previsión como la gradualidad afectarán el mercado laboral local."},{"title":"Apoyo a maternidad y permisos escolares: el rol del enfoque de género en las negociaciones colectivas","link":"http://www.df.cl/economia-y-politica/apoyo-a-maternidad-y-permisos-escolares-el-rol-del-enfoque-de-genero-en","published_date":"2025-01-16T07:00:00","summary":"La DT analizó diversos instrumentos colectivos para conocer los beneficios en pro de la igualdad que se han pactado entre empleadores y sindicatos."},{"title":"Cobre chileno como líder indiscutido: alcanzará el 27,3% de la producción mundial en 2034","link":"http://www.df.cl/empresas/mineria/cobre-chileno-como-lider-indiscutido-alcanzara-el-27-3-de-la","published_date":"2025-01-16T07:00:00","summary":"Según un informe de Cochilco, el peak se estima para 2027, con 6,07 millones de toneladas métricas."},{"title":"ProChile y precio de las cerezas: “La industria no depende de los valores de una semana”","link":"http://www.df.cl/empresas/industria/prochile-y-precio-de-las-cerezas-la-industria-no-depende-de-los","published_date":"2025-01-16T07:00:00","summary":"La entidad y distintos gremios agrícolas se reunieron para analizar el escenario y ver posibles soluciones conjuntas."},{"title":"DF Tax | Al final pagan justos por pecadores","link":"http://www.df.cl/opinion/columnistas/df-tax-al-final-pagan-justos-por-pecadores","published_date":"2025-01-16T07:00:00","summary":""},{"title":"CEO de Bank of America habla sobre Trump, el rey Carlos y de cómo frenar el riesgo","link":"http://www.df.cl/el-ceo-de-bank-of-america-habla-sobre-trump-el-rey-carlos-y-de-como","published_date":"2025-01-16T01:00:00","summary":"Brian Moynihan admite que el regreso de Trump podría ser bueno para los bancos y que ha estado en contacto con algunos de los miembros del gabinete designados por la nueva administración."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Un programa para ser el mejor país de América”: Los fichajes y el plan de Carter para su campaña presidencial ante inciertas primarias","link":"https://www.theclinic.cl/2025/01/16/un-programa-para-ser-el-mejor-pais-de-america-los-fichajes-y-el-plan-de-carter-para-su-campana-presidencial-ante-inciertas-primarias/","published_date":"2025-01-16T23:00:00","summary":"El exalcalde fichó en su equipo al economista Jorge Quiroz para afinar medidas de su programa de gobierno, el que tendrá como eje el crecimiento y la seguridad . También tendrá como jefe de campaña al actual edil de La Florida, Daniel Reyes, y trabaja coordinadamente con la RN Cecilia Pérez. Carter, además, ha mantenido contacto con las dirigencias de Chile Vamos ante unas primarias que aún no toman forma y la resistencia que su nombre genera en sectores de la coalición. \nThe post “Un programa para ser el mejor país de América”: Los fichajes y el plan de Carter para su campaña presidencial ante inciertas primarias appeared first on The Clinic."},{"title":"“Urgente necesidad de determinar responsabilidades administrativas”: Trabajadores de Hacienda alzan voz por muerte de compañera","link":"https://www.theclinic.cl/2025/01/16/trabajadores-de-hacienda-alzan-la-voz-por-muerte-de-companera-en-el-edificio/","published_date":"2025-01-16T21:04:28","summary":"La federación Frente de Trabajadores de Hacienda emitió un comunicado tras conocerse el mensaje que colgó antes de morir la funcionaria del ministerio el martes 14 de enero. En el escrito aseguran que conversaron con la jefa de gabinete de la subsecretaria de Hacienda, quien les informó \"la plena disposición de las autoridades para colaborar\" con esclarecer los hechos. Además, el grupo de trabajadores solicitó medidas de contención para sus funcionarios.\nThe post “Urgente necesidad de determinar responsabilidades administrativas”: Trabajadores de Hacienda alzan voz por muerte de compañera appeared first on The Clinic."},{"title":"El visto bueno de Matthei a aspectos del acuerdo de pensiones en medio de enfrentamiento entre Chile Vamos y los republicanos","link":"https://www.theclinic.cl/2025/01/16/el-visto-bueno-de-matthei-a-aspectos-del-acuerdo-de-pensiones-en-medio-de-enfrentamiento-entre-chile-vamos-y-los-republicanos/","published_date":"2025-01-16T20:58:36","summary":"La abanderada presidencial valoró que un 6% de la cotización adicional \"sea de propiedad de los trabajadores\" y destacó que se intente equilibrar las pensiones ente hombres y mujeres. Eso sí, manifestó que aún se debe esperar tener claridad sobre la sostenibilidad fiscal de la reforma. Su pronunciamiento se da en medio de tensiones entre Chile Vamos y los republicanos, y ante el intento de la coalición opositora de marcar diferencias con José Antonio Kast al mostrarse favorable a los acuerdos.\nThe post El visto bueno de Matthei a aspectos del acuerdo de pensiones en medio de enfrentamiento entre Chile Vamos y los republicanos appeared first on The Clinic."},{"title":"Estará operativo a partir de 2026 y tendrá una inversión de 400 millones de dólares: los detalles del nuevo aeropuerto de Rapa Nui","link":"https://www.theclinic.cl/2025/01/16/estara-operativo-a-partir-de-2026-y-tendra-una-inversion-de-400-millones-de-dolares-los-detalles-del-nuevo-aeropuerto-de-rapa-nui/","published_date":"2025-01-16T20:13:48","summary":"El MOP anunció esta millonaria inversión, para la remodelación y renovación del aeropuerto de Mataveri. La primera parte estará lista a fines de 2026, y la obra final terminará en 2035. \"Necesitamos que Mataveri sea un terminal acorde al destino mundial que representa la isla\", sostuvo la ministra López. \nThe post Estará operativo a partir de 2026 y tendrá una inversión de 400 millones de dólares: los detalles del nuevo aeropuerto de Rapa Nui appeared first on The Clinic."},{"title":"“Casi $100.000 para quienes cotizaron muchos años”: experta explica cuánto aumentarán las pensiones según el caso tras acuerdo","link":"https://www.theclinic.cl/2025/01/16/casi-100-000-para-quienes-cotizaron-muchos-anos-experta-explica-cuanto-aumentaran-las-pensiones-segun-el-caso-tras-acuerdo/","published_date":"2025-01-16T20:11:14","summary":"Esta semana, el Ejecutivo presentó al Congreso un paquete de nuevas indicaciones con el fin de destrabar la reforma previsional, tras varios meses de negociaciones con la coalición opositora. Sobre estos ajustes habló Soledad Hormazábal, economista de Horizontal y miembro de la Comisión Técnica de Pensiones, quien asegura que \"acá hay un esfuerzo especial por reconocer a la gente que contribuyó muchos años, y también por equiparar a la mujeres, existe ese esfuerzo especial en esos dos ámbitos, pero es una reforma que igualmente sube las pensiones de actuales y futuros jubilados\". \nThe post “Casi $100.000 para quienes cotizaron muchos años”: experta explica cuánto aumentarán las pensiones según el caso tras acuerdo appeared first on The Clinic."},{"title":"De Terciopelo Azul a Twin Peaks: muere David Lynch uno de los directores más influyentes de todos los tiempos","link":"https://www.theclinic.cl/2025/01/16/de-terciopelo-azul-a-twin-peaks-muere-david-lynch-uno-de-los-directores-mas-influyentes-de-todos-los-tiempos/","published_date":"2025-01-16T18:52:40","summary":"Lynch, fumador empedernido, había revelado el año pasado que había sido diagnosticado con un enfisema, por lo que no podría salir de su casa a volver a dirigir. El laureado director y guionista, quien revolucionó la industria del entretenimiento con películas como Blue Velvet, Mulholland Drive y la serie de televisión Twin Peaks, falleció hoy a los 78 años.  \nThe post De Terciopelo Azul a Twin Peaks: muere David Lynch uno de los directores más influyentes de todos los tiempos appeared first on The Clinic."},{"title":"“Hagan sumarios”: El mensaje denunciando maltratos que escribió antes de morir la funcionaria del Ministerio de Hacienda","link":"https://www.theclinic.cl/2025/01/16/hagan-sumarios-el-mensaje-denunciando-maltratos-que-escribio-antes-de-morir-la-funcionaria-del-ministerio-de-hacienda/","published_date":"2025-01-16T17:15:52","summary":"La funcionaria que murió el martes 14 había dejado un mensaje a sus compañeros —que publicó La Tercera y a los que tuvo acceso The Clinic— en la plataforma de comunicación interna en donde denunció que había \"maltratadores\" por parte de aparentes jefaturas. Al interior de la Asociación de Funcionarios de La Moneda existían sospechas de maltratos por parte de la funcionaria afectada. \nThe post “Hagan sumarios”: El mensaje denunciando maltratos que escribió antes de morir la funcionaria del Ministerio de Hacienda appeared first on The Clinic."},{"title":"Cuánto cuesta y cómo se juega el pickleball: el deporte que promueve Bill Gates, suma reservas en Chile y amenaza con destronar al pádel","link":"https://www.theclinic.cl/2025/01/16/cuanto-cuesta-y-como-se-juega-el-pickleball-el-deporte-que-promueve-bill-gates-suma-reservas-en-chile-y-amenaza-con-destronar-al-padel/","published_date":"2025-01-16T16:35:21","summary":"Bill Gates es uno de los grandes promotores del pickleball, un deporte de origen estadounidense que combina elementos de tenis, bádminton y ping-pong, que poco a poco se abre paso en Chile. Según datos de Easycancha, en promedio registran entre 250 y 300 reservas mensuales, además, para enero de 2025 proyectan un crecimiento de 134% en el interés por esta disciplina, al contrastar con igual mes del año anterior. \nThe post Cuánto cuesta y cómo se juega el pickleball: el deporte que promueve Bill Gates, suma reservas en Chile y amenaza con destronar al pádel appeared first on The Clinic."},{"title":"Por qué el 2024 fue uno de los años más exitosos en turismo: Argentina y Brasil los que más visitas aportaron y China subió sus llegadas en 70%","link":"https://www.theclinic.cl/2025/01/16/por-que-el-2024-fue-uno-de-los-anos-mas-exitosos-en-turismo-argentina-y-brasil-los-que-mas-visitas-aportaron-y-china-subio-sus-llegadas-en-70/","published_date":"2025-01-16T16:33:49","summary":"La cifra de turistas que ingresaron al país  superó los cinco millones, y marcó un aumento de 40% en comparación a 2023, y de 16% a 2019. Argentina aportó con 38% del total y Brasil con 15%, siendo los con más visitas. Este último marcó un alza de 62% de visitantes en comparación con 2023. Uruguay fue el país con mayor alza, con 80% y China aumentó en 70%.\nThe post Por qué el 2024 fue uno de los años más exitosos en turismo: Argentina y Brasil los que más visitas aportaron y China subió sus llegadas en 70% appeared first on The Clinic."},{"title":"Encuentran con vida a la hija del senador Fidel Espinoza: estuvo una semana incomunicada en Cochamó","link":"https://www.theclinic.cl/2025/01/16/encuentran-con-vida-a-la-hija-del-senador-fidel-espinoza/","published_date":"2025-01-16T16:17:56","summary":"Camila Espinoza, de 29 años, llevaba 8 días desaparecida tras subir hasta el Valle de Cochamó, en la Región de Los Lagos.\nThe post Encuentran con vida a la hija del senador Fidel Espinoza: estuvo una semana incomunicada en Cochamó appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La formación de la U para enfrentar a River Plate en Concepción","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-la-u-para-enfrentar-a-river-plate-en-concepcion/2025-01-16/210050.html","published_date":"2025-01-17T00:05:00","summary":""},{"title":"Transantiago: Pago QR permitió 2,6 millones de viajes gratuitos en 2024","link":"https://cooperativa.cl/noticias/pais/transportes/transantiago-pago-qr-permitio-2-6-millones-de-viajes-gratuitos-en-2024/2025-01-16/202435.html","published_date":"2025-01-16T23:46:00","summary":"El ministro de Transportes y Telecomunicaciones, Juan Carlos Muñoz, y la directora de Transporte Público Metropolitano, Paola Tapia, entregaron un positivo balance sobre el uso del pago con QR en el transporte público durante 2024.\nLas autoridades informaron que, gracias a esta tecnología, hubo 2,6 millones de viajes gratuitos en 2024. Este beneficio se activa cuando los usuarios alcanzan un gasto mensual de 40.000 pesos en transporte público.\n\n¡Más de 2,6 millones de viajes gratis en @Red_Movilidad!\n\n\nEl ministro Juan Carlos Muñoz y la directora DTPM, Paola Tapia, entregan balance del año 2024 del beneficio Dale QR, que permite acceder a viajes liberados a quienes pagan con código QR en el transporte público de Stgo. pic.twitter.com/4qiG1S2Zn2\n— DTPM (@DTPMet) January 16, 2025\n\"El año pasado se entregaron más de 2,6 millones de pasajes liberados, lo que representa aproximadamente un 0,3% del total de viajes pagados en el sistema\", destacó el ministro Muñoz.\nPor su parte, Tapia resaltó que el 25% de las transacciones en el transporte público se realizan mediante el uso del sistema QR, mientras que el 75% restante sigue utilizando la tarjeta BIP.\nLa presentación de estos resultados contó con la presencia de Valedín, el nuevo corpóreo del transporte público, quien acompañó a las autoridades en la celebración de estos avances.\nAlianza con Google y Waze\nAdemás del balance, el ministro y la directora aprovecharon la instancia para anunciar la implementación del convenio Green Light, una alianza con Google y Waze que utiliza inteligencia artificial para optimizar el flujo vehicular en las ciudades.\nEdgardo Frías, director de Google en Chile, explicó: \"Con inteligencia artificial, buscamos optimizar el manejo de semáforos y permitir que los vehículos avancen de manera más eficiente, reduciendo su impacto ambiental y mejorando la calidad del aire\".\nFinalmente, las autoridades se comprometieron con la modernización de más de 1.800 buses, incorporar a más conductoras al sistema y reducir la evasión."},{"title":"Real Madrid avanzó en Copa del Rey con un polémico triunfo contra Celta en el alargue","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/real-madrid-avanzo-en-copa-del-rey-con-un-polemico-triunfo-contra-celta/2025-01-16/202941.html","published_date":"2025-01-16T23:39:00","summary":"En una serie a partido único, Real Madrid sorteó un complicado y controversial duelo para vencer a Celta de Vigo por 5-2 e instalarse en cuartos de final de la Copa del Rey.\nLa polémica surgió en el primer tiempo por el reclamo de un penal para Celta que el VAR descartó para ser revisado: El arquero Andriy Lunin tocó el pie de Williot Swedberg, que cayó cuando ya eludía el achique del rival.\nEl enojo \"olívico\" se intensificó ya que momentos después Kylian Mbappé abrió la cuenta, cuando corría el minuto 37.\nVinícius Jr. aumentó la distancia para los \"merengues\" a los 48'. El 2-0 parcial se sostuvo hasta tierra derecha del tiempo regular.\nJonathan Bamba descontó para Celta en los 83' y Marcos Alonso empató de penal en los minutos de adición (90+1'), forzando el alargue.\nAntes del inicio de la prórroga hubo otra polémica arbitral, pues Endrick asestó un planchazo al tobillo de un rival, pero el juez José Luis Munuera no consideró expulsión. A la postre la decisión tendría consecuencias en el marcador.\n\nPenalti no pitado a favor, gol en contra que es ilegal por el penalti y roja a Endrick, VAYA ROBO pic.twitter.com/hgzOp6FTVI\n— CRUYFFISMO (@1899Gallego) January 16, 2025\nAl minuto 104 Celta reclamó una mano penal de Antonio Rüdiger, pero la jugada fue anulada por un discutido fuera de juego previo.\nFinalmente, un doblete de Endrick en el tiempo extra para adelantar a Real Madrid (108', 119'), que también contó con la diana de Federico Valverde (112').\nPor otra parte, el campeón defensor Athletic Club de Bilbao sucumbió como local ante Osasuna por 3-2.\nAimar Oroz (40') y un penal de Ante Budimir (44') adelantaron a la visita. Los vascos respondieron con Nico Williams (45+3') y Oscar de Marcos (55'), pero Budimir volvió a anotar a los 70' para desequilibrar el marcador, pese al trámite favorable para el elenco de Euskadi.\n\n🔚 𝗙𝗜𝗡𝗔𝗟\n\n\nEl Athletic, eliminado de la Copa tras caer en octavos ante Osasuna.\n\n\nBurua gora, mutilak!#AthleticOsasuna 🏆 #AthleticClub 🦁 pic.twitter.com/zzPq3Kca2D\n— Athletic Club (@AthleticClub) January 16, 2025\nEl conjunto vasco que sí pudo celebrar fue Real Sociedad, que despachó a Rayo Vallecano por 3-1 en San Sebastián.\nMikel Oyarzabal (23'), Jon Olasagasti (45+1') y Sergio Gómez (79') marcaron para los \"txuri-urdin\". Oscar Tre o (45+7') descontó para unos madrileños que lamentaron la expulsión de Luis Espino.\n\n🔚 ¡SE ACABÓOOOOOO! Estamos en 𝐜𝐮𝐚𝐫𝐭𝐨𝐬 𝐝𝐞 𝐟𝐢𝐧𝐚𝐥. \n\n\n💙 AUPA REAAAL!!!#CopaDelRey pic.twitter.com/o7QIFDYUqq\n— Real Sociedad Fútbol (@RealSociedad) January 16, 2025\nDe esta manera, los clasificados a cuartos de final son: Valencia, Deportivo Leganés, Getafe, FC Barcelona, Atlético de Madrid, Osasuna, Real Sociedad y Real Madrid.\nEl sorteo de la siguiente etapa, que será la última a partido único, tendrá lugar el lunes 20 de enero."},{"title":"Caso Audios-Factop: Fiscalía pidió prisión preventiva para los hermanos Jalaff","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-factop-fiscalia-pidio-prision-preventiva-para-los-hermanos/2025-01-16/114149.html","published_date":"2025-01-16T23:21:00","summary":"Este jueves se realizó la cuarta jornada de formalización de los casos unificados audios-Factop, instancia en la que se discutieron las medidas cautelares en contra de cuatro de los 20 imputados por presunta corrupción.\nLa Fiscalía los acusa de participar en un esquema elaborado por la empresa Factop -con el apoyo de la corredora LarraínVial- para blanquear dinero, por lo que les atribuye los delitos de lavado de activos, estafa, administración desleal, uso malicioso de instrumento privado mercantil falso y entrega de información falsa al mercado.\nEn este contexto, el fiscal Juan Pablo Araya expuso en la audiencia que \"tal como se había anunciado, solicitaremos las medidas cautelares de prisión preventiva respecto de los imputados Álvaro Jalaff Sanz y Antonio Jalaff Sanz\". \n\"Y respecto a los acusados Felipe Porzio Honorato y Manuel Bulnes Busat (exdirectivos de LarraínVial), (pediremos) las medidas cautelares de arresto domiciliario nocturno y arraigo nacional\", añadió.\nDurante la audiencia, el persecutor explicó que \"lo relevante es una cosa, esto no es un mal negocio, es un negocio en el cual se incurrió en un delito de la ley de mercado de valores y en el delito de administración desleal. Esto se resume simplemente a que ambas cuotas, seria A y B, disminuyeron su valor en un 93%, considerado como fecha de conteo de esto el 30 de noviembre de 2024\".\n\"En términos muy simples, si usted hubiera invertido un millón de pesos en este fondo, hoy tendría 70 mil pesos. Eso no resiste un análisis económico y es el motivo por el cual se están imputando estos delitos\", complementó Araya.\nPresuntamente, los Jalaff -dueños de las sociedades Ensenada y Kingston- declararon maliciosamente impuestos causando un perjuicio fiscal de 167 millones, y en otro ítem, causaron un perjuicio de más de 6 mil millones de pesos.\nDieciséis de los 20 imputados zanjaron cautelares mediante acuerdo con Fiscalía\nLos 16 imputados restantes no están considerados por Fiscalía, debido a que ésta acordó en la víspera con los defensores no cambiar las medidas cautelares de prisión preventiva y arresto domiciliario total a las que fueron sometidos en causas anteriores. \nDicho acuerdo beneficia a los acusados Luis Hermosilla, María Leonarda Villalobos, Rodrigo Topelberg, Darío Cuadra, Luis Flores, Patricio Mejías y a los hermanos Ariel, Alberto y Daniel Sauer. Sin embargo, éste acudirá a una jornada de revisión de su prisión preventiva este jueves, después de la audiencia Factop-Audios.\nTambién se llegó a un entendimiento para que los otros exdirectivos de LarraínVial Andrea Larraín, Sebastián Cereceda, José Correa, Jaime Oliveira y Andrés Bulnes queden con firma mensual.\nEn tanto, a Cristián Menichetti -del Grupo Patio- y a Claudio Yáñez se les pedirá arresto domiciliario nocturno.\nEn una declaración escueta a la salida de la audiencia, el abogado de Felipe Porzio, Rodrigo Zegers, dijo que la defensa no aceptó el acuerdo \"porque nos parece excesivo para personas que son inocentes\".\n\"Cuando los hechos no son constitutivos de delito, no procede medida cautelar alguna\", aseveró el profesional.\nSe espera que a partir de mañana se pueda dar inicio a la discusión de las medidas solicitadas a través de los argumentos de las defensas y eventuales réplicas.\nAsimismo, aún queda pendiente la revisión de un acuerdo compensatorio por parte de LarraínVial tras el pago -ya realizado- de parte del monto supuestamente defraudado a algunos acreedores del fondo."},{"title":"Detienen a sospechoso por homicidio en Independencia","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/detienen-a-sospechoso-por-homicidio-en-independencia/2025-01-16/195024.html","published_date":"2025-01-16T23:14:00","summary":"La Policía de Investigaciones informó esta jornada la detención del principal sospechoso del homicidio ocurrido el día de ayer en la comuna de Independencia.\nEl sujeto, de nacionalidad dominicana, es sindicado como responsable del crimen con arma de fuego, en un caso en que el cadáver de la víctima fue hallado en la vía pública por vecinos.\n"},{"title":"NFL reforzó seguridad en Nueva Orleans para evitar atentados en el Super Bowl","link":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/nfl-reforzo-seguridad-en-nueva-orleans-para-evitar-atentados-en-el-super/2025-01-16/195619.html","published_date":"2025-01-16T23:06:00","summary":"La NFL informó el incremento de las medidas de seguridad de cara al Super Bowl LIX en Nueva Orleans, para evitar atentados en torno al estadio Caesars Superdome.\n\"Me gustaría decir que no cambia mucho nuestra planificación de seguridad, pero la verdad es que sí cambian las cosas. ¿Estamos haciendo algo diferente? Por supuesto\", señaló la directora de seguridad Cathy Lanier a través de ESPN.\nEl trabajo de la liga y las autoridades buscarán evitar lo sucedido el pasado 1 de enero, cuando un atentado acabó con la vida de varias personas en la previa del duelo universitario entre Georgia Bulldogs y Notre Dame Fighting Irish.\nEn dicho incidente una camioneta atropelló y luego disparó a más de una docena de personas de forma intencional mientras se dirigían, justamente, al Caesars Superdome. El sujeto fue abatido por la policía.\n\nAtentado en Nueva Orleans obligó a suspender tradicional duelo de fútbol americano universitario #CooperativaContigo https://t.co/KpunIxTCM9 pic.twitter.com/d4ZjvFNrtF\n— Cooperativa (@Cooperativa) January 1, 2025\nSegún Eric DeLaune, agente especial que lidera la coordinación federal de la seguridad para el Super Bowl, se han tomado todas las precauciones.\n\"Hemos mejorado significativamente nuestra postura de seguridad para que la gente pueda venir aquí y pueda ver una fuerte presencia policial. El objetivo es que nadie camine una calle en el centro de Nueva Orleans sin encontrar al menos un agente de la ley\", señaló.\nEl Super Bowl, el evento deportivo más importante en Estados Unidos, tendrá su edición 59 el domingo 9 de febrero."},{"title":"Con algunos reparos, Matthei dio espaldarazo a la reforma de pensiones","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/con-algunos-reparos-matthei-dio-espaldarazo-a-la-reforma-de-pensiones/2025-01-16/182934.html","published_date":"2025-01-16T23:03:00","summary":"La candidata presidencial Evelyn Matthei (UDI) abordó este jueves las indicaciones presentadas por el Gobierno a la reforma de pensiones, valorando, entre otros puntos, que el 6% vaya a las cuentas individuales y que \"se haga justicia\" con las mujeres, aunque hizo una prevención respecto al informe del Consejo Fiscal Autónomo que está pendiente.\nA través de sus redes sociales, la exalcaldesa de Providencia indicó que \"como oposición, debemos cuidar cada detalle de lo presentado por el gobierno. Nuestro deber es proteger a los trabajadores y a sus futuras pensiones. Es su dinero, y eso es lo que tenemos que cuidar\"\n\"Valoro que el 6% sea de propiedad de los trabajadores y que sea heredable por sus familiares. Valoro también que se corrija la injusticia que hoy afecta a las mujeres al pensionarse\", analizó en un video.\nDe todas maneras, dio cuenta que aún queda \"esperar el pronunciamiento del Consejo Fiscal Autónomo para estar seguros de la sostenibilidad fiscal de esta reforma\".\n\"De esta manera, vamos a estar seguros que no solamente vamos a tener mejores pensiones ahora, sino también en el futuro\", cerró Matthei.\n\nAlcanzar acuerdos es difícil y no puedo sino valorar el esfuerzo de quienes están dialogando.\n\n\nPor ello, conocidas las indicaciones, nos queda como oposición leer y revisar cada detalle de lo presentado por el Gobierno, y trabajar pensando en el futuro de los trabajadores y sus… pic.twitter.com/qcxPIhTZGP\n— Evelyn Matthei (@evelynmatthei) January 16, 2025\nRN defendió su apoyo a la reforma\nPor su parte, el presidente de Renovación Nacional (RN), Rodrigo Galilea, abordó las críticas de Republicanos hacia Chile Vamos por haberse adherido al acuerdo de la reforma, y llamó a los sectores políticos que no participaron en las conversaciones a \"dejar de lanzar piedras desde la galería\".\n\"Son simplemente campañas de terror que no tienen ningún sentido en este momento. Estamos conscientes del esfuerzo que tendrán que hacer miles de empresas, particularmente las más pequeñas\", dijo el parlamentario.\n\"Por eso hemos seguido los consejos de los expertos para que esto se haga de manera gradual en un plazo de nueve años. Resolver correctamente la reforma de pensiones en Chile generará un gran beneficio para la economía del país\", puntualizó.\nLa mirada del gran empresariado\nEn tanto, desde el gran empresariado, la Confederación de la Producción y del Comercio (CPC) dio a conocer sus dudas respecto al mecanismo del préstamo al seguro social, advirtiendo que esto podría presentar problemas de sostenibilidad.\nMientras tanto, la Cámara Nacional de Comercio (CNC) estima que aumentar en siete puntos la cotización con cargo a los empleadores, seis de los cuales irán a las cuentas de los trabajadores, podría empujar a más empresas a la informalidad.\nLa respuesta a Marcel por críticas a \"los acuerdistas\"\nEl Partido Republicano criticó ayer a Chile Vamos por sumarse al acuerdo por la reforma previsional del Gobierno, y trató a sus parlamentarios, de manera despectiva, de \"acuerdistas\".\nDesde el Congreso, el ministro de Hacienda, Mario Marcel, respondió a estos cuestionamientos, afirmando que \"el concepto de 'acuerdistas' habla peor de quienes lo crearon que de quienes se les intenta aplicar\".\nAsimismo, respecto a la reforma, destacó que \"las pensiones actuales y futuras subirán con esta reforma, con incrementos combinados de entre 14% y 35%. Los beneficios del Seguro Social comenzarán nueve meses después de publicada la ley\".\nDe concretarse, los beneficios palpables de la reforma comenzarán a notarse seis y nueve meses después de publicada en el Diario Oficial, lo que coincide con el segundo semestre de este año, en plena campaña parlamentaria y presidencial.\nComienza la votación de indicaciones\nLa Comisión de Trabajo, por su parte, ya comenzó a votar las indicaciones.\nDurante esta jornada, se avanzó en temas como las lagunas previsionales y las facilidades para cobrar cotizaciones declaradas pero no pagadas, así como la posibilidad de que las personas puedan aportar por por cónyuges e hijos.\nTambién se discutieron las cuentas generacionales que reemplazarán a los multifondos. En este caso, se deberá presentar una indicación breve para definir este concepto, ya que la definición acordada \"se perdió\" en el texto presentado.\nAdemás, se generó un debate sobre la exigencia de que las administradoras de fondos de pensiones tengan un registro público de proveedores. El senador socialista Gastón Saavedra planteó que es necesario para transparentar los gastos de las AFP.\nLa Comisión de Trabajo sesionará el sábado y, si es necesario, el domingo. El compromiso es despachar el lunes para que pase a la Comisión de Hacienda y llegue al Senado el miércoles. Después, deberá ir a untercer trámite en la Cámara de Diputadas y Diputados, donde su recepción es, de momento, incierta."},{"title":"Incendios en California: Red Hot Chili Peppers y Lady Gaga encabezan masivos shows benéficos","link":"https://cooperativa.cl/noticias/magazine/musica/incendios-en-california-red-hot-chili-peppers-y-lady-gaga-encabezan/2025-01-16/194741.html","published_date":"2025-01-16T22:54:00","summary":"Diversos artistas se reunirán para ofrecer dos masivos conciertos benéfico por los devastadores incendios que afectan al estado de California en Estados Unidos.\nEstrellas locales como el grupo Red Hot Chili Peppers, Lady Gaga y Billie Eilish son algunos de los artistas que encabezarán el FireAid, evento que tendrá presentaciones en el Inuit Dome y el Kia Forum de Los Angeles.\nJoni Mitchell, Stevie Nicks, Katy Perry, Sting, Earth, Wind and Fire, Gracie Abrams, Green Day, Gwen Stefani, Jelly Roll, Lil Baby, P!nk, Rod Stewart, Stephen Stills, Tate McRae, Dave Matthews y John Mayer también participarán de la instancia.\nPor ahora no se ha revelado el line up de artistas para cada una de las locaciones. Además la organización aseguró que próximamente se confirmarán más invitados.\nEl concierto solidario FireAid se llevará a cabo el próximo 30 de enero."},{"title":"Manchester United derribó a Southampton con hat-trick de Amad Diallo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-united-derribo-a-southampton-con-hat-trick-de-amad-diallo/2025-01-16/191614.html","published_date":"2025-01-16T22:46:00","summary":""},{"title":"Invertirán 400 millones de dólares en remodelación total del aeropuerto de Rapa Nui","link":"https://cooperativa.cl/noticias/pais/rapa-nui/invertiran-400-millones-de-dolares-en-remodelacion-total-del-aeropuerto/2025-01-16/170820.html","published_date":"2025-01-16T22:32:00","summary":"La ministra de Obras Públicas, Jessica López, anunció una completa modernización y renovación del aeropuerto de Mataveri en Rapa Nui. La iniciativa incluye un conjunto de inversiones por más de 400 millones de dólares con un plan de corto, mediano y largo plazo.\nLa secretaria de Estado explicó que \"se va a llevar adelante una inversión superior a los 400 mil millones de pesos en nuevas obras, equipamiento y tecnología para mejorar, ampliar y modernizar el aeropuerto Mataveri\".\nDurante el segundo semestre de este año se licitará la construcción de un punto de posada de emergencia para helicópteros, ubicado al costado de las dependencias de la FACH en el aeropuerto. Esta plataforma debería estar operativa durante el primer semestre del próximo año.\nEste 2025, también licitarán la construcción de una nueva plataforma de aviación comercial, aledaña a un terminal provisorio, obra que debería adjudicarse durante el primer semestre de 2026 por 80 mil millones de pesos.\nEstos trabajos involucran una inversión de unos 130 mil millones de pesos.\nSe informó que para la construcción de la primera etapa del terminal, la licitación comenzará durante el primer semestre de este año, junto con la de la plataforma para, finalmente, estar operativos a fines de 2026. \nEl terminal de pasajeros definitivo se licitará durante la próxima década por una inversión cercana de $200 mil millones.\n\"Terminal con estándares internacionales\"\nLa titular del Mop dijo que este avance \"es fundamental para la conectividad de los habitantes de la Isla, y también para su desarrollo económico y turístico\". \nTanto los nuevos terminales de pasajeros, como la plataforma se construirán en un sector conocido como Orito, terreno que este año se anexará al del aeropuerto mediante obras por más de $7000 millones para la habilitación de un nuevo camino público y la instalación de cercos perimetrales de tipo aeroportuario en esa zona.\nLa alcaldesa de Rapa Nui, Elizabeth Árevalo Pakarati, calificó el anuncio como una \"muy buena noticia\", ya que solucionan \"la necesidad permanente de mejores condiciones de estos espacios, que nos conecta con el resto del mundo\".\n\n\n\nSe acordó incorporar elementos patrimoniales e identitarios de Rapa Nui. Créditos: Ministerio de Obras Públicas.\n\nEn tanto, el jefe del aeropuerto Mataveri de la DGAC, Máximo Meneses, señaló que \"el cambio del terminal es súper importante para la comunidad, porque este aeropuerto es clave para la Isla. Es un terminal que se construyó en su época para recibir Boeing 707 y actualmente, no da abasto para los nuevos aviones. Es una solución impecable que va a terminar el 2035 con un terminal definitivo con estándares internacionales\".\nMataveri, considerado el aeropuerto más remoto del mundo, fue inaugurado en 1967 y recibe al año cerca de 1.400 operaciones y unos 300 mil pasajeros. En carga, durante el año pasado movió casi 7000 toneladas."},{"title":"En Quilicura se realizará el Nacional de Patinaje Artístico sobre Hielo 2025","link":"https://cooperativa.cl/noticias/deportes/polideportivo/en-quilicura-se-realizara-el-nacional-de-patinaje-artistico-sobre-hielo/2025-01-16/192321.html","published_date":"2025-01-16T22:23:00","summary":"La emocionada comunidad del patinaje artístico sobre hielo en Chile está lista para dar vida al Nacional de Patinaje Artístico sobre Hielo 2025, un evento que reunirá a los mejores talentos del país en una competencia desde los niveles iniciales a los más avanzados.\nEl campeonato se llevará a cabo el próximo 26 de enero en las instalaciones de la pista de hielo Cero Grado, ubicada en el Mall Arauco Premium Outlet Buenaventura de Quilicura, y dará inicio a las 8:00 a. m. Este año, la competición contará con la participación de 44 destacados patinadores provenientes de diversas regiones del país, representando a clubes de Santiago, Concepción, Puerto Varas y Punta Arenas.\nEl evento, organizado por la Federación Chilena de Patinaje Artístico sobre Hielo, forma parte del calendario oficial de la International Skating Union (ISU), organismo del cual la federación es miembro."},{"title":"Suicidio de funcionaria de Hacienda: \"Al momento de la tragedia no había denuncias\"","link":"https://cooperativa.cl/noticias/pais/policial/suicidio-de-funcionaria-de-hacienda-al-momento-de-la-tragedia-no-habia/2025-01-16/184202.html","published_date":"2025-01-16T22:13:00","summary":"Este jueves se conoció que la funcionaria del Ministerio de Hacienda que murió tras caer, el martes, desde el piso 14 del edificio institucional, envió momentos antes un mensaje en el que acusó de maltrato laboral a dos de sus jefaturas en la Defensoría del Contribuyente.\n\n\"R. C. R y V. K. son maltratadores. Avisen a la ACHS. Hagan sumarios\", dice el mensaje que fue enviado, a las 19.39 horas, a través de la plataforma Teams, por la mujer de 37 años, que minutos después se quitó la vida.\nEl mismo martes la Fiscalía de Género del Ministerio Público inició una investigación por el caso. El Laboratorio de Criminalística de Carabineros descartó la intervención de terceros en el caso, por lo que la muerte se atribuye a un suicidio.\nHoy a través de un comunicado, la Defensoría del Contribuyente señaló lamentar \"sinceramente el trágico fallecimiento de una de nuestras funcionarias, lo cual, como institución, nos embarga en un profundo dolor. Además, hay que recalcar que nos hemos puesto a completa disposición del Ministerio Público para aclarar esta situación\".\n\"No podemos referirnos ampliamente sobre la materia de investigación, ya que es una causa que está actualmente en manos de la Fiscalía de Género, pero sí podemos indicar que, a minutos de ocurrida esta tragedia, como institución instruimos inmediatamente un sumario administrativo\", añade el escrito.\nEl órgano finalizó señalando que cuenta con protocolos actualizados de prevención de violencia y acoso laboral y sexual, y que \"al momento de esta tragedia no había denuncias presentadas\"."},{"title":"Definitivo: Colo Colo perdió el caso contra Fortaleza y Juan Martín Lucero en el TAS","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/definitivo-colo-colo-perdio-el-caso-contra-fortaleza-y-juan-martin/2025-01-16/172909.html","published_date":"2025-01-16T21:51:00","summary":"Horas después de considerar retirada la apelación de Universidad de Chile por el \"Caso Almirón\", el Tribunal de Arbitraje Deportivo (TAS) falló en contra de Colo Colo en el litigio que sostuvo con Fortaleza y Juan Martín Lucero por su polémico fichaje con el elenco brasileño a finales de 2022.\nEl TAS sentenció que Fortaleza y Lucero \"actuaron de manera regular\" en relación a su separación contractual de Colo Colo, descartando definitivamente cualquier aplicación de sanciones.\nEl presidente de Fortaleza, Alex Santiago indicó en un comunicado que \"el reconocimiento definitivo del Tribunal Arbitral del Deporte refuerza los valores del club en todos sus movimientos de mercado. Siempre basados en la convicción, la eficiencia, la buena fe y la firmeza jurídica\".\nEl alegato buscaba albo buscaba una indemnización económica de dos millones de dólares, debido a que Lucero dejó repentinamente el club rescindiendo su contrato para irse al equipo brasileño.\nFortaleza informó que \"la decisión no puede ser apelada y el caso queda definitivamente cerrado\".\n\nComunicado - Sentença final sobre Colo Colo vs. Fortaleza e Lucero\n\n\nO Fortaleza Esporte Clube foi informado, nessa quinta-feira (16), da sentença final da Corte Arbitral do Esporte (CAS) em relação ao caso Club Social y Deportivo Colo Colo vs Fortaleza Esporte Clube e Juan Martin… pic.twitter.com/aUEusAl9D1\n— Fortaleza Esporte Clube 🦁 (@FortalezaEC) January 16, 2025"},{"title":"Brad Pitt se refirió a la estafa que usa su imagen: Mujer fue engañada por un impostor","link":"https://cooperativa.cl/noticias/magazine/cine/brad-pitt-se-refirio-a-la-estafa-que-usa-su-imagen-mujer-fue-enganada/2025-01-16/184337.html","published_date":"2025-01-16T21:49:00","summary":"El actor Brad Pitt habló por primera vez de la famosa estafa que utiliza su imagen para engañar a mujeres.\nEl delito se ha registrado al menos tres veces en diversas partes del mundo. La última víctima fue una mujer francesa que asegura haber sido engañada con más de 800 millones de pesos por una persona que se hacía pasar por el actor.\nA través de un comunicado difundido por Variety, Pitt se refirió a esta estafa, considerándola como algo \"horrible\".\n\"Es horrible como los estafadores se aprovechan del fuerte vínculo entre los fanáticos y las celebridades\", aseguró el ganador del Oscar.\n\"Esto es un recordatorio importante para no responder esas solicitudes de mensajes, especialmente de actores que no estamos presentes en las redes sociales\", recalcó Brad Pitt."},{"title":"Patrulla de comitiva de Tohá sufrió \"leve choque\" en La Araucanía","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/patrulla-de-comitiva-de-toha-sufrio-leve-choque-en-la-araucania/2025-01-16/182520.html","published_date":"2025-01-16T21:37:00","summary":"Un vehículo de Carabineros que integra la comitiva de la ministra del Interior, Carolina Tohá, protagonizó un choque por alcance este jueves en la Región de La Araucanía.\nSegún los primeros antecedentes, el hecho se produjo cuando la caravana de la jefa de gabinete transitaba por la Ruta R-51, que conecta Padre Las Casas con Cunco.\n\"En el trayecto a Cunco, un vehículo de Carabineros -que integraba la comitiva de la ministra- provocó un choque leve por alcance\", informaron desde Interior.\n\"La ministra y el resto de su comitiva están bien, llegaron a Cunco sin problemas y ella está exponiendo ante vecinos, tal como estaba programado en la agenda\", agregaron. \nCarabineros informa de dos funcionarios lesionados\nPosteriormente, Carabineros, a través del general Patricio Yáñez, jefe de Zona de La Araucanía, detalló que dos funcionarios de la institución policial -ambos de dotación de Santiago- \"tienen lesiones de carácter leve y ya están dados de alta\".\n\"El día de hoy, en horas de la tarde, en circunstancias que parte la comitiva transitaba desde la ruta que une Padre Las Casas con Cunco, sufrieron un accidente de muy baja energía. Resultaron dos personas lesionadas, dos funcionarios, los cuales fueron atendidos\", dijo la autoridad.\n\"Están involucrados, al menos, tres vehículos fiscales\" en la colisión, puntualizó Yáñez, que ratificó que Tohá resultó \"sana y salva\".\n\"La ministra pudo continuar (su agenda). Estuvo en la Ilustre Municipalidad de Cunco realizando un conversatorio con la comunidad sobre seguridad y otros temas\", indicó el general.\nAñadió que \"el procedimiento policial fue adoptado conforme lo estipula la norma legal vigente: los conductores fueron sometidos a la alcoholemia, las personas lesionadas fueron atendidas por parte de personal de salud\", mientras que \"los antecedentes van a ser puestos al Juzgado de Policía Local correspondiente\".\n\"Por tratarse de vehículos fiscales involucrados, la SIAT (Sección de Investigación de Accidentes) de Carabineros concurrió al lugar y está desarrollando el peritaje correspondiente para determinar la dinámica y la causa basal del accidente\", enfatizó Yáñez."}]}]}