{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Viñas anticipan que crisis del vino chileno se prolongará por unos años y buscan reinventarse con nuevas estrategias y mercados","link":"http://www.df.cl/empresas/industria/las-vinas-anticipan-que-la-crisis-del-vino-chileno-se-prolongara-por-unos","published_date":"2025-10-10T00:05:00","summary":"De acuerdo al presidente de Concha y Toro, el proceso decantará en una concentración de los actores de esta tradicional industria."},{"title":"Israel ratifica pacto con Hamas para un alto al fuego en Gaza y la liberación de rehenes","link":"http://www.df.cl/internacional/politica/israel-afirma-que-el-alto-el-fuego-en-gaza-ya-esta-en-vigor-tras-el-acuerdo","published_date":"2025-10-09T23:50:00","summary":"Trump informó que viajará a la región el domingo para asistir a una ceremonia de firma del acuerdo en Egipto."},{"title":"La última ofensiva de la FNE por interlocking contra Juan Hurtado Vicuña, Consorcio, LarrainVial y Banco de Chile","link":"http://www.df.cl/mercados/banca-fintech/ad-portas-de-los-alegatos-en-la-suprema-la-ultima-ofensiva-de-la-fne-en","published_date":"2025-10-09T23:18:00","summary":"Ad portas del alegato en la Corte Suprema, la Fiscalía acompañó el proceso con tres documentos: dos opiniones jurídicas de los profesores Enrique Barros y Juan Esteban Puga y el análisis del Departamento de Justicia de EEUU."},{"title":"Percus, la startup que trabaja con las AFP para generar contenido y acercar las pensiones a los afiliados","link":"http://www.df.cl/mercados/pensiones/percus-la-startup-que-trabaja-con-las-afp-para-generar-contenido-y-acercar","published_date":"2025-10-09T23:00:00","summary":"En Chile, la firma tiene como clientes a AFP Habitat y PlanVital. Además, con presencia en Colombia, Uruguay, ahora está aterrizando en México, su cuarto mercado."},{"title":"Española Grenergy coloca la primera piedra de planta híbrida en la Región del Biobío por casi US$ 300 millones","link":"http://www.df.cl/empresas/energia/espanola-grenergy-coloca-la-primera-piedra-de-planta-hibrida-en-la-region","published_date":"2025-10-09T22:55:00","summary":"La iniciativa forma parte de la plataforma Oasis Central, con 1,1 GW solares y 3,8 GWh de almacenamiento, cuya puesta en operación está prevista para principios de 2027."},{"title":"A dos años del inicio de la guerra se logra la paz en Gaza: tras respaldo de Hamás, gabinete de Netanyahu aprueba el plan del presidente Trump","link":"http://www.df.cl/internacional/politica/lider-de-hamas-dice-que-recibio-garantias-de-eeuu-y-de-mediadores-que","published_date":"2025-10-09T22:40:00","summary":"Hamás informó que el pacto permitió la apertura del estratégico paso de Rafah, en la frontera con Egipto, para la entrada de la muy esperada ayuda humanitaria. Por su parte, el mandatario estadounidense anunció que viajará a Israel para recibir a los rehenes devueltos por el grupo palestino radical."},{"title":"Candidaturas presidenciales expondrán propuestas para enfrentar la pobreza","link":"http://www.df.cl/economia-y-politica/pais/candidaturas-presidenciales-preparan-propuestas-para-enfrentar-la-pobreza","published_date":"2025-10-09T21:50:00","summary":"Encargados programáticos de las candidaturas presentarán propuestas para superar la pobreza este 16 de octubre en seminario organizado por el FOSIS, la VID de la Universidad de Chile y el Diario Financiero."},{"title":"Megacentro completa tercera colocación de bono en 14 meses con su menor spread histórico en el mercado local","link":"http://www.df.cl/mercados/renta-fija/megacentro-completa-tercera-colocacion-de-bono-en-14-meses-con-su-menor","published_date":"2025-10-09T21:40:00","summary":"Los fondos se usarán para refinanciar pasivos y fortalecer su estructura de deuda en el marco de su plan estratégico."},{"title":"Trump plantea expulsar a España de la OTAN por su rechazo a aumentar el gasto en la defensa común del bloque aliado","link":"http://www.df.cl/internacional/politica/trump-plantea-expulsar-a-espana-de-la-otan-por-su-rechazo-a-aumentar-el","published_date":"2025-10-09T21:30:00","summary":"El primer ministro español, Pedro Sánchez, ha dicho que cumplir con el nuevo umbral de gasto de 5% del PIB propuesto por el presidente de EEUU implicaría recortar fondos en salud y educación. España es el único miembro que la organización que se ha negado a elevar su aporte."},{"title":"Consorcio español Dragados-Sacyr y el grupo chino CRCC se suman a la competencia por el proyecto Puerto Exterior de San Antonio","link":"http://www.df.cl/empresas/construccion/consorcio-espanol-dragados-sacyr-y-el-grupo-chino-crcc-se-suman-a-la","published_date":"2025-10-09T21:16:00","summary":"Ya son cinco empresas y dos consorcios los que compiten por quedarse con el proyecto que contempla la construcción de las obras de abrigo y complementarias del futuro terminal."},{"title":"Gerente general de Clínica Alemana y la solución a las listas de espera: \"El lucro privado es mucho menor que la ineficiencia pública”","link":"http://www.df.cl/empresas/salud/gerente-general-de-clinica-alemana-y-la-solucion-a-las-listas-de-espera","published_date":"2025-10-09T21:10:00","summary":"En un encuentro de Icare, Cristián Piera argumentó que \"no hay que construir hospitales, hay que gestionar los que están\"."},{"title":"CyberMonday 2025 rompe récord histórico con ventas que superaron los US$ 450 millones","link":"http://www.df.cl/empresas/retail/cybermonday-2025-rompe-record-historico-con-ventas-que-superaron-los-us","published_date":"2025-10-09T21:00:00","summary":"La Cámara de Comercio de Santiago estimó que los sitios participantes vendieron más de 10 millones de productos entre el lunes 6 y el miércoles 8 de octubre, con un monto promedio por compra de $ 99 mil, 8% más que el año pasado."},{"title":"Hasta 27% más podría subir el IPSA si la derecha gana las legislativas, además de las presidenciales, proyectan expertos","link":"http://www.df.cl/mercados/bolsa-monedas/sobre-11-000-puntos-el-potencial-alcista-del-ipsa-si-la-derecha-llega-a","published_date":"2025-10-09T20:37:00","summary":"Desde Zurich se espera que el selectivo chileno suba hasta los 9.500 puntos a fin de año en este escenario. Quest planteó que podría alcanzar los 10.500 a mediados del próximo año, y Credicorp calcula un potencial hasta los 11.200 si se considera el plazo hasta el término de ese ejercicio."},{"title":"Iván Marambio es reelegido como presidente de Frutas de Chile por tres años más","link":"http://www.df.cl/economia-y-politica/laboral-personas/ivan-marambio-es-reelegido-como-presidente-de-frutas-de-chile-por-tres-anos","published_date":"2025-10-09T20:24:00","summary":"“Esta reelección representa un compromiso renovado con el desarrollo sostenible y competitivo de la fruticultura chilena. Nuestro desafío es seguir posicionando a Chile como un país confiable, innovador y de excelencia en los mercados internacionales”, aseguró Marambio."},{"title":"Bolsa chilena vuelve a los números rojos con caída de 1%, arrastrada por acciones de commodities y sector minorista","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy32niopes","published_date":"2025-10-09T20:05:00","summary":"El IPSA descendió a su menor nivel desde agosto en una mala jornada para la región, ya que casi todos los índices bursátiles latinoamericanos retrocedieron. Wall Street se replegó desde máximos históricos: el Dow Jones cayó 0,5%, el S&P 500 bajó 0,3% y el Nasdaq cerró plano."},{"title":"“Uno de los problemas es que no hay consecuencias”: contralora Pérez llama a enfrentar el “triángulo del fraude”","link":"http://www.df.cl/economia-y-politica/pais/contralora-afirma-que-al-destapar-caso-licencias-hubo-explosion-de","published_date":"2025-10-09T19:53:00","summary":"En el seminario de la Unión Social de Empresarios Cristianos, entregó detalles de su rol de fiscalizadora en casos como el mal uso de licencias médicas en el sector público."},{"title":"SMA formula dos cargos contra Gasmar por incumplimientos en monitoreos de descargas en la Bahía de Quintero","link":"http://www.df.cl/empresas/energia/sma-formula-dos-cargos-contra-gasmar-por-incumplimientos-en-monitoreos-de","published_date":"2025-10-09T19:10:00","summary":"Los hechos, ocurridos durante 2023 y 2024, se relacionan con infracciones al reporte de parámetros establecidos en su programa de monitoreo y la superación de los límites permitidos para hidrocarburos volátiles y pH."},{"title":"Dólar intenta sin éxito bajar de $ 950 luego que el cobre alcanzara máximos históricos en el reporte de Cochilco","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu3i2es","published_date":"2025-10-09T19:05:00","summary":"El futuro de cobre en Londres subió 1% hasta los US$ 4,89 libra, nuevos máximos desde el 20 de mayo. El cobre spot publicado por Cochilco arrojó hoy US$ 4,93 por libra, un máximo histórico en su registro, que compila los precios de la segunda rueda matinal en la capital británica."},{"title":"Matthei expone sus dudas sobre el momento en que Boric lanza reforma constitucional para extender presencia militar en la frontera","link":"http://www.df.cl/economia-y-politica/pais/matthei-expone-sus-dudas-sobre-el-momento-en-que-boric-lanza-reforma","published_date":"2025-10-09T19:00:00","summary":"“Cuando esto se plantea justo cuando estamos en elecciones es un poquito sospechoso, ¿no es cierto?”, señaló la candidata."},{"title":"LarrainVial recomienda \"sobreponderar\" acciones de Mallplaza frente a posible inclusión en selectivo bursátil internacional","link":"http://www.df.cl/mercados/bolsa-monedas/larrainvial-recomienda-sobreponderar-acciones-de-mallplaza-frente-a","published_date":"2025-10-09T18:49:00","summary":"La corredora de bolsa destaca el hecho de que los operadores de malls han rentado por encima del IPSA, aumentaron en 2,3 puntos porcentuales su peso dentro del índice y lograron una posición de liderazgo entre sus pares latinoamericanos en términos de market cap.   \"Creemos que esto se debe a un redescubrimiento del sector, que ha traído consigo una mayor validación y visibilidad de sus fundamentos. En nuestra opinión, el sector disfruta ahora de condiciones de mercado más sólidas\", afirma el reporte."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ct5fi","published_date":"2025-10-09T18:10:00","summary":"¿Se posterga reavalúo de propiedades? + Triunfo legislativo que impulsaría al IPSA + Dólar estable"},{"title":"La plata al contado alcanza un máximo desde 1980 y supera al oro en ganancias durante este año","link":"http://www.df.cl/mercados/commodities/la-plata-al-contado-alcanza-su-mayor-nivel-en-mas-de-tres-decadas-y-supera","published_date":"2025-10-09T17:45:00","summary":"El metal precioso cruzó los US$ 50 la onza y acumula un avance de 70% en lo que va de 2025."},{"title":"Tribunal Ambiental valida autorización para los sondajes de Minera Vizcachitas en Putaendo y descarta efecto en el gato andino","link":"http://www.df.cl/empresas/mineria/tribunal-ambiental-valida-autorizacion-para-los-sondajes-de-minera","published_date":"2025-10-09T16:10:00","summary":"La instancia rechazó seis reclamaciones, estimando que su evaluación ambiental se realizó de manera adecuada y fueron debidamente consideradas las observaciones de la comunidad."},{"title":"Continúa la venta de acciones de Falabella: Giorgianna Cúneo vende papeles del retailer por $ 165 millones","link":"http://www.df.cl/empresas/industria/continua-la-venta-de-acciones-de-falabella-giorgianna-cuneo-vende-papeles","published_date":"2025-10-09T16:10:00","summary":"A través de Inversiones Cinque Terre SpA, enajenó 28.300 títulos con un precio ponderado de $ 5.840, quedando con el 4,45% de la participación. A fines de septiembre, su hermana Paola Cúneo, había vendido 28.600 papeles por intermedio de Inversiones Santa Victoria."},{"title":"Más empleo a tiempo parcial y el efecto de los hijos: cómo ha evolucionado la participación de las mujeres en el mercado laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/mas-empleo-a-tiempo-parcial-y-el-efecto-de-los-hijos-como-ha-evolucionado","published_date":"2025-10-09T16:08:00","summary":"Según la última edición del “Zoom de Género”, que elabora el OCEC-UDP, ChileMujeres y la Cámara de Comercio de Santiago, las mujeres de menores recursos han ganado presencia laboral, pero en posiciones más precarias."},{"title":"Cierre del Gobierno en EEUU provoca miles de retrasos aéreos y amenaza con millonarias pérdidas al turismo, pero aerolíneas desdramatizan situación","link":"http://www.df.cl/internacional/el-cierre-del-gobierno-en-eeuu-provoca-miles-de-retrasos-aereos-y-amenaza","published_date":"2025-10-09T15:55:00","summary":"La paralización federal, que mantiene a más de 60 mil empleados esenciales trabajando sin sueldo, ha forzado a la FAA a reducir operaciones en aeropuertos clave como Chicago y Newark."},{"title":"El guardián de la fortuna de Cristiano Ronaldo que le ayuda a invertir y proteger su inmenso patrimonio","link":"http://www.df.cl/internacional/el-guardian-de-la-fortuna-de-cristiano-ronaldo-que-le-ayuda-a-invertir-y","published_date":"2025-10-09T14:40:00","summary":"Miguel Marques es una figura discreta pero crucial en la administración de los US$ 1.400 millones de la estrella deportiva."},{"title":"¿Se posterga el reavalúo de propiedades en 2026? El difícil tránsito que enfrenta la reforma tributaria del Gobierno","link":"http://www.df.cl/economia-y-politica/df-tax/se-posterga-el-reavaluo-de-propiedades-en-2026-el-dificil-transito-que","published_date":"2025-10-09T14:30:00","summary":"El texto se encuentra en la comisión de Hacienda de la Cámara y aún no muestra avances. El SII está trabajando en cambios metodológicos para el cálculo de las contribuciones, mientras que en el Congreso se abre la opción de separar el proyecto o incluir la postergación como una indicación en la ley de Presupuestos."},{"title":"Todos contra el cambio climático: Chile se prepara para cumplir con nueva exigencia de la UE para cuidar los bosques","link":"http://www.df.cl/economia-y-politica/comercio-exterior/libre-de-deforestacion-chile-se-prepara-para-nuevo-reglamento-europeo-para","published_date":"2025-10-09T14:00:00","summary":"En diciembre entran en vigencia requisitos específicos para grandes empresas exportadoras de los sectores de la madera y carne bovina al bloque.  "},{"title":"Los cinco hoteles chilenos que fueron destacados entre los mejores de Sudamérica","link":"http://www.df.cl/empresas/actualidad/los-cinco-hoteles-chilenos-que-fueron-destacados-entre-los-mejores-de","published_date":"2025-10-09T13:23:00","summary":"Cinco establecimientos en el país fueron ubicados entre los preferidos de la región de acuerdo a la revista Condé Nast Traveler, encargada del ranking Readers’ Choice Awards 2025."},{"title":"El \"wellness\" es la nueva vida nocturna","link":"http://www.df.cl/internacional/el-wellness-es-la-nueva-vida-nocturna","published_date":"2025-10-09T13:05:00","summary":"Los negocios hoteleros se están adaptando a un cambio cultural que prioriza el bienestar con más personas preocupándose por su salud y menos gastando en bebidas alcohólicas en los bares."},{"title":"Telefónica Chile admite lo que todo el mercado ya sabía: \"se han recibido diversas manifestaciones de interés no vinculantes\" por la empresa","link":"http://www.df.cl/empresas/telecom-tecnologia/telefonica-chile-admite-lo-que-todo-el-mercado-ya-sabia-se-han-recibido","published_date":"2025-10-09T12:39:00","summary":"Indicó que \"se está llevando a cabo un proceso de due diligence con varios posibles compradores\" pero que \"no cuenta con más información\" sobre la posible enajenación, \"por lo que no es posible anticipar el alcance, condiciones y/o efectos financieros que podría tener ésta para la sociedad\"."},{"title":"EEUU aprueba algunas ventas de Nvidia a Emiratos Árabes Unidos en un paso diplomático sobre IA bajo Trump","link":"http://www.df.cl/df-lab/mundo/eeuu-aprueba-algunas-ventas-de-nvidia-a-emiratos-arabes-unidos-en-un-paso","published_date":"2025-10-09T11:50:00","summary":"La aprobación se produjo después de que los Emiratos Árabes Unidos presentaran planes concretos para realizar una cantidad equivalente de inversión en territorio estadounidense."},{"title":"Huelga en Los Pelambres: ante inminente inicio, empresa y sindicatos de minera de los Luksic logran extensión de mediación hasta las 23:59 de este jueves","link":"http://www.df.cl/empresas/mineria/sindicato-de-los-pelambres-rechaza-ultima-oferta-e-inicia-primera-huelga-de","published_date":"2025-10-09T11:00:00","summary":"Tras la negativa del 77% de los socios del grupo sindical, el comienzo de la inédita paralización de las operaciones estaba programada para este jueves a las 08:00, pero se pausó dadas las tratativas de último minuto."},{"title":"El rally de los mercados se da un respiro en medio de expectación ante un eventual acuerdo de paz en Medio Oriente","link":"http://www.df.cl/primer-click/el-rally-de-los-mercados-se-da-un-respiro-en-medio-de-expectacion-ante-un","published_date":"2025-10-09T10:30:00","summary":"El dólar extiende su repunte y el cobre avanza hacia los US$ 11.000."},{"title":"El desafío del Q4","link":"http://www.df.cl/opinion/columnistas/el-desafio-del-q4","published_date":"2025-10-09T07:04:00","summary":"GINA OCQUETEAU Emprendedora"},{"title":"El sesgo anti inversión del Presupuesto 2026","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/el-sesgo-anti-inversion-del-presupuesto-2026","published_date":"2025-10-09T07:03:00","summary":"MAURICIO VILLENA Decano Facultad de Administración y Economía UDP"},{"title":"Reducir plazos no basta","link":"http://www.df.cl/opinion/cartas/reducir-plazos-no-basta","published_date":"2025-10-09T07:02:00","summary":""},{"title":"Trump asegura que Israel y Hamas firmaron la primera fase del plan de paz en Gaza","link":"http://www.df.cl/internacional/politica/trump-asegura-que-israel-y-hamas-firmaron-la-primea-fase-del-plan-de-paz-en","published_date":"2025-10-09T07:00:00","summary":"Lo pactado permitirá la liberación de los rehenes que retiene el grupo militante y la retirada del ejército israelí de la franja."},{"title":"Costa hace defensa de autonomía del BC y Vergara critica idea de Jara de un mandato dual","link":"http://www.df.cl/economia-y-politica/gobierno/costa-hace-defensa-de-autonomia-del-bc-y-vergara-critica-idea-de-jara-de-un","published_date":"2025-10-09T07:00:00","summary":""},{"title":"Presupuesto 2026: los programas que se cerraron o redujeron sus recursos por deficiente evaluación","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2026-los-programas-que-se-cerraron-o-redujeron-sus-recursos","published_date":"2025-10-09T07:00:00","summary":"La Dipres entregó el detalle del efecto que generó la evaluación en el total de la oferta programática del sector público. Las iniciativas con buena evaluación tuvieron un alza de 2% en sus fondos, pero las mal evaluadas, una caída de 15%."},{"title":"Laboratorio GSK apunta la ineficiencia en gasto en salud en Chile como la valla para acceder a tratamientos de alto costo","link":"http://www.df.cl/empresas/salud/laboratorio-gsk-apunta-la-ineficiencia-en-gasto-en-salud-en-chile-como-la","published_date":"2025-10-09T07:00:00","summary":"La principal ejecutiva de la farmacéutica en la región planteó que con los $300 mil millones de ahorro por una mayor fiscalización de licencias médicas, se podrían duplicar algunas coberturas."},{"title":"Los nombres que se barajan para el Nobel de Economía 2025","link":"http://www.df.cl/economia-y-politica/actualidad/los-nombres-que-se-barajan-para-el-nobel-de-economia-2025","published_date":"2025-10-09T07:00:00","summary":""},{"title":"Rezagos de Chile en IA","link":"http://www.df.cl/opinion/cartas/rezagos-de-chile-en-ia","published_date":"2025-10-09T07:00:00","summary":""},{"title":"DF Tax | El desafío para el SII de los criptoactivos","link":"http://www.df.cl/opinion/columnistas/df-tax-el-desafio-para-el-sii-de-los-criptoactivos","published_date":"2025-10-09T07:00:00","summary":"Por Claudio Bustos, socio de Bustos Tax & Legal."},{"title":"Competitividad portuaria","link":"http://www.df.cl/opinion/editorial/competitividad-portuaria","published_date":"2025-10-09T07:00:00","summary":""},{"title":"Cyberday, logística inversa y la tentación de traer de vuelta a los compradores a las tiendas","link":"http://www.df.cl/opinion/columnistas/cyberday-logistica-inversa-y-la-tentacion-de-traer-de-vuelta-a-los","published_date":"2025-10-09T07:00:00","summary":"NICOLÁS KUNSTMANN Co-Fundador de Drivin"},{"title":"Una nueva oportunidad para las finanzas públicas","link":"http://www.df.cl/opinion/columnistas/una-nueva-oportunidad-para-las-finanzas-publicas","published_date":"2025-10-09T07:00:00","summary":"ANDRÉS PÉREZ M. Economista jefe para América Latina en Itaú"},{"title":"Alicia Hernández, inversionista de Sustainable Ocean Alliance y Seabird ventures: “El marco regulatorio en Chile es un incentivo para los inversionistas en climatech”","link":"http://www.df.cl/df-lab/innovacion-y-startups/alicia-hernandez-inversionista-de-sustainable-ocean-alliance-y-seabird","published_date":"2025-10-09T07:00:00","summary":"Durante la gira de ProChile en San Francisco, la inversionista mexicana explicó cómo operan los fondos evergreen y Seabirds y afirmó que el negacionismo climático en EEUU abre oportunidades para que se invierta en startups en otras regiones, como Latinoamérica."},{"title":"Juan Carlos Ureta, director ejecutivo y principal accionista de Renta 4: “Hay conciencia entre los candidatos de que la burocracia y la inseguridad afectan la inversión y deben cambiar”","link":"http://www.df.cl/mercados/bolsa-monedas/juan-carlos-ureta-director-ejecutivo-y-principal-accionista-de-renta-4","published_date":"2025-10-09T07:00:00","summary":"El empresario sostiene que Chile mantiene la confianza del inversionista extranjero, pero asegura que le falta ambición para posicionarse en el mundo."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Por graves faltas a la probidad administrativa y negligencia: Municipalidad de Santiago destituye a Carolina Vega del cargo de rectora del Instituto Nacional","link":"https://www.theclinic.cl/2025/10/09/municipalidad-de-santiago-destituye-a-carolina-vega-del-cargo-de-rectora-del-instituto-nacional/","published_date":"2025-10-10T00:04:43","summary":"Tras un sumario administrativo, la Municipalidad de Santiago determinó que Vega incurrió en incumplimiento de sus deberes, a propósito de un hecho de violencia que se registró en el establecimiento en agosto. La investigación determinó que la hoy destituida rectora no actuó de acuerdo a los protocolos exigidos por ley.\nThe post Por graves faltas a la probidad administrativa y negligencia: Municipalidad de Santiago destituye a Carolina Vega del cargo de rectora del Instituto Nacional  appeared first on The Clinic."},{"title":"Reseña de Snaptube y mejores alternativas en 2025","link":"https://www.theclinic.cl/2025/10/09/snaptube-alternativas-resena/","published_date":"2025-10-09T22:59:38","summary":"En un mundo donde los videos se han vuelto parte esencial del día a día —para informarse, aprender o simplemente desconectarse—, contar con una herramienta confiable para descargarlos es casi tan importante como tener buena conexión. Snaptube se posiciona como una de las apps más populares del Sur de Asia por su facilidad, rapidez y seguridad, pero no es la única. En este artículo revisamos qué la hace destacar y qué otras alternativas gratuitas ofrecen igual o mejor experiencia en 2025.\nThe post Reseña de Snaptube y mejores alternativas en 2025 appeared first on The Clinic."},{"title":"“El camino por delante puede ser desafiante”: senadora María José Gatica da a conocer que enfrenta tratamiento contra el cáncer","link":"https://www.theclinic.cl/2025/10/09/el-camino-por-delante-puede-ser-desafiante-senadora-maria-jose-gatica-da-a-conocer-que-enfrenta-tratamiento-contra-el-cancer/","published_date":"2025-10-09T22:59:02","summary":"\"Hace unas semanas, me hice una mamografía y, lamentablemente, el resultado no fue el esperado. Hoy, he sido intervenida quirúrgicamente\", fue parte de lo que comentó la parlamentaria RN, quien estará durante un tiempo con licencia médica.\nThe post “El camino por delante puede ser desafiante”: senadora María José Gatica da a conocer que enfrenta tratamiento contra el cáncer appeared first on The Clinic."},{"title":"Minvu presenta alcance de su política urbana y habitacional en documental “60 años Construyendo Cambios”","link":"https://www.theclinic.cl/2025/10/09/documental-60-anos-construyendo-cambios-minvu/","published_date":"2025-10-09T22:50:09","summary":"La pieza audiovisual narra el impacto de los proyectos ministeriales a través de las historias de familias de Arica a Puerto Williams. En cada relato, se detalla el proceso de organización de las familias para alcanzar su nuevo hogar y sus planes ahora que cuentan con una vivienda propia, y un nuevo entorno donde vivir. \nThe post Minvu presenta alcance de su política urbana y habitacional en documental “60 años Construyendo Cambios” appeared first on The Clinic."},{"title":"CyberMonday 2025: cancelaciones unilaterales y problemas en los precios concentran la mayor parte de los reclamos","link":"https://www.theclinic.cl/2025/10/09/cybermonday-2025-cancelaciones-unilaterales-y-problemas-en-los-precios-concentran-la-mayor-parte-de-los-reclamos/","published_date":"2025-10-09T22:32:49","summary":"Luego de la tres jornadas del evento de ventas online más grande del país, el Servicio Nacional del Consumidor (Sernac) informó que se recibieron 933 reclamos. Falabella lidera este ítem con un 25%, seguido de Cencosud-Paris con un 8,1%.\nThe post CyberMonday 2025: cancelaciones unilaterales y problemas en los precios concentran la mayor parte de los reclamos appeared first on The Clinic."},{"title":"Coca-Cola Zero concreta nueva alianza con Mega y se suma al Festival de Viña del Mar como auspiciador por los próximos tres años","link":"https://www.theclinic.cl/2025/10/09/coca-cola-zero-concreta-nueva-alianza-con-mega-y-se-suma-al-festival-de-vina-del-mar-como-auspiciador-por-los-proximos-tres-anos/","published_date":"2025-10-09T22:30:00","summary":"Coca-Cola Zero se incorpora como auspiciador oficial del Festival Internacional de la Canción de Viña del Mar, en una alianza que se extenderá por los próximos tres años. \nThe post Coca-Cola Zero concreta nueva alianza con Mega y se suma al Festival de Viña del Mar como auspiciador por los próximos tres años appeared first on The Clinic."},{"title":"La 25° edición de la ExpoMundoRural llega al Parque Estadio Nacional","link":"https://www.theclinic.cl/2025/10/09/expomundorural-2025-parque-estadio-nacional/","published_date":"2025-10-09T22:08:43","summary":"Con más de 130 expositores de todo Chile, la ExpoMundoRural 2025 llega al Parque Estadio Nacional con su lema “La fiesta del campo en la ciudad”. Del 23 al 26 de octubre, las familias podrán disfrutar de la mejor muestra de la agricultura familiar campesina e indígena, con una amplia oferta de productos gastronómicos, artesanías, talleres y actividades culturales que celebran la identidad rural, la innovación y la soberanía alimentaria del país. La entrada es gratuita y se puede descargar en Ticketplus.cl.\nThe post La 25° edición de la ExpoMundoRural llega al Parque Estadio Nacional appeared first on The Clinic."},{"title":"La historia de cómo una campaña de abrazos en el Metro se transformó en una red de apoyo emocional: “Santiago es una locura, el estrés y todo lo que hay aquí”","link":"https://www.theclinic.cl/2025/10/09/la-historia-de-como-una-campana-de-abrazos-en-el-metro-se-transformo-en-una-red-de-apoyo-emocional/","published_date":"2025-10-09T21:56:38","summary":"Afectada por la falta de empatía que percibió ante casos de suicidios en el Metro, Natalia Aguirre, diseñadora de profesión y apasionada por la psicología, decidió iniciar una campaña para hablar sobre la prevención del suicidio. De dicho modo, se instaló en la estación Baquedano con carteles ofreciendo \"abrazos\", para llamar la atención de pasajeros y conseguir viralización en redes sociales. La acción le dio el resultado esperado y ahora, afirma, ya está en marcha una red que pone en contacto a personas que necesiten apoyo emocional con profesionales de la salud, para que así se puedan concretar terapias a bajo costo. \"Se han sumado profesionales de todo Chile\", destaca. Esta semana intentó replicar la intervención en el Metro, pero dice que no fue autorizada. \"Vamos a realizarlo en otros espacios públicos concurridos\".\nThe post La historia de cómo una campaña de abrazos en el Metro se transformó en una red de apoyo emocional: “Santiago es una locura, el estrés y todo lo que hay aquí” appeared first on The Clinic."},{"title":"“Consumen igual o más que una provincia matera argentina”: Especialista argentino asegura que en el sur de Chile se toma más mate que en su país","link":"https://www.theclinic.cl/2025/10/09/consumen-igual-o-mas-que-una-provincia-matera-argentina-especialista-argentino-asegura-que-en-el-sur-de-chile-se-toma-mas-mate-que-en-su-pais/","published_date":"2025-10-09T21:07:08","summary":"En el programa \"Hacedores que inspiran\" de La Nación, Víctor Navajas, director del Establecimiento Las Marías, uno de los productores de mate más grandes del mundo, dijo que en Siria y el sur de Chile, el consumo per cápita es altísimo, y hasta supera al de su país. \nThe post “Consumen igual o más que una provincia matera argentina”: Especialista argentino asegura que en el sur de Chile se toma más mate que en su país appeared first on The Clinic."},{"title":"“Chile ha pasado a ser la sociedad del miedo”: Índice Paz Ciudadana revela que el 39,7% de las personas ha presenciado balaceras en sus barrios el último año","link":"https://www.theclinic.cl/2025/10/09/chile-ha-pasado-a-ser-la-sociedad-del-miedo-indice-paz-ciudadana-revela-que-el-397-de-las-personas-ha-presenciado-balaceras-en-sus-barrios-el-ultimo-ano/","published_date":"2025-10-09T20:29:08","summary":"El Índice de Paz Ciudadana 2025, presentado por la Fundación Paz Ciudadana, muestra un aumento significativo en la victimización, el temor al delito y la desconfianza hacia las instituciones de seguridad en Chile. Expertos advierten sobre la proliferación de armas y la crisis de legitimidad institucional.\nThe post “Chile ha pasado a ser la sociedad del miedo”: Índice Paz Ciudadana revela que el 39,7% de las personas ha presenciado balaceras en sus barrios el último año appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Nuevo récord: China registró más de 2.430 millones de viajes en su \"Semana dorada\"","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/nuevo-record-china-registro-mas-de-2-430-millones-de-viajes-en-su/2025-10-09/211614.html?=efectochina","published_date":"2025-10-09T21:16:14","summary":"China registró más de 2.430 millones de viajes de pasajeros entre regiones durante los ocho días de vacaciones de la \"Semana Dorada\", lo que constituye un nuevo récord para esta festividad, informaron este jueves fuentes oficiales.\nDel 1 al 8 de octubre, hubo un promedio diario de 304 millones de viajes transregionales, un crecimiento interanual del 6,3%, de acuerdo a datos del Ministerio de Transporte recogidos por la agencia oficial Xinhua.\nDurante esta festividad, el gigante asiático registró alrededor de 888 millones de viajes con fines turísticos, un aumento de 123 millones con respecto a los siete días de vacaciones de la 'Semana dorada' de 2024.\nSegún el Ministerio de Cultura y Turismo, el gasto turístico nacional en estos ocho días alcanzó los 809.000 millones de yuanes (113.631 millones de dólares estadounidenses, 97.857 millones de euros), en torno a un 15,4% más que en el mismo período vacacional del año pasado.\nPor su parte, la Administración Nacional de Inmigración reportó un total de 16,34 millones de viajes transfronterizos durante esta \"Semana dorada\", lo que representa un aumento interanual del 11,5%.\nEn este período, los viajes transfonterizos de extranjeros crecieron un 21,6%, alcanzando los 1,43 millones, y de los 751.000 extranjeros que ingresaron al país, 535.000 lo hicieron bajo la política de exención de visado, lo que supone incrementos interanuales del 19,8 y el 46,8%, respectivamente.\nEstas vacaciones, que comenzaron el 1 de octubre con motivo del aniversario de la fundación de la República Popular China, se alargaron hasta este mismo miércoles, extendiéndose un día más de lo habitual por la coincidencia de la Fiesta de Medio Otoño, que este año cayó el 6 de octubre.\nLa \"Semana Dorada\" es uno de los principales períodos vacacionales del año en China y constituye un importante motor para el turismo y el consumo interno."},{"title":"La U y Colo Colo disputan la última fecha grupal de la Libertadores Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-u-y-colo-colo-disputan-la-ultima-fecha-grupal-de-la-libertadores/2025-10-09/114303.html","published_date":"2025-10-09T11:43:03","summary":"La Copa Libertadores Femenina 2025 cierra su fase de grupos con el fin de los Grupos D y C, que tienen a Universidad de Chile y Colo Colo en busca de la clasificación.\n- Síguelo en Cooperativa.cl.:\n\nUniversidad de Chile 0-2 Deportivo Cali (COL), Finalizado. Grupo F. Estadio \"Florencio Sola\"\n\n0-1: 7' Melanin Aponza (CAL); 0-2: 60' Kelly Ibargüen (CAL)\n\nSan Lorenzo (ARG) 0-1 Colo Colo, Segundo tiempo. Grupo C. Estadio Nuevo \"Francisco Urbano\" \n\n0-1: 44' Mary Valencia (CC)"},{"title":"El cierre de los octavos de final en la Copa Mundial sub 20 Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/el-cierre-de-los-octavos-de-final-en-la-copa-mundial-sub-20-chile-2025/2025-10-09/113213.html","published_date":"2025-10-09T11:32:13","summary":"Este jueves 9 de octubre se disputará la tercera y última jornada de los octavos de final del Mundial Sub-20 Chile 2025, con dos partidos en Rancagua.\n- Síguelos en Cooperativa.cl:\n\nEstados Unidos 3-0 Italia, Finalizado. Estadio El Teniente.\n\n1-0: 14' Benjamín Cremaschi (EE.UU.); 2-0: 79' Niko Tsakiris (EE.UU.); 3-0: 90+3' Benjamín Cremaschi (EE.UU.)\n\nMarruecos 1-0 Corea del Sur, Segundo tiempo. Estadio El Teniente.\n\n1-0: 8' Shin Min-Ha, autogol (MAR)"},{"title":"La Roja tuvo en La Florida su última práctica antes del amistoso con Perú","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-tuvo-en-la-florida-su-ultima-practica-antes-del-amistoso-con/2025-10-09/210123.html","published_date":"2025-10-09T21:01:23","summary":""},{"title":"\"Totalmente accidental\": CBF liberó audios del VAR por la falta penal no cobrada contra Gonzalo Tapia","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/totalmente-accidental-cbf-libero-audios-del-var-por-la-falta-penal-no/2025-10-09/205855.html","published_date":"2025-10-09T20:58:55","summary":"La Confederación Brasileña de Fútbol (CBF) difundió este jueves los audios el VAR del clásico que perdió Sao Paulo por 2-3 ante Palmeiras el pasado fin de semana, con un increíble diálogo entre el árbitro Ramon Abatti Abel e Ilbert Estevam da Silva, quienes no cobraron una falta penal evidente contra el chileno Gonzalo Tapia, señalando que fue \"totalmente accidental\".\nComo esta jugada no fue revisada en el monitor, la CBF no estaba obligada a difundir el audio o el video de la cabina del VAR, pero ante la presión de Sao Paulo y tras recibir autorización de la FIFA, la entidad que rige el fútbol brasileño accedió a transparentar esta situación.\nEn el video publicado, la CBF muestra que Estevam da Silva, responsable del VAR, no llamó a Ramon Abatti Abel a que revisara el monitor en ninguna jugada.\nLas controversias fueron cuatro, destacando una durísima barrida que sufrió el chileno Tapia en el área, un penal evidente que no fue cobrado, cuando el marcador estaba 2-0 a favor del Tricolor paulista.\n\"Se resbaló, se resbaló, el jugador resbaló, ¡y ambos están mirando la pelota! ¡Puedes continuar! Aquí no hay entrada de ningún tipo\" dijo el árbitro Abbati Abel, quien no cambió su decisión ni fue llamado para que revisara la jugada.\n\"Es un balón que sale del área, tenemos al jugador del Palmeiras que se resbala y tiene contacto con el adversario, completamente accidental, que es causado por el resbalón. Ramón, eso es exactamente lo que dices. Es totalmente accidental, el jugador del Palmeiras claramente se resbala (...) El balón no es para ninguno de los dos atletas\", fue la respuesta de Estevam da Silva.\nDe acuerdo a la CBF, Abbati Abel y Estevan De Silva fueron \"apartados para entrenamiento, perfeccionamiento y evaluación interna, para luego regresar a las actividades\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por ge (@ge.globo)\n\n"},{"title":"Helicópteros y bombas de humo: Las tácticas de ICE que atemorizan barrios en Chicago","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/helicopteros-y-bombas-de-humo-las-tacticas-de-ice-que-atemorizan/2025-10-09/173655.html","published_date":"2025-10-09T17:36:55","summary":"El Servicio de Inmigración y Control de Aduanas de EE.UU. (ICE, en inglés) inició hace un mes su Operación Midway Blitz en Illinois para detener a supuestos \"criminales indocumentados\", dejando barrios enteros atemorizados a causa de todo un abanico de tácticas de intimidación reportadas por las comunidades locales.\nPor orden de la Administración Trump, los agentes de la Patrulla Fronteriza intensificaron sus redadas migratorias, con el fin último de aumentar las deportaciones prometidas por el propio presidente estadounidense, pero, pese a la incertidumbre de los vecinos, se han topado con un fuerte rechazo de las minorías latinas, afroamericanas y árabes, principalmente en los suburbios del área de Chicago.\nDespués de este mes, se han documentado violentas maniobras del ICE que van desde el uso de helicópteros a la utilización de gases lacrimógenos en situaciones de baja conflictividad, entre muchas otras.\nResidentes de ciudades como Elgin (norte de Illinois), por ejemplo, documentaron el pasado 16 de septiembre sobrevuelos a bajo altura de helicópteros del ICE, que acabaron con un operativo en el que agentes federales rompieron la puerta de una vivienda, usaron vehículos militares, luces intensas y bombas de humo para allanar el domicilio.\nNo se trata de un caso aislado, pues medios locales como WBEZ o NBC Chicago también han informado sobre recientes episodios en los que helicópteros del ICE \"merodearon\" a pocos metros de altura de comunidades en el área de Chicago.\nLa muerte a tiros de Silverio Villegas-González\nAunque, hasta la fecha, el incidente más trágico ha sido la muerte el pasado 12 de septiembre de Silverio Villegas-González, en Franklin Park (Chicago), después de que agentes de la Patrulla Fronteriza le ordenaran detenerse, él intentara huir y arrastrara a uno de los agentes que acabó disparándole.\nEsa, al menos, es la versión de las autoridades, que ha sido puesta en tela de juicio por el gobernador de Illinois, J.B. Pritzker, quien ha pedido \"transparencia\" en el expediente de un caso, del que no descartó que se incumplieran algunos protocolos.\nVillegas-González era un padre de familia mexicano de 38 años de edad.\nEn el área de Chicago, alrededor del 30% de la población es de origen latino -de ellos, el 80% tiene raíces mexicanas- y es ésta la que se encuentra más expuesta a los operativos migratorios, pero no únicamente, porque incluso ciudadanos estadounidenses se han visto afectados por las redadas.\nCiudadanos estadounidenses, afectados por las redadas migratorias\nEn Des Plaines (noroeste de Illinois), un ciudadano estadounidense fue detenido junto con su padre y recibió descargas eléctricas con un táser en tres ocasiones.\nAdemás, en múltiples casos denunciados ante los tribunales por la National Immigrant Justice Center (NIJC) y otros grupos, el ICE ha ejecutado arrestos sin mostrar una orden judicial, con agentes ocultos vistiendo ropa de civil, vehículos sin identificación o usando de granadas aturdidoras en algunos allanamientos.\nUn juez federal de Chicago determinó recientemente que el ICE había violado reiteradamente un decreto de consentimiento que limita su poder de hacer arrestos sin orden judicial. Al menos 22 personas, según el magistrado, fueron detenidas sin órdenes válidas.\nOperativos violentos cerca de centros educativos\nTambién se han reportado incidentes de redadas violentas en horario escolar ante centros educativos y con uso de bombas de humo que han generado un clima de terror y calles vacías en comunidades latinas y afroamericanas como Funston, a escasos 20 minutos en coche del centro de Chicago.\nA la presencia del ICE en las calles de Illinos se le suma ahora el despliegue de 500 soldados de la Guardia Nacional -200 del cuerpo de Texas y 300 del propio Illinois- para blindar sus operaciones.\nUna movilización sobre la que hoy debe pronunciarse una jueza federal de Chicago, a la que los abogados de la Administración Trump ya han advertido que no debería \"cuestionar la opinión del presidente sobre la situación actual en Illinois\"."},{"title":"Brutal agresión a alumno derivó en la destitución de la rectora del Instituto Nacional","link":"https://cooperativa.cl/noticias/pais/educacion/violencia-escolar/brutal-agresion-a-alumno-derivo-en-la-destitucion-de-la-rectora-del/2025-10-09/202402.html","published_date":"2025-10-09T20:24:02","summary":"La Municipalidad de Santiago comunicó este jueves que destituyó a la rectora del Instituto Nacional, Carolina Vega, por \"faltas graves a la probidad administrativa\" y \"negligencia en el cumplimiento de sus deberes\".\nLa destitución de Vega se dio tras \"un exhaustivo sumario administrativo\" originado el 21 de agosto con motivo de \"la brutal agresión\" sufrida por un estudiante de tercero medio, cuya \"funa\" había sido difundida en redes sociales.\nLa víctima fue atacada \"por un grupo de alumnos de cuarto medio al interior de una sala de clases\"; contexto en el que \"la autoridad del liceo no adoptó las medidas necesarias para resguardar su integridad\", especifica el comunicado de la Municipalidad. \nDe acuerdo con la casa comunal, la rectora \"omitió realizar la denuncia obligatoria al Ministerio Público dentro de las 24 horas y no informó oportunamente a la Dirección de Educación Municipal (DEM) sobre lo ocurrido, incumpliendo los protocolos de seguridad escolar y las obligaciones establecidas para los directivos de establecimientos públicos\", reza el texto.\nRectora presentó 45 testigos, entre ellos Hassler, que no declaró\nLa Municipalidad añadió que \"durante el proceso -que respetó íntegramente las garantías correspondientes-, la (ahora) exrectora presentó una lista de 45 testigos, entre ellos el exdirector de Educación Municipal Rodrigo Roco y la exalcaldesa de Santiago Irací Hassler, quien finalmente no declaró.\n\"De ese listado, 12 testigos prestaron declaración, entre ellos docentes, exalumnos, apoderados y representantes del centro de estudiantes\", detalla el comunicado. \n\"Los descargos de la exrectora incluyeron acusaciones de discriminación de género y persecución política, las cuales fueron descartadas por la investigación, estableciéndose que el procedimiento se inició exclusivamente a raíz de la agresión ocurrida al interior del establecimiento y no por razones ajenas a los hechos investigados\", afirma la casa comunal."},{"title":"Universidad Católica y Ñublense se ponen al día en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-y-nublense-se-ponen-al-dia-en-la-liga-de-primera/2025-10-09/173756.html","published_date":"2025-10-09T17:37:56","summary":"Universidad Católica recibe a Ñublense en el Claro Arena por el duelo pendiente a la fecha 19 de la Liga de Primera.\n- Síguelo en Cooperativa.cl:\n\nUniversidad Católica 1-0 Ñublense. Entretiempo. Claro Arena. Sigue el partido por la transmisión de Radio Cooperativa y en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 6' Eduard Bello (UC)"},{"title":"Nueva crisis política en Perú: presidenta Dina Boluarte pende de un hilo","link":"https://cooperativa.cl/noticias/mundo/peru/nueva-crisis-politica-en-peru-presidenta-dina-boluarte-pende-de-un-hilo/2025-10-09/203027.html","published_date":"2025-10-09T20:30:27","summary":"El Gobierno de la presidenta de Perú, Dina Boluarte, pende de un hilo después de que la mayoría de las fuerzas políticas que respaldaron su permanencia en el cargo durante más de dos años señalaran que este mismo jueves se debe debatir y votar un pedido de vacancia (destitución) por su presunta \"incapacidad moral permanente\" para enfrentar el embate del crimen organizado en el país.\nLa gota que rebalsó el vaso fue el ataque con armas de fuego por desconocidos que sufrió durante la noche del domingo uno de los más populares grupos de música cumbia del país, mientras presentaba un concierto en un local del Ejército de Perú, en Lima.\nEste ataque, que dejó heridos a cuatro integrantes de la agrupación Agua Marina y a un vendedor, encendió las protestas como un reguero de pólvora y generó el rechazo ante lo que se consideró inacción del Ejecutivo para solucionar el incremento de la criminalidad, que afecta a todos los sectores sociales del país.\nDel fujimorismo al izquierdismo\nAnte la presión popular, los partidos, en su mayoría conservadores, que aseguraron la permanencia de la gobernante en el cargo, se reunieron de urgencia y paulatinamente fueron comunicando su apoyo a la destitución, que fue planteada en primer lugar por el partido ultraconservador Renovación Popular, del alcalde de Lima, Rafael López Aliaga.\nDesde el partido Fuerza Popular, de la líder política Keiko Fujimori, hasta Alianza Para el Progreso, del gobernador regional César Acuña, informaron su decisión de apoyar el fin del mandato de Boluarte.\nLópez Aliaga, Fujimori y Acuña figuran, además, del empresario José Luna, del partido derechista Podemos Perú, como aspirantes a ser candidatos presidenciales en los comicios de 2026.\nSe sumaron también otras bancadas de derecha como Acción Popular (AP) y Avanza País, y las bancadas de izquierda e independientes, que presentaron sus propias mociones de destitución de la gobernante, que asumió el cargo el 7 de diciembre de 2022, tras el intento de golpe de Estado de Pedro Castillo, del que era su vicepresidenta.\nAl momento de explicar su decisión, los portavoces de las bancadas usaron términos como \"inutilidad\" e \"incapacidad\" del Gobierno, así como la necesidad de actuar \"por el bien del país\" para implementar un cambio de timón que permita imponer acciones férreas para combatir el avance de la criminalidad.\nEl procedimiento de destitución\nDe acuerdo con proyecciones de analistas y medios locales, el apoyo a la destitución es tan abrumador que puede alcanzar a más de 120 de los 130 legisladores del Congreso unicameral peruano.\nEl procedimiento parlamentario indica que las agrupaciones primero tienen que ponerse de acuerdo en los términos de la moción final que se presentará, tras lo cual este planteamiento deberá ser votado para determinar si se acepta a debate.\nDe proceder esta medida, el presidente del Congreso, el conservador José Jerí, deberá convocar a Boluarte para que se presente, o envíe a su defensa legal, ante el pleno, en un plazo máximo de tres días.\nTras ese procedimiento, que puede ser acelerado si cuenta con la votación de 104 legisladores, se iniciará el debate y votará para decidir si se aprueba la destitución, que requiere de 87 votos parlamentarios.\nDe concretarse esta acción, Boluarte se convertirá en la quinta presidenta peruana desde 2016 que dejará el cargo sin cumplir su período de gobierno, desde Pedro Pablo Kuczynski (2016-2018), Martín Vizcarra (2018-2020), Manuel Merino (2020-2020) y Pedro Castillo (2021-2022)."},{"title":"Paul Anka recuerda el terremoto de 2010 en Chile: \"Fue algo que nunca olvidaré\"","link":"https://cooperativa.cl/noticias/magazine/musica/paul-anka/paul-anka-recuerda-el-terremoto-de-2010-en-chile-fue-algo-que-nunca/2025-10-09/162038.html","published_date":"2025-10-09T16:20:38","summary":"Con casi siete décadas de carrera, Paul Anka volverá a Chile el próximo 6 de noviembre para un concierto al aire libre en el espacio Jardines de El Mercurio. \nEn este este contexto, Cooperativa conversó con el cantante, quien mantiene un fuerte vínculo con nuestro país desde su primera visita en 1960, hasta su espectacular presentación en el Festival de Viña.\n\"Estoy feliz de estar de vuelta\", partió diciendo el artista. \"He estado en Chile muchas veces y dentro de esas veces, Viña está muy cercano en mi memoria, en mi corazón (...) Yo siempre he querido Chile, desde un principio, desde siempre, desde chico\", añadió.\nSi embargo, el autor de éxitos como \"Diana\" y \"My Way\" afirmó que su mayor recuerdo de territorio nacional fue para su show en la Quinta Vergara en 2010, que ocurrió pocos días del terremoto del 27 de febrero.\n\"De muchos recuerdos, el más memorable es el momento en el que salí del avión. Lamentablemente, hubo un enorme terremoto. Llevaba una hora en el aire y el piloto nos dijo que algunas de personas de mi equipo no pudieron salir. Así que eso está en mi memoria (...) Pensar en la gente chilena, el país, esperando que no tuvieramos ningún problema, que todo iba a estar bien\", señaló. \nEn el escenario a los 89 \nCon una amplia trayectoria, que ha incluido trabajar con figuras como Frank Sinatra y Michael Jackson, Anka aseguró que \"desde pequeño siempre supe que iba a escribir, que iba a ser escritor. Eso me ha mantenido diferente de todos los demás\". \nEn este contexto, el músico canadiense rememoró que su pasión por escribir comenzó incluso antes de dedicarse a la música profesionalmente. Ganó premios en Canadá por sus cuentos y trabajó en periodismo juvenil, lo que le permitió desarrollar un estilo propio. \"La escritura ha sido muy importante para mí porque me ha permitido crecer y evolucionar, hacer canciones más sofisticadas y conectarme con mi público de manera profunda\", explicó.\nA pesar de los años, el cantante destacó que sigue vigente a través de la tecnología y redes sociales, reconociendo que TikTok -plataforma que conoció gracias a su hijo- ha impulsado su música a nuevas generaciones.\n\"Si no fuera por TikTok y la tecnología, no estaríamos hablando de esto. Las canciones de calidad, con palabras y emociones universales, sobreviven a través de cada década\", indicó, subrayando que la esencia de sus canciones permanece intacta.\nSobre sus próximos proyectos, el gran crooner adelantó un nuevo álbum con 15 canciones, un documental sobre su vida para HBO y una obra de teatro en Broadway que tomará dos años en completarse. Asimismo, aseguró sentirse bendecido por seguir cumpliendo los sueños de su juventud y destacando que su pasión por la música.\nFinalmente, el artista expresó su afecto y cercanía con Chile, país que considera uno de sus favoritos, explicando que, al planear su regreso, pensó en los gustos de su público: clásicos de su juventud, tributos a Sammy Davis Jr., canciones de Michael Jackson y melodías que conecten con generaciones jóvenes y mayores.\n\"Estoy contento de que los fans de siempre sigan apoyándome y que los jóvenes me descubran por TikTok. Mi objetivo es compartir amor y música con todos\", concluyó, destacando la importancia de la conexión emocional con su público.\n "},{"title":"Alexander Aravena se sumó a las bajas de La Roja y fue liberado para el partido con Perú","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/alexander-aravena-se-sumo-a-las-bajas-de-la-roja-y-fue-liberado-para-el/2025-10-09/202439.html","published_date":"2025-10-09T20:24:39","summary":"La selección chilena informó que el delantero Alexander Aravena fue liberado de la nómina de La Roja para el amistoso contra Perú, programado para este viernes en La Florida, por una lesión.\nDe acuerdo al parte médico, el jugador de Gremio presentó una molestia muscular de aductores y el tiempo de recuperación le impide estar a disposición del cuerpo técnico de Sebastián Miranda para el partido.\nDe esta forma, Aravena se sumó a las otras bajas que tuvo el equipo nacional en la preparación para el partido, como Iván Román y Lucas Assadi.\nEl amistoso entre La Roja y Perú está agendado para este viernes a las 20:00 horas (23:00 GMT) en el Estadio Bicentenario de La Florida y lo podrás seguir en nuestras plataformas."},{"title":"Putin prometió indemnizaciones por derribo de un avión de pasajeros de Azerbaiyán","link":"https://cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-prometio-indemnizaciones-por-derribo-de-un-avion-de-pasajeros-de/2025-10-09/194711.html","published_date":"2025-10-09T19:47:11","summary":"El presidente de Rusia, Vladímir Putin, prometió este jueves a su homólogo azerbaiyano, Ilham Aliyev, que Moscú pagará las compensaciones que se requieran por el siniestro del avión de pasajeros azerbaiyano que se estrelló en Kazajistán el 25 de diciembre de 2024 tras ser alcanzado por misiles antiaéreos en el espacio aéreo ruso.\n\"Por supuesto, todo lo que se requiera en tales casos, en casos tan trágicos, será hecho por la parte rusa en términos de compensaciones\", dijo Putin a Aliyev en una reunión bilateral en Dusambé, cuyo comienzo fue transmitido por la televisión estatal rusa.\nNada más comenzar la reunión, el jefe del Kremlin se refirió al siniestro del avión de la compañía azerbaiyana AZAL, un Embraer 190 que realizaba el vuelo J2-8243 Bakú-Grozni, que tras sufrir daños al ser alcanzado por dos misiles rusos fue desviado finalmente al aeropuerto de la ciudad kazaja de Aktau, junto al que se estrelló, causando la muerte de 39 de sus 67 ocupantes.\nTras la catástrofe aérea, Aliyev presentó tres exigencias a Rusia: pedir disculpas a Azerbaiyán, admitir su culpa y, por último, los culpables deben ser castigados ​​y los daños ​​al Estado azerbaiyano y las víctimas, compensados.\n\"Trágico accidente\"\nHasta ahora Rusia solo había ofrecido disculpas por un \"trágico incidente\" en su espacio aéreo.\n\"En nuestra primera conversación telefónica, no solo me disculpé por el hecho de que la tragedia ocurrió en cielos rusos, sino que también expresé mis más sinceras condolencias a las familias de las víctimas\", recordó hoy Putin.\nEl mandatario ruso reveló que dos misiles antiaéreos estallaron a varios metros del avión cuando se aproximaba al aeropuerto de Grozni y que fue alcanzado posiblemente por sus fragmentos, ya que si los misiles hubieran impactado directamente en la aeronave, esta no habría podido llegar a Aktau, donde se estrelló.\nSubrayó que en esos momentos tres drones ucranianos habían invadido el espacio aéreo ruso, por lo que se activaron las defensas antiáereas.\n\"Nuestro deber, como hemos conversado desde el principio, es ofrecer una evaluación objetiva de todo lo ocurrido y anunciar las verdaderas razones\", afirmó Putin.\nAliyev agradeció al presidente ruso por \"mantener bajo su control personal\" la investigación de las causas que provocaron el siniestro del Embraer.\n\"Estoy convencido de que los mensajes que enviamos a nuestra sociedades también serán recibidos de manera positiva\", dijo el mandatario azerbaiyano.\nLa reunión entre ambos mandatarios, la primera que mantienen desde la catástrofe del avión azerbaiyano, duró más de una hora, según medios rusos.\n "},{"title":"\"El caballero de los siete reinos\" lanza su primer trailer recordando a \"Game of Thrones\"","link":"https://cooperativa.cl/noticias/magazine/streaming/el-caballero-de-los-siete-reinos-lanza-su-primer-trailer-recordando-a/2025-10-09/185515.html","published_date":"2025-10-09T18:55:15","summary":"La plataforma HBO Max estrenó el primer trailer de \"El caballero de los siete reinos\", su nueva serie derivada del universo de \"Game of Thrones\".\nEsta historia, ambientada 100 años antes de los eventos de la serie original, seguirá al caballero \"Sir Duncan el Alto\" (Peter Claffey) y su escudero \"Egg\" (Dexter Sol Ansell) y estará basada en al serie de novelas \"Cuentos de Dunk y Egg\" de George R.R. Martin.\nAdemás se confirmó que el primer episodio de la obra debutará en el streaming el 18 de enero de 2026.\n"},{"title":"Las claves del proyecto que busca repoblar al guanaco en la cordillera de la Región Metropolitana","link":"https://cooperativa.cl/noticias/pais/medioambiente/animales/las-claves-del-proyecto-que-busca-repoblar-al-guanaco-en-la-cordillera/2025-10-09/194756.html","published_date":"2025-10-09T19:47:56","summary":""},{"title":"Gobierno de Israel aprobó el acuerdo inicial de paz con Hamás","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gobierno-de-israel-aprobo-el-acuerdo-inicial-de-paz-con-hamas/2025-10-09/193926.html","published_date":"2025-10-09T19:39:26","summary":"El Gobierno de Israel, reunido con el primer ministro, Benjamín Netanyahu, aprobó este jueves el acuerdo inicial de paz con Hamás, que conlleva la liberación de todos los rehenes israelíes y la retirada parcial de Gaza del Ejército de Israel.\n\"El Gobierno ha aprobado el esquema para la liberación de todos los rehenes, tanto vivos como muertos\", anunció la oficina del primer ministro en un escueto mensaje en la red social X.\nLa aprobación llega después de horas de reunión de los ministros israelíes con Netanyahu y con el enviado especial del presidente de EE.UU., Donald Trump, para Oriente Medio, Steve Witkoff; y el yerno del mandatario norteamericano, Jared Kushner.\nLa ratificación del acuerdo era el último paso que se esperaba para poner en marcha los mecanismos previstos en esta primera fase del plan auspiciado por Trump, que también aceptó el jueves en la madrugada Hamás, y que prevé un alto el fuego que entre en vigor en Gaza 24 horas después de esta firma final, según confirmó en una comparecencia Tal Heinrich, la portavoz de la Oficina del primer ministro israelí.\nEl acuerdo también contempla la retirada de las tropas israelíes hasta unos puntos determinados de la Franja, de manera que reduce su control de más de un 80% a un 53% del territorio del enclave.\nTras estos primeros pasos, Hamás tendrá un plazo de 72 horas para comenzar la liberación y entrega de los rehenes al Comité de la Cruz Roja, que se producirá fuera de las cámaras y sin las ceremonias como las organizadas por Hamás en treguas anteriores.\nAntes de hacer público el anuncio, Netanyahu se dirigió a sus ministros y a Witkoff y Kushner en la reunión para reconocer el momento \"crucial\" en el camino hacia conseguir \"uno de los principales objetivos\" de Israel, el regreso de los rehenes.\n\"No lo podríamos haber hecho sin la extraordinaria ayuda del presidente Trump y su equipo: Steve Witkoff y Jared Kushner\", agregó el primer ministro israelí."}]}]}