{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Presidente de Falabella, Enrique Ostalé, encabeza el renovado registro de directores de AFP","link":"http://www.df.cl/mercados/pensiones/presidente-de-falabella-enrique-ostale-encabeza-el-renovado-registro-de","published_date":"2025-11-24T23:30:00","summary":"Entre los nombres destacados también figura el expresidente y exCEO de Telefónica Chile, Roberto Muñoz, además de una serie de exgerentes generales o profesionales con trayectoria en mesas directivas."},{"title":"Más plata para Contraloría y recortes en Cultura: proyecto de ley de Presupuesto avanza en el Senado","link":"http://www.df.cl/economia-y-politica/macro/fuertes-recortes-en-cultura-mas-plata-para-contraloria-y-postergar","published_date":"2025-11-24T23:30:00","summary":"Al cierre de esta edición, la Cámara Alta continuaba la discusión del erario, con acuerdos parciales en materias sectoriales."},{"title":"A US$ 4.000 millones sube costo de programa de Jara con nuevas medidas y Kast arremete contra Marcel","link":"http://www.df.cl/economia-y-politica/politica/kast-pide-a-boric-viajar-a-arica-por-militarizacion-peruana-en-la-frontera","published_date":"2025-11-24T23:20:00","summary":"Ambos candidatos siguen con despliegue en terreno, mientras sus equipos técnicos avanzan en materias de carácter programático."},{"title":"Comité de Ministros mantiene la calificación favorable de dos proyectos que involucran casi US$ 300 millones","link":"http://www.df.cl/empresas/medio-ambiente/comite-de-ministros-mantiene-la-calificacion-favorable-de-dos-proyectos-que","published_date":"2025-11-24T22:29:00","summary":"Se revisaron recursos de reclamación asociados a los proyectos “Continuidad Operacional Distrito Pleito Fase 3” y “Conexión Vial Ruta 78 hasta Ruta 68”."},{"title":"Altos patrimonios apuestan por el mercado inmobiliario español y Madrid se posiciona como la ciudad favorita","link":"http://www.df.cl/mercados/fondos-de-inversion/altos-patrimonios-apuestan-por-el-mercado-inmobiliario-espanol-y-madrid-se","published_date":"2025-11-24T22:20:00","summary":"La claridad fiscal, el stock limitado y la ausencia de barreras idiomáticas impulsan el interés chileno por el país ibérico."},{"title":"Familia Piñera Morel entregó apoyo a Kast: “Tenemos claro que el comunismo no trae progreso”","link":"http://www.df.cl/economia-y-politica/politica/familia-pinera-morel-entrego-apoyo-a-kast-tenemos-claro-que-el-comunismo","published_date":"2025-11-24T22:15:00","summary":"El candidato presidencial de Republicanos, José Antonio Kast, se reunió con la familia Piñera Morel, encabezada por la exPrimera Dama, Cecilia Morel."},{"title":"Santander acelera digitalización de su banco con sucursales estilo Work/Café","link":"http://www.df.cl/mercados/banca-fintech/santander-acelera-digitalizacion-de-su-banco-en-chile-con-sucursales-estilo","published_date":"2025-11-24T21:50:00","summary":"En un año, el banco cerró siete sucursales tradicionales, pero abrió dos cafeterías Work/Café, alcanzando 83."},{"title":"Las claves para entender el desplome del bitcoin: cripto registra su peor mes desde 2022","link":"http://www.df.cl/mercados/divisas/bitcoin-lidera-desplome-cripto-en-su-peor-mes-desde-2022-esto-es-lo-que","published_date":"2025-11-24T21:30:00","summary":"En la apertura del mercado de este lunes, la divisa digital cayó 3,1% hasta US$ 86 mil."},{"title":"Economista Daniela Desormeaux deja consultora minera Vantaz tras cinco años liderando el área de Estudios","link":"http://www.df.cl/empresas/mineria/economista-daniela-desormeaux-deja-consultora-minera-vantaz-tras-cinco-anos","published_date":"2025-11-24T21:26:00","summary":"La destacada analista avanzará en proyectos personales, confirmaron fuentes a DF."},{"title":"Ernesto Silva: “Hay una oportunidad de cambio de ciclo político y tiendo a pensar que si un gobierno lo hace bien puede proyectarse”","link":"http://www.df.cl/economia-y-politica/politica/ernesto-silva-hay-una-oportunidad-de-cambio-de-ciclo-politico-y-tiendo-a","published_date":"2025-11-24T21:10:00","summary":"El exdiputado y extimonel de la UDI analiza el escenario político ante una alta posibilidad de que José Antonio Kast llegue a La Moneda."},{"title":"Bolsa chilena cierra con leve baja y flujos sobre $ 560 mil millones por rebalanceo de índices de MSCI","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoy3mi2e","published_date":"2025-11-24T21:02:00","summary":"El IPSA venía de un retorno semanal destacado, capeando buena parte de los temores de burbuja finanicera que golpearon a Wall Street. Este lunes, el Nasdaq resurgió 2,7%, el S&P 500 aumentó 1,6% y el Dow Jones subió 0,4%."},{"title":"La caída de las criptomonedas sacude la fortuna de la familia Trump y también la de sus seguidores","link":"http://www.df.cl/internacional/economia/la-caida-de-las-criptomonedas-sacude-la-fortuna-de-la-familia-trump-y","published_date":"2025-11-24T20:00:00","summary":"La fortuna de la familia Trump ha caído a unos US$ 6.700 millones desde los US$ 7.700 millones de principios de septiembre. Las participaciones implican intrincadas operaciones que van más allá de las simples apuestas por el valor de las monedas digitales."},{"title":"China usa disputa con Japón para presionar al mundo a tomar partido sobre Taiwán","link":"http://www.df.cl/internacional/politica/china-usa-disputa-con-japon-para-presionar-al-mundo-a-tomar-partido-sobre","published_date":"2025-11-24T19:20:00","summary":"Este lunes, el Presidente chino, Xi Jinping, sostuvo una llamada con su par estadounidense, Donald Trump, para abordar el asunto."},{"title":"Dólar cierra plano en tranquilo entorno global marcado por expectativa de tasas y conversaciones sobre Ucrania","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyi93e","published_date":"2025-11-24T19:01:00","summary":"La probabilidad esperada de que la Fed retome el alivio monetario en diciembre supera el 70%, según descuentan los futuros de tasa de fondos federales, tras las últimas declaraciones del presidente de la Fed de Nueva York, John Williams."},{"title":"Daniel Ocqueteau, gerente Legal de minera Quiborax: “Estamos haciendo todo lo que está a nuestro alcance\" para evitar un cierre de la empresa","link":"http://www.df.cl/regiones/arica-y-parinacota/empresas/daniel-ocqueteau-gerente-legal-de-la-minera-quiborax-estamos-haciendo","published_date":"2025-11-24T18:50:00","summary":"Esta semana comienza un proceso de mediación clave, en el cual, el tribunal buscará acercar posiciones entre las partes. En este contexto, el ejecutivo accedió a hablar en exclusiva con DF Regiones. Aunque advierte que no puede referirse en detalle al litigio, por encontrarse en mediación, entregó su postura respecto del momento que vive la empresa y el impacto sobre sus trabajadores."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-icchn","published_date":"2025-11-24T18:11:00","summary":"Millonario proyecto en Algarrobo + Repunta inflación para empresas locales + Dólar plano"},{"title":"Autoridad sanitaria de Brasil destruye más de una tonelada de cerezas chilenas tras detectar presencia de plaga cuarentenaria","link":"http://www.df.cl/regiones/autoridad-sanitaria-de-brasil-destruye-mas-de-una-tonelada-de-cerezas","published_date":"2025-11-24T17:35:00","summary":"El Sistema Internacional de Vigilancia Agrícola (Vigiagro) del Aeropuerto Internacional de Guarulhos, en Sao Paulo, identificó la presencia de Brevipalpus chilensis, conocida como el falso ácaro rojo chileno, una plaga única de Chile y Argentina que ataca a frutales, ornamentales y forestales. Los principales hospedantes son la uva, el limón, la naranja, el kiwi y la chirimoya."},{"title":"Tribunal falla a favor de Alto Maipo en arbitraje contra minera del grupo Luksic y descarta término anticipado de contrato valorado en US$ 1.000 millones","link":"http://www.df.cl/empresas/energia/tribunal-falla-a-favor-de-alto-maipo-en-arbitraje-con-contra-minera-del","published_date":"2025-11-24T17:13:00","summary":"Antofagasta Minerals confirmó a DF que la minera \"ejercerá los recursos legales pertinentes contra esta decisión”."},{"title":"Por crisis migratoria en la frontera con Chile: Presidente peruano anuncia estado de emergencia en las provincias del sur del país","link":"http://www.df.cl/regiones/arica-y-parinacota/presidente-peruano-anuncia-estado-de-emergencia-para-provincias-del-sur-del","published_date":"2025-11-24T16:40:00","summary":"Poco después de un discurso en Tacna, el domingo, el gobernante interino anunció a través de la red social X que va a para pedir el apoyo de las Fuerzas Armadas en la frontera sur con Chile."},{"title":"Caso Audio-Factop: tribunal condena al padre de los Sauer y a un exfuncionario del SII en procedimiento abreviado","link":"http://www.df.cl/mercados/banca-fintech/caso-audio-factop-tribunal-condena-al-padre-de-los-sauer-y-a-un","published_date":"2025-11-24T16:17:00","summary":"\"Se ha ido asentando, con pronunciamiento jurisdiccional, que lo que hemos estado imputando es efectivo y cierto\", destacó la Fiscalía."},{"title":"Telefónica propone despedir más de 5.300 trabajadores en la primera ronda de negociaciones del ERE, un 37% de su plantilla","link":"http://www.df.cl/empresas/multinacionales/telefonica-propone-despedir-mas-de-5-300-trabajadores-en-la-primera-ronda","published_date":"2025-11-24T15:50:00","summary":"La medida, motivada por razones organizativas y productivas, busca agrupar costos en 2025 en medio de un año marcado por pérdidas y profundas desinversiones internacionales."},{"title":"Fin de una era: tras 27 años en el cargo, Vasco Costa deja la presidencia de la asociación de proveedores","link":"http://www.df.cl/empresas/consumo/fin-de-una-era-tras-27-anos-en-el-cargo-vasco-costa-deja-la-presidencia","published_date":"2025-11-24T15:19:00","summary":"Tras la salida del exministro, Renato Ramírez Fernández será el nuevo timonel de la AGIP."},{"title":"Francisco Undurraga admite perfil “un tanto elitistas” en Evópoli y que eso jugó en contra en las pasadas elecciones","link":"http://www.df.cl/economia-y-politica/politica/francisco-undurraga-admite-perfil-un-tanto-elitistas-en-evopoli-y-que-eso","published_date":"2025-11-24T14:58:00","summary":"El diputado de Evópoli, que no salió reelecto en distrito 11, destacó que la gente les pasó el mensaje de que está bien el diálogo, pero se necesita más firmeza."},{"title":"Decathlon abrirá una tienda en el MUT con un nuevo formato \"único a nivel mundial\"","link":"http://www.df.cl/empresas/retail/decathlon-abrira-una-tienda-en-el-mut-con-un-nuevo-formato-unico-a-nivel","published_date":"2025-11-24T14:32:00","summary":"Será el local número 15 de la francesa a nivel nacional y se enfocará específicamente en “la experiencia deportiva urbana”."},{"title":"Las sucursales de los bancos BICE y Security ya comienzan a atender clientes como una sola institución","link":"http://www.df.cl/mercados/banca-fintech/las-sucursales-de-los-bancos-bice-y-security-ya-comienzan-a-atender","published_date":"2025-11-24T14:08:00","summary":"De esta manera, la entidad fusionada cuenta con 42 sucursales a lo largo de Chile."},{"title":"Un puerto para el Maule: histórico anhelo regional revive con un nuevo proyecto por US$ 532 millones en Constitución","link":"http://www.df.cl/regiones/maule/empresas/un-puerto-para-el-maule-historico-anhelo-regional-revive-con-un-nuevo","published_date":"2025-11-24T14:00:00","summary":"La Confederación Nacional del Transporte de Carga estima que si un tercio de la flota regional pudiera evitar un viaje semanal a Biobío o Valparaíso, el ahorro anual bordearía US$ 50 millones, lo que permitiría rentabilizar la inversión en una década. \"Tenemos carga más que suficiente para justificar un terminal de alto rendimiento\", asegura su presidente, Sergio Pérez."},{"title":"BHP se desiste de volver a coquetear con Anglo American para una fusión","link":"http://www.df.cl/internacional/ft/bhp-se-desiste-de-volver-a-coquetear-con-anglo-american-para-una-fusion","published_date":"2025-11-24T13:30:00","summary":"La minera australiana contactó a su rival británico antes de la votación sobre el acuerdo de US$ 50.000 millones con Teck."},{"title":"Inflación para las empresas en Chile repunta en octubre debido a la extracción y procesamiento de cobre","link":"http://www.df.cl/economia-y-politica/macro/inflacion-para-las-empresas-en-chile-repunta-en-octubre-debido-a-la","published_date":"2025-11-24T13:12:00","summary":"El Índice de Precios de Productor (IPP) registró una variación mensual de 3,5% y anual de 9,7% en el décimo mes del año."},{"title":"Claves del Congreso: últimas horas para la Ley de Presupuestos 2026 e incertidumbre por acusación contra Pardow","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-ultimas-horas-para-la-ley-de-presupuestos-2026-e","published_date":"2025-11-24T13:10:00","summary":"La Comisión de Trabajo de la Cámara se aboca al estudio del proyecto que crea el royalty portuario."},{"title":"El respiro en la inflación sigue sin sentirse del todo en los bolsillos de las personas más vulnerables","link":"http://www.df.cl/economia-y-politica/macro/el-respiro-en-la-inflacion-sigue-sin-sentirse-del-todo-en-los-bolsillos-de","published_date":"2025-11-24T12:10:00","summary":"En octubre, el IPC del quintil más pobre tuvo un alza de la mano del incremento en el valor de los alimentos, en circunstancias que la inflación general no varió en el período."},{"title":"Grupo Tánica reactiva millonario proyecto inmobiliario en Algarrobo: aumenta inversión y número de viviendas","link":"http://www.df.cl/empresas/construccion/grupo-tanica-reactiva-millonario-proyecto-inmobiliario-en-algarrobo","published_date":"2025-11-24T11:50:00","summary":"La obra considera ahora 344 unidades habitacionales y la cesión al municipio de un espacio para la creación de un parque mirador y un sendero. “El proyecto aportará a la comuna de Algarrobo espacios públicos de calidad”, aseguró la sociedad."},{"title":"Cadem: Kast se impone con 16 puntos de ventaja sobre Jara en preferencias para la segunda vuelta","link":"http://www.df.cl/economia-y-politica/politica/cadem-kast-se-impone-con-16-puntos-de-ventaja-sobre-jara-en-preferencias","published_date":"2025-11-24T11:40:00","summary":"Según los consultados los tres principales problemas a resolver por en el próximo periodo presidencial serían delincuencia, crimen organizado (62%), Economía, inflación, crecimiento, empleo (39%) e inmigración (20%)."},{"title":"La principal app de IA de Alibaba debuta con fuerza en su intento por competir con ChatGPT","link":"http://www.df.cl/df-lab/mundo/la-principal-app-de-ia-de-alibaba-debuta-con-fuerza-en-su-intento-por","published_date":"2025-11-24T11:30:00","summary":"El relanzamiento de Qwen impulsó más de 10 millones de descargas en una semana, reforzando la apuesta de Alibaba por integrar servicios y avanzar hacia un agente de inteligencia artificial capaz de competir en adopción y funcionalidades."},{"title":"El bitcoin inicia la semana con pérdidas y apunta a su peor mes desde 2022","link":"http://www.df.cl/mercados/divisas/el-bitcoin-inicia-la-semana-con-perdidas-y-apunta-a-su-peor-mes-desde-2022","published_date":"2025-11-24T11:15:00","summary":"El bitcoin sigue cerca de 30% por debajo de su máximo histórico alcanzado el mes pasado, y persisten dudas sobre cuánto durará la recuperación sin mayores impulsores."},{"title":"Los mercados buscan un repunte en la semana que marca el inicio de la temporada navideña","link":"http://www.df.cl/primer-click/los-mercados-buscan-un-repunte-en-la-semana-que-marca-el-inicio-de-la","published_date":"2025-11-24T10:30:00","summary":"Las criptomonedas se desmarcan y continúan operando con fuertes bajas."},{"title":"Narrar el consenso","link":"http://www.df.cl/opinion/columnistas/narrar-el-consenso","published_date":"2025-11-24T07:00:00","summary":"Fernanda García Faro - UDD"},{"title":"Felipe Larraín, exministro y director de Clapes UC: “El Ministerio de Hacienda quedaría en muy buenas manos con Jorge Quiroz”","link":"http://www.df.cl/economia-y-politica/politica/felipe-larrain-exministro-y-director-de-clapes-uc-el-ministerio-de","published_date":"2025-11-24T07:00:00","summary":"El académico de la UC expresa su apoyo “sin reservas” al candidato del Partido Republicano, José Antonio Kast, de cara a la segunda vuelta. Y en el plano económico, afirma: “Yo creo que se ha magnificado el tema del recorte de gasto fiscal”."},{"title":"Directora del SEA adelanta la mayor reforma al organismo en 15 años y dice que “el tiempo dirá cuán bien se evaluó Kimal-Lo Aguirre”","link":"http://www.df.cl/empresas/energia/directora-del-sea-adelanta-la-mayor-reforma-al-organismo-en-15-anos-y-dice","published_date":"2025-11-24T07:00:00","summary":"Adelanta que el 3 de diciembre presentarán la mayor modernización del Servicio en 15 años que implica -entre otros aspectos- incorporar la IA en el SEIA."},{"title":"Brasil entrega una COP climática como ninguna otra","link":"http://www.df.cl/opinion/columnistas/pilita-clark/brasil-entrega-una-cop-climatica-como-ninguna-otra","published_date":"2025-11-24T07:00:00","summary":"Pilita Clark"},{"title":"¿Externalicemos los informes financieros?","link":"http://www.df.cl/opinion/columnistas/externalicemos-los-informes-financieros","published_date":"2025-11-24T07:00:00","summary":"RODRIGO MONTERO Decano de la Facultad de Administración y Negocios Universidad Autónoma de Chile"},{"title":"“EDYCE no es replicable a Huachipato”: icónica metalúrgica del Bio Bio detalla sus planes para salir fortalecida de la reorganización","link":"http://www.df.cl/regiones/edyce-no-es-replicable-a-huachipato-altos-ejecutivos-de-la-metalurgica","published_date":"2025-11-24T07:00:00","summary":"La fórmula pasa, en parte, por abrirse a los mercados externos. “Nuestra proyección es que el volumen de trabajo combine cerca de 40% del mercado nacional y 60% de proyectos internacionales”, dijo su presidente Sergio Rocco."},{"title":"El cara a cara entre José Luis del Río y Pedro Pineda, arte y startups: los detalles de MAS Pitch 2025","link":"http://www.df.cl/df-lab/innovacion-y-startups/cara-a-cara-entre-jose-luis-del-rio-y-pedro-pineda-arte-y-startups-los","published_date":"2025-11-24T07:00:00","summary":"Seis empresas emergentes presentarán su pitch en la cuarta edición del evento del DF MAS que reúne a emprendedores, inversionistas y grandes empresas."},{"title":"Chilena Copefrut se lanza con cultivo de cerezas en China para ampliar ventana comercial en Asia","link":"http://www.df.cl/regiones/chilena-copefrut-se-lanza-con-cultivo-de-cerezas-en-china-para-ampliar","published_date":"2025-11-24T07:00:00","summary":"En medio de los planes de internacionalización de la exportadora maulina, su CEO reveló a DF que también abrirán una oficina en Brasil."},{"title":"La salida de Telefónica de Chile se complica: los cuatro factores que obstaculizan el deal","link":"http://www.df.cl/empresas/telecom-tecnologia/la-salida-de-telefonica-de-chile-se-complica-los-cuatro-factores-que","published_date":"2025-11-24T07:00:00","summary":"Si bien el mandato contemplaba que el proceso se cerrara a fines de este año, cercanos a la transacción afirman que todavía no hay ofertas vinculantes sobre la mesa."},{"title":"MSCI y compañías chilenas en bolsa: “No están tan conscientes de la importancia de estar en un benchmark”","link":"http://www.df.cl/mercados/bolsa-monedas/msci-y-companias-chilenas-en-bolsa-no-estan-tan-conscientes-de-la","published_date":"2025-11-24T07:00:00","summary":"El auge de las estrategias pasivas aumenta la importancia de que las acciones tengan presencia en un índice, destacó el jefe de investigación de la firma, Raman Subramanian."},{"title":"¿Más ramas socias o aliados estratégicos? El debate que aterrizó en la Confederación de la Producción y del Comercio","link":"http://www.df.cl/economia-y-politica/laboral-personas/mas-ramas-socias-o-aliados-estrategicos-el-debate-que-aterrizo-en-la","published_date":"2025-11-24T07:00:00","summary":"La actual presidenta de la entidad, Susana Jiménez, ha socializado el tema con los gremios. Hasta el momento, hay apertura a analizarlo, pero con ciertas observaciones."},{"title":"El consumo continúa recuperándose, pero el desempleo frena un impulso mayor","link":"http://www.df.cl/economia-y-politica/macro/el-consumo-continua-recuperandose-pero-el-desempleo-frena-un-impulso-mayor","published_date":"2025-11-24T07:00:00","summary":"La canasta de Worldpanel by Numerator registró un incremento de 1,7% anual en el volumen de compra en el tercer trimestre, su mayor nivel desde 2021."},{"title":"Dipres pide a ministerios acotar a lo necesario las cuotas a organismos internacionales","link":"http://www.df.cl/economia-y-politica/macro/dipres-pide-a-ministerios-acotar-a-lo-necesario-las-cuotas-a-organismos","published_date":"2025-11-24T07:00:00","summary":"En un extenso oficio, la repartición agrupa por primera vez la información sobre el pago de cuotas de membresías y contribuciones voluntarias a entes multilaterales. Todo esto en medio de un contexto de estrechez fiscal."},{"title":"Las críticas de antiguas galerías vecinas al Cenco Costanera por unos estacionamientos","link":"http://www.df.cl/empresas/industria/las-criticas-de-antiguas-galerias-vecinas-al-cenco-costanera-por-unos","published_date":"2025-11-24T07:00:00","summary":"Acusan una “estrategia monopólica” para eliminar aparcaderos públicos cercanos al mall de Cencosud."},{"title":"Estudio revela zonas de oportunidad dónde podrían levantarse hasta 167 mil viviendas fuera de Santiago","link":"http://www.df.cl/empresas/construccion/estudio-revela-zonas-de-oportunidad-donde-podrian-levantarse-hasta-167-mil","published_date":"2025-11-24T07:00:00","summary":"Un informe de Déficit Cero identificó más de 800 hectáreas con potencial de desarrollo urbano en torno a proyectos de transporte público regional."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Paciente fue al dentista por la extracción de una muela y perdió por completo el sentido del gusto: clínica deberá pagarle millonaria indemnización","link":"https://www.theclinic.cl/2025/11/24/paciente-fue-al-dentista-por-la-extraccion-de-una-muela-y-perdio-por-completo-el-sentido-del-gusto-clinica-debera-pagarle-millonaria-indemnizacion/","published_date":"2025-11-24T22:30:00","summary":"La Corte Suprema condenó a un dentista a pagar una indemnización de $15 millones a uno de sus pacientes. Esto, por provocarle  una pérdida del gusto de manera permanente tras extraerle una de sus muelas. \nThe post Paciente fue al dentista por la extracción de una muela y perdió por completo el sentido del gusto: clínica deberá pagarle millonaria indemnización appeared first on The Clinic."},{"title":"Arauco impulsó la innovación en el EtMday 2025 con madera sostenible","link":"https://www.theclinic.cl/2025/11/24/arauco-etmday-madera-innovacion/","published_date":"2025-11-24T22:28:55","summary":"Arauco destacó en el EtMday 2025 con su aporte de madera sostenible para la construcción de 600 stands y su apoyo directo a emprendedores, reafirmando su compromiso con la innovación, las pymes y el desarrollo sostenible en Chile.\nThe post Arauco impulsó la innovación en el EtMday 2025 con madera sostenible appeared first on The Clinic."},{"title":"The Jazz Corner dice adiós: la historia, el emotivo cierre y las razones que apagaron el sueño musical que levantó Cristián Cuturrufo en Barrio Italia","link":"https://www.theclinic.cl/2025/11/24/the-jazz-corner-dice-adios-la-historia-el-emotivo-cierre-y-las-razones-que-apagaron-el-sueno-musical-que-levanto-cristian-cuturrufo-en-barrio-italia/","published_date":"2025-11-24T21:49:22","summary":"Un cierre marcado por la nostalgia, la inseguridad y las dificultades económicas puso fin a uno de los espacios más importantes para el jazz en Santiago. Tras casi 13 años de funcionamiento, The Jazz Corner dejó atrás una escena vibrante que dio trabajo a cientos de músicos y que sobrevivió sin subsidios, incluso frente a la pandemia y un incendio.\nThe post The Jazz Corner dice adiós: la historia, el emotivo cierre y las razones que apagaron el sueño musical que levantó Cristián Cuturrufo en Barrio Italia appeared first on The Clinic."},{"title":"“Ni tan lejos ni tan cerca”: El plan de los republicanos para construir puentes con el PDG en medio de la dura amenaza de Pamela Jiles","link":"https://www.theclinic.cl/2025/11/24/ni-tan-lejos-ni-tan-cerca-el-plan-de-los-republicanos-para-construir-puentes-con-el-pdg-en-medio-de-la-dura-amenaza-de-pamela-jiles/","published_date":"2025-11-24T21:47:05","summary":"\"Va a tener un Congreso complicadísimo donde estaré yo haciéndole la vida imposible\", dijo esta mañana Pamela Jiles, lo que encendió alarmas dentro del Partido Republicano, donde habían iniciado incipientes contactos con el PDG pensando en el futuro Parlamento. En la tienda señalan que lo mejor es comenzar a generar lazos de forma prudente, a la espera de comprobar cómo se articulará la nueva bancada PDG. En el comando de Kast, por otro lado, prevén un inminente rechazo a la invitación a Bad Boys. \nThe post “Ni tan lejos ni tan cerca”: El plan de los republicanos para construir puentes con el PDG en medio de la dura amenaza de Pamela Jiles appeared first on The Clinic."},{"title":"“Tratas a los otros como a ti se te da la regalada gana”: Felipe Lecannelier alerta sobre sobre la preocupante tendencia del trato a las personas","link":"https://www.theclinic.cl/2025/11/24/tratas-a-los-otros-como-a-ti-se-te-da-la-regalada-gana-felipe-lecannelier-alerta-sobre-sobre-la-preocupante-tendencia-del-trato-a-las-personas/","published_date":"2025-11-24T21:34:02","summary":"Felipe Lecannelier advierte que la “deshumanización oculta” se vuelve cotidiana cuando tratamos a otros como objetos o medios para nuestros fines. El psicólogo señala que esta lógica atraviesa trabajos, escuelas y familias, donde personas y vínculos se reducen a números, rendimientos o expectativas.\nThe post “Tratas a los otros como a ti se te da la regalada gana”: Felipe Lecannelier alerta sobre sobre la preocupante tendencia del trato a las personas appeared first on The Clinic."},{"title":"La reunión entre José Antonio Kast y la familia Piñera Morel en el que se selló un respaldo sin condiciones al republicano","link":"https://www.theclinic.cl/2025/11/24/la-reunion-entre-jose-antonio-kast-y-la-familia-pinera-morel-en-el-que-se-sello-un-respaldo-sin-condiciones-al-republicano/","published_date":"2025-11-24T21:29:52","summary":"El candidato presidencial de derecha se reunió con la exprimera dama en la vivienda de San Damián en la que vivía Sebastián Piñera. Allí se cerró el respaldo hacia Kast, a pesar de que la familia había sido una férrea defensora de la candidatura de Evelyn Matthei .  \"No queremos ningún puesto, nada, ningún compromiso de otra naturaleza\", afirmó Cecilia Morel, que fue acompañada de tres de sus cuatro hijos en el encuentro. \nThe post La reunión entre José Antonio Kast y la familia Piñera Morel en el que se selló un respaldo sin condiciones al republicano appeared first on The Clinic."},{"title":"Paris, Falabella, Jumbo y Latam entre las marcas que participarán del Black Friday: revisa el listado completo y las ofertas disponibles","link":"https://www.theclinic.cl/2025/11/24/paris-falabella-jumbo-y-latam-entre-las-marcas-que-participaran-del-black-friday-revisa-el-listado-completo-y-las-ofertas-disponibles/","published_date":"2025-11-24T21:03:58","summary":"Del 28 de noviembre al 1 de diciembre se realizará el Black Friday 2025, con más de 460 marcas físicas que ofrecerán descuentos en más de 20 categorías, incluyendo salud, tecnología, hogar y automóviles. Revisa las marcas confirmadas y las promociones certificadas por la Cámara de Comercio de Santiago.\nThe post Paris, Falabella, Jumbo y Latam entre las marcas que participarán del Black Friday: revisa el listado completo y las ofertas disponibles appeared first on The Clinic."},{"title":"El sedán eléctrico que decide frenar sin frenos: así funciona el Dongfeng eπ 007","link":"https://www.theclinic.cl/2025/11/24/frenado-magnetico-dongfeng/","published_date":"2025-11-24T21:00:00","summary":"El Dongfeng eπ 007 elimina los frenos convencionales y apuesta por un sistema de frenado magnético basado en motores de cubo en cada rueda. Una propuesta que reabre el debate sobre la seguridad, la eficiencia y el futuro del tren motriz eléctrico.\nThe post El sedán eléctrico que decide frenar sin frenos: así funciona el Dongfeng eπ 007 appeared first on The Clinic."},{"title":"El déjà vu de Darío Quiroga en una segunda vuelta: la vez que se marginó de la campaña de Boric tras ser parte del “Bus de la Esperanza”","link":"https://www.theclinic.cl/2025/11/24/el-deja-vu-de-dario-quiroga-en-una-segunda-vuelta-la-vez-que-se-margino-de-la-campana-de-boric-tras-ser-parte-del-bus-de-la-esperanza/","published_date":"2025-11-24T20:45:55","summary":"No es la primera vez que el sociólogo Darío Quiroga queda fuera de la campaña de segunda vuelta de un candidato presidencial de izquierda, como ocurrió el jueves pasado cuando Jeannette Jara le pidió su renuncia. En 2021, cuando Izkia Siches lideraba un despliegue en el \"Bus de la esperanza\" para apoyar a Gabriel Boric en el balotaje junto a José Antonio Kast, Quiroga tuvo desencuentros con quienes lideraban la campaña y dejó el equipo. Aquí las distintas versiones sobre esa historia. \nThe post El déjà vu de Darío Quiroga en una segunda vuelta: la vez que se marginó de la campaña de Boric tras ser parte del “Bus de la Esperanza” appeared first on The Clinic."},{"title":"Brasil destruyó más de una tonelada de cerezas chilenas por presencia de plaga","link":"https://www.theclinic.cl/2025/11/24/brasil-destruyo-mas-de-una-tonelada-de-cerezas-chilenas-por-presencia-de-plaga/","published_date":"2025-11-24T20:24:15","summary":"Un cargamento de 1.120 kilos de cerezas frescas provenientes de Chile aterrizó en Brasil, pero la fruta no podrá ser consumida luego de que se detectara la presencia de una plaga con origen en la Patagonia chilena. Las autoridades brasileñas aplicarán su fumigación para evitar la propagación del ácaro. \nThe post Brasil destruyó más de una tonelada de cerezas chilenas por presencia de plaga appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Arbitro denunció insultos del DT de La Serena en el clásico con Coquimbo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/arbitro-denuncio-insultos-del-dt-de-la-serena-en-el-clasico-con-coquimbo/2025-11-24/210608.html","published_date":"2025-11-24T21:06:08","summary":"El árbitro Miguel Araos denunció insultos de Mario Sciacqua, técnico de Deportes La Serena, en el informe del clásico con Coquimbo Unido, que terminó en triunfo para los piratas en la fecha 28 de la Liga de Primera.\nDe acuerdo al informe del juez, Sciacqua fue expulsado en el minuto 85 por \"conducta inadecuada dentro del banco\", tras desaprobar un cobro arbitral.\n\"Ingresa deliberadamente al terreno de juego, de forma prepotente, exaltada y gritando a viva voz: 'sos un desastre cagón, nos están robando el partido'\", precisó el referí.\nAraos también denunció una serie de irregularidades ocurridas en el encuentro en el Estadio \"Francisco Sánchez Rumoroso\": Un retraso de cuatro minutos e incumplimiento de Coquimbo Unido en el protocolo de inicio.\nAdemás, acusó que funcionarios de Coquimbo estaban en el túnel, algo no permitido; y tras el pitazo final, varios jugadores del club local entraron a la cancha vestidos de civil, con menores de edad y dos personas disfrazadas, quienes no estaban autorizados por la gerencia de ligas profesionales.\nPor último, Araos denunció que hinchas locales lanzaron proyectiles cerca a la entrada del túnel que ocupó Deportes La Serena, con la intención de \"agredir a los jugadores y cuerpo técnico del equipo visita\"."},{"title":"Hinchas de la U comenzaron a juntar firmas para sacar a Michael Clark de Azul Azul","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/hinchas-de-la-u-comenzaron-a-juntar-firmas-para-sacar-a-michael-clark-de/2025-11-24/200507.html","published_date":"2025-11-24T20:05:07","summary":"Un grupos de hinchas de Universidad de Chile comenzó a juntar firmas, a través de la plataforma Change.org, para sacar a Michael Clark como presidente del directorio de Azul Azul, concesionaria que administra al equipo de fútbol.\nDe acuerdo a la solicitud en la plataforma, los fanáticos manifestaron su \"gran preocupación\" por las denuncias contra Clark, quien fue sancionado por la Comisión para el Mercado Financiero por el caso Sartor.\n\"Estamos convencidos de que la transparencia y la integridad son valores fundamentales para la gestión de nuestro club, sea cual sea el modelo de administración, valores que actualmente se ven comprometidos por las acusaciones que caen sobre el señor Clark\", argumentaron los hinchas azules.\nRespecto a las sanciones de la CMF contra Clark, los hinchas remarcaron que \"son acusaciones serias e incluyen administración deslea, entrega de información falsa al mercado y fraude en la administración de fondos\".\n\"Estos cargos no solo manchan su nombre personal, sino que, por sobretodo, oscurecen el prestigio de nuestro club y su historia, sembrando dudas y desconfianza entre los hinchas, la comunidad deportiva y la sociedad en general\", precisa la solicitud.\nFinalmente, los hinchas remarcaron que \"es de suma importancia que el señor Clark renuncia a su cargo. La U es más que un equipo de fútbol; es un símbolo de valores y su historia merece y debe ser protegida, respetada y honrada\".\nDe momento, la solicitud lleva 965 firmas verificadas.\n\n"},{"title":"\"Trama Bielorrusa\": Corte mantuvo prisión preventiva de los tres abogados imputados","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-corte-mantuvo-prision-preventiva-de-los-tres/2025-11-24/142013.html","published_date":"2025-11-24T14:20:13","summary":"La Segunda Sala de la Corte de Apelaciones de Santiago decidió mantener este lunes la prisión preventiva de los abogados Mario Vargas, Eduardo Lagos y Gonzalo Migueles, imputados por su presunta responsabilidad en el caso denominado \"Muñeca Bielorrusa\".\nDurante la audiencia, las defensas de los imputados -que buscaban revertir la medida cautelar- centraron sus alegatos en aspectos procesales y técnicos de la formalización.\nEl abogado José Luis Andrés, defensor de Eduardo Lagos, criticó duramente la resolución inicial de la jueza, quien acusó que el \"fantasma de la corrupción\" en el Poder Judicial dejó de ser algo etéreo.\n\"La magistrada lo que hace es crucificar a mi representado ante todo el país, señalándolo a él como responsable único y directo de un problema que, sin duda, podemos estar de acuerdo que existe, que puede ser la corrupción en el Poder Judicial\", manifestó el jurista.\n\"No podemos utilizar a un hombre como medio para sostener un fin de política pública, eso está prohibido en el artículo 1 de nuestra Constitución Política, que señala que el Estado chileno está al servicio de la persona humana. No podemos utilizar, como lo pretende la magistrado, al hombre como medio para proponer una solución o una resolución social a un problema como el que ella describe\", agregó el defensor.\n\n🔴 EN VIVO: Corte de Santiago inicia audiencia de revisión de cautelares de imputados en investigación por cohecho y lavado de activos.\n\n\n🎥 https://t.co/d4ZzykIHcC pic.twitter.com/BgO1nLcrcl\n— Poder Judicial Chile (@PJudicialChile) November 24, 2025\nSilber se desliga de imputados\nEn paralelo, la atención también se centra en la declaración -entregada al Ministerio Público- del exdiputado Gabriel Silber (exDC), quien hasta agosto de este año fue socio de Mario Vargas y Eduardo Lagos en su estudio de abogados.\nEl exparlamentario es investigado como coimputado en la causa de presuntas coimas que fueron pagadas a la exministra de la Corte Suprema Ángela Vivanco.\nSilber viajó a Puerto Montt para prestar declaración voluntaria, en la cual se desligó completamente de sus exsocios y dio a conocer nuevos antecedentes, entre ellos, que Mario Vargas prestaba un departamento en Papudo a Vivanco durante la tramitación del litigio entre el consorcio bielorruso Belaz Movitec y Codelco.\nEl otrora diputado también acusó que fue citado a Capitán Yáber para crear una declaración que justifique el pago de 45 millones de pesos a Gonzalo Migueles, monto que Fiscalía investiga como una posible coima.\nSin embargo, la abogada defensora de Silber, Susana Borzutzky, aseguró que su cliente \"no ha ido, ni irá a Capitán Yáber, ya que no se encuentra concertado ni coludido con los imputados que se encuentran privados de libertad en este caso, asimismo, con ningún interviniente en esta red de corrupción\".\n\"Al contrario, él se encuentra hoy colaborando con el Ministerio Público a fin de esclarecer los hechos que son materia de la investigación\", agregó."},{"title":"Filsa 2025: La presencia de la gastronomía italiana en la literatura","link":"https://cooperativa.cl/noticias/cultura/literatura/ferias-del-libro/filsa-2025-la-presencia-de-la-gastronomia-italiana-en-la-literatura/2025-11-24/193639.html","published_date":"2025-11-24T19:36:39","summary":""},{"title":"Manchester United sumó su tercer partido al hilo sin ganar tras caer ante Everton en la Premier","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-united-sumo-su-tercer-partido-al-hilo-sin-ganar-tras-caer/2025-11-24/193153.html","published_date":"2025-11-24T19:31:53","summary":""},{"title":"Alexis tuvo un amargo regreso a las canchas en la derrota de Sevilla ante Espanyol","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/alexis-tuvo-un-amargo-regreso-a-las-canchas-en-la-derrota-de-sevilla/2025-11-24/192023.html","published_date":"2025-11-24T19:20:23","summary":"El delantero nacional Alexis Sánchez dejó atrás su lesión y pudo jugar nuevamente luego de un mes de baja en Sevilla, pero lamentó una derrota de 2-1 ante Espanyol en el cierre de la fecha 13 de la liga española.\nEl tocopillano inició como suplente, mientras Gabriel Suazo arrancó como titular y vio desde la cancha la apertura de la cuenta, obra de Pere Milla al minuto 48 de juego.\nSánchez saltó al campo de juego a los 70' en reemplazo de Gerard \"Peque\" Fernández. Pese a que luchó en delantera para sumarse al partido y tratar de abrir espacios para sus compañeros, los andaluces recibieron un golazo de Roberto Fernández a los 84' para el 2-0 parcial del equipo local.\n\n[MARCADOR VIRTUAL ⚽] ¡ALEXIS SÁNCHEZ AL TERRENO DE JUEGO! El tocopillano vuelve a las canchas con Sevilla tras su lesión: Entró a los 70' ante Espanyol, que gana 1-0 #Cooperativa90 https://t.co/FD3kUApSP4 pic.twitter.com/SkguYLbKuG\n— Cooperativa (@Cooperativa) November 24, 2025\nAunque Suazo aportó una asistencia desde el córner para el rápido descuento de Marcao (86'), aquello no fue suficiente para el equipo de Matías Almeyda y los tres puntos quedaron en manos del cuadro \"perico\" de Barcelona.\n\n[VIDEO] La asistencia de Gabriel Suazo para el descuento de Sevilla contra Espanyol #Cooperativa90 https://t.co/Pr9HRbFAU6 pic.twitter.com/6rRZiJCwC4\n— Cooperativa (@Cooperativa) November 24, 2025\nCon este resultado, Sevilla retrocedió al undécimo puesto de la liga con 16 unidades, a cinco justamente de un Espanyol que se consolidó en zona de copas europeas y debajo del Real Betis de Manuel Pellegrini solo por la diferencia de gol.\nAhora, tanto Sevilla como Betis deberán concentrarse en su derbi, que los enfrentará en el \"Ramón Sánchez Pizjuán\" este domingo 30 de noviembre a las 12:15 horas de Chile (15:15 GMT).\n "},{"title":"IA: Nuevo chatbot de Alibaba supera 10 millones de descargas en una semana","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/ia-nuevo-chatbot-de-alibaba-supera-10-millones-de-descargas-en-una-semana/2025-11-24/191546.html?=efectochina","published_date":"2025-11-24T19:15:46","summary":"La nueva aplicación con la que el gigante digital chino Alibaba busca competir contra 'chatbots' de inteligencia artificial (IA) como ChatGPT, Qwen App, superó los 10 millones de descargas en la primera semana tras el lanzamiento de su beta pública, informó este lunes la compañía.\nEl portal de noticias del grupo, Alizila, asegura que Qwen App se ha convertido en \"una de las aplicaciones de IA que más rápido han crecido hasta la fecha\" y que marca \"el paso más significativo\" de Alibaba hacia el mercado de IA para consumo, habilitando su modelo Qwen 3 para usos \"de la vida real\".\nLa aplicación está disponible desde mediados de este mes en las tiendas virtuales de Android y Apple en China, y Alibaba la describe como \"un asistente personal inteligente que no solamente chatea sino que hace cosas\", destacando sus capacidades para ejecutar tareas como generar un informe de investigación y su presentación correspondiente en cuestión de segundos.\nSegún indicó Alizila tras el lanzamiento, se lanzará otra versión para usuarios internacionales \"más adelante\".\nLa beta de Qwen App supone un nuevo paso en la campaña de la tecnológica china por monetizar sus aplicaciones basadas en Qwen ante la dura competencia después de que ChatGPT desatase la fiebre por la IA a nivel global, con China incorporándose a la carrera gracias precisamente a los modelos de empresas como Alibaba o DeepSeek.\nLa prensa económica avanza que, tras esto, Alibaba planea introducir funciones de IA 'agéntica' -es decir, que opere con un cierto grado de autonomía- en la aplicación con el objetivo de impulsar las compras en plataformas como Taobao, su principal portal de comercio electrónico, segmento que sigue siendo el principal negocio del grupo.\nLa directiva de Alibaba ha apuntado explícitamente a la nube y a la IA como \"pilares estratégicos\" para su crecimiento futuro, y anunció a principios de año una inversión equivalente a unos 54.000 millones de dólares para infraestructura para esas tecnologías, que han impulsado su valoración bursátil a casi el doble (+89 %) en lo que va de 2025.\nHoy mismo, el diario hongkonés South China Morning Post, propiedad precisamente de Alibaba, destaca también que la filial tecnofinanciera ('fintech') del grupo, Ant Group, ha conseguido un millón de descargas en solo cuatro días para LingGuang, una IA que permite a los usuarios generar aplicaciones de software sin tener conocimientos de programación, basándose en sus peticiones."},{"title":"Ligaron a Darío Osorio a un gigante del fútbol mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ligaron-a-dario-osorio-a-un-gigante-del-futbol-mundial/2025-11-24/190506.html","published_date":"2025-11-24T19:05:06","summary":"Las grandes actuaciones que ha tenido el mediocampista nacional Darío Osorio con la camiseta de FC Midtjylland de Dinamarca parecen haber llamado la atención de uno de los clubes más importantes y ganadores de Inglaterra.\nAsí lo hizo saber el periodista Paddy Keogh, fundador del portal Attacking Footby, Manchester United tiene en carpeta al chileno, aunque la prioridad la tendría uno de sus compañeros en el cuadro escandinavo.\nPor medio su cuenta de X, el comunicador sostuvo que los diablos rojos \"han estado siguiendo al extremo del FC Midtjylland, Darío Osorio, durante más de un año, pero es el delantero Franculino Djú quien realmente ha llamado la atención esta temporada\".\n\"El jugador de 21 años ha explotado en forma, anotando 14 goles en 14 partidos de la Superliga danesa, y los ojeadores del United, según se informa, siguen de cerca su progreso\", sumó el irlandés.\nAunque los números del futbolista africano son impresionantes, Osorio también ha brillado con luz propia en la presente campaña, aportando con cinco anotaciones y siete asistencias en 23 compromisos.\n\n🚨 #MUFC have been monitoring FC Midtjylland winger Dario Osorio for over a year, but it’s striker Franculino Djú who has truly caught the eye this season\n\n\nThe 21-year-old has exploded in form, scoring 14 goals in 14 Danish Superliga games, with United scouts reportedly tracking… pic.twitter.com/yCBvN4lqWK\n— Paddy - Attacking Football (@PaddyKeoghAF) November 23, 2025"},{"title":"Sevilla de Suazo y Alexis visita a Espanyol por la fecha 13 de la liga española","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-suazo-y-alexis-visita-a-espanyol-por-la-fecha-13-de-la-liga/2025-11-24/165109.html","published_date":"2025-11-24T16:51:09","summary":"La jornada 13 de la liga española culmina este lunes con la visita del Sevilla FC de Gabriel Suazo y Alexis Sánchez a Espanyol de Barcelona, uno de sus rivales directos por entrar a zona de copas europeas.\n- Sigue el partido en Cooperativa.cl:\n\nEspanyol 2-1 Sevilla, Finalizado. RCDE Stadium. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 48' Pere Milla (RCDE); 2-0: 84' Roberto Fernández (RCDE); 2-1: 86' Marcao (SEV)"},{"title":"[VIDEO] La asistencia de Gabriel Suazo para el descuento de Sevilla contra Espanyol","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/video-la-asistencia-de-gabriel-suazo-para-el-descuento-de-sevilla/2025-11-24/185239.html","published_date":"2025-11-24T18:52:39","summary":"Sevilla despertó en la recta final y logró descontar ante Espanyol con una asistencia del chileno Gabriel Suazo, acortando la distancia al 2-1 parcial en Barcelona.\nEl zurdo jugador chileno levantó un tiro de esquina a los 86' que el zaguero Marcao logró cabecear en el área. Ante algunas dudas, la liga española descartó un autogol, dándole la asistencia al nacional y el gol al defensor brasileño.\n- Revisa la jugada:\n\n¡RÁPIDA REACCIÓN DE SEVILLA! \n\n\nMarcão cabeceó en el primer palo y el uruguayo Cabrera, en un intento por despejar, la metió en su propio arco. #LaLigaEnDSPORTS#EspanyolSevilla pic.twitter.com/fmqaHyxMTX\n— DSPORTS (@DSports) November 24, 2025"},{"title":"Familia Piñera entregó su apoyo a José Antonio Kast para el balotaje presidencial","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/familia-pinera-entrego-su-apoyo-a-jose-antonio-kast-para-el-balotaje/2025-11-24/183849.html","published_date":"2025-11-24T18:38:49","summary":"La familia del expresidente Sebastián Piñera le entregó este lunes su apoyo al candidato presidencial de oposición, José Antonio Kast, luego de participar en actividades con Evelyn Matthei en primera vuelta.\nTras un encuentro con el candidato, Magdalena Piñera, hija del fallecido exmandatario, comentó que \"mi mamá y Pía (Adriazola, esposa de Kast) conversaron mucho sobre la importancia del rol de la primera dama y el apoyo social que desde ahí se puede hacer, de la educación, que es algo que a nuestra familia nos convoca mucho, de poner el foco en la educación inicial, en la educación escolar, y no tenemos ninguna duda, nosotros estamos súper claros y convencidos de que el adversario político es una candidata del Partido Comunista. Sabemos que el comunismo no ha traído ni progreso ni democracia a ninguno de los países en los que ha estado, así que hoy día estamos por convicción apoyando a José Antonio Kast y esperamos que gane\".\n\"Esperamos que le vaya muy bien en el gobierno, porque si le va bien en el gobierno le va a ir bien a todos los chilenos, porque va a haber crecimiento, va a haber empleo, porque va a mejorar la calidad de la educación, sobre todo escolar inicial\", añadió.\nPor su parte, la exprimera dama Cecilia Morel dijo que \"indudablemente la columna vertebral es lo importante y aquí se está jugando algo fundamental para nuestro país, que es el modelo que nosotros queremos para futuro, queremos un Chile libre, más seguro, con oportunidades reales, porque la gente se cansa de escuchar que los políticos prometen y prometen, porque no les llega, pero aquí se trata de llegar con las oportunidades\".\nAnte estas palabras, Kast planteó que \"uno solo puede agradecer, reconocer y pedir colaboración, porque tienen una experiencia política y de vida (...) esto es más allá de una campaña y lo mencionamos hoy día en la conferencia de prensa, esto es por Chile. Sea quien gane la elección la responsabilidad es enorme, por lo tanto toda la experiencia que pueda tener acumulada la Primera Dama es necesaria para el próximo gobierno\".\nEmplazó al Presidente Boric a viajar a Arica tras decisión de Perú de militarizar frontera con Chile\nMás temprano, el candidato republicano se reunió con el ministro de Seguridad y Justicia de El Salvador, Héctor Villatoro, que se encuentra de visita en el país para participar en una actividad académica. Si bien no detalló el encuentro, explicó que recibió observaciones que podría aplicar en el país en un eventual Gobierno.\nNo obstante, aprovechó la oportunidad de emplazar al Presidente Gabriel Boric a trasladarse a Arica para enfrentar el anuncio que hizo Perú de militarizar la frontera con Chile para fortalecer la seguridad.\n\"Perú ha tomado una determinación y decretó un estado excepcional en su frontera, porque había aumentado el flujo migratorio de salida de Chile, de personas que con buen sentido dicen: 'vamos a escuchar lo que está diciendo un eventual futuro presidente de Chile', que nos está señalando que tenemos que tomar nuestras cosas y partir si alguna vez queremos volver a entrar a Chile de manera regular'\", dijo.\nAsimismo, hizo un llamado directo al Mandatario: \"Esta situación, que él no podía prever, requiere la presencia del presidente de la República en Arica y él tiene la responsabilidad de solucionar el problema hoy día\"."},{"title":"Héroe de Cobreloa envió un mensaje a sus críticos tras victoria sobre Santiago Wanderers","link":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/heroe-de-cobreloa-envio-un-mensaje-a-sus-criticos-tras-victoria-sobre/2025-11-24/183158.html","published_date":"2025-11-24T18:31:58","summary":"Sin duda alguna la gran figura de la clasificación de Cobreloa a las semifinales de la liguilla de promoción fue el portero Hugo Araya, quien se lució conteniendo dos penales en la tanda donde los loínos se impusieron por 4-3 luego de empatar a cuatro en el marcador global.\nTras el cotejo disputado en el estadio Zorros del Desierto, el cancerbero destacó que \"el equipo siempre vino de atrás y eso demuestra la personalidad que tiene. Así que nada, feliz por haber aportado también ahora en los penales. Ahora a descansar y preparar con todo lo que viene\".\nCon respecto a su actuación, el golero reconoció que \"quizás no me llegaron bastante y nos convirtieron dos goles, pero ahí siempre estuve concentrado y obviamente con todo para lo que venía (los penales)\".\nEn cuanto a las críticas recibidas en algunos tramos de la temporada por parte de la parcialidad naranja, el guardameta remarcó que \"como dicen los de afuera son de palo y nunca me ha importado, solo me importa lo que dice mi familia\".\nAl cierre, Araya sostuvo que \"yo siempre he tenido autocrítica, siempre he sabido las cosas buenas y las cosas malas que he hecho y no me mareo con las cosas positivas o negativas que dicen los demás\"."},{"title":"Duelo de la U y Coquimbo Unido sufrió cambio de programación en la penúltima fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/duelo-de-la-u-y-coquimbo-unido-sufrio-cambio-de-programacion-en-la/2025-11-24/180051.html","published_date":"2025-11-24T18:00:51","summary":"La ANFP anunció en el sitio web del Campeonato Chileno el cambio de agenda para el partido entre Universidad de Chile y Coquimbo Unido en la fecha 29 de la Liga de Primera.\nLos azules, que luchan por entrar a Copa Libertadores, y el campeón que puede quedarse en solitario con el récord de victorias consecutivas, originalmente se enfrentarían el lunes 1 de diciembre.\nSin embargo, las repercusiones en la cancha de Estadio Nacional por los múltiples eventos masivos que ha recibido últimamente extendieron el tratamiento presupuestado tras la celebración del cierre de la Teletón la noche del sábado.\nDe esta manera, los azules finalmente recibirán a los \"piratas\" en Ñuñoa el martes 2 de diciembre a las 20:00 horas.\nAdemás, el partido entre Audax Italiano y Ñublense del sábado 29 de noviembre se trasladó al lunes 1 de diciembre, a las 20:00 horas.\n- Así quedó la agenda de la penúltima fecha:\nViernes 28 de noviembre\n\nCobresal vs. Colo Colo, 20:00 horas, Estadio Codelco El Cobre\n\nSábado 29 de noviembre\n\nHuachipato vs. Universidad Católica, 12:00 horas, Estadio Huachipato\nDeportes La Serena vs. Palestino, 18:00 horas, Estadio La Portada\n\nDomingo 30 de noviembre\n\nUnión La Calera vs. Deportes Limache, 18:00 horas, Estadio \"Nicolás Chahuán\"\nEverton vs. Deportes Iquique, 18:00 horas, Estadio Sausalito\nUnión Española vs. O'Higgins, 18:00 horas, Estadio Santa Laura\n\nLunes 1 de diciembre\n\nAudax Italiano vs. Ñublense, 18:00 horas, Estadio Bicentenario de La Florida\n\nMartes 2 de diciembre\n\nUniversidad de Chile vs. Coquimbo Unido, 20:00 horas, Estadio Nacional\n"},{"title":"Fiscalía solicitó formalizar a Calisto tras desafuero por presunto fraude al Fisco","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-solicito-formalizar-a-calisto-tras-desafuero-por-presunto/2025-11-24/175631.html","published_date":"2025-11-24T17:56:31","summary":"Luego que la Corte Suprema confirmara su desafuero, la fiscalía regional de Aysén solicitó este lunes al Juzgado de Garantía de Coyhaique fijar una audiencia de formalización contra el diputado Miguel Ángel Calisto, investigado por su presunta participación en el delito de fraude al Fisco.\nDe acuerdo con la querella del Consejo de Defensa del Estado (CDE), al senador electo se le acusa de un desvío de asignaciones parlamentarias para fines no autorizados entre 2018 y 2022, lo que habría generado un perjuicio superior a los 100 millones de pesos.\nTras la petición del Ministerio Público, el Juzgado de Garantía deberá fijar la fecha de la formalización en Coyhaique. Una vez programada, la audiencia marcará el inicio formal del proceso penal contra Calisto y los otros imputados en el caso.\nLa decisión de la Fiscalía se produjo luego de que la Corte Suprema rechazara la apelación del diputado exDemócratas para revertir su desafuero. Ante este escenario, el aludido declaró estar tranquilo y subrayó que el Servel ratificó su candidatura al Senado por la Federación Regionalista Verde Social.\nEsta resolución coloca a Calisto en la lista de parlamentarios desaforados en los últimos años, junto a Mauricio Ojeda, Francisco Pulgar y Catalina Pérez, mostrando el efecto político de las decisiones judiciales sobre la representación parlamentaria.\nLa situación en el Congreso\nEn el marco de este bullado caso, un oficio del Poder Judicial llegó a la Cámara de Diputadas y Diputados, comunicando la efectividad dl desafuero desde hoy, lo que implica que Calisto no podrá participar en las sesiones de sala ni de comisión, y tampoco tendrá derecho a voto.\nLa situación de Calisto genera complicaciones en el Congreso, debido a la falta de claridad sobre la evolución futura de su caso y la imposibilidad de un reemplazo en su escaño ganado en la última elección.\nEsta particularidad legal significa que, si el senador electo fuese condenado a una pena aflictiva, que le impidiese seguir ocupando cargos públicos en un periodo determinado, el Senado funcionaría con 49 legisladores, es decir, con un miembro menos."}]}]}