{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Corma reconoce preocupación por aranceles anunciados por Trump: \"Podría generar distorsiones en los flujos comerciales internacionales\"","link":"http://www.df.cl/empresas/industria/corma-reconoce-preocupacion-por-aranceles-anunciados-por-trump-podria","published_date":"2025-04-02T23:00:00","summary":"Gremio indicó que, \"si bien el impacto directo sobre nuestras exportaciones de productos como celulosa, madera y tableros aún debe evaluarse en detalle, el análisis debe ir más allá del efecto inmediato sobre los envíos a ese país\"."},{"title":"Gremios empresariales lamentan anuncio arancelario de Trump y lo califican como una \"mala noticia”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/gremios-empresariales-lamentan-anuncio-arancelario-de-trump-y-lo-califican","published_date":"2025-04-02T22:51:00","summary":"\"Eso significa que nuestra posición relativa no empeora, pero sí pierde por la tarifa del 10% que nos obliga a ser más competitivos\", dijo Susana Jiménez."},{"title":"Salmoneros critican aranceles de Trump, pero Camanchaca destaca que la industria chilena quedó mejor posicionada que la nórdica","link":"http://www.df.cl/empresas/industria/salmoneros-lamentan-aranceles-de-trump-pero-camanchaca-destaca-que-la","published_date":"2025-04-02T22:35:00","summary":"\"Esperamos, también, que podamos llegar a acuerdos que permitan minimizar los efectos negativos para Chile y su industria exportadora\", dijo el presidente de SalmonChile."},{"title":"Juan Sutil por aranceles recíprocos de Trump: \"Es como tirar el mantel y cambiar el ordenamiento comercial en el mundo\"","link":"http://www.df.cl/economia-y-politica/comercio-exterior/juan-sutil-por-aranceles-reciprocos-de-trump-es-como-tirar-el-mantel-y","published_date":"2025-04-02T22:35:00","summary":"El expresidente de la Confederación de la Producción y del Comercio (CPC) sostuvo que el verdadero impacto está en que \"Estados Unidos tiene herramientas legales que van por encima de la potestad de los tratados internacionales\"."},{"title":"Llegó el \"Día de la Liberación\": Trump anuncia aranceles recíprocos base de 10% a todas las importaciones de EEUU","link":"http://www.df.cl/internacional/economia/el-dia-de-la-liberacion-trump-anuncia-aranceles-reciprocos","published_date":"2025-04-02T22:00:00","summary":"Mientras China enfrentará un impuesto de entrada de 34% y la Unión Europea de 20%, en el caso de países como Chile, que cuentan con acuerdos de libre comercio con la potencia norteamericana, la sobretasa se limitaría al piso establecido de 10%. Productos como el cobre y el acero quedaron fuera del anuncio."},{"title":"Filial de fondo de Patio y LarrainVial obtiene crédito sindicado por US$ 130 millones de aseguradoras y bancos","link":"http://www.df.cl/mercados/fondos-de-inversion/filial-de-fondo-de-patio-y-larrainvial-obtiene-credito-sindicado-por-us","published_date":"2025-04-02T21:25:00","summary":"Según informaron las firmas, lo recaudado se utilizará íntegramente para el refinanciamiento de pasivos. El financiamiento tiene un plazo de 10 años, con un perfil de amortización a 25 años."},{"title":"Amazon entra a la puja por TikTok mientras se acerca la fecha límite para su venta en Estados Unidos.","link":"http://www.df.cl/internacional/amazon-entra-a-la-puja-por-tiktok-mientras-se-acerca-la-fecha-limite-para","published_date":"2025-04-02T21:15:00","summary":"El 5 abril entra en vigor la ley federal que prohíbe el uso de la aplicación de videos. La medida solo es reversible si la matriz china ByteDance vende la filial estadounidense a otras compañías."},{"title":"Feriado de Viernes Santo: la DT concluye que el cierre del comercio en años previos genera un acuerdo tácito para que los trabajadores descansen en esa jornada","link":"http://www.df.cl/economia-y-politica/laboral-personas/feriado-de-viernes-santo-la-dt-concluye-que-el-cierre-del-comercio-en-anos","published_date":"2025-04-02T21:01:00","summary":"Para el servicio, el no haber abierto durante años anteriores las tiendas del comercio al público \"indefectiblemente conlleva a razonar que, durante esa fecha, el empleador ha convenido tácitamente con tales trabajadores que el referido feriado se exprese como uno de descanso\", dijo la DT."},{"title":"Trump informa a su gabinete posible salida de Elon Musk del Gobierno y noticia impulsa repunte en acciones de Tesla","link":"http://www.df.cl/internacional/donald-trump-informa-a-su-gabinete-posible-salida-de-elon-musk","published_date":"2025-04-02T20:52:00","summary":"Según la revista Politico, que dio a conocer la información durante la tarde de este miércoles, ambos decidieron en los últimos días el pronto regreso de Musk a sus negocios, aunque no dieron una fecha concreta."},{"title":"Copec compra el 70% de la franquicia de Juan Valdez en Chile y Falabella Retail sale de la firma","link":"http://www.df.cl/empresas/consumo/falabella-vende-a-copec-su-65-de-participacion-en-la-franquicia-de-juan","published_date":"2025-04-02T20:13:00","summary":"La bencinera suma esta adquisición a otras como Sbarro y Streat Burger, mientras que la multitienda argumentó que se dedicará a sus negocios principales."},{"title":"IPSA queda al borde de históricos 7.700 puntos y Wall Street cierra con ganancias justo antes de los anuncios del \"Día de la Liberación\"","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyk4i9432","published_date":"2025-04-02T20:00:00","summary":"Las acciones estadounidenses se recuperaron en medio de la volatilidad que ha caracterizado los días previos a estos importantes anuncios, ayudadas por datos de empleo más sólidos de lo esperado en la primera economía global."},{"title":"Dólar sube casi $ 10 y termina cerca de sus máximos de la sesión a una hora de los anuncios arancelarios de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyoip23","published_date":"2025-04-02T19:05:00","summary":"También el dólar se fortaleció en México, Brasil y Colombia, pero caía alrededor de 0,5% en comparación con una canasta de pares desarrollados. El cobre se estabilizó y el oro seguía explorando niveles de máximo histórico."},{"title":"Aranceles de la primera administración de Trump: ¿cuánto afectaron al PIB y el empleo en EEUU?","link":"http://www.df.cl/internacional/economia/aranceles-de-la-primera-administracion-de-trump-tuvieron-impacto-en-el-pib","published_date":"2025-04-02T18:43:00","summary":"Informe de Tax Foundation señala que las medidas impuestas en 2018 y 2019 -y mantenidas en el gobierno de Biden- reducirían el crecimiento a largo plazo en un 0,2%."},{"title":"Gerente general de Falabella compra más de $ 1.100 millones en acciones del holding","link":"http://www.df.cl/mercados/bolsa-monedas/gerente-general-de-falabella-compra-mas-de-1-100-millones-en-acciones-del","published_date":"2025-04-02T18:39:00","summary":"La adquisición se enmarca en un programa de incentivos y retención de ejecutivos, una práctica habitual dentro del grupo minorista, según confirmaron a DF fuentes cercanas a la compañía."},{"title":"Nintendo anuncia lanzamiento de la consola Switch 2 para junio de este año","link":"http://www.df.cl/empresas/nintendo-anuncia-lanzamiento-de-la-consola-switch-2-para-junio-de-este-ano","published_date":"2025-04-02T18:39:00","summary":"El precio bordeará los US$ 449,99 en Estados Unidos y 49.980 yenes en Japón."},{"title":"Gremios de Los Ríos valoran que Tribunal Ambiental admita a trámite reclamación contra norma que regula calidad ambiental del Río Valdivia","link":"http://www.df.cl/empresas/medio-ambiente/gremios-de-los-rios-valoran-que-tribunal-ambiental-admita-a-tramite","published_date":"2025-04-02T18:30:00","summary":"Las organizaciones empresariales aseguran que el instrumento actual \"amenaza directamente el empleo y al desarrollo futuro de la región al no reconocer la calidad actual y las actividades de la cuenca\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hgh25","published_date":"2025-04-02T18:00:00","summary":"Cuenta regresiva de aranceles de Trump + Nuevo embajador en China + El dólar sube"},{"title":"Trump dice a su gabinete y a otros que Musk se irá pronto, según informa Politico","link":"http://www.df.cl/internacional/economia/trump-dice-a-su-gabinete-y-a-otros-que-musk-se-ira-pronto-segun-informa","published_date":"2025-04-02T17:46:00","summary":"Según el medio digital, ambos decidieron en los últimos días el pronto regreso de Musk a sus negocios, pero no dieron una fecha concreta."},{"title":"Robo de cables en 2024 fue equivalente a la distancia entre las regiones Metropolitana y La Araucanía","link":"http://www.df.cl/empresas/energia/robo-de-cables-en-2024-fue-equivalente-a-la-distancia-entre-las-regiones","published_date":"2025-04-02T17:27:00","summary":"Según Empresas Eléctricas, se registraron casi 1.200 casos a nivel nacional, los que provocaron interrupciones de suministro a más de 541 mil clientes. Distribuidoras agrupadas en el gremio interpusieron 546 querellas y denuncias."},{"title":"La sorpresiva idea de Schmidt-Hebbel: “Propongo que en nuestro país y en todos el cargo de Presidente sea ejercido monopolicamente por las mujeres”","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-sorpresiva-idea-de-schmidt-hebbel-propongo-que-en-nuestro-pais-y-en","published_date":"2025-04-02T16:37:00","summary":"\"¿Se imaginan que solamente entraran a la papeleta Jara y Tohá por la izquierda y por la derecha solamente la Evelyn? Sería maravilloso\", dijo el economista en una actividad de We Are Mef."},{"title":"Dos nuevas solicitudes de quiebra y otro dictamen de embargo: los días más complejos de Jardines Vitamina","link":"http://www.df.cl/empresas/empresas-y-startups/noticias/dos-nuevas-solicitudes-de-quiebra-y-otro-dictamen-de-embargo-los-dias-mas","published_date":"2025-04-02T16:12:00","summary":"En uno de los juicios por deudas, se decretó el embargo de los bienes muebles en la residencia del fundador de la empresa, Alejandro Bascuñán, a lo que se oponen sus abogados. “Provoca un agravio irreparable”, afirman."},{"title":"Gazitúa y proceso de integración de Bicecorp-Security: \"Enfrentará grandes desafíos y probablemente no estará exento de dificultades”","link":"http://www.df.cl/mercados/banca-fintech/gazitua-y-proceso-de-integracion-de-bicecorp-security-enfrentara-grandes","published_date":"2025-04-02T16:06:00","summary":"El presidente de la firma valoró el trabajo que se ha realizado en el marco de la fusión y manifestó que “tenemos la oportunidad de ser el más completo y mejor grupo financiero de Chile”."},{"title":"CEO de Banco Falabella destaca cifras que llevaron a la entidad a \"un actuar más expansivo que el resto de la industria\"","link":"http://www.df.cl/mercados/banca-fintech/ceo-de-banco-falabella-en-su-carta-a-los-accionistas-hoy-mas-de-4-1","published_date":"2025-04-02T16:00:00","summary":"La gerenta general de la compañía, Maia Hojman, destacó que en los últimos dos años, el número de usuarios ha crecido 12,7%."},{"title":"Informe revela que las startups de EEUU valen más antes de una ronda de inversión que las de Europa o Latinoamérica","link":"http://www.df.cl/df-lab/innovacion-y-startups/informe-revela-que-las-startups-de-eeuu-valen-mas-antes-de-una-ronda-de","published_date":"2025-04-02T15:34:00","summary":"Según un análisis de la consultora Valoriza las valuaciones pre-money de empresas emergentes de Estados Unidos superan con creces a las regionales con 156% en promedio y a las europeas con 132%, en la última década."},{"title":"Federico Storani, de Riverwood Capital: “La ventana para tener exits en Latinoamérica no se abre con frecuencia ni permanece abierta mucho tiempo”","link":"http://www.df.cl/df-lab/innovacion-y-startups/federico-storani-de-riverwood-capital-la-ventana-para-tener-exits-en","published_date":"2025-04-02T14:56:00","summary":"El director ejecutivo del fondo de private equity que maneja US$ 7.000 millones advirtió en el VC Latam Summit que los exits en la región son escasos y de corta duración. Por eso, llamó a planificarlos y no dejar pasar las oportunidades."},{"title":"Trump inicia la venta de participación de US$2.300 millones en su red social Truth Social y acciones caen","link":"http://www.df.cl/internacional/ft/trump-inicia-la-venta-de-participacion-de-us-2-300-millones-en-su-red","published_date":"2025-04-02T14:26:00","summary":"Las acciones de Trump Media and Technology Group retrocedieron tras la presentación de los planes de la compañía ante la SEC."},{"title":"Crece el aporte de la población migrante al PIB de Chile: ya supera el 10%","link":"http://www.df.cl/economia-y-politica/macro/crece-el-aporte-de-la-poblacion-migrante-al-pib-de-chile-ya-supera-el-10","published_date":"2025-04-02T13:51:00","summary":"Los economistas españoles Gonzalo Fanjul y Ismael Gálvez Iniesta calculan que desde 2018 la contribución migrante al Producto Interno Bruto (PIB) ha crecido tres puntos porcentuales."},{"title":"Cambios en la antesala de los aranceles de Trump: Boric designa a nuevo embajador de Chile en China","link":"http://www.df.cl/economia-y-politica/comercio-exterior/cambios-en-la-antesala-de-los-aranceles-de-trump-presidente-boric-designa","published_date":"2025-04-02T13:35:00","summary":"Pablo Arriarán, diplomático de carrera y exrepresentante en Egipto y Ecuador, reemplazará a Mauricio Hurtado en Beijing."},{"title":"Tesla sufre su peor trimestre desde 2022, pero las acciones se recuperan de golpe por versiones de que Musk dejaría gobierno de Trump","link":"http://www.df.cl/internacional/ft/tesla-sufre-su-peor-trimestre-desde-2022-y-byd-recupera-liderazgo-en-ventas","published_date":"2025-04-02T13:25:00","summary":"El grupo estadounidense, liderado por Elon Musk, entregó 336.681 coches en el primer trimestre, una cifra muy inferior a los 390.000 previstos por los analistas y los 387.000 entregados en el mismo periodo del año anterior."},{"title":"Los ingresos laborales parten el año desacelerándose, mientras que el empleo estatal retoma el dinamismo","link":"http://www.df.cl/economia-y-politica/macro/los-ingresos-laborales-parten-el-ano-desacelerandose-mientras-que-el","published_date":"2025-04-02T13:25:00","summary":"De acuerdo a la CCS, en enero se cerró la brecha en el crecimiento de la ocupación en el sector público respecto al privado."},{"title":"AFP Cuprum propone al exCEO de SMU, Juan Pablo Vega, como candidato a director independiente en Forus","link":"http://www.df.cl/mercados/pensiones/afp-cuprum-propone-al-exceo-de-smu-juan-pablo-vega-como-candidato-a","published_date":"2025-04-02T11:37:00","summary":"El ingeniero civil cuenta con un amplio paso por mesas directivas de compañías como La Polar, Grupo Empresas Navieras, VivoCorp, entre otras."},{"title":"Pacheco reitera su confianza en esquivar medidas arancelarias: “Codelco es fundamental para darle valor a la economía norteamericana”","link":"http://www.df.cl/economia-y-politica/actualidad/pacheco-reitera-su-confianza-en-esquivar-medidas-arancelarias-codelco-es","published_date":"2025-04-02T11:24:00","summary":"El presidente de la minera estatal indicó que “estamos muy tranquilos, porque somos el principal productor de cobre del mundo”."},{"title":"Futuros de Wall Street caen en horas previas al alza de aranceles de EEUU","link":"http://www.df.cl/primer-click/futuros-de-wall-street-caen-en-horas-previas-al-alza-de-aranceles-de-eeuu","published_date":"2025-04-02T10:30:00","summary":"El dólar y el cobre se mantienen estables, mientras el oro retoma su avance."},{"title":"Boric sostiene que Trump \"pretendiera ser un nuevo emperador\", aunque el gobierno no espera que Chile sea foco de aranceles","link":"http://www.df.cl/economia-y-politica/actualidad/boric-sostiene-que-trump-pretendiera-ser-un-nuevo-emperador-aunque-el","published_date":"2025-04-02T09:00:00","summary":"El canciller Van Klaveren restó sorpresa al informe de EEUU que puso a Chile en el extenso listado de países con barreras comerciales: “Son puntos en que obviamente puede haber algunas diferencias en los enfoques, pero que históricamente no han afectado el buen desarrollo de la relación con EEUU y en realidad no entrega elementos nuevos”."},{"title":"Condiciones para la inversión","link":"http://www.df.cl/opinion/cartas/condiciones-para-la-inversion","published_date":"2025-04-02T07:05:00","summary":""},{"title":"Reclamos ante el Sernac: la importancia de diálogo","link":"http://www.df.cl/opinion/cartas/reclamos-ante-el-sernac-la-importancia-de-dialogo","published_date":"2025-04-02T07:04:00","summary":""},{"title":"Vejez en Chile: ¿quién se hará cargo?","link":"http://www.df.cl/opinion/cartas/vejez-en-chile-quien-se-hara-cargo","published_date":"2025-04-02T07:03:00","summary":""},{"title":"El retorno del triángulo estratégico","link":"http://www.df.cl/opinion/columnistas/el-retorno-del-triangulo-estrategico","published_date":"2025-04-02T07:03:00","summary":"JUAN IGNACIO BRITO Profesor Facultad de Comunicación e investigador del Centro Signos de la u. Andes"},{"title":"Comercio informal en los malls chinos","link":"http://www.df.cl/opinion/cartas/comercio-informal-en-los-malls-chinos","published_date":"2025-04-02T07:02:00","summary":""},{"title":"La casa del padre, el pecado de la hija","link":"http://www.df.cl/opinion/columnistas/la-casa-del-padre-el-pecado-de-la-hija","published_date":"2025-04-02T07:02:00","summary":"JOSÉ MIGUEL ALDUNATE Director de estudios del Observatorio judicial"},{"title":"Ventajas de la interoperabilidad en fichas clínicas","link":"http://www.df.cl/opinion/cartas/ventajas-de-la-interoperabilidad-en-fichas-clinicas","published_date":"2025-04-02T07:01:00","summary":""},{"title":"MOP licita anteproyecto para diseñar ampliación del Aeropuerto de Santiago","link":"http://www.df.cl/empresas/construccion/mop-licita-anteproyecto-para-disenar-ampliacion-del-aeropuerto-de-santiago","published_date":"2025-04-02T07:00:00","summary":"En concreto, se estaría analizando la construcción de una tercera pista de aterrizaje y de otro edificio, mientras que la ejecución comenzaría en 2035."},{"title":"Los 15 países que estarían en la mira de los aranceles de Trump, a horas del “Día de la Liberación”","link":"http://www.df.cl/economia-y-politica/macro/los-15-paises-que-estarian-en-la-mira-de-los-aranceles-de-trump-a-horas","published_date":"2025-04-02T07:00:00","summary":"China, la Unión Europea, México y Vietnam destacan entre las naciones con los mayores déficits comerciales con EEUU en 2024 y sentirían la aplicación de tarifas aduaneras recíprocas."},{"title":"El complejo clima interno que enfrenta a trabajadores de Imagen de Chile con su directora","link":"http://www.df.cl/economia-y-politica/laboral-personas/complejo-clima-interno-enfrenta-a-trabajadores-de-imagen-de-chile-con-su","published_date":"2025-04-02T07:00:00","summary":"Al interior de la entidad hay cuatro denuncias por Ley Karin. La directora Rossana Dresdner desestima las acusaciones de maltrato: “Son totalmente falsas”."},{"title":"Cambios tributarios: Hacienda convoca a gremios PYME para abordar la nueva “Ley de Rentas”","link":"http://www.df.cl/economia-y-politica/df-tax/cambios-tributarios-hacienda-convoca-a-gremios-pyme-para-abordar-la-nueva","published_date":"2025-04-02T07:00:00","summary":""},{"title":"Crecimiento económico aún al debe","link":"http://www.df.cl/opinion/editorial/crecimiento-economicoaun-al-debe","published_date":"2025-04-02T07:00:00","summary":""},{"title":"Innovación: cuatro claves para profesionalizarla sin destruirla","link":"http://www.df.cl/opinion/columnistas/innovacion-cuatro-claves-para-profesionalizarla-sin-destruirla","published_date":"2025-04-02T07:00:00","summary":"DANIEL CHIANG Experto en innovación, cofundador de Quantico"},{"title":"Isapres parten el año a la baja y con fuga de afiliados en enero: han salido 800 mil personas en cinco años","link":"http://www.df.cl/empresas/salud/isapres-parten-el-ano-a-la-baja-y-con-fuga-de-afiliados-en-enero-han","published_date":"2025-04-02T07:00:00","summary":"El sistema pasó de tener más de 3,4 millones de beneficiarios, en 2020, a unos 2,6 millones."},{"title":"Brazo minero del grupo Luksic extiende la búsqueda de proyectos cupríferos a Ecuador y mira Argentina","link":"http://www.df.cl/empresas/mineria/brazo-minero-del-grupo-luksic-extiende-la-busqueda-de-proyectos-cupriferos","published_date":"2025-04-02T07:00:00","summary":"Antofagasta tiene interés en la zona norte de la sierra ecuatoriana y en el depósito mineralógico aledaño a Los Pelambres, pero por el lado argentino."},{"title":"Alfonso Swett y el rol de su hijo fallecido en Forus: “Jugó un papel invaluable en la realización de ese sueño”","link":"http://www.df.cl/empresas/juntas-de-accionistas/alfonso-swett-y-el-rol-de-su-hijo-fallecido-en-forus-jugo-un-papel","published_date":"2025-04-02T07:00:00","summary":"“Su visión de país y su foco y dedicación nos ayudó a convertirnos en la compañía que somos hoy”, agregó el empresario."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Luz, cámara, acción: el otro preciado objetivo de la gira de Boric a la India para posicionar a Chile como un destino atractivo para Bollywood","link":"https://www.theclinic.cl/2025/04/02/luz-camara-accion-el-otro-preciado-objetivo-de-la-gira-de-boric-a-la-india-para-posicionar-a-chile-como-un-destino-atractivo-para-bollywood/","published_date":"2025-04-02T23:00:00","summary":"Uno de los principales objetivos de esta gira es atraer a la productora audiovisual india a Chile para que ocupe como escenografía los diferentes paisajes del territorio nacional. Una ventaja que han identificado en el país es que no hay problemas estacionales para filmar, debido a los distintos climas del territorio. La ministra de las Culturas, Carolina Arrendondo, visitará mañana los sets de estudios de Bollywood y sostendrá reuniones clave con altos ejecutivos de la industria asiática. Hablan productores, documentalistas y actores chilenos incluidos en la delegación. \nThe post Luz, cámara, acción: el otro preciado objetivo de la gira de Boric a la India para posicionar a Chile como un destino atractivo para Bollywood appeared first on The Clinic."},{"title":"La nueva oportunidad de Mito Urbano: Ñuñoa devuelve patente de alcoholes a la espera de que cumplan con compromisos con vecinos","link":"https://www.theclinic.cl/2025/04/02/la-nueva-oportunidad-de-mito-urbano-nunoa-otorga-patente-temporal-a-la-espera-de-cumplir-compromisos-con-vecinos/","published_date":"2025-04-02T22:03:41","summary":"Desde 2023, Mito Urbano ha enfrentado un complejo camino para volver a operar con normalidad, desde su cierre en el clásico local de Manuel Montt hasta la revocación de sus patentes a pocas semanas de su apertura en Ñuñoa.\nThe post La nueva oportunidad de Mito Urbano: Ñuñoa devuelve patente de alcoholes a la espera de que cumplan con compromisos con vecinos appeared first on The Clinic."},{"title":"Contraloría hará auditoría a Cerro Navia ante denuncias de viajes de alcalde Tamayo a Dubai y Vietnam con su jefa de gabinete","link":"https://www.theclinic.cl/2025/04/02/contraloria-hara-auditoria-a-cerro-navia-ante-denuncias-de-viajes-de-alcalde-tamayo-a-dubai-y-vietnam-con-su-jefa-de-gabinete/","published_date":"2025-04-02T21:57:27","summary":"La Contraloría General de la República anunció que está desarrollando un examen de cuentas a la Municipalidad de Cerro Navia que incluye \"denuncias respecto del viaje del alcalde de dicha comuna y su jefa de gabinete a Emiratos Árabes Unidos (Dubai) y del viaje de ambos a Vietnam\".\nThe post Contraloría hará auditoría a Cerro Navia ante denuncias de viajes de alcalde Tamayo a Dubai y Vietnam con su jefa de gabinete appeared first on The Clinic."},{"title":"Las críticas empresariales y políticas que ganaron los dichos del Presidente Boric contra Donald Trump en el día en que anunció un arancel global","link":"https://www.theclinic.cl/2025/04/02/las-criticas-empresariales-y-politicas-que-ganaron-los-dichos-del-presidente-boric-contra-donald-trump-en-el-dia-en-que-anuncio-un-arancel-global/","published_date":"2025-04-02T21:29:40","summary":"\"Prudencia\" fue la palabra que más se repitió entre parlamentarios y empresarios por los comentarios del Presidente Gabriel Boric en la India contra Donald Trump, al acusarlo de querer ser un \"emperador\". El planteamiento coincidió con el mismo día en que el presidente norteamericano decretó aranceles universales, que incluyeron a Chile, del 10%. Aunque en la oposición pidieron que Boric se manifestara con diplomacia, en el oficialismo defendieron la postura tomada por el jefe de Estado. \"Un país chico como el nuestro, que depende de los mercados internacionales, de su comercio exterior, con mayor razón la política internacional debe manejarse por los canales internacionales\", dijo Juan Sutil a The Clinic.\nThe post Las críticas empresariales y políticas que ganaron los dichos del Presidente Boric contra Donald Trump en el día en que anunció un arancel global appeared first on The Clinic."},{"title":"Contraloría detecta aguas servidas en áreas protegidas de Valdivia, a dos meses de ser nombrada la primera Ciudad Humedal de Latinoamérica","link":"https://www.theclinic.cl/2025/04/02/contraloria-detecta-aguas-servidas-en-areas-protegidas-de-valdivia-a-dos-meses-de-ser-nombrada-la-primera-ciudad-humedal-de-latinoamerica/","published_date":"2025-04-02T20:47:42","summary":"A pesar de ser elegida como la primera Ciudad Humedal de Latinoamérica en enero de este año, la Contraloría Regional de Los Ríos detectó que existen construcciones en Valdivia que cuentan con pozos negros, cuyos desechos son eliminados directamente en algunos humedales que están protegidos.\nThe post Contraloría detecta aguas servidas en áreas protegidas de Valdivia, a dos meses de ser nombrada la primera Ciudad Humedal de Latinoamérica appeared first on The Clinic."},{"title":"Lujo de segunda mano en Chile: el auge de la reventa de productos de marcas exclusivas que se venden por hasta más de $10 millones","link":"https://www.theclinic.cl/2025/04/02/lujo-de-segunda-mano-en-chile-el-auge-de-la-reventa-de-productos-de-marcas-exclusivas-que-se-venden-por-hasta-mas-de-10-millones/","published_date":"2025-04-02T20:34:26","summary":"La oportunidad de llevar diseños exclusivos y lucir prendas únicas, de distinguidas marcas, es cada vez más accesible, debido al auge de negocios dedicados al mercado del \"lujo de segunda mano\". Es decir, proyectos que revenden productos de alta gama. \nThe post Lujo de segunda mano en Chile: el auge de la reventa de productos de marcas exclusivas que se venden por hasta más de $10 millones appeared first on The Clinic."},{"title":"Lo que se sabe sobre los siete pescadores desaparecidos en Talcahuano y la posible responsabilidad del barco de la salmonera Blumar","link":"https://www.theclinic.cl/2025/04/02/que-se-sabe-sobre-el-accidente-maritimo-en-talcahuano/","published_date":"2025-04-02T20:02:40","summary":"Durante la madrugada del domingo 30 de marzo, se perdió el contacto con la embarcación Bruma, al noroeste de la Isla Santa María en la comuna de Coronel, en la región del Biobío. Siete pescadores se encontraban realizando trabajos de pesca artesanal cuando se reportó la desaparición de la lancha a eso de las 2:00.\nThe post Lo que se sabe sobre los siete pescadores desaparecidos en Talcahuano y la posible responsabilidad del barco de la salmonera Blumar appeared first on The Clinic."},{"title":"Chile vive su peor inicio de año en salud respiratoria: hospitalizaciones y atenciones de urgencia marcan récord de los últimos cinco años","link":"https://www.theclinic.cl/2025/04/02/chile-vive-su-peor-inicio-de-ano-en-salud-respiratoria-hospitalizaciones-y-atenciones-de-urgencia-marcan-record-de-los-ultimos-cinco-anos/","published_date":"2025-04-02T19:47:21","summary":"De acuerdo con cifras del DEIS del Ministerio de Salud, van 5.257 hospitalizaciones de urgencias totales por causas respiratorias en el año. Las atenciones de urgencias por neumonía subieron en un 9,9% en la última semana de marzo, y los casos superan considerablemente los registrados en el mismo periodo en los últimos cinco años. \nThe post Chile vive su peor inicio de año en salud respiratoria: hospitalizaciones y atenciones de urgencia marcan récord de los últimos cinco años appeared first on The Clinic."},{"title":"Selva Almada ofrecerá charla en el Teatro Oriente en el marco de “Santiago en 100 Palabras”: cómo participar de la iniciativa","link":"https://www.theclinic.cl/2025/04/02/selva-almada-ofrecera-una-conferencia-magistral-en-el-teatro-oriente-en-el-marco-de-santiago-en-100-palabras/","published_date":"2025-04-02T19:41:13","summary":"Este año, la escritora trasandina es la invitada de honor del concurso de cuentos breves Santiago en 100 Palabras. La reconocida autora se prepara para visitar Chile este jueves 3 de abril, donde ofrecerá un encuentro gratuito con seguidores y aficionados en el Teatro Oriente (Av. Pedro de Valdivia 099, Providencia) a las 19:00 horas. \nThe post Selva Almada ofrecerá charla en el Teatro Oriente en el marco de “Santiago en 100 Palabras”: cómo participar de la iniciativa appeared first on The Clinic."},{"title":"La disputa en el PS que tiene en vilo un apoyo a Carolina Tohá y que podría romper una alianza histórica con el PPD","link":"https://www.theclinic.cl/2025/04/02/la-disputa-en-el-ps-que-tiene-en-vilo-un-apoyo-a-carolina-toha-y-que-podria-romper-una-alianza-historica-con-el-ppd/","published_date":"2025-04-02T17:28:52","summary":"Parlamentarios PS han levantado la idea de llevar un candidato propio a la primaria, impulsado a la presidenta de la colectividad, Paulina Vodanovic, opción que ella no cerró esta mañana. Otro sector de la tienda, sin embargo, apunta a respaldar a Tohá y no dividir al Socialismo Democrático. Apuntan a que se está buscando mejorar la negociación parlamentaria y advierten de que no se debe repetir el fatídico episodio con la anterior postulación de Paula Narváez. \nThe post La disputa en el PS que tiene en vilo un apoyo a Carolina Tohá y que podría romper una alianza histórica con el PPD appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"\"Queremos vivir\": el deseo de los niños gazatíes rumbo a España para tratarse el cáncer","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/queremos-vivir-el-deseo-de-los-ninos-gazaties-rumbo-a-espana-para/2025-04-02/165748.html","published_date":"2025-04-02T23:58:00","summary":""},{"title":"Los duelos de Tabilo y Garin en octavos de final del ATP de Houston","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/los-duelos-de-tabilo-y-garin-en-octavos-de-final-del-atp-de-houston/2025-04-02/160016.html","published_date":"2025-04-02T23:57:00","summary":"Este miércoles los chilenos Alejandro Tabilo y Cristian Garin juegan en octavos de final del ATP de Houston, ante los locales Jenson Brooksby y Taylor Fritz, respectivamente.\nSigue sus desempeños en vivo y online en Cooperativa.cl:\n- Tommy Paul vs. Cristian Garin. Primer set, 0-2\n- Alejandro Tabilo vs. Jenson Brooksby. Finalizado. 6-3, 4-6 y 6-7."},{"title":"[ESTADÍSTICAS] ¿Cómo va Chile en la tabla de posiciones en el Sudamericano Sub 17?","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/estadisticas-como-va-chile-en-la-tabla-de-posiciones-en-el/2025-04-02/204242.html","published_date":"2025-04-02T23:56:00","summary":"Revisa la tabla de posiciones del Sudamericano Sub 17 que se disputa en Colombia, con Chile buscando uno de los cupos al Mundial de la categoría que se celebrará en Qatar en noviembre próximo.\nLa Roja tuvo libre en la cuarta fecha y se jugará el pasaje mundialista el sábado ante Paraguay.\nEl primer criterio en el orden de la tabla es el enfrentamiento directo entre los equipos, y después está la diferencia de goles. \nLos dos primeros de cada grupo clasifican al Mundial, mientras que el tercer y cuarto lugar disputarán un play-offs, con tres pasajes más en juego.\nLa tabla:\nGrupo A\n1. Colombia - 6 puntos (+3)*\n2. Chile - 6 puntos (+5) **\n\n3. Argentina - 6 puntos (+7)\n\n4. Paraguay - 3 puntos (+2)*\n\n5. Perú - 0 puntos (-17)\nGrupo B\n1. Venezuela - 6 puntos (+3)*\n\n2. Brasil - 4 puntos (+3)*\n\n3. Ecuador - 3 puntos (+3)*\n\n4. Bolivia - 3 puntos (-4)*\n\n5. Uruguay - 1 punto (-5)**\n* Aún no juegan su partido de la cuarta fecha\n** Libre"},{"title":"Experto: Aranceles de Trump van a causar un \"tremendo shock inflacionario\" en EEUU","link":"https://cooperativa.cl/noticias/economia/impuestos/experto-aranceles-de-trump-van-a-causar-un-tremendo-shock/2025-04-02/191719.html","published_date":"2025-04-02T23:49:00","summary":"El arancel global mínimo del 10% anunciado este miércoles por el presidente de Estados Unidos, Donald Trump, y que afectaron a decenas de Estados en los cinco continentes causará un \"tremendo shock inflacionario\" en el país norteamericano, alertó en Cooperativa Juan Pablo Medina, doctor en Economía de la Universidad de California y profesor de la Escuela de Negocios de la Universidad Adolfo Ibáñez.\n\"Es difícil saber cómo se va a desenvolver toda esta historia, porque en realidad uno no sabe si esto lo está utilizando como herramienta -como algunos dicen- de negociación bilateral con algunos países, como lo ha hecho con México y Canadá\", dijo el miembro del Grupo de Política Monetaria (GPM) en conversación con Lo Que Queda del Día.\nEl exjefe del Departamento de Modelos y Proyecciones del Banco Central señaló que \"Estados Unidos ha sido uno de los países que se ha beneficiado mucho de toda la integración mundial del comercio de los países, con productos muy baratos, muy accesibles para toda su sociedad. Entonces, esto es realmente retroceder (...) Realmente puede ser algo grande\".\n\"Él (Trump) habla de una independencia económica, pero en un contexto en que la inflación de Estados Unidos no ha terminado de bajar, él va a poner un tremendo shock inflacionario en su economía\", advirtió Medina.\nEfecto sobre los productos chilenos\nLa orden ejecutiva firmada por Trump establece un arancel mínimo del 10% para decenas de países del mundo -incluido Chile- y otro gravamen adicional para los Estados que Washington considera como \"peores infractores\" por lo que él considera barreras a productos estadounidenses.\n\"Hay rivales que son competencia sucia para EE.UU. y a estos les cobran más. Chile está como en el piso: al 10%\", indicó Medina.\nEn relación a cómo los aranceles podrían afectar la competitividad de los productos chilenos en el mercado estadounidenses, el académico de la UAI señaló que \"una pregunta bien básica es quién paga el impuesto, porque de alguna manera uno podría pensar que si fuera así de sencillo el cobre sale a un precio y cuando entra a EE.UU. tiene que pagar un 10% más el que compra en Estados Unidos, porque eso son los aranceles\".\n\"Como EE.UU. es una potencia y un gran comprador de bienes, puede ser que parte de ese precio (inicial) signifique una caída, porque uno no quiere dejar de venderle los productos a EE.UU. y probablemente en el puerto de Chile va a salir un poco más barato a EE.UU. para compensar de que no le suba tanto el 10%\".\n\"A la larga igual va a depender de cómo son la elasticidad de las demandas y la sustitución de productos, pero algo de precio más bajo de los productos que salen hacia EE.UU. va a haber, pero también en EE.UU. van a subir los precios\", alertó.\nLos cambios geopolíticos\nA juicio de Medina, el anuncio de Trump puede \"cambiar el paradigma del equilibrio geopolítico en el mundo\".\n\"Este es un anuncio un poco penoso para el mundo y ojalá que haya un contrapeso real, porque yo creo que, mirando la cosa más de ciencia política, esto denota la falta de liderazgos como los hubo después de la Segunda Guerra Mundial, liderazgos globales importantes, para encontrar acuerdos que sean cooperativos y eso se ha roto\", apuntó el investigador.\nEn ese sentido, planteó que la gran incógnita es cómo reaccionarán China y la Unión Europea (UE), a quienes Trump impuso aranceles del 34% y 20%, respectivamente.\n\"Hay un rol importante de Europa. Uno pensaría que si (podría hacerle contrapeso a EE.UU.), porque ahí ha estado una definición importante del nuevo equilibrio\", indicó el economista.\n\"Otra incógnita —continuó— es: ¿es esta una oportunidad para China para meterse en algunos otros países que se ven afectados como efecto colateral de esto? ¿Puede ser un signo de un cambio de los paradigmas internacionales?\".\nCon todo, recordó que \"la historia del siglo XX nos muestra que, después de la gran depresión, hubo un periodo de proteccionismo y la economía no repuntó mundialmente. Solamente después de la Segunda Guerra Mundial, cuando se produjeron todos estos acuerdos -que a lo mejor hay gente que les gusta o no les gusta-, de alguna manera se produjo más cooperación\".\n\"Las ganancias de comercio internacional no son de suma cero, que unos pierden y otros ganan, sino que todos efectivamente -quizás algunos ganan más y otros menos-, nos beneficiamos de tener acceso a muchos bienes\", enfatizó. "},{"title":"Aeropuerto nepalí construido por China inicia vuelos internacionales tras dos años","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/aeropuerto-nepali-construido-por-china-inicia-vuelos-internacionales/2025-04-01/224113.html?=efectochina","published_date":"2025-04-02T23:40:00","summary":"El Aeropuerto Internacional de la ciudad de Pokhara, en el oeste de Nepal, tuvo este martes el primer despegue de un vuelo internacional en sus pistas más de dos años después de su inauguración, un proyecto que contó la financiación de China.\nEl avión de la aerolínea Himalaya Airlines despegó del Aeropuerto Internacional de Pokhara a las 8.20 hora local (2:35 GMT) y aterrizó en el Aeropuerto Gonggar de Lhasa (China) a las 12.05 hora local china (4:05 GMT), dijo a EFE el portavoz de la compañía aérea, Vijay Shrestha.\n\"Este fue el primer vuelo de pasajeros programado desde Pokhara desde la inauguración del aeropuerto el 1 de enero de 2023. Operaremos un vuelo semanal y aumentaremos la frecuencia según la demanda\", agregó Shrestha.\nHasta hoy el aeropuerto de la segunda ciudad más poblada de Nepal -con alrededor de 500.000 habitantes-, y que es considerada la puerta de entrada al Himalaya, solo era destino de entrada y salida de vuelos nacionales.\nPokhara, puerta de entrada a la mundialmente famosa ruta de senderismo del Circuito del Annapurna, ha recibido importantes inversiones en el sector hotelero desde la construcción del aeropuerto.\nPekín ha presumido del aeródromo como una iniciativa emblemática de la Iniciativa de la Franja y la Ruta, mediante la que China ha financiado miles de millones de dólares en proyectos de infraestructura en otros países, extendiendo sus lazos económicos especialmente por Asia, África y Sudamérica."},{"title":"Benjamín Vicuña aclaró supuesto vínculo con Wanda Nara: \"Están mintiendo\"","link":"https://cooperativa.cl/noticias/magazine/personajes/benjamin-vicuna-aclaro-supuesto-vinculo-con-wanda-nara-estan/2025-04-02/204746.html","published_date":"2025-04-02T23:30:00","summary":"La polémica entre Wanda Nara, su ex Mauro Icardi y China Suárez, actual pareja del futbolista, sigue sumando capítulos en Argentina, y es que nuevamente Benjamín Vicuña se ha visto salpicado por el denominado \"Wandagate\".\nEn medio de la batalla legal entre Nara e Icardi por la custodia de sus hijas, Ana Rosenfeld, amiga y abogada de la mediática conductora de TV, aseguró que esta mantiene una cercana relación con el actor chileno, quien comparte dos hijos con Suárez.\n\"Tienen relación Vicuña y Wanda. Hablan y no hablan de ahora, sino que desde hace un tiempo\", aseguró en el programa \"Viviana en Vivo\" del canal trasandino El Trece.\nEn este contexto, Rosenfeld señaló que el intercambio de mensajes inició cuando \"Wanda quería conocer un poco más cómo se movía la China respecto al cuidado (de los niños). Quería entender qué tipo de mamá era. Desde ahí hubo charlas diferentes entre ello\", aseguró.\nBenjamín Vicuña desmiente vínculos con Wanda Nara\nSin embargo, Vicuña no tardó en responder a los dichos de la abogada, negando tener algún tipo de relación con Nara.\n\"Primero, no es el momento, estamos celebrando. Segundo, están mintiendo. Y tercero, a Ana la conozco por otras razones, hace muchísimo tiempo\", declaró el intérprete al programa \"Puro Show\".\nSi bien, el artista nacional reconoció que sí estuvo en contacto con Ana, insisitió en que lo especulado por los programas de farándula \"no es real, no instalen algo que no es cierto, es al pedo (...) No sé por qué me meten en esto porque no hablo del tema\".\nConsultado por su entorno familiar, el actor fue tajante: \"Las cosas se resuelven a puerta cerrada, en casa y con cierta intimidad para preservar a los chicos\".\n\"Pero del resto no tengo nada que opinar, no es mi historia\", comentó, en referencia a la vida sentimental de China Suárez."},{"title":"Universidad de Chile hace su estreno en Copa Libertadores ante Botafogo","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/u-de-chile/universidad-de-chile-hace-su-estreno-en-copa-libertadores-ante-botafogo/2025-04-02/091325.html","published_date":"2025-04-02T23:30:00","summary":"Este miércoles, Universidad de Chile hace su estreno por la Copa Libertadores 2025 recibiendo en Santiago al club brasileño Botafogo, vigente campeón de la competición, en la primera fecha del Grupo A.\n- Sigue el resultado en Cooperativa.cl\n\nUniversidad de Chile (CHI) vs. Botafogo (BRA). 21:30 horas. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato de Cooperativa Deportes.\n"},{"title":"¿Abrirá el comercio?: DT zanjó discusión por feriado de Viernes Santo","link":"https://cooperativa.cl/noticias/pais/festivos/semana-santa/abrira-el-comercio-dt-zanjo-discusion-por-feriado-de-viernes-santo/2025-04-02/182301.html","published_date":"2025-04-02T22:12:00","summary":"En medio de la polémica generada por la decisión de las tres gigantes del retail en Chile (Falabella, Paris y Ripley) de abrir en Viernes Santo, la Dirección del Trabajo aclaró que el cierre del comercio en años previos genera un acuerdo tácito de descanso.\nEste año será la primera vez que el gran comercio abrirá las puertas en este feriado, lo que causó el enojo de los trabajadores quienes, aseguran, se trata de un \"derecho adquirido\". La controversia escaló hasta la Cámara, donde diputados de Chile Vamos anunciaron un proyecto de ley para declarar esta fecha como feriado irrenunciable.\nSin embargo, la propuesta no estuvo exenta de críticas: Desde la Cámara Nacional de Comercio la calificaron como \"populismo electoral\" y el arzobispo de Santiago, Fernando Chomali, también volvió a manifestar en una carta su desacuerdo con la apertura del gran comercio el 18 de abril.\nPor eso, el dictamen de la Dirección del Trabajo se esperaba con gran expectación. Hoy, el ente especializado declaró que \"el no haberse abierto durante años anteriores las tiendas de comercio al público durante la festividad religiosa correspondiente a Viernes Santo, indefectiblemente conlleva a razonar que, durante esa fecha, el empleador ha convenido tácitamente con tales trabajadores que el feriado se exprese como uno de descanso de forma absoluta\".\nLa DT agregó que ello aplica \"ya sea para fines de reflexión religiosa, espiritual u otra, sin que por ello se afecten sus remuneraciones, acuerdo que, por las razones contenidas en el presente informe, forma parte del contrato vigente con aquellos trabajadores y, en consecuencia, obliga a las partes a su íntegro cumplimiento\".\nTambién señalan que \"debe tenerse especial atención de que las cláusulas tácitas son una proyección del principio de la primacía de la realidad y, por tanto, su naturaleza es eminentemente protectora y garantista, debiendo cautelarse que los trabajadores no se vean perjudicados o forzados a modificar aquella, producto de su posición jurídica inferior frente al poder de mando y de disciplina del empleador\".\nEn el documento emitido además aclaran que \"la circunstancia que la festividad religiosa 'Viernes Santo' se trate de un feriado que, de acuerdo con la Ley N°19.973, no forma parte de aquello de carácter irrenunciable, no faculta ni autoriza al empleador a desconocer la vigencia de las cláusulas tácitamente convenidas con sus trabajadores y trabajadoras\".\nAdemás, la Dirección del Trabajo expuso que, \"para determinar si el tratamiento diferenciado en una misma empresa, respecto al goce del derecho al descanso de forma absoluta durante la festividad religiosa del 'Viernes Santo', constituye indicios de una conducta discriminatoria a la libertad de conciencia, la manifestación de creencias y la libertad de culto, deberá analizarse caso a caso conforme a la doctrina de este Servicio\".\n¿Podrá abrir el comercio?\nLa abogada laboral María Francisca Montenegro explicó que este dictamen ratifica que \"el otorgamiento de un beneficio reiterado por parte del empleador a un trabajador (...) podría configurar una cláusula tácita o derecho adquirido, en la medida que dicha reiteración se suscite respecto de un trabajador en específico\".\nPor ello, añadió la socia de RMR Laboral, \"no podemos hablar de un derecho adquirido general para todos los trabajadores del retail, sino únicamente de aquellos respecto de quienes se ha dado la reiteración de conducta en años anteriores\".\n¿Se abre la puerta a una posible discriminación?\nAsí, el comercio podría abrir el próximo 18 de abril, pero deberá hacerlo con trabajadores a los que en años anteriores no se les otorgó ese día de descanso.\nEn ese contexto, la especialista en derecho laboral comentó que \"la pregunta que abre este nuevo dictamen es si podría existir discriminación arbitraria del empleador, en el caso de que a algunos trabajadores, dentro de una misma empresa, se le otorgue dicho día de descanso y a otros no, ante lo cual la Dirección del Trabajo indica que debería analizarse caso a caso\".\nMontenegro opinó que, \"desde la legislación laboral, el análisis sobre ello recaerá en el fundamento específico del empleador respecto de cada trabajador, debiendo tenerse presente que lo que sanciona el legislador es la discriminación arbitraria y no la mera distinción\".\n\"De existir un criterio objetivo, como lo sería, por ejemplo, la existencia de una obligación legal que impida al empleador asignar funciones a ciertos trabajadores, no pareciere arbitrario el disponer o asignar funciones a otro que sí pueda ejercerlas y evite que el empleador incurra en una infracción laboral. Sin perjuicio de ello, tal como señala la Dirección del Trabajo, debe analizarse caso a caso dicha situación\", cerró."},{"title":"Barcelona batió a Atlético y jugará la final con Real Madrid en la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/barcelona-batio-a-atletico-y-jugara-la-final-con-real-madrid-en-la-copa/2025-04-02/184815.html","published_date":"2025-04-02T21:56:00","summary":"Barcelona venció por 0-1 a Atlético de Madrid en el Estadio Metropolitano y con un global de 5-4 clasificó a la final de la Copa del Rey, en donde enfrentará a su clásico rival, Real Madrid.\nDespués del frenético partido de ida, el cuadro azulgrana, dirigido por Hansi Flick, logró dominar a los pupilos de Diego Simeone y celebró con un solitario gol de Ferrán Torres (27').\nSerá la octava final que disputen Barcelona y Real Madrid, con un positivo historial a favor del cuadro dirigido por Carlo Ancelotti, con cuatro victorias.\nLa última vez que jugaron la final fue hace 11 años, en 2014 en el Estadio Mestalla de Valencia, con triunfo por 2-1 para los madridistas, que justamente tenían a Ancelotti en la banca, en su primer período en el club.\nLa próxima final será el 26 de abril en el Estadio La Cartuja de Sevilla.\n "},{"title":"Trump: Arancel global del 10% \"nos va a dar un crecimiento nunca visto\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-arancel-global-del-10-nos-va-a-dar-un-crecimiento-nunca-visto/2025-04-02/184138.html","published_date":"2025-04-02T21:54:00","summary":"El presidente estadounidense, Donald Trump, aseguró hoy, al presentar sus aranceles globales mínimos del 10% y adicionales por países, que estos gravámenes \"nos van a traer un crecimiento nunca visto\" y \"más rápido de lo que se cree\".\nEn una ceremonia en la Rosaleda de la Casa Blanca en la que anuncio su \"Día de la Liberación\" para Estados Unidos, el republicano dijo que estos son \"aranceles amables\", al tiempo que presentó una larga lista de países con su respectivos nuevas tarifas con \"descuento\" con respecto a las barreras que imponen a las exportaciones estadounidenses.\n\"Estos aranceles no son totalmente recíprocos, son recíprocos amables. Mi respuesta es muy simple, si se quejan y quieren un arancel cero, entonces fabriquen aquí en Estados Unidos, por que no hay arancel\", aseveró Trump.\nMientras para Chile y otros países de América Latina impuso aranceles del 10%, estos impuestos serán del 34% para China y del 20% para la Unión Europea (UE).\n\"A los presidentes extranjeros, primeros ministros, reyes y reinas y embajadores que nos han llamado pidiendo exenciones a estos aranceles, les digo: terminen sus propios aranceles, bajen las barreras y no manipulen las divisas\", añadió el mandatario.\nEn su opinión, este anuncio de aranceles es una medida para protegerse contra aquellos que \"dañan la economía estadounidense\" y prometió un \"crecimiento nunca visto, que será muy especial de ver\" y que llegará antes de lo que se espera, especialmente con anuncios de inversiones de empresas en Estados Unidos.\n"},{"title":"\"Adolescencia\" alcanza record en Netflix: Entró al top 10 de las series más vistas","link":"https://cooperativa.cl/noticias/magazine/streaming/adolescencia-alcanza-record-en-netflix-entro-al-top-10-de-las-series/2025-04-02/185337.html","published_date":"2025-04-02T21:50:00","summary":"Un nuevo record marcó \"Adolescencia\" y es que, a tres semanas de su estreno, la producción británica se ha vuelto una de las diez series en inglés más vistas de la historia de Netflix, con 96,7 millones de visualizaciones, superando a títulos populares.\nLos datos que ofrece semanalmente Netflix indican que la miniserie sobre un niño de 13 años acusado de asesinar a una compañera de clase está en la novena posición de un listado que encabeza la primera temporada de \"Wednesday\", con 252 millones de visualizaciones.\nLa entrada de \"Adolescencia\" en la lista de ficciones en inglés ha desplazado al décimo lugar a \"Stranger Things 3\" (94,8 millones de visionados) y ha sacado del Top 10 a la segunda temporada de \"Bridgerton\" (93,8 millones).\nSin embargo, la serie más vista del gigante de streaming independientemente del idioma sigue siendo la primera entrega de \"El juego del calamar\", con 265 millones de visualizaciones.\nLos datos de \"Adolescencia\" todavía tienen margen de mejora, pues Netflix elabora sus listas de series más populares teniendo en cuenta 91 días de audiencia (antes medía solo los primeros 28 días)."},{"title":"Tabilo desperdició tres puntos de partido ante Brooksby y se despidió del ATP de Houston","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-desperdicio-tres-puntos-de-partido-ante-brooksby-y-se-despidio/2025-04-02/182829.html","published_date":"2025-04-02T21:22:00","summary":"El chileno Alejandro Tabilo, 32° en el ranking mundial, tuvo debut y despedida este miércoles en el ATP 250 de Houston, tras perder ante el estadounidense Jenson Brooksby (507°) en los octavos de final.\nTras dos horas y 51 minutos de juego, la primera raqueta nacional sucumbió en parciales de 6-3, 4-6 y 6-7 (6).\nTabilo se mostró sólido durante el primer set y tras conseguir el quiebre, aseguró la ventaja en el inicio del partido.\nDurante el segundo parcial, el chileno llegó a estar 4-2 arriba, pero perdió  la consistencia en su servicio, Brooksby tomó confianza y se quedó finalmente con el set.\nEn el parcial definitivo, el tenista nacional comenzó nuevamente a dominar el juego, pero dejó escapar la clasificación, desaprovechando tres puntos de partido en el tie break.\n\nEl próximo desafío de Brooksby en cuartos de final del ATP de Houston será ante el vencedor de la llave entre su compatriota Aleksandar Kovacevic (79°) y el francés Corentin Denolly (276°)."},{"title":"Liverpool dio otro pasó al título en la Premier League tras vencer en el clásico a Everton","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/liverpool-dio-otro-paso-al-titulo-en-la-premier-league-tras-vencer-en-el/2025-04-02/181132.html","published_date":"2025-04-02T21:21:00","summary":""},{"title":"China pronostica aumento de 21% en viajes transfronterizos durante vacaciones de Festival Qingming","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-pronostica-aumento-de-21-en-viajes-transfronterizos-durante/2025-04-01/232718.html?=efectochina","published_date":"2025-04-02T21:20:00","summary":"Se espera que los pasos fronterizos de China gestionen un promedio de 2,1 millones de viajes diarios de entrada y salida durante las próximas vacaciones del Festival Qingming, registrando un aumento interanual del 21,4 por ciento, informaron las autoridades.\nLa Administración Nacional de Inmigración (ANI) señaló que se espera un aumento en el número de viajeros que regresa a la parte continental de China para rendir tributo a sus ancestros, incluyendo aquellos provenientes de Hong Kong, Macao y Taiwan, junto con chinos residentes en ultramar, durante las vacaciones de tres días del Festival Qingming, del 4 al 6 de abril, celebración que también es conocida como el Día de Limpieza de Tumbas.\nLa ANI ha implementado medidas para garantizar operaciones fronterizas sin problemas, incluida la apertura de carriles de autorización adicionales en pasos terrestres y aeropuertos clave, según el comunicado.\nLas autoridades trabajarán para gestionar los flujos máximos de tráfico y mejorar los servicios de transporte, de acuerdo con la ANI.\nA su vez, la ANI ha aconsejado a los viajeros que hagan planes con anticipación y busquen ayuda si es necesario. La línea directa 12367 de la ANI y los oficiales de inmigración en el lugar estarán disponibles para ayudar ante cualquier inconveniente relacionado con el sector de aduanas."},{"title":"AC Milan e Inter empataron en el derbi y dejaron abierta la llave de semis en Copa Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/ac-milan-e-inter-empataron-en-el-derbi-y-dejaron-abierta-la-llave-de/2025-04-02/180122.html","published_date":"2025-04-02T21:19:00","summary":""}]}]}