{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Agrosuper se consolida como la marca de pollo congelado más vendida en Puerto Rico y ahora mira el resto del Caribe","link":"http://www.df.cl/empresas/industria/agrosuper-se-consolida-como-la-marca-de-pollo-congelado-mas-vendida-en","published_date":"2025-05-02T00:00:00","summary":"Pese al impacto de la gripe aviar en 2023, la empresa chilena se posiciona como la líder en su categoría, alcanzando un 30% de la participación de mercado de la isla."},{"title":"4 claves para invertir en la semana","link":"http://www.df.cl/senal-df/senales-financieras/4-claves-para-invertir-en-la-semana","published_date":"2025-05-01T23:20:00","summary":""},{"title":"Apple supera por poco las expectativas del mercado mientras el mundo se prepara para el impacto de los aranceles","link":"http://www.df.cl/empresas/industria/apple-supera-por-poco-las-expectativas-del-mercado-mientras-el-mundo-se","published_date":"2025-05-01T21:18:00","summary":"La compañía también informó que aumentará su dividendo en efectivo en un 4% y que su directorio autorizó US$ 100.000 millones adicionales para su programa de recompra de acciones."},{"title":"Wall Street cierra con sólidas ganancias por los resultados de Microsoft y Meta","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-9jcmp","published_date":"2025-05-01T21:00:00","summary":"Ocho sesiones seguidas de alzas marcan la racha más larga para el Dow Jones en un año y del S&P 500 desde agosto."},{"title":"Expertos atribuyen apagón en España y Portugal a la dependencia de la energía solar","link":"http://www.df.cl/internacional/ft/expertos-atribuyen-apagon-en-espana-y-portugal-a-la-dependencia-de-la","published_date":"2025-05-01T20:27:00","summary":"Los técnicos en electricidad apuntan a los peligros de la inestabilidad de la red cuando las energías renovables dominan la producción."},{"title":"Caso Sartor: los avances de la arista penal y el rol de la Bridec de la Policía de Investigaciones","link":"http://www.df.cl/mercados/bolsa-monedas/caso-sartor-los-avances-de-la-arista-penal-y-el-rol-de-la-bridec-de-la","published_date":"2025-05-01T19:00:00","summary":"Mandatada por el Ministerio Público, la unidad policial se encuentra realizando las primeras diligencias de recopilación de antecedentes entre las distintas aristas de la causa."},{"title":"Presidenta de la CPC llama a avanzar en Sala Cuna \"corrigiendo algunas falencias\" que tiene el proyecto de ley","link":"http://www.df.cl/economia-y-politica/laboral-personas/presidenta-de-la-cpc-llama-a-avanzar-en-sala-cuna-corrigiendo-algunas","published_date":"2025-05-01T18:45:00","summary":"En cuanto a otras iniciativas, Susana Jiménez, recordó que \"las empresas tienen realidades muy distintas según su rubro o tamaño y eso hay que respetarlo, sin imponer regulaciones que podrían incluso perjudicar a quienes se intenta beneficiar\"."},{"title":"Presidente de la CUT pone énfasis en negociación ramal, salario vital, sala cuna con perspectiva educativa y fin a las AFP","link":"http://www.df.cl/economia-y-politica/pais/presidente-de-la-cut-reitera-el-aumento-del-salario-minimo-y-la-negociacion","published_date":"2025-05-01T17:52:00","summary":"El líder sindical también dedicó parte de su discurso para emplazar a las autoridades políticas y exigirles a los candidatos presidenciales que incorporen medidas pro trabajadores en sus programas de Gobierno."},{"title":"José Juan Ruiz, del Real Instituto Elcano de España: “América Latina tiene hoy mejores cartas para jugar en el mundo que hace diez años\"","link":"http://www.df.cl/senal-df/factor-economico/jose-juan-ruiz-del-real-instituto-elcano-de-espana-america-latina-tiene","published_date":"2025-05-01T15:32:00","summary":"El execonomista jefe del BID tiene una mirada privilegiada del devenir de la economía global en medio de la volatilidad generada por la guerra comercial."},{"title":"¿Hay que apostar por las 7 Magníficas?","link":"http://www.df.cl/senal-df/hay-que-apostar-por-las-7-magnificas","published_date":"2025-05-01T15:20:00","summary":"Los analistas confían en los grandes valores tecnológicos a largo plazo, aunque alertan de que la volatilidad seguirá instalada en los mercados hasta que Trump firme la paz en su guerra comercial contra el mundo."},{"title":"Inmobiliaria de Felipe Ibáñez activa proyecto en Vitacura y mantiene en suspenso obras en Las Condes","link":"http://www.df.cl/empresas/construccion/inmobiliaria-de-felipe-ibanez-activa-proyecto-en-vitacura-y-mantiene-en","published_date":"2025-05-01T15:00:00","summary":"Indesa reformuló desarrollo que levantará en el terreno donde se emplaza el supermercado Lider cerca del Paseo El Mañío. Mientras, la iniciativa que proyectaba en el terreno que tiene frente al Apumanque está a “la espera”."},{"title":"Presidente Boric destaca avances laborales del Gobierno, valora acuerdos e invita a dialogar en negociación ramal","link":"http://www.df.cl/economia-y-politica/pais/presidente-boric-destaca-avances-laborales-del-gobierno-y-apunta-al-dialogo","published_date":"2025-05-01T14:52:00","summary":"En tanto, sobre Sala Cuna, manifestó \"no me cabe ninguna duda que en eso vamos a poder tener también mucha transversalidad\"."},{"title":"Aunque sin unanimidad, tras dos años la Comisión para la Paz y el Entendimiento llega a acuerdo","link":"http://www.df.cl/economia-y-politica/pais/aunque-sin-unanimidad-tras-dos-anos-de-trabajo-la-comision-para-la-paz-y","published_date":"2025-05-01T13:27:00","summary":"El documento que contiene una serie de propuestas fue aprobado por siete de los ocho comisionados y será entregado al Presidente Gabriel Boric."},{"title":"Remuneraciones es por lejos el principal tema que enfrenta a los trabajadores y sus empleadores","link":"http://www.df.cl/economia-y-politica/laboral-personas/remuneraciones-es-por-lejos-el-principal-tema-que-enfrenta-a-los","published_date":"2025-05-01T13:00:00","summary":"Una nueva edición de la encuesta laboral de Carlos Vial Espantoso mostró que, si bien se ha logrado avanzar en acuerdos en torno a las leyes laborales, aún hay temas pendientes."},{"title":"Libre competencia y proteccionismo: revisemos la institucionalidad","link":"http://www.df.cl/","published_date":"2025-05-01T08:00:00","summary":"ANA MARÍA MONTOYAEconomista, Red Procompetencia, Académica Escuela de Gobierno UAI"},{"title":"DF Tax | Reforma tributaria: una pausa oportuna","link":"http://www.df.cl/opinion/columnistas/df-tax-reforma-tributaria-una-pausa-oportuna","published_date":"2025-05-01T08:00:00","summary":"Felipe Gormaz, tax manager de Smart CFO."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Chile se convertirá en el primer país de Latinoamérica en habilitar la conexión satelital para celulares","link":"https://www.theclinic.cl/2025/05/01/chile-se-convertira-en-el-primer-pais-de-latinoamerica-en-habilitar-la-conexion-satelital-para-celulares/","published_date":"2025-05-01T21:51:50","summary":"Gracias a un permiso otorgado por la Subsecretaría de Telecomunicaciones a las empresas Entel y Starlink -de Elon Musk-, se pudo llevar a cabo una exitosa prueba en el Parque Nacional Queulat, una zona altamente aislada de la Región de Aysén. Lo que viene ahora es una adecuación al marco normativo por parte de la Subtel, para que el servicio esté disponible para la ciudadanía.\nThe post Chile se convertirá en el primer país de Latinoamérica en habilitar la conexión satelital para celulares  appeared first on The Clinic."},{"title":"Padre de Francisca Sandoval fue detenido durante homenaje a su fallecida hija: Carabineros señala que tenía orden de detención vigente","link":"https://www.theclinic.cl/2025/05/01/padre-de-francisca-sandoval-fue-detenido-durante-homenaje-a-su-fallecida-hija-carabineros-senala-que-tenia-orden-de-detencion-vigente/","published_date":"2025-05-01T18:59:36","summary":"En redes sociales se han viralizado registros de este hecho, ocurrido en el mismo sector de la Alameda en el que hace tres años fue asesinada la periodista del medio Señal 3 de La Victoria. Quienes participaban del acto denunciaron represión injustificada.\nThe post Padre de Francisca Sandoval fue detenido durante homenaje a su fallecida hija: Carabineros señala que tenía orden de detención vigente appeared first on The Clinic."},{"title":"Sernac anuncia demandas colectivas por los conciertos reprogramados de Shakira y por la fallida Fiesta Grado 3 en Santiago","link":"https://www.theclinic.cl/2025/05/01/sernac-anuncia-demandas-colectivas-por-los-conciertos-reprogramados-de-shakira-y-por-la-fallida-fiesta-grado-3-en-santiago/","published_date":"2025-05-01T17:51:24","summary":"En el caso de los shows postergados de la cantante colombiana, el Sernac presentó una demanda contra Fénix tras no recibir una propuesta compensatoria que se hiciera cargo de los daños sufridos por los asistentes. Respecto del frustrado evento que se iba a realizar en Huechuraba, el ente fiscalizador inició la citada acción judicial tras identificar diversas infracciones, tanto de la productora como de la ticketera.\nThe post Sernac anuncia demandas colectivas por los conciertos reprogramados de Shakira y por la fallida Fiesta Grado 3 en Santiago  appeared first on The Clinic."},{"title":"¿En qué consiste el dictamen del Sernac que obliga a las inmobiliarias a cumplir con las fechas de entrega prometidas?","link":"https://www.theclinic.cl/2025/05/01/un-compromiso-serio-real-y-vinculante-en-que-consiste-el-dictamen-del-sernac-que-obliga-a-las-inmobiliarias-a-cumplir-con-las-fechas-de-entrega-prometidas/","published_date":"2025-05-01T16:37:05","summary":"El Sernac explicó que en el caso de que no exista cumplimiento de las fechas por parte de las inmobiliarias, los consumidores \"pueden acusar incumplimientos contractuales, por lo que tienen derecho a exigir la ejecución de la póliza de garantía, la restitución de los montos pagados e incluso pueden solicitar una indemnización por los perjuicios ocasionados\".\nThe post ¿En qué consiste el dictamen del Sernac que obliga a las inmobiliarias a cumplir con las fechas de entrega prometidas?  appeared first on The Clinic."},{"title":"Con Jara y Matthei entre los presentes: Boric invita a dialogar sobre negociación ramal y expone su descontento con la tasa de desempleo","link":"https://www.theclinic.cl/2025/05/01/con-jara-y-matthei-entre-los-presentes-boric-invita-a-dialogar-sobre-negociacion-ramal-y-expone-su-descontento-con-la-tasa-de-desempleo/","published_date":"2025-05-01T15:17:57","summary":"En su actividad oficial en el marco del Día Internacional de los Trabajadores, la que contó con la presencia de dos candidatas presidenciales, el Mandatario manifestó que \"para lo que viene en materia laboral hay que sentarse a conversar sin miedo respecto a todos los temas. Quizás no lleguemos a un acuerdo entre las partes, pero ahí zanjará el Congreso, zanjará la democracia\". \nThe post Con Jara y Matthei entre los presentes: Boric invita a dialogar sobre negociación ramal y expone su descontento con la tasa de desempleo  appeared first on The Clinic."},{"title":"Los descargos de ME-O tras no ser incluido en la primaria del oficialismo: “Esto no termina en este rechazo”","link":"https://www.theclinic.cl/2025/05/01/los-descargos-de-me-o-tras-no-ser-incluido-en-la-primaria-del-oficialismo-esto-no-termina-en-este-rechazo/","published_date":"2025-05-01T13:51:38","summary":"El cineasta calificó como un \"error\" que la primaria de la centroizquierda solo considerara a militantes de partidos oficialistas. Junto con ello avisó que \"no me rendiré y construiré con todos los que quieran, un cambio fuerte, radical, tranquilo, progresista y humanista, que construyamos una respuesta a la extrema derecha\".\nThe post Los descargos de ME-O tras no ser incluido en la primaria del oficialismo: “Esto no termina en este rechazo” appeared first on The Clinic."},{"title":"“¿De qué te estaba hablando?”: cómo diferenciar un simple olvido de un síntoma de alzheimer o demencia","link":"https://www.theclinic.cl/2025/05/01/de-que-te-estaba-hablando-como-diferenciar-un-simple-olvido-de-un-sintoma-de-alzheimer-o-demencia/","published_date":"2025-05-01T13:30:00","summary":"En el mundo existen personas con muy buena memoria y otras muy despistadas que olvidan constantemente dónde dejaron sus cosas o de qué estaban hablando. ¿Son estos olvidos señales de una posible demencia o un cuadro de alzheimer? \nThe post “¿De qué te estaba hablando?”: cómo diferenciar un simple olvido de un síntoma de alzheimer o demencia appeared first on The Clinic."},{"title":"La nueva estrategia de Vitacura contra los estacionadores ilegales: botón de app permite ser escoltado hasta el auto por un inspector municipal","link":"https://www.theclinic.cl/2025/05/01/la-nueva-estrategia-de-vitacura-contra-los-estacionadores-ilegales-boton-de-app-permite-ser-escoltado-hasta-el-auto-por-un-inspector-municipal/","published_date":"2025-05-01T13:00:00","summary":"Desde la Municipalidad de Vitacura, señalan que se trata de un plan piloto en la calle Alonso de Córdova que replicarán en otros sectores de la comuna en caso de tener resultados positivos. El botón se encuentra disponible en la aplicación de celular Sosafe, y busca erradicar a los estacionadores ilegales que hostigan a los asistentes del polo gastronómico de Alonso de Córdova\nThe post La nueva estrategia de Vitacura contra los estacionadores ilegales: botón de app permite ser escoltado hasta el auto por un inspector municipal appeared first on The Clinic."},{"title":"Sernac ofició a aerolínea Sky tras denuncia de discriminación por parte de pasajera en silla de ruedas","link":"https://www.theclinic.cl/2025/04/30/sernac-oficio-a-aerolinea-sky-tras-denuncia-de-discriminacion-por-parte-de-pasajera-en-silla-de-ruedas/","published_date":"2025-05-01T01:01:00","summary":"El hecho ocurrió el 25 de abril, cuando Claudia Chandía intentó abordar un vuelo. La mujer le comentó a los trabajadores que solo necesitaba que subieran la silla al avión y ahí \"se opusieron y dijeron que no era autovalente, y no me están dejando subir al avión\". \nThe post Sernac ofició a aerolínea Sky tras denuncia de discriminación por parte de pasajera en silla de ruedas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Colegio de Profesores anuncia \"paro nacional preventivo\" para el 15 de mayo","link":"https://cooperativa.cl/noticias/pais/educacion/profesores/colegio-de-profesores-anuncia-paro-nacional-preventivo-para-el-15-de-mayo/2025-05-01/195926.html","published_date":"2025-05-02T00:07:00","summary":"El Colegio de Profesoras y Profesores convocó este jueves, en el marco del Día Internacional del Trabajador, a un paro nacional \"de advertencia\" para el jueves 15 de mayo.\nEl anuncio se da durante las negociaciones entre el Ministerio del Interior y el Magisterio a raíz de la denominada \"agenda corta\": un conjunto de seis medidas demandadas por el gremio docente, consignó La Tercera.\nEntre las peticiones se encuentra la promulgación de una nueva ley de titularidad, reconocimientos a la labor del profesor jefe, medidas de agobio laboral y violencia en las aulas; además del financiamiento base para los Servicios Locales de Educación Pública (SLEP).\n\nComienza mayo, con M de movilizarnos por nuestras demandas comunes con la fuerza trabajadora y por nuestra Agenda Corta, así lo informa nuestro Presidente Nacional, Mario Aguilar.#agendacorta pic.twitter.com/Grer0W8e9L\n— Colegio de Profesoras y Profesores de Chile (@ColegioProfes) May 1, 2025\n\"La educación pública está con gravísimos problemas, el tema de la carrera docente que es un tremendo agobio y no sirve para el desarrollo profesional realmente, tenemos el tema de la violencia, las agresiones, el agobio laboral, el tema de los profesores jefes que no son debidamente reconocidos, la titularidad que se requiere para nuestros docentes que tengan la estabilidad que requieren en el trabajo\", puntualizó Mario Aguilar, presidente del Magisterio.\nPor lo anterior, el dirigente anunció: \"el lunes nos reunimos con todos los presidentes regionales para reforzar nuestro plan de acción y hemos anunciado ya un paro nacional preventivo para el próximo 15 de mayo, un paro nacional de advertencia, porque esta agenda corta tiene que tener soluciones\"."},{"title":"Presidente de Vélez contactó a Claudio Aquino para que vuelva a Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/presidente-de-velez-contacto-a-claudio-aquino-para-que-vuelva-a-argentina/2025-05-01/192934.html","published_date":"2025-05-01T23:27:00","summary":"Fabián Berlanga, presidente de Vélez Sarsfield, sorprendió al revelar que contactó al argentino Claudio Aquino, volante de Colo Colo, para sondear un posible retorno al club donde se coronó campeón en 2024.\nSegún informó TyC Sports, Berlanga habló en una asamblea informativa y tras ser interpelado por los socios de Vélez, detalló el diálogo que tuvo con Aquino.\n\"Le acabo de escribir y le dije 'si no te encuentras bien en Chile, en junio nos sentamos a hablar nuevamente de un contrato'\", contó Berlanga, aunque dio a entender que la réplica de Aquino no fue la que esperaba y después \"no me respondió más\".\n\"Yo si hubiera podido lo retenía, pero la decisión la tenía él\", sostuvo Berlanga.\nAquino tiene contrato con Colo Colo hasta 2026 y hasta el momento ha jugado 13 partidos, con un gol y cuatro asistencias. "},{"title":"Ordenan prisión para mujer implicada en muerte del hermano de Arcángel","link":"https://cooperativa.cl/noticias/magazine/sucesos/policial/ordenan-prision-para-mujer-implicada-en-muerte-del-hermano-de-arcangel/2025-04-30/202752.html","published_date":"2025-05-01T23:17:00","summary":"El Tribunal de Apelaciones de Puerto Rico revocó la sentencia inicial de restricción domiciliaria contra Mayra Nevárez Torres, acusada de causar la muerte de Justin Santos, hermano del reguetonero Arcángel, en un accidente de tránsito en noviembre de 2021.\nLa decisión, publicada este miércoles, ordena su reclusión, modificando la condena previa de 15 años con supervisión electrónica. \"Ordenamos modificar la Sentencia recurrida (...) para que la pena a cumplirse sea la de reclusión\", señaló el fallo.\nLa acusada manejaba en estado de embriaguez (con 0.29 % de alcohol en sangre, triple del límite legal) y en contra del tránsito, cuando chocó contra dos vehículos en el puente Teodoro Moscoso, causando la muerte de Santos y lesiones a Kevin Monserrate Gandía.\nArcángel calificó en su momento el sistema judicial de Puerto Rico como \"una basura\", criticando la sentencia inicial. Tras la revisión, el artista compartió en Instagram: \"The richest thing you could have is peace\" (La cosa más valiosa que puedes tener es la paz, en español), reflejando un tono más conciliador.\n\n\nAdemás, advirtió sobre posibles consecuencias si su madre, hospitalizada por el impacto emocional, sufría algún daño.\nNevárez Torres fue declarada culpable en diciembre de 2024. Además de la prisión, enfrentó 200 horas de servicio comunitario, multas, indemnización de $10.000 dólares a Monserrate, prohibición de salir de Puerto Rico y suspensión de su licencia por cinco años. La fiscalía demostró que conducía de manera temeraria, agravando su responsabilidad penal."},{"title":"Auto chocó y terminó volcado en el Río Mapocho","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/auto-choco-y-termino-volcado-en-el-rio-mapocho/2025-05-01/184238.html","published_date":"2025-05-01T23:06:00","summary":"Un vehículo con cinco ocupantes terminó volcado a un costado del Río Mapocho tras colisionar con otro automóvil en el sector de Avenida Santa María con Purísima, en comuna de Santiago.\nLa emergencia, ocurrida la tarde de este jueves, movilizó a equipos de la Tercera Compañía de Bomberos de Santiago, quienes acudieron rápidamente al lugar para rescatar el automóvil que cayó al lecho del río.\nEl teniente coronel de Carabineros Bernardo Leiva informó que\"por causas que se están investigando, un vehículo terminó -por proyección- en el lecho del Río Mapocho. Uno de los involucrados que quedó en la superficie de la calzada resultó sin lesiones\".\n\"También tenemos cinco personas, ocupantes del vehículo menor que cayó al lecho del río, que están con lesiones y son atendidos en la Posta Central, pero están fuera de riesgo vital. Estamos también con la recolección de medios de prueba, como cámaras en el lugar, y la declaración de los testigos\", complementó el oficial.\n\nAHORA: Voluntarios de 3 Compañías del Cuerpo de Bomberos de Santiago efectúan #rescate desde ribera del río Mapocho tras choque y posterior caída de vehículo, en Av. Santa María y Purísima, en la comuna de #Santiago.@Comandantecbs #EmergenciasCBS pic.twitter.com/Xx5CobAhJq\n— Cuerpo de Bomberos de Santiago (@cbsantiago) May 1, 2025\nLas causas del accidente aún no han sido aclaradas, y se espera que personal especializado realice las diligencias correspondientes para establecer las circunstancias que provocaron la caída del vehículo. "},{"title":"Sernac demanda a productora Fénix por cancelaciones de Shakira","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/sernac-demanda-a-productora-fenix-por-cancelaciones-de-shakira/2025-05-01/191351.html","published_date":"2025-05-01T22:56:00","summary":"El Servicio Nacional del Consumidor (Sernac) interpuso una demanda colectiva contra la productora de conciertos Fénix, a raíz de la cancelación de los dos shows que Shakira daría en el Estadio Nacional, originalmente los días 2 y 3 de marzo, que no se realizaron por fallas en el montaje del escenario.\nTras la no realización de los recitales de la colombiana, que estaban completamente vendidos, la firma Patagonia Live Spa (Fénix Entertainment Chile) aceptó someterse a un Procedimiento Voluntario Colectivo (PVC), pero el Sernac reportó que éste terminó sin acuerdo, porque la firma dijo \"no estar en condiciones, en el estado actual del procedimiento, de presentar compensaciones en el PVC en referencia\".\nEl Sernac buscaba \"la restitución del dinero de las entradas para las personas consumidoras que así lo decidan, junto con las compensaciones por los daños adicionales sufridos, tales como cargo por servicio, pasajes, hospedajes y otros gastos en los que incurrieron para asistir al evento\".\nLos dos shows de Shakira fueron luego reprogramados, pero se cambió el recinto -al Parque Estadio Nacional- y las personas reubicadas.\nDe hecho, miles de ellas -con entradas en sectores de Andes y Galería- pasaron de pagar por lugares donde se podían sentar a estar de pie.\n\nTermino Fracasado PVC PATAGONIA / FENIX 01-04-2025\n"},{"title":"OMS anuncia cierre de oficinas por crisis financiera tras salida de EE.UU.","link":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/oms-anuncia-cierre-de-oficinas-por-crisis-financiera-tras-salida-de-ee-uu/2025-05-01/180730.html","published_date":"2025-05-01T22:43:00","summary":"La Organización Mundial de la Salud (OMS), con una grave crisis financiera tras la retirada de su principal contribuyente, EE.UU., se verá obligada a reducir su tamaño y cerrará diversas oficinas nacionales, admitió este jueves su director general, Tedros Adhanom Ghebreyesus.\n\"Cerraremos algunas oficinas nacionales en países de ingresos altos, pero intentaremos que este proceso de transformación de nuestro tamaño nos ayude a enfocarnos mejor\", señaló para los periodistas de la Asociación de Corresponsales Acreditados ante la ONU en Ginebra (ACANU).\nTedros reconoció que la OMS \"vive la mayor perturbación de sus finanzas globales\" en sus más de 75 años de historia, aunque subrayó que la agencia llevaba años intentando reducir su dependencia de sólo unos pocos donantes.\nLa decisión tomada por el presidente estadounidense, Donald Trump, de dejar la OMS es \"definitivamente un error\", aseguró el director general, quien subrayó que la mayor de las pérdidas \"no es el dinero, sino la cooperación y la experiencia\" que EE.UU. ha prestado a la OMS durante décadas.\n\"El mundo perderá por esta decisión pero también Estados Unidos, todos estaremos menos seguros\", lamentó Tedros, quien recordó el millón de personas que se han beneficiado de la cooperación entre la OMS y EEUU para el combate de enfermedades tropicales, entre otros programas.\nPor otro lado, \"gracias a los esfuerzos del Gobierno estadounidense, más de 3.000 millones de tratamientos fueron dados a 1.700 millones de personas en 26 países durante las últimas dos décadas\", destacó el experto etíope.\nLa \"abrupta retirada\" de EEUU, unida a la reducción de las aportaciones de otros países a la OMS, han obligado a poner en pausa campañas de asistencia a más de 140 millones de personas, aseguró Tedros."},{"title":"Pellegrini y la victoria ante Fiorentina: Tuvimos personalidad y lo mismo haremos en Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/pellegrini-y-la-victoria-ante-fiorentina-tuvimos-personalidad-y-lo/2025-05-01/183411.html","published_date":"2025-05-01T22:32:00","summary":"El entrenador de Betis, el chileno Manuel Pellegrini, destacó este jueves, tras el 2-1 con el que acabó la ida de las semifinales de la Conference League que disputaron en Sevilla ante Fiorentina, que tuvieron \"personalidad para ir por el partido desde el primer minuto\" y que \"lo mismo\" harán \"allí\", en referencia a la vuelta que se disputará el próximo jueves en Italia.\nPellegrini, en su comparecencia de prensa tras el partido, relató que ve para la vuelta \"un partido muy equilibrado, al igual que hoy ante un equipo que juega bien al fútbol\" y resaltó que se queda \"con lo que hizo el equipo en ataque y en defensa\".\n\"Más que pensar en un resultado más amplio, merecimos ganar y ganamos. Ahora quedan otros noventa minutos y también saldremos a ganar\", insistió el preparador suramericano, quien argumentó que solo hizo dos cambios, los del argentino Giovani Lo Celso y Sergi Altimira, porque vio al equipo bien con lo que había y \"no se necesitaban más cambios\".\nTambién apuntó que el joven extremo canterano Jesús Rodríguez no jugó en este partido porque tiene \"una dolencia en el tobillo y no se querían arriesgar\", y reiteró que este jueves han \"tenido personalidad de no cambiar\" y que irán a Florencia \"a no refugiarse en un gol\", el que tienen de ventaja por el 2-1 de esta ida.\nPellegrini, quien desveló que \"parece que no hay jugadores con problemas para el domingo\", subrayó que ahora el plan es centrar la \"cabeza en el partido ante Espanyol -como visitantes- y ya el lunes se pensará en lo de Florencia\"."},{"title":"Una decena de detenidos tras incidentes en marchas por el Día del Trabajador","link":"https://cooperativa.cl/noticias/pais/manifestaciones/una-decena-de-detenidos-tras-incidentes-en-marchas-por-el-dia-del/2025-05-01/180306.html","published_date":"2025-05-01T22:16:00","summary":""},{"title":"Histórica clasificación: Isidora Assler llevará al snowboard chileno al Mundial FIS de Freeride 2026","link":"https://cooperativa.cl/noticias/deportes/polideportivo/historica-clasificacion-isidora-assler-llevara-al-snowboard-chileno-al/2025-05-01/182017.html","published_date":"2025-05-01T22:08:00","summary":"Durante esta semana la snowboarder chilena Isidora Assler se transformó en la primera deportista en la historia de nuestro país en clasificar al FIS Freeride World Championships Andorra 2026, el primer mundial de la disciplina organizado por la Federación Internacional de Esquí (FIS).\nEste logro se viene trabajando desde hace años. La atleta de Columbia se consagró seis vecescampeona chilena del Circuito Nacional de Freeride Chile y cuatro veces del Freeride Sudamérica, sumado a las participaciones en el Freeride World Qualifier que le permitieron tener los puntos necesarios para clasificar a la cita planetaria.\nEn ese sentido, Isidora Assler se mostró sorprendida con esta clasificación. \"No me lo esperaba. Es un tremendo regalo y oportunidad de ser la primera chilena en representar. Me siento con toda la energía para dar lo mejor de mí\".\nRespecto a las expectativas, la embajadora chilena aseguró que \"quiero ir a demostrar lo que´Los Andes´me han enseñado, gracias a estas situaciones uno se da cuenta que con pasión, disciplina y constancia se logran muchas cosas\".\n\"Esta es la conclusión de 10 años de trabajo, estoy muy feliz de este desafío\", cerró IsidoraAssler.\nCabe señalar que, la deportista chilena entra en la historia de los libros nacionales. El\nCampeonato Mundial de Freeride Andorra 2026 se realizará desde el 1 al 6 de febrero de 2026, donde los mejores snowboarders y esquiadores del mundo estarán presentes."},{"title":"Bruno Fernandes lideró victoria clave de Manchester United ante Athletic Club en Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/bruno-fernandes-lidero-victoria-clave-de-manchester-united-ante-athletic/2025-05-01/180656.html","published_date":"2025-05-01T22:00:00","summary":""},{"title":"Nicolas Jackson anotó un doblete en la goleada de Chelsea ante Djurgardens IF en Conference","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/nicolas-jackson-anoto-un-doblete-en-la-goleada-de-chelsea-ante/2025-05-01/175958.html","published_date":"2025-05-01T21:52:00","summary":""},{"title":"El triunfazo de Betis de Pellegrini sobre Florentina en el \"Benito Villamarín\"","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/el-triunfazo-de-betis-de-pellegrini-sobre-florentina-en-el-benito/2025-05-01/174804.html","published_date":"2025-05-01T21:47:00","summary":""},{"title":"Tottenham doblegó a Bodo Glimt y tomó ventaja en la serie de semifinales por la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/tottenham-doblego-a-bodo-glimt-y-tomo-ventaja-en-la-serie-de-semifinales/2025-05-01/175133.html","published_date":"2025-05-01T21:44:00","summary":""},{"title":"Valparaíso: Funcionario naval fue detenido por conducir una micro drogado","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/valparaiso-funcionario-naval-fue-detenido-por-conducir-una-micro-drogado/2025-05-01/170400.html","published_date":"2025-05-01T21:40:00","summary":"Un servidor de la Armada de Chile fue detenido la noche del miércoles 30 de abril tras ser sorprendido conduciendo un bus de locomoción colectiva bajo el efecto de drogas, mientras hacía uso de su tiempo libre.\nEl hecho ocurrió en el marco de un operativo de fiscalización vehicular realizado por la 2ª Comisaría de Carabineros de Valparaíso, en conjunto con el Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol (Senda).\nDurante el procedimiento, se le aplicó un test de detección de drogas, el cual resultó positivo, por lo que fue detenido por instrucción del Ministerio Público.\n\"La Armada de Chile rechaza cualquier conducta que contravenga los principios y valores fundamentales que rigen a la Institución. Asimismo, colaborará activamente con las autoridades entregando todos los antecedentes que sean requeridos\", indicó un comunicado de la institución.\nEste jueves se llevó a cabo la audiencia de formalización en el Juzgado de Garantía de Valparaíso, donde el imputado fue formalizado por conducción en estado de ebriedad.\nEl tribunal decretó como medida cautelar el arraigo nacional y estableció un plazo de investigación de 120 días."},{"title":"Manchester United goleó a Athletic Club y puso un pie en la final de la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/manchester-united-goleo-a-athletic-club-y-puso-un-pie-en-la-final-de-la/2025-05-01/172337.html","published_date":"2025-05-01T21:01:00","summary":"Manchester United goleó por 0-3 a Athletic Club de Bilbao en el Estadio San Mamés, por el encuentro de ida de las semifinales en la Europa League, y puso un pie en la final del torneo continental.\nLos \"Diablos Rojos\" sorprendieron a los locales con una exhibición dominante en tierras vascas.\nCon un cabezazo de Casemiro al minuto 30 llegó la apertura de la cuenta; y cinco minutos más tarde, el árbitro noruego Espen Eskas fue llamado por el VAR para revisar una jugada que terminó siendo penal y expulsión para Daniel Vivian.\nBruno Fernandes se encargó de ejecutar y aumentó la ventaja para los visitantes.\nCuando se terminaba la primera parte, el volante portugués volvió a anotar y marcó el tercero de los ingleses, resolviendo el partido antes del descanso.\nEn la segunda parte el juego continuó con un dominio del cuadro dirigido por Ruben Amorin, que desperdició varias ocasiones para aumentar aún más la diferencia.\nEl duelo de vuelta será el jueves 8 de mayo a las 15:00 horas (19:00 GMT) en Old Trafford, y el ganaror de la serie enfrentará al vencedor de la llave entre Tottenham y Bodo/Glimt. \n"}]}]}