{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Autoridad china inicia destrucción de primeros contenedores de cerezas chilenas: pérdidas subirán a US$ 120 millones","link":"http://www.df.cl/empresas/industria/autoridad-china-inicia-destruccion-de-primeros-contenedores-de-cerezas","published_date":"2025-03-13T23:15:00","summary":"Maersk presentó a la justicia una solicitud que busca fijar un límite de unos US$ 16 millones para la compensación que tendría que pagar a las empresas."},{"title":"Gobierno da pie atrás y suspende promulgación de la reforma de pensiones en Pedro Aguirre Cerda","link":"http://www.df.cl/mercados/pensiones/gobierno-da-pie-atras-y-suspende-promulgacion-de-la-reforma-de-pensiones","published_date":"2025-03-13T23:10:00","summary":"La actividad fue cancelada y el Ejecutivo tuvo que comunicarlo a los asistentes. La determinación habría sido tomada por una situación política del alcalde de dicha comuna."},{"title":"TDLC aprueba plan de tarifas de Transbank, pero le exige justificar los cobros según sus costos auditados","link":"http://www.df.cl/mercados/banca-fintech/tdlc-aprueba-consulta-sobre-sistema-tarifario-de-transbank","published_date":"2025-03-13T23:10:00","summary":"El Tribunal rechazó la solicitud para liberar el margen adquirente, pero autorizó la desregulación cuando su participación mensual sea inferior al 50% durante seis meses seguidos, lo que deberá ser constatado por la FNE."},{"title":"Wall Street cierra en rojo y el S&P 500 cae a zona de corrección mientras en Chile el IPSA marca su récord número 18 del año","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymio3p23","published_date":"2025-03-13T23:00:00","summary":"El auge de montos transados de la bolsa chilena muestra que agentes tanto domésticos como internacionales se han interesado por los activos locales, mientras en Wall Street el S&P 500 ya acumula pérdidas de 10% respecto de su último máximo."},{"title":"Crece la tensión por la carrera presidencial que divide al PS a horas de la elección interna","link":"http://www.df.cl/economia-y-politica/politica/la-tension-por-la-carrera-presidencial-que-divide-al-ps-a-horas-de-la","published_date":"2025-03-13T22:05:00","summary":"Aunque el discurso mayoritario puertas afuera es que hay que respetar la institucionalidad del partido, puertas adentro se debaten múltiples opiniones."},{"title":"CPC sube el tono ante la crisis de delincuencia que afecta al país: “Chile no puede esperar más”","link":"http://www.df.cl/economia-y-politica/pais/cpc-sube-el-tono-ante-la-crisis-de-delincuencia-chile-no-puede-esperar","published_date":"2025-03-13T20:50:00","summary":"Con todo, el gremio hizo el llamado a fortalecer el orden público y las instituciones para detener el avance ante los “últimos días de la crisis de violencia criminal que azota al país”."},{"title":"Renunció Víctor Tavera, el gerente general de Enel Distribución que lideró crisis por los cortes de luz de 2024","link":"http://www.df.cl/empresas/energia/victor-tavera-ejecutivo-que-lidero-crisis-de-enel-por-los-cortes-de-luz-de","published_date":"2025-03-13T20:30:00","summary":"El histórico líder de la firma, quien se unió a la entonces Chilectra en 2005, permanecerá en funciones hasta el próximo 7 de abril."},{"title":"Carozzi coloca un bono por UF 2 millones para repartir dividendo y cerrar acuerdo de recompra con Tiger Brands","link":"http://www.df.cl/mercados/renta-fija/carozzi-coloca-un-bono-por-uf-2-millones-para-repartir-dividendo-y-cerrar","published_date":"2025-03-13T20:08:00","summary":"La tasa de colocación de 3,45% significó un spread de alrededor de 90 puntos sobre el tipo soberano de referencia. Las divisiones de banca corporativa de Santander y Banchile actuaron como agentes colocadores y asesores."},{"title":"Efecto del turismo argentino y alza en proyección del PIB: lo que espera Morgan Stanley del IPoM de fines de marzo","link":"http://www.df.cl/economia-y-politica/macro/efecto-del-turismo-argentino-y-alza-en-proyeccion-del-pib-lo-que-espera","published_date":"2025-03-13T19:35:00","summary":"Desde la firma estadounidense abren la puerta a que el Banco Central de Chile recorte la Tasa de Política Monetaria (TPM) en el segundo semestre de este año."},{"title":"Fiscalía “invita” a declarar al Presidente Boric en caso de fallida compra de casa de Salvador Allende","link":"http://www.df.cl/economia-y-politica/politica/fiscalia-invita-a-declarar-al-presidente-boric-en-caso-de-fallida-compra","published_date":"2025-03-13T19:21:00","summary":"Se espera que el mandatario preste declaración voluntaria el próximo jueves 27 de marzo en un lugar a determinar."},{"title":"Dólar cierra con leve caída cerca de $ 935 una volátil sesión donde el cobre saltó a máximos desde mayo","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-h3w2l","published_date":"2025-03-13T19:03:00","summary":"Sin embargo, la divisa se fortaleció en gran parte del mundo, a pesar de una caída de las tasas soberanas estadounidenses. La guerra comercial impulsada por la administración Trump no ha parado de sacudir a los mercados."},{"title":"Humphreys sube la clasificación de Besalco \"gracias a su continuo crecimiento exhibido\"","link":"http://www.df.cl/empresas/construccion/humphreys-sube-la-clasificacion-de-besalco-gracias-a-su-continuo","published_date":"2025-03-13T18:45:00","summary":"\"La sociedad ha mostrado que su modelo de negocio diversificado posee la capacidad de adaptarse a los ciclos económicos\", indicó la clasificadora de riesgo."},{"title":"Dirigentes de Chile Vamos criticaron a los partidos de Kast y Kaiser por su condena a los acuerdos","link":"http://www.df.cl/economia-y-politica/politica/dirigentes-de-chile-vamos-criticaron-a-los-partidos-de-kast-y-kaiser-por-su","published_date":"2025-03-13T18:18:00","summary":"En el marco del Latam Focus de BGT Pactual Chile, los presidentes de partidos debatieron sobre la institucionalidad y su importancia para llevar a los países al crecimiento, pero no pudieron eludir la contingencia."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-bhhpk","published_date":"2025-03-13T18:00:00","summary":"Marcel y el Imacec de febrero + Récord intradía del IPSA + El dólar baja"},{"title":"Bci lanza plan para potenciar el emprendimiento femenino enfocado en scaleups","link":"http://www.df.cl/df-lab/innovacion-y-startups/bci-lanza-plan-para-potenciar-el-emprendimiento-femenino-enfocado-en","published_date":"2025-03-13T17:48:00","summary":"La iniciativa, que se ejecutará este 2025, contempla tres programas de aceleración para emprendimientos femeninos en etapa de crecimiento, con convocatorias en Santiago y regiones, para levantar capital y fortalecer redes de apoyo."},{"title":"Agüero de BTG Pactual llama a “pasar a la acción” para recuperar el crecimiento económico y reducir el gasto fiscal","link":"http://www.df.cl/mercados/bolsa-monedas/aguero-de-btg-pactual-llama-a-pasar-a-la-accion-para-recuperar","published_date":"2025-03-13T17:10:00","summary":"El CEO de BTG Pactual Chile advierte que ante la amenaza de la guerra comercial la clave está en la modernización del Estado, lo que se traduciría en “reducir el gasto en personal, racionalizar programas que están mal enfocados o priorizar”."},{"title":"Presidente de BTG Pactual, André Esteves, advierte que la guerra comercial puede terminar con el mundo multilateral","link":"http://www.df.cl/mercados/mercados-en-accion/presidente-de-btg-pactual-andre-esteves-el-euro-esta-en-su-mejor-semana","published_date":"2025-03-13T17:00:00","summary":"“La forma en que Trump manejó la crisis entre Rusia y Ucrania, ignorando a Europa, es una señal clara del fin del orden multilateral que predominó desde la Segunda Guerra Mundial”, señaló"},{"title":"FNE descarta infracción a libre competencia en proceso de compra de Hortifrut por parte de fondo de pensiones canadiense","link":"http://www.df.cl/empresas/industria/fne-descarta-infraccion-a-la-libre-competencia-en-proceso-de-compra-de","published_date":"2025-03-13T16:40:00","summary":"El foco de la Fiscalía estaba en determinar si la transacción debió haber sido notificada previamente a la entidad, conforme a lo establecido en la norma."},{"title":"El mayor ecommerce de Japón destaca a aceite de oliva chileno como el más vendido y con mejor calificación","link":"http://www.df.cl/economia-y-politica/pais/el-mayor-ecommerce-de-japon-destaca-a-aceite-de-oliva-chileno-como-el-mas","published_date":"2025-03-13T16:23:00","summary":"El aceite extra virgen Icono By More fue elegido como el mejor evaluado en Asia por Rakuten, en medio de una histórica alza global de precios."},{"title":"Chile se alista para unirse a los países que han reducido su impuesto corporativo en los últimos años","link":"http://www.df.cl/economia-y-politica/df-tax/chile-se-alista-para-unirse-a-los-paises-que-han-reducido-su-impuesto","published_date":"2025-03-13T16:15:00","summary":"Ad portas de que el Ministerio de Hacienda presente su reforma al impuesto a la renta, un informe de Tax Foundation analiza las tendencias de la tributación corporativa en el mundo durante 2024."},{"title":"Ranking QS: Facultad de Economía y Administración UC se mantiene como la mejor de Chile y Latinoamérica","link":"http://www.df.cl/economia-y-politica/macro/ranking-qs-facultad-de-economia-y-administracion-uc-se-mantiene-como-la","published_date":"2025-03-13T15:36:00","summary":"A nivel global, en el área de Business & Management Studies la UC se ubica en el puesto 50 del ranking."},{"title":"Precios al Productor en EEUU se enfrían en febrero, mientras que subsidios por desempleo caen a niveles prepandemia","link":"http://www.df.cl/internacional/economia/la-inflacion-en-eeuu-se-modera-en-febrero-mientras-que-solicitudes-de","published_date":"2025-03-13T15:30:00","summary":"Las señales desinflacionarias en el sector industrial contrastan con las continuas muestras de fortaleza en el mercado laboral, y mantendrán a la Fed alerta ante la dirección dee su política monetaria en medio de la turbulencia provocada por los aranceles de Trump."},{"title":"El Banco Central conmemora sus 100 años con una serie de actividades ciudadanas y académicas","link":"http://www.df.cl/economia-y-politica/macro/el-banco-central-conmemora-sus-100-anos-con-una-serie-de-actividades","published_date":"2025-03-13T14:59:00","summary":"Ayer el instituto emisor dio inicio a la conmemoración de su aniversario."},{"title":"Nueva Delhi, Mumbai y Bangalore: la ruta de Boric por India junto a una amplia comitiva empresarial","link":"http://www.df.cl/economia-y-politica/gobierno/nueva-delhi-mumbai-y-bangalore-la-ruta-de-boric-por-india-con-amplia","published_date":"2025-03-13T14:50:00","summary":"El mandatario chileno desarrollará diversas actividades acompañado de los ministros Alberto van Klaveren, el de Hacienda, Mario Marcel y el de Agricultura, Esteban Valenzuela; e invitados, entre los que destacan la presidenta de la CPC, Susana Jiménez; y el presidente de la SNA, Antonio Walker."},{"title":"Donatella dimite como directora creativa de Versace mientras se habla de una posible venta a Prada","link":"http://www.df.cl/empresas/multinacionales/donatella-dimite-como-directora-creativa-de-versace-mientras-se-habla-de","published_date":"2025-03-13T14:45:00","summary":"Donatella Versace dio a la marca una estética atrevida y provocadora. Su relación con muchos famosos contribuyó a reforzar el atractivo de la marca."},{"title":"Comisión de Minería y Energía del Senado aprueba en general proyecto de subsidio eléctrico y pasa a Sala","link":"http://www.df.cl/empresas/energia/comision-de-mineria-y-energia-del-senado-aprueba-en-general-proyecto-de-0","published_date":"2025-03-13T14:20:00","summary":"La iniciativa que busca ampliar la cobertura del beneficio logró tres votos a favor y una abstención por parte de la senadora Luz Ebensperger."},{"title":"Elecmetal y TTM logran financiamiento de $ 3 mil millones para impulsar proyecto que reutiliza residuos mineros","link":"http://www.df.cl/empresas/mineria/elecmetal-y-ttm-logran-financiamiento-de-3-mil-millones-para-impulsar","published_date":"2025-03-13T13:43:00","summary":"La iniciativa fue seleccionada en un programa de Corfo y busca revalorizar más del 95% de los residuos mineros tratados, convirtiéndolos en recursos de alto valor."},{"title":"Bancos privados arrancan el 2025 con alza en utilidades: Santander lidera con un salto interanual del 159% en febrero","link":"http://www.df.cl/mercados/banca-fintech/bancos-privados-arrancan-el-2025-con-alza-en-utilidades-santander-lidera","published_date":"2025-03-13T13:30:00","summary":"Bci, Itaú y Banco de Chile también registraron un incremento en sus ganancias."},{"title":"Trump amenaza con aranceles del 200% a las importaciones de alcohol de la UE y acciones de productores de bebidas se desploman","link":"http://www.df.cl/internacional/ft/no-para-donald-trump-amenaza-con-aranceles-del-200-a-las-importaciones-de","published_date":"2025-03-13T13:04:00","summary":"El presidente exige que el bloque elimine los aranceles al whisky estadounidense."},{"title":"Marcel anticipa que en febrero será el \"climax\" de componentes negativos para la economía, pero pide \"no sobreinterpretar\" el próximo Imacec","link":"http://www.df.cl/economia-y-politica/macro/marcel-anticipa-que-en-febrero-sera-el-climax-de-componentes-negativos","published_date":"2025-03-13T13:00:00","summary":"El ministro de Hacienda también señaló que Chile está mejor posicionado que otros países para enfrentar la guerra comercial. Eso sí, hizo un llamado a los candidatos presidenciales a cuidar la reputación del país para evitar que el efecto sea más fuerte en el próximo período gubernamental."},{"title":"Matías Muchnick revela cómo Horst Paulmann cambió la historia de NotCo \"y quizás nunca lo supo”","link":"http://www.df.cl/df-lab/innovacion-y-startups/matias-muchnick-revela-como-horst-paulmann-cambio-la-historia-de-notco-y","published_date":"2025-03-13T12:45:00","summary":"El CEO de la startup chilena compartió una emotiva publicación en una red social en que indicó que \"vive en cada emprendedor que alguna vez encontró en Jumbo la plataforma para hacer despegar su sueño”."},{"title":"Mercado global del cobre se mantendrá ajustado mientras se aclara panorama de aranceles de Trump","link":"http://www.df.cl/empresas/mineria/demanda-en-eeuu-por-cobre-mientras-se-aclara-panorama-de-aranceles-de-trump","published_date":"2025-03-13T11:20:00","summary":"Análisis de Citigroup recordó que el metal ha subido en las últimas semanas después de que el presidente Donald Trump ordenara una investigación sobre las importaciones de cobre."},{"title":"Las noticias no paran desde Washington: ahora el gobierno federal de EEUU está más cerca del cierre tras rechazo a proyecto por parte de demócratas del Senado","link":"http://www.df.cl/internacional/ft/las-noticias-no-paran-desde-washington-ahora-el-gobierno-federal-de-eeuu","published_date":"2025-03-13T11:00:00","summary":"La Cámara de Representantes, controlada por los republicanos, había aprobado la medida el martes"},{"title":"Futuros de Wall Street abren en rojo por temor a la guerra comercial y el riesgo político","link":"http://www.df.cl/primer-click/futuros-de-wall-street-abren-en-rojo-por-temor-a-la-guerra-comercial-y-el","published_date":"2025-03-13T10:30:00","summary":"El dólar opera plano y el oro anota un alza moderada. Tesla cae antes de la apertura tras recorte del precio objetivo."},{"title":"Es probable que lo peor de la corrección bursátil de EEUU haya pasado, según JPMorgan","link":"http://www.df.cl/mercados/bolsa-monedas/es-probable-que-lo-peor-de-la-correccion-bursatil-de-eeuu-haya-pasado","published_date":"2025-03-13T10:20:00","summary":"Mientras las empresas de pequeña capitalización, más susceptibles al crecimiento interno, están descontando una probabilidad del 50% de recesión en EEUU, la deuda implica una probabilidad del 9% al 12%, según el análisis."},{"title":"El legado de Horst Paulmann","link":"http://www.df.cl/opinion/cartas/el-legado-de-horst-paulmann","published_date":"2025-03-13T07:06:00","summary":""},{"title":"Referente empresarial","link":"http://www.df.cl/opinion/cartas/referente-empresarial","published_date":"2025-03-13T07:05:00","summary":""},{"title":"Genio y figura","link":"http://www.df.cl/opinion/cartas/genio-y-figura","published_date":"2025-03-13T07:04:00","summary":""},{"title":"Espíritu emprendedor","link":"http://www.df.cl/opinion/cartas/espiritu-emprendedor","published_date":"2025-03-13T07:03:00","summary":""},{"title":"Dedicación incansable","link":"http://www.df.cl/opinion/cartas/dedicacion-incansable","published_date":"2025-03-13T07:02:00","summary":""},{"title":"La calidad como promesa","link":"http://www.df.cl/opinion/cartas/la-calidad-como-promesa","published_date":"2025-03-13T07:01:00","summary":""},{"title":"¿Endeudamiento hipotecario a la baja y riesgo al alza?","link":"http://www.df.cl/opinion/columnistas/endeudamiento-hipotecario-a-la-baja-y-riesgo-al-alza","published_date":"2025-03-13T07:00:00","summary":"MARCELA RUIZ-TAGLE O. Econimista"},{"title":"La hora de la implementación","link":"http://www.df.cl/opinion/columnistas/la-hora-de-la-implementacion","published_date":"2025-03-13T07:00:00","summary":"HERNÁN CHEYRE V. Centro de Investigación Empresa y Sociedad, UDD"},{"title":"Minerales críticos en Ucrania: una jugada estratégica que puede sacudir el mercado del litio","link":"http://www.df.cl/opinion/columnistas/minerales-criticos-en-ucrania-una-jugada-estrategica-que-puede-sacudir-el","published_date":"2025-03-13T07:00:00","summary":"JUAN IGNACIO GUZMÁN CEO GEM Mining Consulting"},{"title":"Bolsas europeas repuntan tras señales de paz en Ucrania y dato alentador de inflación en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-europeas-repuntan-tras-senales-de-paz-en-ucrania-y-dato-alentador-de","published_date":"2025-03-13T07:00:00","summary":"Luego de tres jornadas en negativo, los mercados del Viejo Continente recuperaron el terreno perdido gracias al optimismo de los inversionistas."},{"title":"El vals, el camión en panne, las ostras y el arquitecto: las historias tras Horst Paulmann","link":"http://www.df.cl/empresas/retail/el-vals-el-camion-en-panne-las-ostras-y-el-arquitecto-las-historias-tras","published_date":"2025-03-13T07:00:00","summary":"Las anécdotas del empresario abundan y quienes las vivieron con él dicen que lo retratan tal cual como fue durante toda su vida."},{"title":"“La demanda es inepta”: filial de Soprole responde a arremetida de Chilterra en el TDLC","link":"http://www.df.cl/empresas/industria/la-demanda-es-inepta-filial-de-soprole-responde-a-arremetida-de","published_date":"2025-03-13T07:00:00","summary":"Prolesur presentó una excepción dilatoria, argumentando que la demanda es contradictoria, vaga y confusa."},{"title":"BHP reabriría Cerro Colorado hacia 2028 e inversión inicial llegaría a US$ 1.500 millones para operar por 20 años","link":"http://www.df.cl/empresas/mineria/bhp-reabriria-cerro-colorado-hacia-2028-e-inversion-inicial-llegaria-a-us","published_date":"2025-03-13T07:00:00","summary":"La minera considera construir un acueducto de 160 kilómetros -una distancia equivalente a ir de Santiago a San Fernando- para utilizar agua de mar en sus faenas."},{"title":"Escala guerra comercial: UE y Canadá toman represalias, mientras la Casa Blanca no pierde de vista medidas al cobre","link":"http://www.df.cl/internacional/economia/escala-guerra-comercial-ue-y-canada-toman-represalias-mientras-la-casa","published_date":"2025-03-13T07:00:00","summary":"El secretario de Comercio de EEUU enfatizó que el Presidente Trump agregaría al metal rojo a sus medidas comerciales, tal cual ocurre con el acero y el aluminio."},{"title":"¿Por qué las acciones chilenas alcanzaron los mayores montos transados desde 2023?","link":"http://www.df.cl/mercados/bolsa-monedas/por-que-las-acciones-chilenas-alcanzaron-los-mayores-montos-transados","published_date":"2025-03-13T07:00:00","summary":"La estrategia arancelaria de Estados Unidos, las valorizaciones rezagadas y buenas perspectivas para acciones como Latam, SQM y Banco de Chile explican el alza en el apetito de los institucionales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Siete shows históricos de Lollapalooza en Chile: desde el furor de 31 Minutos hasta la conexión del público con Pearl Jam","link":"https://www.theclinic.cl/2025/03/13/grandes-momentos-de-lollapalooza-chile-de-kanye-west-a-foo-fighters/","published_date":"2025-03-14T00:02:00","summary":"A lo largo de la historia del festival, varias presentaciones han quedado grabadas en la memoria de los asistentes, desde la primera edición con Kanye West hasta Foo Fighters tras la vuelta del festival una vez terminada la pandemia. A continuación, un breve repaso por algunos de sus hitos.\nThe post Siete shows históricos de Lollapalooza en Chile: desde el furor de 31 Minutos hasta la conexión del público con Pearl Jam appeared first on The Clinic."},{"title":"Cuando amar engorda: el matrimonio triplica el riesgo de obesidad en hombres, aunque no en la mujeres","link":"https://www.theclinic.cl/2025/03/13/matrimonio-triplica-el-riesgo-de-obesidad-en-hombres-y-no-asi-en-mujeres-cuales-son-los-riesgos/","published_date":"2025-03-13T22:57:09","summary":"Una investigación polaca reveló que el matrimonio triplica el riesgo de obesidad en los hombres, no así en las mujeres. Samuel Durán, académico de Nutrición de la Universidad San Sebastián, señala que al comienzo de la relación gran parte del presupuesto se destina a comidas y \"cambian las actividades sociales\".  \nThe post Cuando amar engorda: el matrimonio triplica el riesgo de obesidad en hombres, aunque no en la mujeres appeared first on The Clinic."},{"title":"Pedro Pool, Eduardo Artés y Tomás Jocelyn-Holt: las candidaturas independientes que ya figuran en el Servel para alcanzar la presidencial","link":"https://www.theclinic.cl/2025/03/13/las-candidaturas-independientes-para-enfrentar-la-presidencial/","published_date":"2025-03-13T22:03:00","summary":"Excandidatos presidenciales, expostulantes al Parlamento y exfundadores de partidos se encuentran en el listado de personalidades que se han inscrito ante el Servicio Electoral para reunir patrocinios suficientes y convertirse en candidatos presidenciales, en calidad de independientes. Uno de ellos generó repudio por sus amenazas de muerte contra exconvencionales y a la propia exalcaldesa Evelyn Matthei. \nThe post Pedro Pool, Eduardo Artés y Tomás Jocelyn-Holt: las candidaturas independientes que ya figuran en el Servel para alcanzar la presidencial appeared first on The Clinic."},{"title":"Junaeb entregó casi diez mil pases escolares a personas que no acreditaron ser estudiantes: error generó mermas por más de $31 mil millones","link":"https://www.theclinic.cl/2025/03/13/junaeb-entrego-casi-10-mil-pases-escolares-a-personas-que-no-acreditaron-ser-estudiantes-error-genero-mermas-por-31-mil-millones/","published_date":"2025-03-13T21:51:44","summary":"A las irregularidades se suma la no entrega de más de 78 mil pases escolares. Desde Contraloría señalaron que realizarán un sumario para determinar las responsabilidades. Además formularán un reparo por el gasto de más de $31 millones.\nThe post Junaeb entregó casi diez mil pases escolares a personas que no acreditaron ser estudiantes: error generó mermas por más de $31 mil millones appeared first on The Clinic."},{"title":"Meme del Real, tecladista de Café Tacvba: “En Chile hay una espiritualidad poética que no existe en toda Latinoamérica”","link":"https://www.theclinic.cl/2025/03/13/meme-del-real-tecladista-de-cafe-tacvba-en-chile-hay-una-espiritualidad-poetica-que-no-existe-en-toda-latinoamerica/","published_date":"2025-03-13T21:33:04","summary":"Tecladista, compositor y productor, conocido por su trabajo con Café Tacvba y su colaboración con destacados artistas como Julieta Venegas, Juanes, Natalia Lafourcade y Los Bunkers, ahora inicia su carrera en solitario con su primer sencillo, \"Princesa\", que evoca el romanticismo de canciones como \"Eres\". \"Me siento muy orgulloso y contento por todo lo que le ha pasado, entendiendo que yo la compuse, pero que su impacto es algo imposible de medir\", comenta sobre el éxito que escribió a principios de los 2000s.\nThe post Meme del Real, tecladista de Café Tacvba: “En Chile hay una espiritualidad poética que no existe en toda Latinoamérica” appeared first on The Clinic."},{"title":"Gonzalo Winter da primer paso para ser el abanderado del Frente Amplio: directiva regional de La Araucanía lo proclama como candidato","link":"https://www.theclinic.cl/2025/03/13/gonzalo-winter-da-primer-paso-para-ser-el-abanderado-del-frente-amplio-regional-de-la-araucania-lo-proclama-como-candidato/","published_date":"2025-03-13T19:54:46","summary":"La directiva regional de La Araucanía emitió un voto político en el cual proclaman como su abanderado presidencial a Gonzalo Winter. En el voto político indican que el diputado reúne las \"competencias, disciplina y compromiso\" para asumir este desafío, y destacan que puede representar una alternativa de izquierda que canalice \"las esperanzas de chilenos y chilenas\". El Frente Amplio zanjará su abanderado este sábado en su comité central. \nThe post Gonzalo Winter da primer paso para ser el abanderado del Frente Amplio: directiva regional de La Araucanía lo proclama como candidato appeared first on The Clinic."},{"title":"Médicos de Hospital de Concepción pasaron casi  cuatro mil horas trabajando como docentes cuando deberían haber estado atendiendo","link":"https://www.theclinic.cl/2025/03/13/medicos-de-hospital-de-concepcion-pasaron-mas-de-cuatro-mil-horas-trabajando-como-docentes-cuando-deberian-haber-estado-atendiendo/","published_date":"2025-03-13T19:46:57","summary":"Contraloría detectó que la Universidad de Concepción contrató a médicos para que realizaran clases de lunes a viernes en horario laboral, los que presentaron ausencias injustificadas en el hospital y no registraron atenciones. \nThe post Médicos de Hospital de Concepción pasaron casi  cuatro mil horas trabajando como docentes cuando deberían haber estado atendiendo appeared first on The Clinic."},{"title":"Karol Cariola se defiende por vínculos con empresario chino: “Emilio Yang nunca ha hecho aportes a ninguna de mis campañas”","link":"https://www.theclinic.cl/2025/03/13/karol-cariola-se-defiende-por-vinculos-con-empresario-chino-emilio-yang-nunca-ha-hecho-aportes-a-ninguna-de-mis-campanas/","published_date":"2025-03-13T19:38:39","summary":"La presidenta de la Cámara de Diputados dijo que está pasando por una \"campaña de desprestigio y asesinato de imagen pública, la cual tiene características comunicacionales y políticas\". \nThe post Karol Cariola se defiende por vínculos con empresario chino: “Emilio Yang nunca ha hecho aportes a ninguna de mis campañas” appeared first on The Clinic."},{"title":"Condenan a Codelco a pagar millonaria multa por espiar a uno de sus dirigentes sindicales","link":"https://www.theclinic.cl/2025/03/13/condenan-a-codelco-a-pagar-millonaria-multa-por-espiar-a-uno-de-sus-dirigentes-sindicales/","published_date":"2025-03-13T19:28:50","summary":"El Juzgado de Letras del Trabajo de Calama acogió una denuncia por práctica antisindical en contra de Codelco, División Chuquicamata, y la condenó al pago de $20 millones por concepto de daño moral. \nThe post Condenan a Codelco a pagar millonaria multa por espiar a uno de sus dirigentes sindicales appeared first on The Clinic."},{"title":"Gobierno suspende promulgación de reforma de pensiones en Pedro Aguirre Cerda tras denuncias de financiamiento irregular en campaña del alcalde","link":"https://www.theclinic.cl/2025/03/13/gobierno-suspende-promulgacion-de-reforma-de-pensiones-en-pedro-aguirre-cerda-tras-denuncias-de-financiamiento-irregular-de-campana-del-alcalde/","published_date":"2025-03-13T18:45:15","summary":"La actividad era un acto estelar de la ministra del Trabajo Jeannette Jara, como rostro de la emblemática reforma del Gobierno, y ad portas de que el Partido Comunista defina su candidatura presidencial. Si bien desde La Moneda señalaron que el evento se suspendió \"por motivos de fuerza mayor\", fuentes del Ejecutivo informan que fue a raíz del reportaje de The Clinic que denunció el financiamiento irregular de la campaña del alcalde Astudillo.\nThe post Gobierno suspende promulgación de reforma de pensiones en Pedro Aguirre Cerda tras denuncias de financiamiento irregular en campaña del alcalde appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Consejo para la Transparencia: \"El lobby entre autoridades debe ser registrado\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/consejo-para-la-transparencia-el-lobby-entre-autoridades-debe-ser/2025-03-13/203028.html","published_date":"2025-03-14T00:01:00","summary":"El presidente del Consejo para la Transparencia, Bernardo Navarrete, abordó este jueves en Cooperativa la polémica generada por los mensajes que envió la diputada Karol Cariola a la exalcaldesa de Santiago Irací Hassler, y que fundamentan la investigación por presunto tráfico de influencias que lleva adelante la Fiscalía.\nEn los chats se exponen conversaciones del 2022, en las que la presidenta de la Cámara Baja le pide ayuda a Hassler para resolver un problema de patentes comerciales a favor de un empresario de origen chino; y de otro empresario amigo que colaboró con sus campañas parlamentarias.\nRespecto a esta situación, Navarrete aclaró en entrevista con Lo Que Queda Del Día que \"el lobby entre autoridades debe ser registrado, porque es una simetría de acceso a información\" de los involucrados respecto al público en general.\n\"Los ciudadanos que somos comunes y corrientes probablemente no tenemos en nuestro celular el teléfono de un alcalde, un ministro o un subsecretario para llamar y decirle X o Z situación. Probablemente me tenga que articular con otras personas que tengan un problema común, el área de energía, pesca, producción, lo que fuere, y buscar representarle a la autoridad -por distintas vías- nuestra preocupación\", analizó.\nPor eso, \"cuando yo tomo un teléfono y llamo a la autoridad también ejerciendo un cargo público, estoy haciendo lobby entre autoridades, y eso debería haber sido registrado\", puntualizó el líder de Transparencia, insistiendo en que en estos casos hay \"una asimetría de acceso\" que es injusta para el resto de la ciudadanía.\nEn cuanto a la situación actual de la ley de lobby, dio cuenta que, a 10 años de su implementación, un informe realizado por la Estrategia Nacional de Integridad Pública reveló que \"entre el 2018 y el 2022 se cursaron 29 sumarios por eventual infracción a la ley\".\n\"¿Cuántas sanciones se produjeron en esos 29 sumarios? Ninguna sanción efectiva\", alertó Navarrete en Cooperativa.\n@cooperativacl\nEl presidente del Consejo para la Transparencia, Bernardo Navarrete, abordó este jueves en Cooperativa la polémica generada por los mensajes que envió la diputada Karol Cariola a la exalcaldesa de Santiago Irací Hassler, y que fundamentan la investigación por presunto tráfico de influencias que lleva adelante la Fiscalía. Respecto a esta situación, Navarrete aclaró en entrevista con Lo Que Queda Del Día que \"el lobby entre autoridades debe ser registrado, porque es una simetría de acceso a información\" de los involucrados respecto al público en general.\n♬ sonido original - cooperativa\n \nLa intermediación, el concepto clave en la nueva ley de lobby\nSegún afirmó, \"la propia laxitud de la ley es la razón por la cual hoy el Ejecutivo presentó un nuevo proyecto de ley. Este proyecto se basa en un informe de la OCDE (...) y su objetivo es buscar una regulación de la ley de lobby que aborde los problemas específicos del país, así como los observados a nivel internacional\".\n\"Algo central en este proyecto es que amplía el concepto de lobby en el ámbito de aplicación de la ley, incorporando la intermediación para obtener una reunión u otro tipo de contacto\", enfatizó el experto.\n\"Esto es clave: como ciudadanos, debemos quedarnos con el concepto de intermediación. Es decir, cuando una autoridad llama a otra e intermedia para generar una desigualdad de acceso, esto debe registrarse\", añadió.\nComo ocurre en el caso de Cariola y Hassler, aseguró que esta medida permitirá que \"toda autoridad se rija por el mismo principio: si una autoridad busca influir en otra, esto debe registrarse bajo la ley del lobby\".\n\"Aunque los tribunales u otras instancias califiquen estas acciones, lo importante es que hemos avanzado, aunque tímidamente, hacia la exigencia de registro de intermediaciones\", cerró el presidente de Transparencia."},{"title":"Las llaves de cuartos de final en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/las-llaves-de-cuartos-de-final-en-la-europa-league/2025-03-13/210321.html","published_date":"2025-03-14T00:00:00","summary":"Este jueves se completaron los encuentros de octavos de final de la UEFA Europa League y ya están listas las llaves de los ocho mejores del certamen continental.\nLos duelos de ida de los cuartos de final serán el jueves 10 de abril, mientras que los partidos de vuelta estan agendados para el jueves 17 del mismo mes.\nRevisa la lista de choques:\n\nBodo Glimt (NOR) vs. Lazio (ITA)\nTottenham (ING) vs. Eintracht Frankfurt (ALE)\nOlympique de Lyon (FRA) vs. Manchester United (ING)\nRangers (ESC) vs. Athletic de Bilbao (ESP)\n"},{"title":"Marcador Virtual: Bahía vs. Boston River","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-bahia-vs-boston-river/2025-03-13/204217.html","published_date":"2025-03-13T23:42:00","summary":""},{"title":"Apareció la niña de siete años que había sido secuestrada en Conchalí","link":"https://cooperativa.cl/noticias/pais/policial/secuestros/aparecio-la-nina-de-siete-anos-que-habia-sido-secuestrada-en-conchali/2025-03-13/181019.html","published_date":"2025-03-13T23:37:00","summary":"La Brigada de Investigaciones Policiales Especiales (BIPE) de la PDI confirmó esta noche que la niña de siete años que en horas de la tarde había sido secuestrada desde un domicilio ubicado en la comuna de Conchalí, fue hallada con vida y en buenas condiciones generales en Renca, en el sector norponiente de la Región Metropolitana.\nLa información preliminar indica que la madre llevó a la pequeña a una comisaría de Carabineros en Renca, desde donde más tarde fue trasladada a dependencias de la PDI, y sometida a exámenes médicos y sicológicos.\nPreviamente, respecto al momento mismo del rapto, se había reportado que tres personas -dos hombres y una mujer- irrumpieron en la vivienda familiar, en el pasaje Los Halcones de Conchalí, apuñalaron en al menos tres oportunidades al padre de la menor (de nacionalidad colombiana), y luego escaparon llevándose a la niña.\n\n🔴AHORA | BIPE ANTISECUESTRO TRABAJA EN SUSTRACCIÓN DE MENOR DE 7 AÑOS EN CONCHALI. PADRE FUE APUÑALADO @Cooperativa pic.twitter.com/wVu690PecD\n— Bryan Galvez Silva🔻 (@BryanGalvezS) March 13, 2025\nPosterior a esto, una hermana de 14 años salió de la casa pidiendo auxilio a gritos, lo que alertó a los vecinos, quienes llamaron a la policía solicitando ayuda.\nLa vivienda había sido allanada recientemente en el marco de una investigación por tráfico de drogas."},{"title":"Cambio en el equipo: La formación de Universidad de Chile para enfrentar a Audax Italiano","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cambio-en-el-equipo-la-formacion-de-universidad-de-chile-para-enfrentar/2025-03-12/151423.html","published_date":"2025-03-13T23:34:00","summary":""},{"title":"Rostros de TVN opinaron sobre los fallidos cambios en Mega","link":"https://cooperativa.cl/noticias/magazine/television/tvn/rostros-de-tvn-opinaron-sobre-los-fallidos-cambios-en-mega/2025-03-13/190037.html","published_date":"2025-03-13T23:18:00","summary":"María Luisa Godoy, Eduardo Fuentes y Monserrat Álvarez, conductores de Televisión Nacional, analizaron los fallidos cambios que Mega intentó implementar en su programación.\nEn declaraciones a Cooperativa, los rostros comentaron la polémica que involucró a Rodrigo Sepúlveda, Juan Manuel Astorga y José Antonio Neme, cuyos traslados a \"Mucho Gusto\" y \"Meganoticias Prime\", respectivamente, fueron cancelados tras provocar malestar interno y despidos.\n\"A mí me pareció que tomaron la decisión correcta, que es que cada uno se quedara donde estaba, porque todos tienen una performance muy buena en lo que hacen\", afirmó María Luisa Godoy, quien resaltó el liderazgo de Astorga en el noticiario central, y la importancia de respetar las preferencias de los conductores: \"Cada uno quería seguir donde estaba\".\nEduardo Fuentes adoptó un tono más relajado y reconoció que los errores son parte del proceso mediático: \"Todos tenemos derecho a equivocarnos, y yo creo que no dramatizaría más en eso\".\n\"Se mandaron un 'ranazo', expusieron a los rostros; sí, expusieron a los gerentes, pero yo creo que la audiencia de Mega los sigue a pesar de ello\", comentó.\nAdemás, bromeó con su compañera de matinal, Monserrat Álvarez, sobre un posible cambio en TVN: \"¿No te contaron que vas a 'Ahora caigo'? Es una nueva estrategia\".\nPor su parte, Monserrat Álvarez solidarizó con sus colegas de Mega: \"Compadezco a todos mis compañeros que vivieron eso, todos lo pasaron muy mal. Eso no es secreto para nadie, ellos mismos lo dijeron\", señaló. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa (@cooperativa)\n\n"},{"title":"Donatella Versace abandona la dirección creativa de la firma familiar","link":"https://cooperativa.cl/noticias/magazine/personajes/donatella-versace-abandona-la-direccion-creativa-de-la-firma-familiar/2025-03-13/181555.html","published_date":"2025-03-13T23:10:00","summary":"Donatella Versace, la directora creativa de Versace, anunció su retirada de las labores creativas de la marca familiar luego de casi 30 años de servicio.\nTras el asesinato de su hermano Gianni en 1997, Donatella tomó las riendas de la firma en un momento crítico. Aunque inicialmente dudó de su capacidad, supo reinventar la marca manteniendo el ADN maximalista y excesivo creado por su antecesor.\nSu don para crear momentos icónicos, como el desfile de 2018 con las supermodelos de los 90, o la colaboración Fendace con Kim Jones, posicionó a Versace como una marca global. Aunque sus diseños partían de las colecciones de Gianni, fue su visión comunicativa la que mantuvo viva la esencia de la firma, apuntan los expertos.\nSegún el diario El País, en 2017, Capri Holdings adquirió Versace con el objetivo de expandirla globalmente, pero la marca no ha alcanzado las expectativas financieras, superando apenas el billón de dólares anual.\nActualmente, Capri busca fusionarse con Tapestry, dueña de Coach, para asegurar la supervivencia de sus firmas. Mientras tanto, Dario Vitale, exdirector de diseño de Miu Miu, asume como nuevo director creativo de Versace, marcando la primera vez que alguien fuera de la familia lidera la marca.\nComo muestra de su dedicación, la invitación a su último desfile, celebrado en febrero de 2024, estaba firmada y numerada por ella misma, un gesto que simboliza el cierre de una etapa y el inicio de otra.\n\"Espero haberlos hecho sentir orgullosos\"\nEn un emotivo post de Instagram, Donatella repasó su trayectoria con imágenes que incluyen momentos con su hermano Gianni, colaboraciones con Lady Gaga y su aparición en Los Simpson.\n\"Espero haberlos hecho sentir a todos orgullosos\", escribió, poniendo punto final a una era de la historia de la moda.\nAunque deja el diseño y la gestión, Donatella continuará como embajadora global de Versace, defendiendo el legado de su hermano y el suyo propio.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Donatella Versace (@donatella_versace)\n\n"},{"title":"Tomás Barrios se despidió del Challenger de Santiago en octavos de final","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-se-despidio-del-challenger-de-santiago-en-octavos-de-final/2025-03-13/195236.html","published_date":"2025-03-13T22:50:00","summary":"El chileno Tomás Barrios, 153° del ranking ATP, se despidió este jueves del Challenger de Santiago, tras caer en los octavos de final del torneo que se disputa en las canchas de arcilla del Club Manquehue.\nBarrios, tercer favorito, sucumbió ante el brasileño Joao Reis Da Silva (426°) con un rotundo 6-3 y 6-1 en apenas una hora y 17 minutos de partidos.\nEn la siguiente ronda del torneo, que quedó sin representación chilena, Reis Da Silva enfrentará al ganador de la llave entre el peruano Ignacio Buse (227°) y el suizo Kilian Feldbausch (593°).\nBarrios, por su lado, viajará a Paraguay para jugar en el Challenger de Asunción."},{"title":"Stöhwing desmintió agresión de director de Blanco y Negro: \"Es un show patético\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/stohwing-desmintio-agresion-de-director-de-blanco-y-negro-es-un-show/2025-03-13/182539.html","published_date":"2025-03-13T22:04:00","summary":"Alfredo Stöhwing, expresidente de Blanco y Negro y actual director en la concesionaria, criticó a Aníbal Mosa por el incidente en la reunión el directorio este miércoles en el Monumental, y lamentó su \"show patético\", acusándolo de haber provocado el conflicto con Carlos Cortés, ya que le ofreció resolver su conflicto \"a golpes\".\n\"Lamento la situación, no habla bien de Colo Colo, ni de sus dirigentes, no le hace bien al fútbol chileno. Hay que dedicarse a arreglar y que estas cosas no sucedan. La situación fue bastante clara y sencilla, yo estaba presente, y vamos a pedir que se develen los audios y el video, para que pueda constatarse\", declaró en primera instancia el empresario.\nPosteriormente, Stöhwing, como testigo, explicó que la discusión se generó en la votación para definir al gerente de operaciones, y el director Cortés solicitó los antecedentes de los candidatos, una petición que fue negada y que \"exaltó\" a Mosa.\n\"En algún momento, en medio de esta discusión, Mosa a Carlos Cortés le ofreció solucionar el tema a golpes, afuera de la Casa Alba, en dos oportunidades. Cualquier entrevero físico que se hubiera producido, está gatillado y propuesto por Aníbal Mosa\", lanzó Stöhwing.\n\"Después de la segunda proposición de agarrarse a puñetes, ambos se pararon, intentaron acercarse, se produjo un entrevero de algunos minutos, yo me quedé sentado, tratando de imprimir tranquilidad y no lo logré. Y en algún momento se abalanza un poco más Cortés, y Mosa arranca hacia atrás, y se tropieza con algo, que no pude ver, y se cae. Eso fue todo, no hubo golpe de por medio, hicieron los intentos ambos, pero la responsabilidad es total de Aníbal Mosa, que lo invitó dos veces a batirse a golpes fuera de la Casa Alba\", relató Stöhwing.\nEl extimonel albo remarcó que Mosa \"no tiene nada\" y que incluso la reunión continuó después del incidente y votaron el tema que desató el incidente, aunque apuntó que fue Mosa quien, tras la caída \"se levantó alterado, gritando que llamen a los Carabineros, bastante ridículo\".\n\"Trato de ser tranquilo, de apaciguar los ánimos, pero es un show patético, Mosa no tiene nada, después la reunión prosiguió, es totalmente falso, me parece que el presidente de Colo Colo da un espectáculo triste\", agregó.\nStöhwing, además, sostuvo que este es el cuarto entrevero físico que tiene Mosa con algún director en ByN, recordando incidentes con Eduardo Loyola, Angel Maulén y Alejandro Droguett.\n\"Esto es ya un paradigma, una especie de constumbre, de agarrarse con los directores, espero no seguir en la lista, y esto no corresponde, y claramente quien está exaltado y no tiene la cultura adecuada para desempeñarse en el cargo es Aníbal Mosa\", expresó.\nStöhwing señaló que todas las reuniones de Blanco y Negro se graban en audio, y en esta ocasión también hay video, ya que tres directores participaron vía online.\nPor último, el empresario habló sobre las declaraciones de Pablo Milad, presidente de la ANFP, y valoró que pueda intervenir el Tribunal de Honor.\n\"Hace tiempo que Mosa no debería ser dirigente, pero van a tener en cuenta todos los antecedentes van a saber quién es el culpable, así que no le tengo temor a la resolución de la ANFP\", sentenció."},{"title":"Pedro Burns escaló al podio en la primera fecha del Deache Series","link":"https://cooperativa.cl/noticias/deportes/ciclismo/mountainbike/pedro-burns-escalo-al-podio-en-la-primera-fecha-del-deache-series/2025-03-13/190415.html","published_date":"2025-03-13T22:02:00","summary":"La temporada de la prestigiosa competencia de downhill Deache Series, arrancó con todo su nueva temporada en La Parva, donde los mejores pilotos y equipos se reunieron para probarse en un circuito en el que las características del terreno\n\ncordillerano y la altura, representaron un importante obstáculo para los participantes. Allí estuvo presente Pedro Burns, quien este año regresaba en búsqueda de la revancha por el primer lugar, pero su última bajada lo distanció y terminó en el segundo puesto.\n\"Estuvo muy bueno. Yo me estoy sintiendo muy bien y cómodo arriba de la bicicleta. Estábamos corriendo en una pista bastante rápida, suelta y con piedras. A eso hay que sumarle la altura, por lo que estuvo complejo...Hice una bajada final con unos pequeños errores y quedé con el segundo lugar, a 200 centésimas del primer lugar. Muy, muy apretado el resultado, pero me voy contento\", comentó el atleta de Red Bull tras su participación.\nEl primer lugar de la Élite Varones se lo adjudicó el cunquino Álvaro Martínez, mientras que el podio lo terminó de completar Clemente Délano con el tercer puesto. En la categoría Élite damas Paz Gallo fue la líder, escolada por Fernanda Quiroga y Matilde Morgado en el segundo y tercer lugar respectivamente.\nLa próxima parada del Deache Series será en Curepto, del 18 al 20 de abril, finalizando en noviembre en Angol.\nPor su parte, Burns continuará arduamente su entrenamiento de cara a su próximo gran desafío: el Campeonato Panamericano DHI UCI 2025, que se realizará del 28 al 30 de marzo en Temuco, donde los circuitos se mezclarán con un impresionante telón de fondo en el que destacan volcanes y bosques milenarios.\nEn esta ocasión Chile será anfitrión de esta importante fecha UCI, a la que llegarán lo mejores pilotos de América para probarse en el circuito Pangalaps, ubicado en el Cerro Pangal. Será un track de 2,5 kilómetros y 440 metros de desnivel, donde competirán 16 categorías de la Serie A y B.\n "},{"title":"ONU denunció violencia sexual \"sistemática\" de Israel contra palestinos","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/onu-denuncio-violencia-sexual-sistematica-de-israel-contra-palestinos/2025-03-13/180834.html","published_date":"2025-03-13T22:01:00","summary":"La Comisión Internacional de Investigación sobre el Territorio Palestino Ocupado, creada en 2021 por el Consejo de Derechos Humanos de la ONU, presentó un informe que expone las diversas formas de violencia sexual y de género que ha perpetrado Israel.\n\"Las evidencias recogidas revelan un terrible incremento en la violencia sexual y de género\", destacó Navi Pillay, presidenta de la comisión. El informe sostiene que esta violencia forma parte de \"una estrategia de guerra de Israel para dominar y destruir al pueblo palestino\".\nEntre los abusos denunciados se incluyen violaciones a detenidos, tratos humillantes en centros de detención y redadas donde las víctimas fueron obligadas a desnudarse o a ser fotografiadas en circunstancias degradantes.\nLlamado a la justicia internacional\nEl informe denuncia que estos abusos se han cometido en un clima de impunidad, y pide que sean investigados por la Corte Penal Internacional o tribunales nacionales con jurisdicción universal.\nLa ONU también documentó la destrucción sistemática de instalaciones de salud sexual y reproductiva en Gaza, impidiendo la atención de embarazadas y mujeres en el parto, lo que ha causado numerosas muertes por complicaciones.\nLos ataques a estas infraestructuras han afectado a unas 540 mil mujeres en edad reproductiva, y durante el conflicto se han cuadruplicado los abortos espontáneos.\nOtros ataques denunciados incluyen la destrucción, en diciembre de 2023, de la mayor clínica de fertilidad de Gaza, donde se perdieron 4.000 embriones, y el bombardeo de un refugio para mujeres víctimas de maltrato, en el que soldados israelíes dejaron rayados con insultos hacia ellas.\nMujeres víctimas de francotiradores\nLa comisión también documentó casos en los que mujeres y niñas, incluso embarazadas, fueron blanco de francotiradores israelíes.\nUn caso citado es el de una mujer embarazada asesinada por un disparo cuando se dirigía al hospital de al-Awda, en el norte de Gaza, en diciembre de 2023, cuyo cadáver fue recuperado 20 días después en estado de descomposición.\nEl informe se presentó tras dos días de audiencias con testimonios de víctimas, testigos y personal sanitario. La comisión recuerda que un tercio de los muertos en Gaza (unos 48.000, según las autoridades gazatíes) han sido mujeres y niñas.\nLa respuesta de Israel\nEl primer ministro israelí, Benjamín Netanyahu, rechazó las conclusiones del informe y lo calificó de intento de \"atacar a Israel con acusaciones falsas\".\nEn un comunicado, sostuvo que la ONU ignora \"los crímenes de lesa humanidad cometidos por Hamás\", y que el Consejo de Derechos Humanos de la ONU es \"un organismo antisemita, corrupto y terrorista\".\nEl Gobierno israelí ha acusado a la ONU de mantener una postura tendenciosa en su contra. En febrero de 2024, oficializó su retiro de toda actividad relacionada con el Consejo de Derechos Humanos de la ONU."},{"title":"Europa League: Tottenham batió a AZ Alkmaar y celebró en Londres el paso a cuartos","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/europa-league-tottenham-batio-a-az-alkmaar-y-celebro-en-londres-el-paso/2025-03-13/190015.html","published_date":"2025-03-13T21:59:00","summary":""},{"title":"Betis de Pellegrini goleó a Vitória y logró la clasificación a los cuartos de Conference League","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/betis-de-pellegrini-goleo-a-vitoria-y-logro-la-clasificacion-a-los/2025-03-13/185545.html","published_date":"2025-03-13T21:57:00","summary":"Betis venció 0-4 a Vitória Guimarães en el partido de vuelta de los octavos de final de Conference League disputado en el Estadio Dom \"Afonso Henriques\" en Portugal y clasificó a la ronda de los ocho mejores del torneo continental.\nEn el encuentro de ida terminó 2-2 y el resultado global de la llave fue de 2-6 a favor de los dirigidos por Manuel Pellegrini.\nReal Betis comenzó con todo el partido y encontró el gol a los 5' por medio del delantero congoleño Cédric Bakambu tras una buena jugada individual que finiquitó entre las piernas del portero de Vitória Bruno Varela.\n\n¡BETIS PEGA DE ARRANQUE EN PORTUGAL! Bakambu se fue mano a mano con el arquero y anotó el 1-0 ante Vitória a los 5 minutos.\n\n\n📺 Toda la #UECL, por #DisneyPlus Premium pic.twitter.com/9A7tCsBmi4\n— SportsCenter (@SC_ESPN) March 13, 2025\nLa presión del club español no cesó y se reflejó con el segundo gol de Bakambu (20') en el partido mediante un cabezazo en el área tras el centro de Sergi Altimira.\n\n¡SONRÍE EL INGENIERO PELLEGRINI! Doblete de Bakambu para que Betis se ponga 4-2 ante Vitória.\n\n\n📺 Toda la #UECL, por #DisneyPlus Premium pic.twitter.com/PZk6rGjWQq\n— SportsCenter (@SC_ESPN) March 13, 2025\nYa en la segunda mitad, un rápido contragolpe de Betis a los 58 minutos terminó con el gol del brasileño Antony para anotar el 0-3 ante Vitória Guimaraes.\n\n¡ANTONY NO SE QUERÍA PERDER AL CITA! Contra perfecta y Betis empieza a liquidar la serie ante Vitoria Guimaraes.\n\n\n📺 Toda la #UECL, por #DisneyPlus Premium pic.twitter.com/HpZGbE3IlD\n— SportsCenter (@SC_ESPN) March 13, 2025\nYa con el partido finiquitado y tras una gran jugada de Antony, el capitán de los \"verdiblancos\" Isco Alarcón (82') marcó dentro del área el 0-4 definitivo.\n\n¡¡GOLEADA Y FESTEJO TOP!! Antony asistió a Isco y plasmó el 4-0 de Betis ante Vitoria... Atención a la celebración entre ambos.\n\n\n📺 Toda la #UECL, por #DisneyPlus Premium pic.twitter.com/ZYNH8fMyTM\n— SportsCenter (@SC_ESPN) March 13, 2025\nCon este resultado el equipo del chileno Manuel Pellegrini se medirá en cuartos de final de Conference League ante el club polaco Jagiellonia Białystok que eliminó a al club belga Cercle Brugge por un global de 3-2.\nEl encuentro será el próximo 9 de abril y lo podrás seguir a través de Cooperativa.cl."},{"title":"Chelsea selló su paso a cuartos en la Conference League con ajustado triunfo sobre Copenhague","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/chelsea-sello-su-paso-a-cuartos-en-la-conference-league-con-ajustado/2025-03-13/185535.html","published_date":"2025-03-13T21:55:00","summary":""},{"title":"Europa League: Manchester United pasó a cuartos con un triplete de Bruno Fernandes a Real Sociedad","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/europa-league-manchester-united-paso-a-cuartos-con-un-triplete-de-bruno/2025-03-13/185145.html","published_date":"2025-03-13T21:50:00","summary":""}]}]}