{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Dueños del hotel Sheraton Santiago afinan millonario proyecto y logran nueva aprobación municipal","link":"http://www.df.cl/empresas/industria/duenos-del-hotel-sheraton-santiago-afinan-millonario-proyecto-y-logran","published_date":"2025-03-09T23:00:00","summary":"Obra considera un edificio de 20 pisos para viviendas y otro de seis para un nuevo hotel en parte del área verde de la propiedad."},{"title":"Nasdaq se suma a la carrera para ofrecer operaciones bursátiles las 24 horas","link":"http://www.df.cl/mercados/bolsa-monedas/nasdaq-se-suma-a-la-carrera-para-ofrecer-operaciones-bursatiles-las-24","published_date":"2025-03-09T20:10:00","summary":"La medida sigue los planes de otros mercados de acciones, como la Bolsa de Valores de Nueva York, que en octubre presentó su propia solicitud con planes de ofrecer operaciones 22 horas los días de semana."},{"title":"Mineras más grandes del mundo recortan sus inversiones en exploración","link":"http://www.df.cl/internacional/ft/mineras-mas-grandes-del-mundo-recortan-sus-inversiones-en-exploracion","published_date":"2025-03-09T15:26:00","summary":"La reducción se produce pese al aumento del gasto en la búsqueda de metales cruciales para la transición energética desde 2020."},{"title":"La inflación de China cae por debajo de cero por primera vez en un año","link":"http://www.df.cl/internacional/economia/la-inflacion-de-china-cae-por-debajo-de-cero-por-primera-vez-en-un-ano","published_date":"2025-03-09T13:40:00","summary":"El IPC de la segunda economía del mundo bajó un 0,7% respecto a febrero de 2024, mientras que disminuyó un 0,2% en comparación al primer mes del año."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Estudio revela que cambiar la mantequilla por los aceites vegetales ayuda a disminuir el riesgo de muerte prematura","link":"https://www.theclinic.cl/2025/03/09/cambiar-la-mantequilla-por-los-aceites-vegetales-ayuda-a-disminuir-el-riesgo-de-muerte-prematura/","published_date":"2025-03-09T22:25:11","summary":"Una investigación realizó un seguimiento sobre la dieta y salud de más de 220 mil personas durante más de 30 años. \"Vimos un riesgo de muerte un 17% menor cuando modelamos el reemplazo de la mantequilla por aceites vegetales en la dieta diaria. Ese es un efecto bastante grande en la salud\", comentó Yo Zhang, autor principal del estudio del Mass General Brigham, la Escuela de Salud Pública TH Chan de Harvard y el Broad Institute.\nThe post Estudio revela que cambiar la mantequilla por los aceites vegetales ayuda a disminuir el riesgo de muerte prematura appeared first on The Clinic."},{"title":"Ripamonti tras ataque de ambulantes a personal municipal: “Exigimos que el Ministerio del Interior y Carabineros actúen con firmeza”","link":"https://www.theclinic.cl/2025/03/09/ripamonti-emplaza-al-gobierno-tras-ataque-a-personal-municipal/","published_date":"2025-03-09T21:10:51","summary":"La alcaldesa de Viña del Mar realizó un emplazamiento al Gobierno y anunció una querella tras los hechos sucedidos el sábado en el centro de la ciudad, los que dejaron a siete funcionarios lesionados. \nThe post Ripamonti tras ataque de ambulantes a personal municipal: “Exigimos que el Ministerio del Interior y Carabineros actúen con firmeza” appeared first on The Clinic."},{"title":"Santiago: casi 30 establecimientos regresan a clases este lunes y Desbordes insiste que “este paro no puede seguir”","link":"https://www.theclinic.cl/2025/03/09/santiago-casi-30-establecimientos-regresan-a-clases-este-lunes/","published_date":"2025-03-09T20:14:57","summary":"Este domingo se dio a conocer un listado de 28 colegios que retomarán la normalidad de sus actividades este 10 de marzo. Sobre los que permanecen en paro, el alcalde Desbordes acusó que \"ahí han primado otras cosas, no los criterios técnicos, no la preocupación por los estudiantes\".\nThe post Santiago: casi 30 establecimientos regresan a clases este lunes y Desbordes insiste que “este paro no puede seguir”  appeared first on The Clinic."},{"title":"Matthei no se complica con el avance de Kaiser en las encuestas: “No creo que él llegue a segunda vuelta”","link":"https://www.theclinic.cl/2025/03/09/matthei-no-se-complica-con-el-avance-de-kaiser-en-las-encuestas/","published_date":"2025-03-09T18:23:43","summary":"La carta presidencial de la UDI y RN afirmó que \"yo de verdad creo que nosotros vamos a llegar a La Moneda\". Eso sí, remarcó su invitación a Kast y Kaiser para participar en una primaria de derecha.\nThe post Matthei no se complica con el avance de Kaiser en las encuestas: “No creo que él llegue a segunda vuelta” appeared first on The Clinic."},{"title":"La semana del descalabro en Mega termina con la salida del director ejecutivo: fue despedido por unanimidad","link":"https://www.theclinic.cl/2025/03/09/la-semana-del-descalabro-en-mega-termina-con-el-despido-del-director-ejecutivo/","published_date":"2025-03-09T17:11:42","summary":"Tras convulsionados días en los que se anunciaron cambios que finalmente no se llevaron a cabo, el directorio de Megamedia, encabezado por Carlos Heller, determinó cesar de sus funciones a Javier Villanueva Barzelatto.\nThe post La semana del descalabro en Mega termina con la salida del director ejecutivo: fue despedido por unanimidad appeared first on The Clinic."},{"title":"HBO libera un estremecedor tráiler final de la segunda temporada de “The Last of Us”","link":"https://www.theclinic.cl/2025/03/09/trailer-final-de-la-segunda-temporada-de-the-last-of-us/","published_date":"2025-03-09T14:59:50","summary":"La nueva temporada de la serie protagonizada por Pedro Pascal y Bella Ramsey se estrenará el próximo 13 de abril. \nThe post HBO libera un estremecedor tráiler final de la segunda temporada de “The Last of Us” appeared first on The Clinic."},{"title":"Karol Cariola reaparece: “He decidido alzar la voz con fuerza y decir que se ha cometido una gran injusticia”","link":"https://www.theclinic.cl/2025/03/09/karol-cariola-reaparece-se-ha-cometido-una-gran-injusticia/","published_date":"2025-03-09T12:48:33","summary":"A través de un video publicado en sus redes sociales, la presidenta de la Cámara de Diputados se refirió al allanamiento a su domicilio horas después del parto de su primer hijo. La parlamentaria PC manifestó que \"mi hijo Borja como yo fuimos víctimas de una gran violación de nuestros derechos\", además de establecer que \"se me imputa un supuesto delito con un informe que ya hemos conocido, en el que no solo hay información falsa, sino que graves desprolijidades\". \nThe post Karol Cariola reaparece: “He decidido alzar la voz con fuerza y decir que se ha cometido una gran injusticia” appeared first on The Clinic."},{"title":"Perfil de Carolina Tohá: ¿Ya viene la voz de los noventa?","link":"https://www.theclinic.cl/2025/03/09/perfil-de-carolina-toha-ya-viene-la-voz-de-los-noventa-por-kike-mujica/","published_date":"2025-03-09T11:30:00","summary":"Kike Mujica escribe hoy sobre Carolina Tohá, quien esta semana renunció al ministerio del Interior para partir su campaña como precandidata presidencial. Luego de una carrera política que partió muy joven y que ha tenido altos y bajos, como parte de una generación que no ha llegado aún a la presidencia.\nThe post Perfil de Carolina Tohá: ¿Ya viene la voz de los noventa? appeared first on The Clinic."},{"title":"Roberto Poblete: “Hoy nos enfrentamos a negacionistas aún más absurdos que los terraplanistas”","link":"https://www.theclinic.cl/2025/03/09/roberto-poblete-hoy-nos-enfrentamos-a-negacionistas-aun-mas-absurdos-que-los-terraplanistas/","published_date":"2025-03-09T11:27:00","summary":"El actor y exdiputado independiente vuelve a escena con Galilei, algunas mentiras sobre la verdad, un unipersonal donde encarna al astrónomo italiano para hablar sobre falsas certezas, desinformación y fake news. “La verdad se ha convertido en un producto de mercado”, sostiene el intérprete de 70 años. Con más de cinco décadas de trayectoria ligada al grupo Ictus, la compañía teatral más longeva del país, Poblete dispara contra la privatización de la educación y la cultura, se desmarca de las críticas al Ministerio de las Culturas y respalda al gobierno de Boric. Alejado del Congreso, asegura no echar de menos la política y prefiere tomar palco. Sobre las próximas elecciones, opina que nada está dicho: “No creo que la derecha tenga una posición tan ventajosa”.\nThe post Roberto Poblete: “Hoy nos enfrentamos a negacionistas aún más absurdos que los terraplanistas” appeared first on The Clinic."},{"title":"El escaso efecto de esferas de concreto y jardines de rocas para combatir el comercio ambulante: la batalla perdida en la Región Metropolitana","link":"https://www.theclinic.cl/2025/03/09/el-nulo-efecto-de-esferas-de-concreto-y-jardines-de-rocas-para-combatir-el-comercio-ambulante-la-lucha-perdida-en-santiago-providencia-y-la-florida/","published_date":"2025-03-09T11:18:00","summary":"El llamado urbanismo hostil busca erradicar el comercio ambulante en la Región Metropolitana, pero solo desplaza a los vendedores, generando nuevos problemas. Urbanistas son críticos frente a este medida, debido a que afea las veredas y su impacto ha sido hasta ahora nulo: los ambulantes llegan con mesas para evitarlos y siguen tomándose las calzadas, mientras los peatones deben lidiar con el escaso espacio que queda para transitar.\nThe post El escaso efecto de esferas de concreto y jardines de rocas para combatir el comercio ambulante: la batalla perdida en la Región Metropolitana appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Israel ordenó cortar el suministro eléctrico en la Franja de Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-ordeno-cortar-el-suministro-electrico-en-la-franja-de-gaza/2025-03-09/183702.html","published_date":"2025-03-10T00:05:00","summary":"El ministro de Energía israelí, Eli Cohen, ordenó este domingo cortar \"inmediatamente\" cualquier suministro de electricidad facilitado por la Corporación Eléctrica de Israel a la Franja de Gaza.\n\"He firmado una orden para cortar inmediatamente la electricidad en la Franja de Gaza. ¡Basta de hablar, es hora de actuar!\", anunció el funcionario en su cuenta de X.\nEl ministro añadió que Israel utilizará \"todos los medios a su alcance para asegurar el regreso de todos los rehenes israelíes\", y aseveró que \"Hamás no se quedará en Gaza después de la guerra\".\nSegún el diario israelí Haaretz, la única electricidad que Israel vendía actualmente a la Franja de Gaza servía para el funcionamiento de su planta de tratamiento de aguas residuales, a lo que pondrá fin esta directiva.\nLos pocos hospitales aún operativos dependen de generadores eléctricos que funcionan con gasolina.\nEsta medida se produce cuando se cumple una semana desde que Israel prohibiera la entrada de ayuda a la Franja, en una medida que Hamás calificó como \"un intento flagrante de evadir el acuerdo (de alto el fuego) y evitar entrar en negociaciones para la segunda fase\".\n\"Con el final de la fase 1 (...), el primer ministro (Benjamín) Netanyahu ha decidido que, a partir de esta mañana, toda entrada de bienes y suministros a la Franja de Gaza cesará\", anunció en un mensaje el 2 de marzo la oficina del líder israelí.\nHamás lo califica como un \"chantaje barato e inaceptable\"\nEl grupo islamista Hamás calificó la acción israelí como un \"chantaje inaceptable\", que busca presionar a la organización para que libere a más rehenes, pese a que no ha cumplido con lo pactado de cara a la segunda fase del actual alto el fuego.\n\"Cortar la electricidad, cerrar los cruces fronterizos, interrumpir la ayuda, el socorro y el combustible y dejar morir de hambre a nuestro pueblo constituye un castigo colectivo y un crimen de guerra en toda regla\", afirmó el grupo en un comunicado, en referencia a una orden anterior por la que Israel bloquea la entrada de cualquier tipo de ayuda o alimento desde el pasado 2 de marzo.\nEl primer ministro israelí, Benjamín \"Netanyahu busca perturbar el acuerdo (de alto el fuego) que el mundo ha presenciado, tratando de imponer una nueva hoja de ruta que sirva a sus intereses personales a expensas de las vidas de los prisioneros de ocupación (rehenes israelíes) y sin tener en cuenta las demandas de sus familias\", continuó el grupo.\nEsta noche, cientos de israelíes se manifestaron de nuevo frente a la sede de Defensa en Tel Aviv demandando que Netanyahu se comprometa a mantener el acuerdo que permita la liberación de más de 60 rehenes aún en Gaza.\nEsta previsto que este lunes Israel envíe una delegación negociadora a Doha para tratar la continuación del alto el fuego tras una invitación de los mediadores estadounidenses, confirmó anoche Netanyahu en un comunicado."},{"title":"Barrista de Colo Colo fue trasladado a un hospital tras caer desde el techo del Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/barrista-de-colo-colo-fue-trasladado-a-un-hospital-tras-caer-desde-el/2025-03-09/211052.html","published_date":"2025-03-10T00:04:00","summary":"En la antesala del duelo entre Colo Colo y Everton en el Monumental, un barrista cayó desde un techo del estadio, requiriendo atención médica de emergencia.\nComo informamos en Cooperativa Deportes, seguidores del conjunto albo treparon a los techos cerca del sector norte, marcado a la tribuna Cordillera.\nEn ese contexto, uno de los barristas sufrió el accidente que obligó a su traslado inmediato a un recinto asistencial. Pese al hecho, el resto de fanáticos continuaron sobre la estructura.\nPosteriormente, y ya con los jugadores listos en la cancha, se tuvo que retrasar el silbatazo inicial por barristas subidos a los acrílicos del sector Arica.\nEl delantero del \"Cacique\" Javier Correa, notablemente molesto, conminó a los forofos a comportarse."},{"title":"Los resultados de la cuarta fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-cuarta-fecha-de-la-liga-de-primera/2025-03-07/190441.html","published_date":"2025-03-10T00:00:00","summary":"Este fin de semana se disputa la cuarta fecha de la Liga de Primera División 2025.\nSigue los resultados junto a Cooperativa.cl:\nDomingo 9 de marzo\n\nCoquimbo Unido 1-1 Cobresal. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Revisa el Marcardor Virtual en Cooperativa.cl.\n\n1-0: 59' Francisco Salinas (COQ); 1-1: 75' Cristopher Barrera (COB)\n\nO'Higgins 1-1 Deportes La Serena. Finalizado. Estadio Municipal \"Jorge Silva Valenzuela\". Revisa el Marcardor Virtual en Cooperativa.cl \n\n0-1: 45+4' Jhonatan Kauan (DLS); 1-1: 84' Esteban Calderón (OHI)\n\nColo Colo 0-0 Everton. Primer tiempo. Estadio Monumental. Revisa el Marcardor Virtual en Cooperativa.cl y escucha el relato en la señal de Cooperativa Deportes.\n\nSábado 8 de marzo \n\nÑublense 1-1 Universidad Católica.Finalizado. Estadio \"Nelson Oyarzún. Revisa el Marcador Virtual de Cooperativa.cl \n\n0-1: 46' Fernando Zuqui (UC); 1-1: 90+8' Lorenzo Reyes (ÑUB)\n\nDeportes Iquique 1-3 Palestino. Finalizado. Estadio Tierra de Campeones. Revisa el Marcador Virtual en Cooperativa.cl.\n\n0-1: 9' Jonathan Benítez (PAL); 1-1: 15' Bryan Soto (CDI); 1-2: 30' Joe Abrigo (PAL); 1-3: 78' Gonzalo Tapia (PAL)\n\nAudax Italiano 3-1 Deportes Limache. Finalizado. Estadio Bicentenario de La Florida. Revisa el Marcardor Virtual en Cooperativa.cl.\n\n0-1: 5' Alfonso Parot (LIM); 1-1: 47' Nicolás Orellana (ACSI); 2-1: 61' Leonardo Valencia (ACSI); 3-1: 90+5' Esteban Matus\nViernes 7 de marzo\n\nUnión La Calera 1-0 Huachipato. Finalizado. Estadio \"Nicolás Chahuán\". Revisa el Marcador Virtual en Cooperativa.cl.\n\n1-0: 88' Sebastián Sáez (ULC)\n\n\n*Unión Española vs. Universidad de Chile. Suspendido."},{"title":"Santiago Morning y Curicó Unido repartieron puntos en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-morning-y-curico-unido-repartieron-puntos-en-el-ascenso/2025-03-09/200742.html","published_date":"2025-03-09T23:56:00","summary":"Este domingo, Santiago Morning empató 0-0 ante Curicó Unido por la tercera fecha de la Liga de Ascenso y poco a poco se recupera de la resta de puntos sufrida por infracciones financieras.\nTras un partido trabado de principio a fin, en el cual no hubo mayor peligro cerca de las porterías, Santiago Morning y Curicó Unido repartieron puntos tras empatar sin goles en la capital. \nDe este modo, el \"chago\", que comenzó la competencia con el descuento de nueve unidades, sigue en el fondo de la tabla con -4 unidades y en la próxima fecha se enfrentará a Deportes Recoleta.\nPor el lado de los curicanos, el equipo dirigido por Héctor Almandoz se puso en la cuarta posición de la Liga de Ascenso con 5 puntos y se medirá ante Magallanes en la siguiente fecha.\n"},{"title":"La aparición de Calderón permitió a O'Higgins rescatar un punto contra La Serena","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-aparicion-de-calderon-permitio-a-o-higgins-rescatar-un-punto-contra/2025-03-09/204844.html","published_date":"2025-03-09T23:50:00","summary":""},{"title":"Sospechoso de balear a sargento en Ñuñoa fue detenido por Carabineros","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/sospechoso-de-balear-a-sargento-en-nunoa-fue-detenido-por-carabineros/2025-03-09/200045.html","published_date":"2025-03-09T23:21:00","summary":"Carabineros confirmó este domingo la detención de un hombre que aparentemente participó en la encerrona perpetrada en Ñuñoa la noche del miércoles, que terminó con un sargento de la institución herido a bala.\nDe acuerdo con información policial, el sospechoso es un hombre de nacionalidad chilena, sindicado como ocupante del vehículo utilizado en el asalto y vinculado con los disparos dirigidos al carabinero, que lo dejaron en riesgo vital.\nEse mismo día, dos personas fueron detenidas, pero resultaron no estar implicadas. La situación generó polémica, ya que un carabinero fue dado de baja por difundir fotos de la arrestados.\nLa captura se logró tras una serie de diligencias y allanamientos en las comunas de Puente Alto, La Florida y La Granja, que permitieron dar con prendas que habría utilizó al momento del ataque.\nEl sujeto cuenta con antecedentes penales por delitos como violencia intrafamiliar, robo y hurto."},{"title":"O’Higgins y La Serena se estancaron con una trabada igualdad en San Fernando","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-y-la-serena-se-estancaron-con-una-trabada-igualdad-en-san/2025-03-09/201456.html","published_date":"2025-03-09T23:08:00","summary":"En el Estadio \"Jorge Silva\", O'Higgins y Deportes La Serena se vieron las caras por la cuarta fecha de la Liga de Primera, firmando un 1-1 que sostuvo la irregularidad de ambos cuadros.\nEl encuentro tuvo una curiosa incidencia antes de iniciar, ya que las áreas de penal eran más grandes de lo permitido, siendo necesario borrar y repintar las líneas antes de los trabajos de calentamiento.\n\nIncreíble: Las áreas para el O'Higgins vs. La Serena excedían la medida reglamentaria #CooperativaContigo https://t.co/rNYQ62qGfR pic.twitter.com/LDA0AEyQKZ\n— Cooperativa (@Cooperativa) March 9, 2025\nYa con el balón en movimiento, el trámite fue muy trabado. Pese a que los rancagüinos tuvieron más la posesión, aquello no se reflejó en ocasiones de peligro real; pocos remates tuvieron dirección a portería.\nLa apertura de la cuenta de La Serena fue gracias a un error garrafal en el fondo o'higginiano: El arquero Omar Carabalí y Moises González se enredaron de forma insólita, el balón siguió y el brasileño Jhonatan Kauan logró empujarlo dentro del arco en una verdadera \"tole tole\" con Alan Robledo.\n\n⚽🔵🇧🇼 ¡Samba en San Fernando!\n\n\nJhonatan Kauan abrió el marcador para Deportes La Serena frente a O'Higgins, por la fecha 4 de la #LigaDePrimera 2025, en este #MatchdayDomingo.\n\n\nEso sí, ¿fue tanto del brasileño o autogol? 👇 pic.twitter.com/TWbVAFqFmV\n— TNT Sports Chile (@TNTSportsCL) March 9, 2025\nEn busca de una nueva conquista para afirmar el estrecho marcador, Erwin Durán dispuso el debut de Angelo Henríquez, último refuerzo serenense que se reencontró con el torneo local luego de su segundo periplo por el extranjero.\n\n[VIDEO] De vuelta al fútbol chileno: Angelo Henríquez debutó por La Serena ante O'Higgins #CooperativaContigo https://t.co/Nc0HkgHwtD pic.twitter.com/qvSKS7Sqk1\n— Cooperativa (@Cooperativa) March 9, 2025\nLa igualdad del \"Capo de Provincia\" llegó en la recta final. En los 84', Esteban Calderón estaba totalmente solo en el área, la bajó de pecho y anotó con una violenta volea que Lucas Alarcón no logró despejar.\nCon este resultado, O'Higgins quedó con seis unidades en el noveno puesto con su segundo empate al hilo, y tercero en lo que va de torneo.\nLa Serena, en tanto, es momentaneo undécimo y llegó a cuatro puntos en una campaña que se complementa con dos derrotas y un único triunfo.\n "},{"title":"[ESTADISTICAS] La tabla de posiciones en la cuarta fecha de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-cuarta-fecha-de-la-liga-de/2025-03-07/185010.html","published_date":"2025-03-09T22:59:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su cuarta fecha.\n"},{"title":"De vuelta al fútbol chileno: Angelo Henríquez debutó por La Serena ante O'Higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/de-vuelta-al-futbol-chileno-angelo-henriquez-debuto-por-la-serena-ante/2025-03-09/193657.html","published_date":"2025-03-09T22:44:00","summary":"Luego de tres años y medio en el extranjero, el delantero Angelo Henríquez vivió su reencuentro con el fútbol chileno con su debut por Deportes La Serena, como visita ante O'Higgins.\nEl conjunto serenense estaba 1-0 arriba en San Fernando cuando optó por el ingreso del \"Arquitecto del gol\" desde la banca al minuto 68, reemplazando a Esteban Moreira.\nHenríquez, último refuerzo de los granates en el mercado de pases, lució el dorsal número 11.\nTras su salida de Universidad de Chile a mediados de 2021, Angelo defendió las camisetas de Fortaleza de Brasil, Miedz Legnica de Polonia, Baltika de Rusia y PAS Lamia de Grecia.\n\n🔴⚪👀 ¡Volviste, Ángelo!\n\n\nHenríquez hace su debut en la #LigaDePrimera 2025 luego de ingresar a los 67' en el partido entre su equipo, Deportes La Serena, frente a O'Higgins, en este #MatchdayDomingo.\n\n\n¡Disfruta el partido por TNT Sports y #TNTSportsenMax! 📱 pic.twitter.com/1ZSCwQZ5Lr\n— TNT Sports Chile (@TNTSportsCL) March 9, 2025"},{"title":"Reinaguran monumento \"Mujeres en la Memoria\" en Paseo Bulnes","link":"https://cooperativa.cl/noticias/pais/dd-hh/reinaguran-monumento-mujeres-en-la-memoria-en-paseo-bulnes/2025-03-09/173534.html","published_date":"2025-03-09T22:43:00","summary":""},{"title":"Sorteo listo: Barrios y Soto pueden tener un temprano cruce en el Challenger de Santiago","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/sorteo-listo-barrios-y-soto-pueden-tener-un-temprano-cruce-en-el/2025-03-09/192801.html","published_date":"2025-03-09T22:37:00","summary":"Desde este lunes arrancará la acción en el cuadro principal del Challenger de Santiago, el cual tendrá a cuatro chilenos como protagonistas, con la posibilidad de un cruce entre compatriotas en segunda ronda.\nEs que Tomás Barrios (153°) y tercer sembrado del torneo, fue sorteado en la misma zona del cuadro que Matías Soto (247°), por lo que tienen grandes chances de medirse en octavos de final.\nPara hacerlo, Barrios tendrá que derrotar al alemán de ascendencia criolla Diego Dedura-Palomero (556°), mientras que el copiapino se verá las caras con un rival proveniente de la qualy.\nEn caso de concretarse el pleito, sería la tercera vez que el chillanejo y Soto midan fuerzas en el circuito. De momento, el historial entre ambos marca una victoria para cada uno, siendo la más reciente en favor del nortino en cuartos de final del Challenger de San Luis Potosí 2024."},{"title":"Arquero de Bélgica renunció a su selección por el inminente regreso de Courtois","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/arquero-de-belgica-renuncio-a-su-seleccion-por-el-inminente-regreso-de/2025-03-09/181955.html","published_date":"2025-03-09T22:18:00","summary":"El guardameta Koen Casteels, anunció su retiro de la selección de Bélgica por el regreso al equipo de Thibaut Courtois, que puso fin a su renuncia del combinado nacional.\nCourtois se alejó del seleccionado belga en agosto de 2024 por desacuerdos con el DT Domenico Tedesco sobre la capitanía, que era pretendida por el golero de Real Madrid.\nEl despido de Tedesco en enero abrió las puertas para el regreso golero, que generó los dardos de Casteels: \"A partir de hoy, no estoy disponible para el equipo nacional\", anunció el jugador equipo saudí Al-Qadisya en el podcast Play Sports.\n\"Lo primero, me parece un poco extraño que Courtois pueda decidir por sí mismo si quiere volver. Me parece extraño que la Federación cambie de opinión de esta manera y le ponga la alfombra roja y le reciba con los brazos abiertos aunque nada ha cambiado\", disparó.\n\nDeze week niet enkel een grote naam, maar ook groot nieuws in de MIDMID-studio: Koen Casteels kondigt zijn afscheid bij de Rode Duivels aan! 😮\n\n\nBekijk het hele gesprek met Koen om 11u op Play Sports 1 of vanaf 16u via het YouTube-kanaal en de podcastkanalen van Play Sports! 📺… pic.twitter.com/2qFuVfRU93\n— Play Sports (@playsports) March 9, 2025\n\"No se trata tanto de Thibaut, sino sobre todo de la Federación de Fútbol. No encaja con los estándares y valores que considero apropiados para un equipo u organización deportiva\", añadió.\nDe esta manera, los \"Diablos Rojos\" ya no tendrán disponible a un Casteels que fue titular en la última Eurocopa y compartió con Courtois en el Mundial de Qatar 2022.\nLa selección de Bélgica ratificó oficialmente la renuncia de Casteels a través de sus redes sociales: \"Aunque lamentamos su elección, queremos agradecerle sinceramente por sus años de dedicación y los momentos que compartimos juntos\".\n\nWe were informed today of Koen Casteels’ decision to retire from international duty with the Belgian Red Devils.\n\n\nWhile we regret his choice, we want to sincerely thank Koen for his years of dedication and the moments we shared together. pic.twitter.com/Tua4gmBSI3\n— Belgian Red Devils (@BelRedDevils) March 9, 2025"},{"title":"César Pérez fue titular en el triunfo de Defensa y Justicia sobre Estudiantes de La Plata","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/cesar-perez-fue-titular-en-el-triunfo-de-defensa-y-justicia-sobre/2025-03-09/185822.html","published_date":"2025-03-09T22:14:00","summary":"Este domingo, Defensa y Justicia recibió a Estudiantes de La Plata por la fecha 9 de la liga argentina, en un partido que terminó 1-0 a favor del equipo de César Pérez.\nA pesar de las intenciones por parte ambos equipos por abrir el marcador, el partido no tuvo acción en ninguno de los dos arcos y se fue igualado al descanso.\nEn el complemento, las acciones continuaron igualadas en el terreno de juego, pero Defensa y Justicia pudo quedarse con la victoria en los últimos minutos del duelo, con gol de Gastón Togni en el 87'.\nPérez, que disputó 81 minutos en la jornada, se deberá preparar para enfrentar en el próximo partido a sus compatriotas, Carlos Palacios y Williams Alarcón, ya que su equipo visita a Boca Juniors.\nAsimismo, su equipo quedó en la sexta posición de la liga argentina con 17 unidades.\n"},{"title":"Trump prevé un \"periodo de transición\" económica en EEUU e insiste en los aranceles","link":"https://cooperativa.cl/noticias/mundo/ee-uu/economia/trump-preve-un-periodo-de-transicion-economica-en-eeuu-e-insiste-en/2025-03-09/180603.html","published_date":"2025-03-09T22:12:00","summary":"El presidente estadounidense, Donald Trump, fue entrevistado este domingo en la cadena conservadora Fox News, donde dijo prever un \"periodo de transición\" económica marcado por los aranceles que EEUU ha impuesto o pretende imponer a los bienes de otros países.\nEntrevistado por la presentadora Maria Bartiromo, y preguntado por algunos datos que apuntan a una recesión este año, Trump respondió: \"Odio predecir cosas como esa. Hay un periodo de transición, porque lo que estamos haciendo es muy grande, estamos trayendo la riqueza a EEUU de nuevo\".\n\nIn an interview today, @MariaBartiromo directly asked President Trump whether he expects the U.S. economy to go into a recession this year.pic.twitter.com/5Q9dJ42b45\n— Frank Luntz (@FrankLuntz) March 9, 2025\nEn paralelo, el secretario de Comercio, Howard Lutnick, en una entrevista en NBC, aseguró que \"no habrá una recesión en EE.UU.\" y argumentó que \"los aranceles globales van a bajar porque el presidente Trump ha dicho: ¿nos quieren imponer un 100 %? Nosotros les impondremos un 100 %\".\nTrump tuvo que abordar los vaivenes en los aranceles de su Gobierno a México y Canadá, que preocupan a los mercados, y adelantó que el 2 de abril entrarán en vigor los \"aranceles recíprocos\", insistiendo en que tienen sentido porque otros países están \"estafando\" al suyo.\nRespecto a los aranceles recíprocos a los bienes de aquellos países que graven las importaciones estadounidenses, Lutnick explicó que \"algunos productos que se hacen en el extranjero pueden ser más caros, pero los estadounidenses se abaratarán, y esa es la meta\".\nDesde su regreso a la Casa Blanca, Trump ha amenazado con aranceles a México y Canadá, así como a China, entre otros países, y ha aplicado las tasas para, en algunos casos, revertirlas temporalmente, como en el caso de los bienes incluidos en el acuerdo T-MEC con sus vecinos.\nRespecto a la pausa en los aranceles al sector automotor, totalmente integrado entre los tres países, declaró que lo hizo porque quería \"ayudar a los fabricantes estadounidenses\" y les dio \"un pequeño respiro\", pero sostuvo que los gravámenes \"pueden subir\" más adelante.\nAdemás, Trump rechazó evaluar esas políticas según el impacto en el mercado de valores y propuso el modelo de seguimiento económico chino: \"Si miran a China, ellos tienen una perspectiva de 100 años. Nosotros vamos por trimestres, y no se puede hacer así, hay que hacer lo correcto\", dijo."},{"title":"Santiago: Profesores de 26 recintos educacionales bajarán paro este lunes","link":"https://cooperativa.cl/noticias/pais/educacion/profesores/santiago-profesores-de-26-recintos-educacionales-bajaran-paro-este-lunes/2025-03-09/180617.html","published_date":"2025-03-09T21:39:00","summary":"En el marco del paro de profesores que afecta a la comuna de Santiago, el alcalde Mario Desbordes informó este domingo que 26 de los 40 recintos educacionales bajo esta medida de protesta iniciarán sus clases mañana.\n\"Los profesores han debatido y un grupo mayoritario de establecimientos ha decidido volver a clases este lunes\", destacó el jefe comunal, que de todas maneras lamentó que, \"sin ninguna explicación razonable, un grupo de establecimientos ha determinado permanecer en paro\".\nDesbordes acusó que en esos casos \"han primado otras cosas, no los criterios técnicos, no la preocupación por los estudiantes, ahí son otras las razones. Y los apoderados tienen la palabra\".\n\"Este paro no puede seguir, sólo daña a los estudiantes y jóvenes de la comuna, y también -lo más importante- a mediano y largo plazo, daña la educación pública completa (...) Espero que recapaciten en los próximos días y regresen todos a clases\", puntualizó el alcalde.\nLos docentes se encuentran paralizados desde el miércoles debido al no pago de bonos, pues la casa comunal argumenta que su cancelación ya caducó y que existe un déficit en educación municipal de 26 mil millones de pesos, supuestamente heredada desde la anterior administración de Irací Hassler.\nFrente a esta situación, Desbordes indicó que \"no tenemos obligación legal de pagar esos bonos. Creemos que la Contraloría o incluso los tribunales del trabajo nos van a dar la razón. Pero, aun así, estamos dispuestos a pagar bonos, a hacer el reconocimiento, pero con los montos máximos que señalamos, lo que significa, en la práctica, mantener estos bonos en el mismo monto que el año pasado\".\nFinalmente, el exministro llamó al Parlamento a conformar una comisión investigadora para analizar el déficit financiero en la Dirección de Educación Municipal, y anunció que evalúa acciones legales en contra que Hassler y su encargado de educación, Rodrigo Roco.\nLos 26 colegios que bajan la movilización e iniciarán las clases este lunes:\n\nLiceo Municipal Miguel Luis Amunátegui\nLiceo Javiera Carrera\nLiceo Dr. Humberto Maturana Romesin\nLiceo República de Brasil\nLiceo José de San Martín\nLiceo Teresa Prats\nLiceo Darío Salas\nLiceo Municipal Metropolitano de Adultos\nEscuela Básica República del Ecuador\nEscuela República de México\nEscuela Básica Republica El Líbano\nEscuela Benjamín Vicuña Mackenna\nEscuela Básica Republica De Haití\nEscuela Santiago Apóstol\nEscuela Básica República Oriental Del Uruguay\nEscuela Básica República De Colombia\nEscuela Básica Cadete Arturo Prat Chacón\nEscuela Básica Republica De Alemania\nEscuela Básica Ciudad Santiago De Chile\nEscuela Básica Miguel De Cervantes Y Saavedra\nEscuela Básica Israel\nEscuela Básica Doctor Luis Calvo Mackenna\nEscuela Provincia de Chiloé\nEscuela Diferencial Juan Sandoval Carrasco\nEscuela de Párvulos y Jardín Infantil Parque O'Higgins\nCentro Capacitación Laboral-Santiago\n"}]}]}