{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"ENAP logró producir por primera vez diésel a partir de aceite usado de cocina","link":"http://www.df.cl/empresas/energia/enap-logro-producir-por-primera-vez-diesel-a-partir-de-aceite-usado-de","published_date":"2025-01-16T00:05:00","summary":"En su refinería de Concón, la estatal procesó 350 mil litros de aceite usado de cocina de restoranes y locales de comida rápida del país, transformándolo en un diésel bajo en carbono, denominado \"Diésel Renovable ENAP\"."},{"title":"Comisión de Hacienda de la Cámara de Diputados aprueba reforma a la SMA y avanza a Sala","link":"http://www.df.cl/empresas/medio-ambiente/comision-de-hacienda-de-la-camara-de-diputados-aprueba-reforma-a-la-sma","published_date":"2025-01-15T22:35:00","summary":"El articulado presentado por el Ejecutivo busca modernizar la entidad y proporcionar herramientas que permitan realizar una mejor fiscalización, además de incentivar el cumplimiento ambiental."},{"title":"Libro Beige de la Fed apuntó a crecimiento \"entre leve y moderado\" a fines de 2024 impulsado por ventas navideñas","link":"http://www.df.cl/internacional/economia/informe-de-la-fed-apunto-a-un-crecimiento-entre-leve-y-moderado-a-fines","published_date":"2025-01-15T21:30:00","summary":"El reporte destaca un aumento en la actividad económica y el empleo, aunque persisten preocupaciones sobre los posibles efectos de cambios en las políticas comerciales y de inmigración."},{"title":"IPSA cierra en máximo histórico sobre 6.900 puntos en favorable jornada para bolsas globales por señales de alivio inflacionario en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-repuntan-con-fuerza-en-chile-y-wall-street-tras-alivio-por","published_date":"2025-01-15T21:20:00","summary":"Por su parte, Wall Street dejó atras una racha de seis caídas consecutivas y volvió a terreno positivo en lo que va de 2025, con el Nadaq saltando 2,45% solo en esta jornada."},{"title":"Operadora de Pizza Hut y Telepizza en Chile pide su quiebra: alude a \"complejo entorno económico, competitivo y financiero\"","link":"http://www.df.cl/empresas/consumo/operadora-de-pizza-hut-y-telepizza-en-chile-pide-su-quiebra-alude-a","published_date":"2025-01-15T21:05:00","summary":"El grupo FDB señaló que tomó la decisión de concentrarse en sus actividades en Europa."},{"title":"Dominga: SEA emite resolución del rechazo del Comité de Ministros al proyecto y dice que cumplió el fallo del Tribunal Ambiental","link":"http://www.df.cl/empresas/mineria/dominga-sea-emite-resolucion-del-rechazo-del-comite-de-ministros-y","published_date":"2025-01-15T20:35:00","summary":"El informe de 236 páginas y el acta de la sesión fueron adjuntados en una respuesta de la directora ejecutiva del Servicio de Evaluación Ambiental a la corte."},{"title":"Regulador de salud de EEUU prohíbe uso del colorante artificial rojo Nº3 en alimentos por riesgo de cáncer","link":"http://www.df.cl/internacional/politica/estados-unidos-prohibe-el-colorante-artificial-rojo-n-3-en-sus-alimentos","published_date":"2025-01-15T20:20:00","summary":"La decisión fue tomada por la Administración de Alimentos y Medicamentos (FDA, sigla en inglés) tras estudios en ratas de laboratorio que desarrollaron tumores. La medida empezará a aplicarse en enero de 2027."},{"title":"Caso Factop: finaliza lectura de formalización y Fiscalía adelanta que pedirá medidas cautelares de prisión preventiva","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-finaliza-lectura-de-formalizacion-y-fiscalia-adelanta-que","published_date":"2025-01-15T19:30:00","summary":"Desde el Ministerio Público aseguraron que no van a solicitar modificación de cautelares para Luis Hermosilla, Daniel Sauer, Leonarda Villalobos ni Luis Flores, entre otros imputados."},{"title":"Reforma de notarios aún no es ley: pasan a comisión mixta la facultad para dividir el Conservador de Santiago y el plazo para el fin de los cargos vitalicios","link":"http://www.df.cl/economia-y-politica/pais/reforma-de-notarios-aun-no-es-ley-pasan-a-comision-mixta-la-facultad","published_date":"2025-01-15T19:13:00","summary":"El ministro de Justicia, Jaime Gajardo, consideró que los temas a resolver son acotados y anunció que el Gobierno mantendrá la suma urgencia para el trámite del proyecto."},{"title":"Dólar repunta y cierra con leve alza a medida que nivel de $.1000 demuestra ser sólida resistencia","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-pre5x","published_date":"2025-01-15T19:05:00","summary":"La paridad retrocedió brevemente bajo la marca durante la mañana, tras cifras de IPC en EEUU que aliviaron las preocupaciones sobre las tasas, pero retomó las alzas a medida que los agentes aprovechaban la caída para salir a comprar."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-dnb6r","published_date":"2025-01-15T18:00:00","summary":"Indicaciones a reforma de pensiones + Baja de precio de cerezas en China + Dólar, volátil"},{"title":"Israel y Hamás alcanzan acuerdo para un alto al fuego en Gaza y pactan la liberación de rehenes","link":"http://www.df.cl/internacional/ft/israel-y-hamas-alcanzan-acuerdo-para-un-alto-el-fuego-en-gaza-y-la","published_date":"2025-01-15T17:55:00","summary":"La advertencia del presidente electo de EEUU, Donald Trump, de que \"habría mucho que pagar\" si los rehenes no eran liberados antes de su toma de posesión, el lunes, inyectó impulso a las estancadas conversaciones."},{"title":"Jaime Carey, el primer chileno presidente de la IBA, aborda sus prioridades y advierte preocupación por incerteza jurídica a nivel global","link":"http://www.df.cl/empresas/entre-codigos/jaime-carey-el-primer-chileno-presidente-de-la-iba-aborda-sus","published_date":"2025-01-15T17:25:00","summary":"El abogado se enfocará -entre otros temas- en la independencia del Poder Judicial y lograr más participación de países de Asia y África. Y enfatiza: \"Si no hay certeza jurídica, da lo mismo que uno tenga o no inteligencia artificial\"."},{"title":"Cencosud elevará en 16% sus inversiones en 2025 hasta los US$ 610 millones: foco estará en apertura de nuevas tiendas en EEUU","link":"http://www.df.cl/empresas/retail/cencosud-elevara-en-16-sus-inversiones-en-2025-hasta-los-us-610","published_date":"2025-01-15T17:08:00","summary":"“Cencosud se encuentra en una posición privilegiada para afrontar los desafíos y cambios que están ocurriendo (...) e impulsar el crecimiento y la rentabilidad a partir de las oportunidades del mercado”, dijo su CEO, Rodrigo Larraín."},{"title":"Gobierno presenta indicaciones a la reforma de pensiones y comisión de Trabajo aprueba la idea de legislar","link":"http://www.df.cl/mercados/pensiones/gobierno-ingresa-indicaciones-a-la-reforma-de-pensiones-tras-intensa","published_date":"2025-01-15T17:00:00","summary":"Entre los cambios está el aumento de la tasa de cotización en 6%, además de un bono tabla a través del SIS, avanzar en licitación del stock, alza a la PGU, entre otros."},{"title":"Precio de la Canasta de Alimentos anota en diciembre su mayor caída mensual en más de una década de la mano de las papas","link":"http://www.df.cl/economia-y-politica/macro/precio-de-la-canasta-de-alimentos-anota-en-diciembre-su-mayor-caida","published_date":"2025-01-15T16:00:00","summary":"En el último mes de 2024, la CBA registró una variación mensual de -2,2%, informó la Subsecretaría de Evaluación Social."},{"title":"Saudi Aramco ampliará sus inversiones en litio a medida que se diversifica más allá del petróleo","link":"http://www.df.cl/internacional/ft/saudi-aramco-ampliara-sus-inversiones-en-litio-a-medida-que-se","published_date":"2025-01-15T15:55:00","summary":"La compañía dijo que se espera que la demanda de litio en el reino se multiplique por 20 entre 2024 y 2030, contribuyendo a unas 500 mil baterías de vehículos eléctricos y 110 gigavatios de fuentes de energía renovables."},{"title":"Recortes presupuestarios: Marcel responde a críticas y asegura que “va a haber diversas posibilidades de adecuación\"","link":"http://www.df.cl/economia-y-politica/macro/recortes-presupuestarios-marcel-responde-a-criticas-y-asegura-que-va-a","published_date":"2025-01-15T15:12:00","summary":"El ministro recordó que el ajuste presupuestario que se está implementando es en cumplimiento de un mandato legal emanado de la propia Ley de Presupuesto, tras un acuerdo con el Parlamento. También, confirmó reunión con el fiscal Valencia hacia fines de esta semana."},{"title":"Volkswagen se prepara para otro año complicado sin vehículos eléctricos nuevos y con una fuerte competencia","link":"http://www.df.cl/empresas/multinacionales/volkswagen-se-prepara-para-otro-ano-complicado-sin-vehiculos-electricos","published_date":"2025-01-15T15:00:00","summary":"La gigante automotriz aún se beneficia de la venta de sus populares modelos con motor de combustión, pero su apuesta por los autos enchufables no está resultando como estaba previsto."},{"title":"Ad portas de ingreso de indicaciones, negociación por pensiones incluiría licitar 10% del stock de afiliados cada dos años","link":"http://www.df.cl/mercados/pensiones/acuerdo-que-se-sellaria-en-pensiones-incluiria-licitar-10-del-stock-de","published_date":"2025-01-15T14:00:00","summary":"La medida, que ya estaría acordada entre el Gobierno y la oposición, implicaría varios cambios respecto de la propuesta original del Gobierno."},{"title":"IPC en diciembre en EEUU sube dentro de lo esperado y la inflación en 12 meses llega a 2,9%","link":"http://www.df.cl/internacional/economia/ipc-en-diciembre-en-eeuu-sube-dentro-de-lo-esperado-y-la-inflacion-en-12","published_date":"2025-01-15T13:30:00","summary":"El Índice de Precios al Consumidor (IPC) subió 0,4% el mes pasado, en línea con el consenso de las estimaciones de Bloomberg. El dato sin energía y alimentos fue menor a lo anticipado,"},{"title":"Michael Clark cede ante la CMF y lanzará una OPA por Azul Azul","link":"http://www.df.cl/empresas/industria/michael-clark-cede-ante-la-cmf-y-lanzara-una-opa-por-azul-azul","published_date":"2025-01-15T13:25:00","summary":"Una sociedad controlada por el empresario lanzará una oferta dentro del primer cuatrimestre de 2025 y a un precio -por acción- que no será inferior a $387,97."},{"title":"Parque Arauco anuncia nuevo centro comercial formato outlet en Buin: contempla inversión de US$ 26 millones","link":"http://www.df.cl/empresas/retail/parque-arauco-anuncia-nuevo-centro-comercial-formato-outlet-en-buin","published_date":"2025-01-15T13:17:00","summary":"La compañía ligada a la familia Said indicó que el nombre de su nueva instalación será \"Arauco Premium Outlet Buin\"."},{"title":"Se enfrían negociaciones por reforma de impuesto a la renta y proyecto podría quedar para marzo","link":"http://www.df.cl/economia-y-politica/df-tax/se-enfrian-negociaciones-por-reforma-de-impuesto-a-la-renta-y-proyecto","published_date":"2025-01-15T13:15:00","summary":"Por estos días, la prioridad en Hacienda es sacar adelante la reforma de pensiones, lo que ha dificultado retomar el trabajo prelegislativo de los cambios tributarios. Marcel supeditó su ingreso al despacho de la reforma previsional desde el Senado a la Cámara."},{"title":"Cordero responde al fiscal nacional ante críticas por recortes: “No hay autonomías presupuestarias”","link":"http://www.df.cl/economia-y-politica/pais/cordero-responde-al-fiscal-nacional-ante-criticas-por-recortes-no-hay","published_date":"2025-01-15T13:10:00","summary":"El subsecretario del Interior afirmó que “a nadie se le puede pasar por la cabeza que esto sea una reacción del sistema político”, descartando que se afecte la agenda de seguridad."},{"title":"Caso Australis: comienza formalización de Isidoro Quiroga y exejecutivos de la empresa","link":"http://www.df.cl/empresas/industria/caso-australis-comienza-formalizacion-de-isidoro-quiroga-y-exejecutivos","published_date":"2025-01-15T13:05:00","summary":"La defensa de Quiroga ha señalado que se entregó toda la información y que los chinos siempre estuvieron al tanto de todos los indicadores productivos de la firma."},{"title":"Los traders de JPMorgan logran un cuarto trimestre de 2024 récord gracias a los movimientos electorales en EEUU","link":"http://www.df.cl/mercados/banca-fintech/los-traders-de-jpmorgan-logran-un-cuarto-trimestre-de-2024-record","published_date":"2025-01-15T12:53:00","summary":"La renta fija fue la estrella, con ingresos que superaron las estimaciones de los analistas, mientras que los ingresos por operaciones con acciones se quedaron cortos."},{"title":"Ganancias de Goldman Sachs se duplican a medida que crece el negocio de las acciones","link":"http://www.df.cl/internacional/ft/las-ganancias-de-goldman-sachs-se-duplican-a-medida-que-crece-el-negocio","published_date":"2025-01-15T12:40:00","summary":"El banco de Wall Street registró ingresos netos récord en su negocio de acciones el año pasado"},{"title":"\"Estamos viendo que el precio de la cereza no va a repuntar\", advierte el presidente de la SNA sobre exceso de oferta en China","link":"http://www.df.cl/economia-y-politica/pais/estamos-viendo-que-el-precio-de-la-cereza-no-va-a-repuntar-advierte","published_date":"2025-01-15T12:20:00","summary":"Durante una entrevista radial, Antonio Walker, se refirió a la caída de 50% en el precio de la fruta en China, instando a la industria a prestar atención al calibre de la fruta de exportación y a unirse para conquistar nuevos mercados."},{"title":"La SEC de EEUU demanda a Elon Musk por presuntas revelaciones tardías sobre el acuerdo de compra de acciones de Twitter","link":"http://www.df.cl/internacional/ft/la-sec-de-eeuu-demanda-a-elon-musk-por-presuntas-revelaciones-tardias","published_date":"2025-01-15T12:05:00","summary":"El regulador dice que el aliado de Trump obtuvo un descuento de US$ 150 millones al no revelar a tiempo su participación en el grupo de redes sociales."},{"title":"Reforzar potencial de crecimiento, elevar inversión y modificar impuestos: la foto de la OCDE para Chile","link":"http://www.df.cl/economia-y-politica/macro/reforzar-potencial-de-crecimiento-elevar-inversion-y-modificar","published_date":"2025-01-15T12:00:00","summary":"El organismo estima que la economía chilena habría crecido un 2,4% el año pasado, para moderarse a un 2,3% este ejercicio y a 2,1% en 2026."},{"title":"La startup que “revivió” a Violeta Parra durante el Congreso Futuro 2025","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-startup-que-revivio-a-violeta-parra-durante-el-congreso-futuro-2025","published_date":"2025-01-15T11:41:00","summary":"A través de un holograma e inteligencia artificial, Wise Innovations Studios creó un avatar de la artista chilena quien, junto a Javiera Parra, interpretaron una versión inédita de Gracias a la vida."},{"title":"BlackRock registra efectivo récord de los clientes en 2024 y el CEO Larry Fink asegura que es \"sólo el comienzo\"","link":"http://www.df.cl/mercados/fondos-de-inversion/blackrock-registra-efectivo-record-de-los-clientes-en-2024-y-el-ceo","published_date":"2025-01-15T11:21:00","summary":"Los activos totales de BlackRock ascendían a casi US$ 11,6 billones el 31 de diciembre y se prevé que crezcan en 2025,"},{"title":"La economía alemana se contrae por segundo año consecutivo en una de las crisis más prolongadas en décadas","link":"http://www.df.cl/internacional/ft/la-economia-alemana-se-contrae-por-segundo-ano-consecutivo-en-una-de-las","published_date":"2025-01-15T10:53:00","summary":"La mayor economía de Europa se contrajo un 0,2% en 2024."},{"title":"Incertidumbre domina los mercados ad portas del dato de inflación de EEUU","link":"http://www.df.cl/primer-click/incertidumbre-domina-los-mercados-ad-portas-del-dato-de-inflacion-de-eeuu","published_date":"2025-01-15T10:30:00","summary":"Los futuros de Wall Street operan planos y el dólar se negocia con una caída moderada."},{"title":"Reglas claras, la clave para el desarrollo sustentable de data centers en Chile","link":"http://www.df.cl/opinion/columnistas/reglas-claras-la-clave-para-el-desarrollo-sustentable-de-data-centers","published_date":"2025-01-15T07:00:00","summary":"FRANCISCO IRARRÁZAVAL, socio de CEPD, especialista en Energía y Proyectos de Infraestructura y CATALINA ESPÍNDOLA, asociada de CEPD, especialista en medioambiente y recursos natural."},{"title":"Si es niñita, póngale Dominga","link":"http://www.df.cl/opinion/columnistas/si-es-ninita-pongale-dominga","published_date":"2025-01-15T07:00:00","summary":"CLEMENTE PÉREZ, abogado, Máster en Políticas Públicas"},{"title":"Reflexiones sobre la enseñanza de ingeniería comercial","link":"http://www.df.cl/opinion/columnistas/reflexiones-sobre-la-ensenanza-de-ingenieria-comercial","published_date":"2025-01-15T07:00:00","summary":"LUIS FELIPE LAGOS, economista"},{"title":"Estancamiento de la productividad","link":"http://www.df.cl/opinion/editorial/estancamiento-de-la-productividad","published_date":"2025-01-15T07:00:00","summary":""},{"title":"Reglas claras, la clave para el desarrollo sustentable de data centers en Chile","link":"http://www.df.cl/","published_date":"2025-01-15T07:00:00","summary":"FRANCISCO IRARRÁZAVAL Socio de CEPD, Especialista en Energía y Proyectos de Infraestructura"},{"title":"Alto al fuego entre Israel y Palestina está en su punto más cercano desde el inicio de la guerra","link":"http://www.df.cl/internacional/ft/alto-al-fuego-entre-israel-y-palestina-esta-en-su-punto-mas-cercano","published_date":"2025-01-15T07:00:00","summary":"Ambas partes recibieron el borrador final de un acuerdo, mientras los mediadores creen que están cerca de poner fin a la guerra."},{"title":"Las recomendaciones de BICE Inversiones para un año marcado por Trump y un crecimiento económico mundial moderado","link":"http://www.df.cl/mercados/las-recomendaciones-de-bice-inversiones-para-un-ano-marcado-por-trump-y","published_date":"2025-01-15T07:00:00","summary":"En Chile, la firma recomienda bonos en UF a tres años y sugiere una posición neutral en la bolsa local debido a factores externos."},{"title":"Entran en vigencia nuevas modificaciones que buscan agilizar la entrega de permisos de construcción","link":"http://www.df.cl/empresas/construccion/entran-en-vigencia-nuevas-modificaciones-que-buscan-agilizar-la-entrega","published_date":"2025-01-15T07:00:00","summary":"La ley tiene una implementación en tres etapas, y este martes comenzaron a regir las primeras disposiciones."},{"title":"Advierten una preocupante falta de jóvenes en la minería: solo uno de cada cuatro trabajadores contratados tiene menos de 30 años","link":"http://www.df.cl/empresas/mineria/advierten-por-falta-de-jovenes-en-la-mineria-es-una-preocupacion","published_date":"2025-01-15T07:00:00","summary":"Las nuevas generaciones, sus intereses y la percepción que tienen de la minería plantean un desafío para la atracción de talento en la principal industria de la economía del país."},{"title":"Enjoy tras medida del TDLC: “Genera un riesgo serio de que la empresa sea declarada en liquidación”","link":"http://www.df.cl/empresas/industria/enjoy-tras-medida-del-tdlc-genera-un-riesgo-serio-de-que-la-empresa","published_date":"2025-01-15T07:00:00","summary":"Luego de que el tribunal haya revocado su reposición en contra de la cautelar, la empresa evalúa nueva estrategia para poder llevar a cabo su reorganización judicial."},{"title":"Cencosud se deslista del mercado brasileño y desecha su apertura a bolsa en ese país","link":"http://www.df.cl/empresas/retail/cencosud-se-deslista-del-mercado-brasileno-y-desecha-su-apertura-a-bolsa","published_date":"2025-01-15T07:00:00","summary":"Se prevé que los resultados de la compañía este año sean impulsados por sus operaciones en Chile, Argentina y Estados Unidos, con foco en el negocio de los supermercados."},{"title":"¿De dictamen a ley? El debate que activó entre abogados el cambio a las 40 horas que ingresó a tramitación al Congreso","link":"http://www.df.cl/economia-y-politica/de-dictamen-a-ley-el-debate-que-activo-entre-abogados-el-cambio-a-las","published_date":"2025-01-15T07:00:00","summary":"La propuesta busca establecer, por ley, la interpretación que dio la DT respecto a la forma en que debe aplicarse la reducción de jornada y que impidió la fórmula de minutos diarios."},{"title":"Reforma a permisos enfrenta días claves y se extiende el plazo para las indicaciones","link":"http://www.df.cl/economia-y-politica/reforma-a-permisos-enfrenta-dias-claves-y-se-extiende-el-plazo-para-las","published_date":"2025-01-15T07:00:00","summary":"A pesar del acuerdo logrado en diciembre, la presentación de las enmiendas se atrasó y su votación iniciará la próxima semana."},{"title":"Michael Bechtel, chief Futurist de Deloitte Global: “La IA es un multiplicador de fuerza para los humanos que la usan”","link":"http://www.df.cl/df-lab/tech-negocios/michael-bechtel-chief-futurist-de-deloitte-global-la-ia-es-un","published_date":"2025-01-15T07:00:00","summary":"El futurólogo, que está en Chile para dar una charla en el Congreso Futuro, dijo que 2025 será un año en que la inteligencia artificial avanzará para generar valor real y medible."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los ingredientes que marcaron el fin de Telepizza: su auge en los 90′, destrozos en Plaza Baquedano y su caída por alta competencia","link":"https://www.theclinic.cl/2025/01/15/los-ingredientes-que-marcaron-el-fin-de-telepizza-su-auge-en-los-90-destrozos-en-plaza-baquedano-y-su-caida-por-alta-competencia/","published_date":"2025-01-15T23:37:23","summary":"La cadena internacional de pizzas marcó una época en Chile, desde su desembarco a principios de los 90 hasta convertirse en el eje de una teleserie de Canal 13 y en la cadena con más locales en el país. Sin embargo, tras el 18 de octubre de 2019 y la posterior pandemia de COVID-19, se vio sumida en millonarias pérdidas que ni los cambios de directorios ni las estrategias de la casa matriz lograron revertir. Hoy, cierra sus puertas junto con Pizza Hut.\nThe post Los ingredientes que marcaron el fin de Telepizza: su auge en los 90′, destrozos en Plaza Baquedano y su caída por alta competencia appeared first on The Clinic."},{"title":"“Esto es tierra de nadie”: Vecinos del barrio Lastarria alzan la voz por el avance del comercio ambulante y los delitos en el sector","link":"https://www.theclinic.cl/2025/01/15/esto-es-tierra-de-nadie-vecinos-del-barrio-lastarria-alzan-la-voz-por-el-avance-del-comercio-ambulante-y-los-delitos-en-el-sector/","published_date":"2025-01-15T22:40:21","summary":"En menos de 10 años, el barrio Lastarria pasó de ser uno de los sectores más atractivos de Chile a convertirse en el epicentro del comercio ambulante. Aquí, vecinos y locatarios narran sus rutinas y los conflictos que enfrentan debido al comercio irregular. Algunos incluso se arrepienten de haber comprado propiedades en el sector: \"Me lo advirtieron, pero no hice caso y me cambié igual\".\nThe post “Esto es tierra de nadie”: Vecinos del barrio Lastarria alzan la voz por el avance del comercio ambulante y los delitos en el sector appeared first on The Clinic."},{"title":"El Cisarro que no era: quién es el hombre de 25 años que ha sido detenido 79 veces y que fue confundido con otro conocido delincuente","link":"https://www.theclinic.cl/2025/01/15/el-cisarro-que-no-era-quien-es-el-hombre-de-25-anos-que-ha-sido-detenido-79-veces-y-que-fue-confundido-con-otro-conocido-delincuente/","published_date":"2025-01-15T22:16:29","summary":"Solo en 2024, tras salir de prisión, registró tres detenciones por causas de hurto simple. Este martes fue detenido por robo con intimidación, y ampliaron su detención hasta el viernes. Si bien tiene un alcance de nombre, no es el mismo Cisarro conocido mediáticamente por delitos juveniles, quien de acuerdo a lo último que se supo de él, se encontraría cumpliendo condena en la cárcel de Puente Alto desde 2021. \nThe post El Cisarro que no era: quién es el hombre de 25 años que ha sido detenido 79 veces y que fue confundido con otro conocido delincuente appeared first on The Clinic."},{"title":"Con emplazamiento a figuras presidenciales: la “guerrilla” que desató el acuerdo de pensiones entre Chile Vamos y el Partido Republicano","link":"https://www.theclinic.cl/2025/01/15/con-emplazamiento-a-figuras-presidenciales-la-guerrillaque-desato-el-acuerdo-de-pensiones-entre-chile-vamos-y-el-partido-republicano/","published_date":"2025-01-15T22:02:50","summary":"El acuerdo entre los senadores de Chile Vamos y el Gobierno generó una arremetida en su contra por parte de los republicanos, la cual encabezó el propio José Antonio Kast. \"Tener coraje es oponerse a este mal acuerdo\", dijo el candidato presidencial del partido, mientras que el presidente de la tienda, Arturo Squella, habló de un \"manotazo histórico\". Por otra parte, diputados de la bancada se enfrentaron a su par RN Diego Schalper en redes sociales, donde emplazaron a Evelyn Matthei a manifestarse, mientras que Schalper aludió al alza en las encuestas de Johannes Kaiser para justificar la posición adoptada por los republicanos. El acuerdo, sin embargo, ya ha encontrado resistencia desde dentro de Chile Vamos. \nThe post Con emplazamiento a figuras presidenciales: la “guerrilla” que desató el acuerdo de pensiones entre Chile Vamos y el Partido Republicano appeared first on The Clinic."},{"title":"El fin de una era: anuncian el cierre de todos los locales de Telepizza y Pizza Hut en Chile, las primeras cadenas de pizzas del país","link":"https://www.theclinic.cl/2025/01/15/el-fin-de-una-era-anuncian-el-cierre-de-todos-los-locales-de-telepizza-y-pizza-hut-en-chile-las-primeras-cadenas-de-pizzas-del-pais/","published_date":"2025-01-15T21:23:17","summary":"Sobre las razones del cierre, sostienen que el negocio en Chile se ha visto afectado por las consecuencias de un complejo entorno económico, competitivo y financiero. Telepizza comenzó sus operaciones en el país en 1990. \nThe post El fin de una era: anuncian el cierre de todos los locales de Telepizza y Pizza Hut en Chile, las primeras cadenas de pizzas del país appeared first on The Clinic."},{"title":"Mediante minutas: los réditos que busca sacar el Gobierno con el acuerdo en pensiones y el énfasis en el debilitamiento de la industria de las AFP","link":"https://www.theclinic.cl/2025/01/15/los-reditos-que-busca-sacar-el-gobierno-con-la-reforma-de-pensiones/","published_date":"2025-01-15T21:09:46","summary":"En las bajadas comunicacionales que compartió La Moneda hablando sobre el acuerdo al que llegó con Chile Vamos sobre la reforma de pensiones, junto con explicarlo, se encargó de enfatizar que la iniciativa abrirá la puerta a cambios \"que terminen\" con las AFP. Además, brindaron un relato a los parlamentarios oficialistas, diciendo que el proyecto iba en línea con la \"vocación transformadora\".\nThe post Mediante minutas: los réditos que busca sacar el Gobierno con el acuerdo en pensiones y el énfasis en el debilitamiento de la industria de las AFP appeared first on The Clinic."},{"title":"Luis Mesina (No + AFP) por acuerdo en pensiones: “Nos sentimos traicionados, el legado de Boric va a ser consolidar el negocio privado en los derechos sociales”","link":"https://www.theclinic.cl/2025/01/15/luis-mesina-no-afp-por-acuerdo-en-pensiones-el-legado-de-boric-va-a-ser-la-consolidacion-del-negocio-privado-en-los-derechos-sociales-de-los-chilenos/","published_date":"2025-01-15T20:41:07","summary":"Luis Mesina, líder histórico de No + AFP, critica con dureza el reciente acuerdo entre el Gobierno y Chile Vamos para la reforma de pensiones, calificándolo como una consolidación del modelo privado que la agrupación ha rechazado por años. \"El oficialismo valida ahora a las AFP\", sentencia, acusando una \"traición\" a las expectativas generadas por el presidente Gabriel Boric. Pese al aumento anunciado de la PGU, Mesina considera las mejoras como marginales y anticipa que la frustración ciudadana reactivará nuevas movilizaciones en el corto plazo.\nThe post Luis Mesina (No + AFP) por acuerdo en pensiones: “Nos sentimos traicionados, el legado de Boric va a ser consolidar el negocio privado en los derechos sociales”  appeared first on The Clinic."},{"title":"Caso Australis: quién es Isidoro Quiroga, el empresario multimillonario conocido como el “zar del agua” que quedó con arraigo nacional","link":"https://www.theclinic.cl/2025/01/15/caso-australis-quien-es-isidoro-quiroga-el-empresario-multimillonario-conocido-como-el-zar-del-agua-que-quedo-con-arraigo-nacional/","published_date":"2025-01-15T20:34:20","summary":"Este miércoles se llevó a cabo la formalización de Isidoro Quiroga, excontrolador de la salmonera Australis, y de otros dos exejecutivos de la empresa, por los delitos de estafa y administración desleal en el proceso de venta de la compañía a la gigante china Joyvio. La operación se concretó a fines de julio de 2019 e implicó una transacción de US$921 millones.\nThe post Caso Australis: quién es Isidoro Quiroga, el empresario multimillonario conocido como el “zar del agua” que quedó con arraigo nacional appeared first on The Clinic."},{"title":"De Franco Simone a Roberto Carlos: por qué la recordada banda sonora de “Aquelarre” no suena en su actual emisión por TVN","link":"https://www.theclinic.cl/2025/01/15/de-franco-simone-a-roberto-carlos-los-motivos-por-los-cuales-la-recordada-banda-sonora-de-aquelarre-no-sono-en-su-reemision-por-tvn-excepto-una-cancion/","published_date":"2025-01-15T20:07:39","summary":"La banda sonora original de la teleserie incluía canciones de artistas como Emmanuel, Alberto Plaza y Ricardo Cocciante, entre otros. Sin embargo, en esta nueva emisión, las canciones ya no están, tal como ocurrió con otras teleseries que volvieron a ser emitidas, como \"Machos\" y \"Papi Ricky\".\nThe post De Franco Simone a Roberto Carlos: por qué la recordada banda sonora de “Aquelarre” no suena en su actual emisión por TVN appeared first on The Clinic."},{"title":"“No es perfecto, pero es un gran avance”: Las claves del acuerdo para la reforma de pensiones entre La Moneda y Chile Vamos","link":"https://www.theclinic.cl/2025/01/15/este-acuerdo-no-es-perfecto-pero-es-un-gran-avance-y-por-eso-lo-valoramos-las-claves-del-acuerdo-entre-la-moneda-con-chile-vamos/","published_date":"2025-01-15T19:47:54","summary":"La Moneda logró arribar a un acuerdo con los senadores de Chile Vamos. Si bien el Ejecutivo no consiguió implementar la división de la industria, la oposición tampoco logró que el 6% de cotización adicional se destinara por completo a la cuenta individual del trabajador. Con todo, el Ejecutivo logró alcanzar un entendimiento con parte de la oposición, un factor clave para que la reforma de pensiones pueda avanzar y ser discutida nuevamente en la Cámara de Diputados.\nThe post “No es perfecto, pero es un gran avance”: Las claves del acuerdo para la reforma de pensiones entre La Moneda y Chile Vamos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Aníbal Mosa: Maximiliano Falcón no volverá a Colo Colo si yo estoy de presidente","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-maximiliano-falcon-no-volvera-a-colo-colo-si-yo-estoy-de/2025-01-15/205209.html","published_date":"2025-01-16T00:14:00","summary":"Aníbal Mosa, presidente de Blanco y Negro, se refirió a la bullada salida de Maximiliano Falcón de Colo Colo para partir a Inter Miami, haciendo hincapié en la molestia con el jugador por su \"rebeldía\" para ejercer presión.\n\"El fútbol es tan dinámico... Yo trato de no tener rencor con nadie. Soy una persona que no me guardo nada y trato de no echar ningún karma encima de nadie\", señaló a TNT Sports.\n\"Si me preguntan hoy, yo diría que (Falcón) no volvería si yo estoy de presidente. Si me lo preguntan en uno o dos años más, tendría que responder en ese momento\", explicó.\n\"Yo, la institución y la hinchada quedamos dolidos con Falcón. Muy dolidos\", sumó.\n\n👀❌🇺🇾 \"No vuelve mientras yo sea Presidente\"\n\n\nAníbal Mosa dialogó con el panel de #TSTxTNTSports, y reveló que si le consultan hoy en día por la posibilidad de regreso de Maximiliano Falcón a #ColoColo, se negaría rotundamente. pic.twitter.com/j1grlBnk5G\n— TNT Sports Chile (@TNTSportsCL) January 15, 2025\nFalcón, por su lado, en un primer momento pidió disculpas prácticamente en lágrimas durante una entrevista con la mencionada cadena televisiva. Sin embargo, horas después se mostró sonriente y muy tranquilo con su salida, pese a la forma en que se dio.\n\nFalcón pasó la página de Colo Colo: Pedí disculpas a quien tenía que pedir #CooperativaContigo https://t.co/mas7KUNdWr pic.twitter.com/BC22OgsXBX\n— Cooperativa (@Cooperativa) January 15, 2025"},{"title":"Postulación a becas Junaeb tiene plazo hasta el 31 de enero","link":"https://cooperativa.cl/noticias/pais/educacion/beneficios/postulacion-a-becas-junaeb-tiene-plazo-hasta-el-31-de-enero/2025-01-15/204859.html","published_date":"2025-01-16T00:14:00","summary":"La directora nacional de la Junaeb, Camila Rubio, explicó en Cooperativa las mejoras implementadas en el sistema de postulación a beneficios estudiantiles, y destacó que hay 14 becas dirigidas a alumnos de enseñanza básica, media y superior.\nRubio enfatizó que el nuevo portal de postulación es más rápido y eficiente que en años anteriores, permitiendo que los usuarios completen el proceso en apenas cinco o seis minutos.\nEl portal está disponible hasta el 31 de enero y no se contemplan ampliaciones de plazo, por lo que Junaeb insta a los estudiantes a realizar su postulación lo antes posible.\nEntre las becas disponibles se encuentra la Beca de Integración Territorial, que apoya económicamente a estudiantes que deben trasladarse desde zonas aisladas para continuar sus estudios. Este año, por primera vez, se incorporó la provincia de Chiloé como beneficiaria de este programa.\n\"En total, más de 300.000 estudiantes podrán beneficiarse de estas iniciativas, sin incluir la Beca de Alimentación para la Educación Superior\", dijo la directora a Lo Que Queda del Día.\nOtro punto clave es la renovación de la Tarjeta Nacional Estudiantil (TNE), especialmente para quienes la solicitan por primera vez o avanzan de enseñanza básica a media o a educación superior.\nLos estudiantes pueden tomarse la fotografía desde su teléfono móvil a través del sistema habilitado en www.junaeb.cl. Aunque la TNE de 2024 tiene vigencia hasta el 31 de mayo de este año, Camila Rubio recomendó no dejar este trámite para último momento.\nAdicionalmente, para niños y niñas que no pueden salir de vacaciones, Junaeb habilitó más de 100 escuelas abiertas de verano en diversas comunas del país, donde se ofrecen actividades recreativas, educativas y lúdicas, incluyendo acceso a piscinas y alimentación escolar.\n\nCon mucha alegría autoridades y estudiantes lanzaron el programa Escuelas Abiertas de Verano.\n\n\nCon el apoyo del Plan Integral para el Bienestar de @SubseNinez , 10 mil niñas y niños accederán a actividades recreativas gratuitas en más de 100 establecimientos del país. pic.twitter.com/TjFMXoUPl0\n— Junaeb (@junaeb) January 14, 2025\nLos interesados pueden postular comunicándose directamente con el establecimiento educativo, la municipalidad o los servicios locales correspondientes."},{"title":"\"Chaleco\" López subió al segundo lugar del Dakar por penalización de competidor francés","link":"https://cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-subio-al-segundo-lugar-del-dakar-por-penalizacion-de/2025-01-15/204020.html","published_date":"2025-01-15T23:59:00","summary":"Además de la victoria que obtuvo este miércoles en la Etapa 10, Francisco \"Chaleco\" López, junto a su navegante Juan Pablo Latrach, se le sumó la penalización que sufrió el francés Xavier de Soultrait de una hora por cubrir una cámara oficial de la organización durante la Etapa 9.\nCon este nuevo triunfo y los 60 minutos de sanción del francés, el piloto chileno saltó a la segunda posición en la categoría Side by Side. Primero está el estadounidense Brock Heger con 53 horas 25 minutos 31 segundos, seguido del \"Chaleco\" a 2:06'47 del líder.\nEste miércoles fueron solo 120 kilómetros de especial durante la jornada, un trayecto corto en medio de las dunas. La etapa de este jueves y penúltima, tendrá una distancia de 280 kilómetros en el Empty Quarter donde solo hay dunas y la responsabilidad de abrir ruta será grande y riesgosa para el nacional.\nLa Etapa 10 arrancó con un largo enlace de 520 kilómetros rumbo al Empty Quarter, donde la arena y las dunas de la región predominan. Por reglamento todos los autos, al menos los SSV y Challenger, debieron correr con un pértiga portando una bandera roja por visibilidad.\nAunque la distancia de la especial fue de 120 kilómetros, el terreno no le dio respiro a los competidores.\nLa penúltima etapa que comienza este jueves, consta de 506 kilómetros, de los cuales 280 serán cronometrados sobre las dunas del Empty Quarter. "},{"title":"[VIDEO] El fraterno abrazo de Leo Gil en su reencuentro con Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-el-fraterno-abrazo-de-leo-gil-en-su-reencuentro-con-colo-colo/2025-01-15/204904.html","published_date":"2025-01-15T23:56:00","summary":"El volante Leonardo Gil protagonizó un emotivo momento en su reencuentro con Colo Colo en un amistoso por la Serie Río de La Plata. El nacional aprovechó su debut en Huracány se fundió en un abrazo con el entrenador Jorge Almirón previo al inicio del cotejo.\nRevisa el video a continuación:\n\nDOS VIEJOS CONOCIDOS... El Colo Gil, quien hace su debut en Huracán, se reencuentra con Almirón y todo el plantel de Colo Colo.\n\n\n🏆 Serie Río de la Plata | #Serie2025\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en https://t.co/7jYILYACXi\n\n📺 #DisneyPlus Premium pic.twitter.com/aGXyvdwt2z\n— SportsCenter (@SC_ESPN) January 15, 2025"},{"title":"Diputados aprueban proyecto que prohíbe pagos en efectivo a los \"narcoabogados\"","link":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/diputados-aprueban-proyecto-que-prohibe-pagos-en-efectivo-a-los/2025-01-15/183713.html","published_date":"2025-01-15T23:43:00","summary":"La Sala de la Cámara de Diputadas y Diputados aprobó este miércoles, en general y por unanimidad, un proyecto de ley que busca prohibir que los \"narcoabogados\" reciban sus honorarios mediante dinero en efectivo.\nLa iniciativa incluye a los abogados defensores de personas imputadas por delitos de drogas, delitos funcionarios (como el cohecho o malversación de fondos públicos) y causas de la Ley Antiterrorista.\nFue presentada por la bancada independientes-PPD, que integran los diputados Jaime Araya, Carlos Bianchi, Carolina Marzán, Helia Molina, Camila Musante, Raúl Soto, Cristián Tapia y Héctor Ulloa; y en la votación de hoy consiguió 128 a favor, cero en contra y sólo una abstención, del presidente de la Democracia Cristiana, Alberto Undurraga.\nLa propuesta legal establece que, \"una vez concluida, renunciada o abandonada la defensa, el abogado deberá acreditar en el tribunal ante el cual asumió la defensa, el pago percibido por los servicios prestados, hayan sido percibidos como persona natural, sociedad o empresa\".\n\"Quienes incumplan esta obligación serán sancionados con la suspensión del ejercicio de la profesión por un término de seis meses a un año\", dispone.\n\"En defensa de la democracia\"\n\"Valoramos la aprobación unánime del proyecto que regula a los narcoabogados\", reaccionó Jaime Araya, integrante de la Comisión de Seguridad Ciudadana y principal impulsor de la iniciativa.\n\"Es muy importante que regulemos la forma en que los abogados que defienden a narcotraficantes, a miembros del crimen organizado, a funcionarios públicos corruptos y a políticos corruptos, tengan que demostrar el origen lícito de esos honorarios\", remarcó.\n\"No es justo que se paguen millonarios honorarios con plata proveniente de la venta de la droga, de homicidios, de sicariato, de robos que se le hacen al fisco, a las municipalidades, a las gobernaciones regionales, al Estado de Chile\", añadió el diputado, que representa a la Región de Antofagasta.\nAraya hizo un llamado a que el Gobierno \"se convenza de la importancia de esta regulación y le ponga urgencia\", pues supone \"un avance para la defensa de la democracia, que hoy día está amenazada por el narcotráfico, el crimen organizado, la corrupción y el terrorismo\"."},{"title":"Chile mantiene proyección del cobre a 4,25 dólares para este año","link":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/chile-mantiene-proyeccion-del-cobre-a-4-25-dolares-para-este-ano/2025-01-15/200813.html","published_date":"2025-01-15T23:30:00","summary":"La estatal Comisión Chilena del Cobre (Cochilco) mantuvo la proyección promedio del precio del metal rojo para 2025 en 4,25 dólares la libra.\nEl dato se encuentra en el Informe de Tendencias del Mercado del Cobre del tercer trimestre de 2024, que contiene las proyecciones de la institución sobre precio, demanda y oferta del denominado \"sueldo de Chile\" para este año.\nEl documento afirma que, si bien se espera un menor crecimiento del consumo de cobre de China, de solo un 1%, este se vería compensado, en parte, por una expansión de 4,9% en el resto del mundo, siendo Europa y Estados Unidos los principales generadores del crecimiento de la demanda.\nPara 2025 se proyecta un aumento de la producción mundial de cobre mina de 3,9%, situándose en 23,2 millones de toneladas, con un volumen incremental de 882.000 toneladas respecto de 2023.\nChile lograría un crecimiento de la producción de 6%, la que se situaría en 5,73 millones de toneladas, siendo el país que más aportará a la producción con un adicional de 325.000 toneladas.\nEl documento añade que la incertidumbre política global podría alterar las cadenas de suministro, generando disrupciones en el mercado y volatilidad en los precios. Así también, el crecimiento de la electrificación -impulsada por la industria de vehículos eléctricos y energías renovables- podría verse afectada en el corto plazo ya que las políticas de incentivos en Estados Unidos y países europeos, podría estancarse o reducirse.\n\"Una proyección real\" para Chile\nLa ministra de Minería, Aurora Williams, afirmó que el informe \"nos llama a tener una proyección real en un mundo en donde la producción mundial de cobre viene con un decrecimiento\".\n\"Chile atenúa esta situación que se presenta a nivel mundial, permitiéndonos que la participación de mercado que hoy día tenemos, que es de un 23,6% al año 2024, proyectemos al año 2034 una mayor participación de mercado. Chile alcanzará el 27,3% de participación de mercado con las estimaciones que hoy día estamos realizando y con la información que hoy día está disponible\", dijo la secretaria de Estado."},{"title":"¿Cuándo y dónde ver el debut de Chile ante España en el Mundial de Balonmano?","link":"https://cooperativa.cl/noticias/deportes/balonmano/mundial/cuando-y-donde-ver-el-debut-de-chile-ante-espana-en-el-mundial-de/2025-01-14/171228.html","published_date":"2025-01-15T23:30:00","summary":"La selección chilena de balonmano tendrá su debut ante España en el Mundial 2025 este jueves 16 de enero en el Estadio Unity de Oslo, en Noruega. El certamen también se jugará en Croacia y Noruega.\nEl encuentro está pactado para las 14:00 horas (17:00 GMT) de este jueves 16 de enero y será transmitido por las pantallas de DirecTV -canal 613- y la plataforma de streaming DGO+.\nDurante este lunes, el equipo nacional publicó a través de sus redes sociales, los jugadores que estarán participando durante este torneo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Balonmano Chile (@balonmanochile)\n\n"},{"title":"Iquique será escenario del primer Campeonato Nacional 3x3 del baloncesto paralímpico","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/iquique-sera-escenario-del-primer-campeonato-nacional-3x3-del-baloncesto/2025-01-15/195549.html","published_date":"2025-01-15T23:29:00","summary":"Este fin de semana, en el gimnasio La Araucana en Iquique se jugará el primer Campeonato Nacional femenino de baloncesto en silla de ruedas en la modalidad 3x3. El evento, será la antesala de la Liga Nacional Femenina que se jugará en 2025.\nEl torneo se enmarca en el programa \"Deportes ParaChile\", instancia desarrollada por el Comité Paralímpico de Chile y financiada por el Gobierno Regional de Tarapacá con el objetivo difundir e instalar el deporte paralímpico en la región y enfrentará a equipos de Santiago, Puerto Montt y Valdivia.\nEn Chile la modalidad baloncesto 3x3 en silla de ruedas se practica desde 2018 y según presidente de la Federación de Basquetbol Paralímpico de Chile, Francisco Rojas, \"esta es una modalidad que se ha ganado un lugar importante en nuestra actividad. De ahí la razón por la que este año organizaremos la primera Liga Nacional de 3x3\".\nPara Noemí Álvarez, capitana de Cruz del Sur de Puerto Montt, estas instancias sirven para que la disciplina siga creciendo y \"ayudará mucho para que otras jugadoras lo vean y puedan formar nuevos clubes\".\nEl torneo comienza este viernes 17 a las 15:30 horas con seis partidos. El sábado 18 la acción se efectuará entre las 10:00 y las 19:00 horas con 12 compromisos; y el domingo 19 el certamen tendrá su jornada de definiciones con la pelea por el bronce a las 10:30 y la final a las 11:00 horas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Team ParaChile (@teamparachile)\n\n"},{"title":"Hermano de Camilo Catrillanca fue detenido en Ercilla","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/hermano-de-camilo-catrillanca-fue-detenido-en-ercilla/2025-01-15/190612.html","published_date":"2025-01-15T23:17:00","summary":"Carabineros detuvo este miércoles a Nehuen Catrillanca Marín, hermano de Camilo Catrillanca (el comunero mapuche asesinado en 2018 por un uniformado), quien tenía órdenes pendientes por receptación de vehículos y falsificación de documentos.\nLa detención ocurrió en la comuna de Ercilla, en el marco del operativo policial desplegado tras el ataque incendiario registrado esta mañana en Victoria, con el cual -se aclaró- no parece estar vinculado.\nDe acuerdo con los antecedentes recabados, Nehuen Catrillanca tenía una orden pendiente por los delitos de receptación de vehículo, falsificación de placas patentes y de licencia de conducir.\nEl sujeto fue trasladado a la Cuarta Comisaría de Carabineros de Victoria, a la espera de lo que instruya la Fiscalía de Primeras Diligencias."},{"title":"Javier Altamirano llegó a Chile para firmar en la U: Voy a rendir al máximo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/javier-altamirano-llego-a-chile-para-firmar-en-la-u-voy-a-rendir-al/2025-01-15/193856.html","published_date":"2025-01-15T23:08:00","summary":"Durante la tarde de este miércoles, el volante ofensivo Javier Altamirano aterrizó en Santiago para sellar su fichaje por Universidad de Chile, proveniente de Estudiantes de La Plata.\n\"Estoy muy feliz de estar acá y volver a encontrarme con compañeros que tuve. La verdad, muy, muy feliz\", señaló a los medios de comunicación.\nAltamirano contó que lo contactó \"el entrenador Gustavo (Alvarez)\", que lo tuvo en Huachipato, además de \"mucha gente\" desde el club azul para avanzar su llegada como refuerzo.\nEl futbolista señaló que \"es un lindo desafío\" y una oportunidad para volver a la selección chilena. \"Paciencia, que voy a rendir al máximo\", indicó.\nSobre su físico, Altamirano dijo estar \"bien, gracias a Dios. Estaba en la pretemporada allá en Argentina, así que muy bien\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Barcelona goleó al Betis de Pellegrini y avanzó a cuartos en la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/barcelona-goleo-al-betis-de-pellegrini-y-avanzo-a-cuartos-en-la-copa-del/2025-01-15/190205.html","published_date":"2025-01-15T23:01:00","summary":"En una llave a partido único jugado en Montjuic, FC Barcelona aplastó por 5-1 al Real Betis del técnico chileno Manuel Pellegrini y clasificó a los cuartos de final de la Copa del Rey.\nLos \"culés\" pasaron la aplanadora con un amplio dominio reflejado en el marcador con el tempranero gol de Pablo Gavi en apenas tres minutos de juego.\nSe anuló un polémico gol a Jules Koundé por un fuera de juego sancionado usando la tecnología. De todas formas, el francés aportó a la cuenta con el 2-0 parcial a los 27'.\n\nHAN ANULADO ESTE GOL A KOUNDE POR FUERA DE JUEGO. 😳 pic.twitter.com/LMtmBXtARi\n— Zona Blaugrana (@Zona_Blaugrana) January 15, 2025\nEl elenco de Hansi Flick no aflojó tras el descanso y puso el término de goleada con las dianas de Raphinha (58'), Ferran Torres (67') y Lamine Yamal (75').\nLa golpeada escuadra de Betis solo pudo descontar de penal, con el remate de Vitor Roque al minuto 84.\nAhora, Barcelona tendrá que esperar al sorteo del lunes 20 de enero para conocer a su rival en los cuartos de final. Atlético de Madrid, Leganés, Getafe y Valencia también están clasificados, a falta de tres equipos restantes.\n\nRecital y a cuartos 😍 pic.twitter.com/i5KRiPRUdS\n— FC Barcelona (@FCBarcelona_es) January 15, 2025"},{"title":"Pensiones: Partido Republicano arremete contra \"los acuerdistas\" de Chile Vamos","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/pensiones-partido-republicano-arremete-contra-los-acuerdistas-de/2025-01-15/194101.html","published_date":"2025-01-15T22:58:00","summary":"El Partido Republicano criticó este miércoles a Chile Vamos por sumarse al acuerdo por la reforma previsional del Gobierno, y trató a sus parlamentarios, de manera despectiva, de \"acuerdistas\".\nDurante esta jornada, el Ejecutivo presentó una serie de indicaciones \"con cambios relevantes\" para la propuesta previsional, para que luego, de manera unánime, la Comisión de Trabajo del Senado aprobara la idea de legislar la reforma.\n\"Hoy se ingresan indicaciones de más de 150 páginas y dicen que van a discutirlas y votarlas en pocos días. ¿Alguien cree que es serio eso o no estarán acá algunos intereses mezquinos de algunas personas que por motivos políticos pretenden vestirse de acuerdistas, sin importar los efectos que esto tenga?\", cuestionó el diputado Benjamín Moreno (Republicanos).\nSegún afirmó el parlamentario, \"los acuerdistas (RN, UDI y Evópoli) fueron aquellos que se sentaron a entregar la Constitución no una, dos veces\".\nLa Comisión de Trabajo de la Cámara Alta, que hoy aprobó la idea de legislar la reforma, esta compuesta por líderes de Chile Vamos: Juan Antonia Coloma (UDI), Luciano Cruz-Coke (Evópoli) y Rodrigo Galilea (RN), quienes están siendo apuntados por los Republicanos.\n\nA ellos se suman Alejandra Sepúlveda (independiente) y Gastón Saavedra (PS).\n\"Hoy es un buen día para el país\"\nPor contraparte, el timonel de Renovación Nacional, Rodrigo Galilea, celebró los avances logrados, asegurando que se trata de \"un acuerdo completamente transversal\".\n\"Hemos podido arribar a un acuerdo que se hace cargo de todos los desafíos que nos habíamos planteado\", destacó el legislador.\nFinalmente, dio cuenta que \"por supuesto que nos alegra, (porque) eso nos permite mirar hacia adelante con mayor optimismo el tema de las pensiones, el tema de los jubilados, el tema de la diferencia entre hombres y mujeres y el tema de la industria\".\n\"Por eso es que creo que hoy es un buen día para el país\", cerró Galilea."},{"title":"Colo Colo cierra ante Huracán su participación en la la Serie Río de la Plata","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-cierra-ante-huracan-su-participacion-en-la-la-serie-rio-de-la/2025-01-15/192840.html","published_date":"2025-01-15T22:54:00","summary":"Este miércoles, Colo Colo vive su segundo y último duelo amistoso en Uruguay en el marco de la Serie Río de la Plata, donde enfrenta al Huracán de los chilenos Rodrigo Echeverría y Williams Alarcón.\n- Sigue el partido en Cooperativa.cl:\n\nColo Colo 1-0 Huracán. Segundo tiempo. Sigue la transmisión de Cooperativa Deportes y revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 49' Alexander Oroz (CC)"},{"title":"Reforma beneficiará de inmediato a 2,8 millones de pensionados, con alzas de hasta 35%","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/reforma-beneficiara-de-inmediato-a-2-8-millones-de-pensionados-con/2025-01-15/190557.html","published_date":"2025-01-15T22:29:00","summary":"Ya ingresadas las indicaciones comprometidas por el Gobierno para continuar con la tramitación y aprobada -unánimemente- la idea de legislar en la Comisión de Trabajo del Senado, el ministro de Hacienda, Mario Marcel, dijo este miércoles, en Cooperativa, que la reforma al sistema previsional va a beneficiar de manera \"inmediata\" a 2,8 millones de pensionados, si el Congreso despacha la iniciativa.\n\"Esta reforma va a involucrar beneficios inmediatos en términos de valor de las pensiones para 2.800.000 personas; o sea, es una cobertura muy amplia, muy superior a otras reformas que hemos tenido en el pasado, y lo va a hacer con incrementos de sus pensiones totales que van a estar entre 14 y 35% de aumento; es decir, son aumentos bien significativos\", anticipó en entrevista con Lo Que Queda del Día.\nMarcel aseveró que tanto en cantidad de destinatarios como en la magnitud de la mejora y en \"cambios estructurales\", el proyecto del Gobierno \"es de mayor envergadura que las anteriores\".\nPrincipales innovaciones\nEl titular de Hacienda destacó la licitación de afiliados, la creación de fondos generacionales y la cotización solidaria voluntaria para cónyuges y familiares como algunas de las principales innovaciones acordadas con el Senado.\n\"El principal cambio en la industria es la licitación de afiliados. ¿Por qué? Porque eso significa que va a haber un proceso competitivo para bajar las comisiones sin deteriorar el servicio, particularmente de la inversión de fondos, y eso, además, va a permitir que entren nuevos participantes a este sector\", comentó Marcel.\nAnticipó, además, que \"dentro del sistema de administradoras va a haber premios y castigos en función del desempeño de éstas en la administración de sus inversiones. Eso va a incentivar tener mayor rentabilidad\".\nSobre los fondos generacionales, que buscan reemplazar a los actuales multifondos, el ministro detalló que en el esquema propuesto por la reforma \"cada uno es ubicado de acuerdo a su edad y se va moviendo de acuerdo a su generación. Eso permite inversiones a plazos mucho más largos que tienen una rentabilidad mucho mayor\".\nEl proyecto también permite la cotización solidaria en beneficio de afiliados voluntarios por parte de cónyuges y familiares cercanos: \"Es una innovación bien importante —relevó Marcel—, porque va a permitir que dentro de un hogar, si hay alguien que trabaja y tiene buenos ingresos, pero hay otros que no están trabajando, esa persona que tiene una renta mayor pueda, además de su propia cotización, hacerles cotizaciones a su cónyuge y a sus hijos\".\n\"Un sistema mucho más mixto\"\nPor otra parte, el expresidente del Banco Central señaló que \"para quienes todavía son trabajadores activos y van a continuar todavía cotizando, (la reforma) les va a generar también una serie de mecanismos para poder evitar o reducir las lagunas que tanto perjudican a la acumulación de ahorro, generar una mayor rentabilidad y por esa vía también poder tener una mayor pensión futura\".\n\"Para esto, además, lo que vamos a ver es un cambio en la arquitectura de este sistema, porque hasta el momento todo el panorama del sistema de pensiones ha estado dominado por las AFP, pero ahora vamos a tener un nuevo actor, que va a ser el Seguro Social\", indicó Marcel.\nEl Seguro Social entregará beneficios para mejorar las pensiones de los actuales jubilados y compensará a las mujeres por su mayor expectativa de vida. \"Va a estar recibiendo aportes de los empleadores y del Estado, va a estar generando una rentabilidad también por esos activos a nivel agregado y, por lo tanto, vamos a ver un sistema mucho más mixto que lo que teníamos en el pasado\", resaltó.\n\"Mirar el sistema de pensiones con los ojos de la gente\": el mensaje de Marcel al mundo político\nFinalmente, Marcel le pidió al Congreso \"que mantenga el sentido de urgencia con el que hemos estado trabajando en las últimas semanas\", pero, \"sobre todo, mirar el sistema de pensiones con los ojos de la gente\", para sacar adelante la tan postergada y compleja iniciativa.\n\"Muchas veces en la discusión previsional nos enfrascamos en discusiones sobre las AFP, ahora el Seguro Social, pero hay que mirar el sistema de pensiones desde la perspectiva de las personas, de sus preocupaciones, de sus incertidumbres y, por lo tanto, este es el momento no solamente de poder cumplir con entregar mayores beneficios, sino que, sobre todo, entregar mayor certidumbre sobre el futuro de las pensiones y sobre cómo vamos a vivir económicamente la vejez, a la cual todos vamos a llegar\", concluyó el titular de Hacienda.\nTras la aprobación en general de la reforma en la Comisión de Trabajo del Senado, se va a volver a sesionar este jueves, posiblemente en la sede del Congreso en Santiago, para iniciar la votación particular."},{"title":"El Rennais de Sampaoli quedó eliminado en la Copa de Francia ante un equipo de segunda división","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/el-rennais-de-sampaoli-quedo-eliminado-en-la-copa-de-francia-ante-un/2025-01-15/193443.html","published_date":"2025-01-15T22:22:00","summary":"Este miercoles, el Stade Rennais dirigido por Jorge Sampaoli, dio la sorpresa en los octavos de final de la Copa de Francia al ser eliminados por el Troyes, equipo que ocupa la posición 15 en la segunda división del fútbol francés.\nEl Rennais perdió por la cuenta mínima en el Stade de l'Aube, gracias al gol de Rafiki Said a los 56 minutos. \nEl exDT de la selección chilena, no ha vivido sus mejores momentos en la temporada. Ha dirigido 8 encuentros, 6 por la Ligue 1 y 2 por Copa de Francia, de los cuales han sido 5 derrotas y tres victorias.\nEn la actualidad, el Stade Rennais del casildense, se encuentra en la posición 14 de la Liga francesa. "}]}]}