{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El duro choque entre el CFA y Hacienda enciende alertas por autonomía del organismo","link":"http://www.df.cl/senal-df/factor-economico/el-duro-choqueentre-el-cfa-y-hacienda-enciende-alertas-por-autonomia-del","published_date":"2025-05-17T08:00:00","summary":"Tras la inédita reacción del ministro Marcel al informe del Consejo Fiscal Autónomo, economistas salieron a resaltar el aporte de la institución a la sostenibilidad de las finanzas públicas y advierten que la polémica podría haber puesto en riesgo su independencia."},{"title":"Lo que debes saber al terminar la semana | Acuerdo EEUU-China, informe del CFA y encuentro Boric con Xi Jinping marcaron la agenda","link":"http://www.df.cl/senal-df/doble-shot/acuerdo-eeuu-china-informe-del-cfa-y-encuentro-boric-con-xi-jinping","published_date":"2025-05-17T08:00:00","summary":"Fue una semana que partió noticiosa y terminó igual. Hubo tensión entre el CFA y Hacienda, y también en el sector pesquero, además de un encuentro del presidente chileno con su homólogo de China. Y cerró con la baja en la clasificación de riesgo de EEUU."},{"title":"Proyecto de subsidio a la tasa hipotecaria entra en fase clave","link":"http://www.df.cl/senal-df/la-minuta/proyecto-de-subsidio-a-la-tasa-hipotecaria-entra-en-fase-clave","published_date":"2025-05-17T08:00:00","summary":"La Sala de la Cámara de Diputados tiene en tabla para votar este lunes 19 el proyecto."},{"title":"Moody´s rebaja calificación de Estados Unidos por aumento de la deuda","link":"http://www.df.cl/senal-df/moody-s-rebaja-calificacion-de-estados-unidos-por-aumento-de-la-deuda","published_date":"2025-05-17T08:00:00","summary":"La mayor economía del planeta perdió de este modo su estatus \"triple A\", el más alto de la escala, luego de que S&P y Fitch, las otras dos grandes agencias del mercado, degradaran previamente la nota de deuda del gigante norteamericano."},{"title":"Las acciones ganadoras tras los acuerdos comerciales de EEUU","link":"http://www.df.cl/senal-df/las-acciones-ganadoras-tras-los-acuerdos-comerciales-de-eeuu","published_date":"2025-05-17T08:00:00","summary":"El cambio de tono en el panorama global impulsó a las acciones de commodities e industriales en Chile —con la excepción de SQM—, mientras que en Wall Street el protagonismo recayó en el sector tecnológico."},{"title":"El acuerdo que cambió el escenario","link":"http://www.df.cl/senal-df/factor-economico/el-acuerdo-que-cambio-el-escenario","published_date":"2025-05-17T08:00:00","summary":"El acercamiento entre Washington y Beijing marcó un antes y un después en las perspectivas para el resto del año. Pero sin mucho optimismo."},{"title":"4 claves para invertir en la semana","link":"http://www.df.cl/senal-df/senales-financieras/4-claves-para-invertir-en-la-semana-0","published_date":"2025-05-17T08:00:00","summary":"Francisco González, Asociado de Advisory en Credicorp Capital"},{"title":"Corrección y desempeño plano: lo que se espera para el IPSA tras superar los 8.400 puntos","link":"http://www.df.cl/senal-df/correccion-y-desempeno-plano-lo-que-se-espera-para-el-ipsa-tras-superar","published_date":"2025-05-17T08:00:00","summary":"Desde el mercado aseguran que el selectivo ya habría alcanzado valorizaciones más cerca de su promedio de los últimos años, por lo que sumado a ajustes hacia abajo de las utilidades esperada de las empresas ponen en pausa el rally. Pero ojo, siempre hay oportunidades."},{"title":"Karla Flores, directora de InvestChile, tras visita a Asia: “Hay harto compás de espera en los proyectos que estaban en etapas iniciales\" por la guerra comercial","link":"http://www.df.cl/senal-df/factor-economico/karla-flores-directora-de-investchile-tras-visita-a-asia-hay-harto","published_date":"2025-05-17T08:00:00","summary":"La economista fue parte de la delegación que acompañó esta semana al Presidente Boric a Japón y China, donde participó de la reunión con Xi Jinping."},{"title":"Hapag-Lloyd repunta 25% desde mínimos de abril por tregua comercial y mejores resultados","link":"http://www.df.cl/senal-df/hapag-lloyd-repunta-25-desde-minimos-de-abril-por-tregua-comercial-y","published_date":"2025-05-17T08:00:00","summary":"Los analistas esperan que las compañías estadounidenses aprovechen la tregua para rellenar sus stocks de productos fabricados en China, lo que impulsará los ingresos de las navieras."},{"title":"La pesca se prepara para dar la batalla en tribunales","link":"http://www.df.cl/senal-df/el-deal/la-pesca-se-prepara-para-dar-la-batalla-en-tribunales","published_date":"2025-05-17T08:00:00","summary":"Gigantes de la industria pesquera alistan acciones judiciales tras el avance de la nueva ley que redistribuye cuotas en favor de los artesanales. A pesar de que todas las firmas están a la espera de lo que pase en el Congreso las próximas semanas, ya hay anuncios por parte de Camanchaca, Landes y Blumar."},{"title":"Bitcoin vuelve a los US$ 100 mil, ¿cuánto más puede subir?","link":"http://www.df.cl/senal-df/criptomania/bitcoin-vuelve-a-los-us-100-mil-cuanto-mas-puede-subir","published_date":"2025-05-17T08:00:00","summary":"Los más optimistas proyectan que podría duplicar su valor hacia fin de año."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“De lo más bajo hacia una mujer”: figuras de Chile Vamos arremeten contra Parisi por sus últimos dichos sobre Matthei","link":"https://www.theclinic.cl/2025/05/17/de-lo-mas-bajo-hacia-una-mujer-figuras-de-chile-vamos-arremeten-contra-parisi-por-sus-ultimos-dichos-sobre-matthei/","published_date":"2025-05-17T23:28:31","summary":"Como \"un machismo profundo\" calificaron desde el comando de Evelyn Matthei unas recientes declaraciones del abanderado del PDG, en las que manifestó cuestionamientos respecto a la salud mental de la exalcaldesa de Providencia.\nThe post “De lo más bajo hacia una mujer”: figuras de Chile Vamos arremeten contra Parisi por sus últimos dichos sobre Matthei appeared first on The Clinic."},{"title":"“Quiero vivir en el lado correcto de la historia”: las declaraciones de Pedro Pascal sobre “Eddington” que apuntan a Donald Trump","link":"https://www.theclinic.cl/2025/05/17/quiero-vivir-en-el-lado-correcto-de-la-historia-las-declaraciones-de-pedro-pascal-sobre-eddington-que-apuntan-a-donald-trump/","published_date":"2025-05-17T21:35:50","summary":"Durante su participación en el Festival de Cannes, el actor chileno habló sobre el mensaje político de \"Eddington\", la controvertida sátira que protagoniza y en la que se narra una historia sobre las fracturas sociales de Estados Unidos.\nThe post “Quiero vivir en el lado correcto de la historia”: las declaraciones de Pedro Pascal sobre “Eddington” que apuntan a Donald Trump appeared first on The Clinic."},{"title":"Nuevo remate de la flota de Awto: más de 90 vehículos serán subastados y los valores de partida van desde los $2,4 millones","link":"https://www.theclinic.cl/2025/05/17/nuevo-remate-de-la-flota-de-awto-mas-de-90-vehiculos-seran-subastados-y-los-valores-de-partida-van-desde-los-24-millones/","published_date":"2025-05-17T19:18:29","summary":"El evento se llevará a cabo el próximo 29 de mayo y nuevamente estará a cargo del marketplace Macal. Modelos como Kia Morning, Kia Sonet, Kia Sportage y Peugeot Partner, de los años 2021, 2022, 2023 y 2024, formarán parte de esta subasta. La mayoría de los autos que serán rematados son automáticos.\nThe post Nuevo remate de la flota de Awto: más de 90 vehículos serán subastados y los valores de partida van desde los $2,4 millones appeared first on The Clinic."},{"title":"En prisión preventiva por conducir bajo los efectos de drogas y con una condena previa por tráfico: lo que se sabe del chofer de micro que protagonizó fatal accidente en Chiguayante","link":"https://www.theclinic.cl/2025/05/17/lo-que-se-sabe-del-chofer-de-micro-que-protagonizo-fatal-accidente-en-chiguayante/","published_date":"2025-05-17T17:46:41","summary":"Tres personas perdieron la vida -y varias otras resultaron heridas- en el accidente ocurrido este viernes, luego de que un bus cayera desde un paso sobre nivel. El conductor de la micro de la línea \"Vía Futuro\" quedó en prisión preventiva por manejar bajo los efectos de drogas, causando muertes y lesiones.\nThe post En prisión preventiva por conducir bajo los efectos de drogas y con una condena previa por tráfico: lo que se sabe del chofer de micro que protagonizó fatal accidente en Chiguayante appeared first on The Clinic."},{"title":"Con una inversión de más de 85 millones de dólares: las 10 obras que proponen para reforzar el sistema de transmisión y así evitar grandes apagones","link":"https://www.theclinic.cl/2025/05/17/con-una-inversion-referencial-de-mas-de-85-millones-de-dolares-las-10-obras-que-proponen-para-reforzar-el-sistema-de-transmision-y-evitar-grandes-apagones/","published_date":"2025-05-17T16:17:34","summary":"El Ministerio de Energía y el Coordinador Eléctrico Nacional propusieron una serie de proyectos para reforzar las redes en las regiones del Maule, Ñuble, Biobío y La Araucanía, entre otras. \nThe post Con una inversión de más de 85 millones de dólares: las 10 obras que proponen para reforzar el sistema de transmisión y así evitar grandes apagones  appeared first on The Clinic."},{"title":"Sopaipillas, picarones y cazuelas: ¿Tengo que comer más en invierno por las bajas temperaturas?","link":"https://www.theclinic.cl/2025/05/17/sopaipillas-picarones-y-cazuelas-tengo-que-comer-mas-en-invierno-por-las-bajas-temperaturas/","published_date":"2025-05-17T15:00:00","summary":"Con las lluvias y las bajas temperaturas en invierno, los chilenos prefieren el consumo de sopaipillas y otros alimentos calóricos. Sin embargo, se trataría más de un comportamiento emocional y cultural, que de algo médicamente correcto.\nThe post Sopaipillas, picarones y cazuelas: ¿Tengo que comer más en invierno por las bajas temperaturas? appeared first on The Clinic."},{"title":"Reacciones a la remoción de Cooper: José Antonio Kast y Fidel Espinoza hablan de “vergüenza”, mientras desde el FA y la DC valoran la decisión de la Fiscalía","link":"https://www.theclinic.cl/2025/05/17/reacciones-a-la-remocion-de-cooper-jose-antonio-kast-y-fidel-espinoza-hablan-de-verguenza-mientras-desde-el-fa-y-la-dc-valoran-la-decision-de-la-fiscalia/","published_date":"2025-05-17T14:29:22","summary":"Luego de que la Fiscalía Nacional decidiera quitarle el caso ProCultura a Patricio Cooper, diversos actores de la política se han expresado al respecto. \"Esperemos que esto no signifique un retroceso en esclarecer si hubo o no financiamiento irregular de la política\", manifestó Diego Paulsen, jefe de campaña de Evelyn Matthei. En tanto desde el oficialismo, la diputada Carolina Tello (FA) sostuvo que \"proteger la democracia también es asegurar procesos justos y responsables\".\nThe post Reacciones a la remoción de Cooper: José Antonio Kast y Fidel Espinoza hablan de “vergüenza”, mientras desde el FA y la DC valoran la decisión de la Fiscalía appeared first on The Clinic."},{"title":"Del relato a la reacción: el Frente Amplio y la improvisación frente a la crisis","link":"https://www.theclinic.cl/2025/05/17/del-relato-a-la-reaccion-el-frente-amplio-y-la-improvisacion-frente-a-la-crisis-por-marco-moreno/","published_date":"2025-05-17T12:18:00","summary":"\"La exposición del Frente Amplio en tramas como ProCultura y Democracia Viva muestra prácticas que, lejos de romper con las viejas formas, parecen replicarlas bajo nuevos formatos\", dice Marco Moreno en su columna de esta semana, en la que cuestiona la capacidad del principal partido del Gobierno para procesar las crisis y asumir responsabilidades políticas.\nThe post Del relato a la reacción: el Frente Amplio y la improvisación frente a la crisis appeared first on The Clinic."},{"title":"Matizar, teñir o tolerar: ¿Por qué dejarse o no las canas siendo mujer es una decisión tan difícil?","link":"https://www.theclinic.cl/2025/05/17/matizar-tenir-o-tolerar-por-que-dejarse-o-no-las-canas-siendo-mujer-es-una-decision-tan-dificil/","published_date":"2025-05-17T12:10:00","summary":"Depende de la generación a la que se le pregunte si encuentra que las canas avejentan, si dan lo mismo, si se ven chic o desordenadas. Pero como suele pasar con cuestiones capilares en el mundo femenino, plantean dudas y decisiones para las mujeres. Hasta dejárselas de manera natural conlleva trabajo. ¿Están por fin de moda, o seguimos sucumbiendo ante la necesidad de la tintura? ¿Nos gusta teñirnos o es \"obligación\"?\nThe post Matizar, teñir o tolerar: ¿Por qué dejarse o no las canas siendo mujer es una decisión tan difícil? appeared first on The Clinic."},{"title":"Los otros profanadores de tumbas que rondan en el Cementerio General y las denuncias por ultraje de cadáveres que exponen la inseguridad del recinto","link":"https://www.theclinic.cl/2025/05/17/los-otros-profanadores-de-tumbas-que-rondan-en-el-cementerio-general-y-las-denuncias-por-ultraje-de-cadaveres-que-exponen-la-inseguridad-del-recinto/","published_date":"2025-05-17T12:05:00","summary":"El caso del denominado \"profanador de tumbas\" en el Cementerio General generó un impacto a nivel nacional, por lo gráfico de los videos de un hombre de 26 años posando con una cráneo extraído de una sepultura. Sin embargo, de acuerdo con investigaciones del arquitecto Tomás Domínguez, no se trata de un caso aislado. En los últimos años se han encendido las alarmas por casos de ultraje de cadáveres en el recinto, aunque en la administración del cementerio no han presentado querellas al respecto. Una serie de denuncias presentadas por Domínguez dejan en evidencia la decena de mausoleos que se han visto afectados por esta tendencia, con registro de panteones intervenidos y cofres rotos, hasta con exposición de osamentas.\nThe post Los otros profanadores de tumbas que rondan en el Cementerio General y las denuncias por ultraje de cadáveres que exponen la inseguridad del recinto appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[VIDEO] El gol anulado a la UC en la derrota frente a O'Higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-el-gol-anulado-a-la-uc-en-la-derrota-frente-a-o-higgins/2025-05-17/200723.html","published_date":"2025-05-18T00:06:00","summary":"Universidad Católica perdió 2-0 en su choque con O'Higgins por la undécima fecha de la Liga de Primera, en el que tuvo un gol anulado cerca del pitazo final.\nCuando el duelo concluía, Alfred Canales anotó tras capturar un balón en el área menor y tras una revisión en el VAR, el juez invalidó la conquista por posición de adelanto.\nRevisa la jugada:\n\n❌⚽👀 ¡Era el descuento de #LosCruzados!\n\n\nFernando Zampedri anotó para la UC pero, tras la revisión del VAR, el tanto ante O'Higgins fue anulado. #MatchdaySábado\n\n\nDisfruta de este partido de la #LigaDePrimera 2025 por TNT Sports Premium y #TNTSportsenMax 📲💻 Link en la BIO 📍 pic.twitter.com/0PZq7XNU7i\n— TNT Sports Chile (@TNTSportsCL) May 17, 2025"},{"title":"Confirman cuatro casos de salmonella en cárcel de Angol","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/confirman-cuatro-casos-de-salmonella-en-carcel-de-angol/2025-05-17/194715.html","published_date":"2025-05-18T00:06:00","summary":"Al menos cuatro casos de salmonella se confirmaron este sábado al interior del Centro de Cumplimiento Penitenciario de Angol, en la Región de La Araucanía.\nSegún informó César Padilla, dirigente de la Asociación Nacional de Funcionarios Penitenciarios (ANFUP), se realizaron exámenes \"al azar\" a cinco de los 88 reclusos con síntomas, arrojando tres nuevos contagios confirmados.\n\"Los resultados llegaron ayer, encontrándonos que había tres nuevos internos contagiados y a los otros dos aún no les llega el resultado sobre si están o no están con salmonella\", explicó.\nPadilla también alertó que \"lo grave de esta situación es que los tres nuevos contagios están dentro del mismo módulo que pertenecen\", lo que podría facilitar una propagación acelerada dentro del recinto.\nLa reacción institucional frente al brote ha sido duramente cuestionada por el dirigente, quien señaló que tanto Gendarmería como la Seremi de Salud no han actuado con la rapidez ni la rigurosidad necesarias: \"Es grave lo que está pasando\", advirtió.\nAunque no hay certeza sobre el origen del brote, se investiga si pudiera estar vinculado al ingreso de tortas para celebrar el Día de la Madre, una hipótesis que aún no ha sido confirmada por las autoridades sanitarias.\nLa salmonella es una infección bacteriana que se transmite por alimentos contaminados, especialmente carne, aves y huevos mal manipulados.\nLos síntomas incluyen diarrea, fiebre y cólicos abdominales, y puede tener consecuencias graves si no se trata oportunamente, especialmente en contextos de encierro donde la atención médica y las condiciones de salubridad son limitadas."},{"title":"O'Higgins le dio un nuevo remezón a la UC y celebró un valioso triunfo en La Florida","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-le-dio-un-nuevo-remezon-a-la-uc-y-celebro-un-valioso-triunfo/2025-05-17/195646.html","published_date":"2025-05-17T23:51:00","summary":""},{"title":"Universidad Católica cayó ante O'Higgins y extendió su racha de derrotas","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-cayo-ante-o-higgins-y-extendio-su-racha-de-derrotas/2025-05-17/194120.html","published_date":"2025-05-17T23:42:00","summary":"Bajo la lluvia en La Florida, Universidad Católica lamentó una nueva jornada en la Liga de Primera luego de caer por 2-0 ante O'Higgins en la undécima fecha, consumando así su tercera derrota consecutiva tras ceder ante Universidad de Chile en el torneo y ante Everton, en Copa Chile.\nEl equipo \"cruzado\" sufrió un notorio bajón tras la goleada 6-0 que había ilusionado a sus hinchas. Esta vez, su versión fue deslucida, superada por un elenco rancagüino que fue efectivo y mostró mayor convicción en las áreas.\nApenas arrancó el partido, una revisión del VAR condicionó el resultado con un penal que Bryan Rabello (5') transformó en gol. Ese tempranero tanto hizo que el juego se hiciera friccionado e impreciso.\nLa UC apenas logró inquietar, solo una llegada de Fernando Zampedri (43') mostró una leve mejoría en la antesala del complemento, pero la reacción no alcanzó a consolidarse.\nDe cara al segundo tiempo, Esteban Calderón pivoteó un envío aéreo y Rabello volvió a aparecer libre de marca para sacar un potente zurdazo (61') que dejó sin chances al portero Vicente Bernedo y sentenció el compromiso.\nCon más ganas que ideas, los de Tiago Nunes intentaron acortar distancias en el tramo final, lanzándose al ataque con todo. Pidió dos penales (63' y 86') que no fueron acogidos, y en los descuentos celebró brevemente un tanto de Alfred Canales (89'), que tras revisión del VAR fue anulado por una fina posición de adelanto.\nAdemás, Gary Medel vio tarjeta roja en una decisión revertida por el VAR.\nLa derrota dejó a Universidad Católica estancada en el quinto lugar con 17 puntos, los mismos que ahora suman O'Higgins -que marcha séptimo- y Huachipato, aunque estos últimos deben jugar este lunes frente a Universidad de Chile.\nEn la próxima fecha, la UC visitará a Deportes La Serena el domingo 18 desde las 15:00 horas (19:00 GMT), mientras que los de Rancagua irán a Chillán para enfrentar a Ñublense a partir de las 12:30 (16:30 GMT).\n"},{"title":"Bryan Rabello tras victoria sobre la UC: Preparamos un partido inteligente","link":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/bryan-rabello-tras-victoria-sobre-la-uc-preparamos-un-partido-inteligente/2025-05-17/194210.html","published_date":"2025-05-17T23:30:00","summary":"Bryan Rabello, el héroe de O'Higgins en la victoria 2-0 sobre Universidad Católica por la undécima fecha de la Liga de Primera, destacó la planificación para el encuentro disputado en La Florida y avisó que el cuadro rancagüino se hará más fuerte cuando vuelvan algunos jugadore.s\n\"Sabíamos que iba a ser un partido complicado, preparamos un partido inteligente, sabíamos que su mediocampo jugaba bien, tratamos de emparejar, y en las pelotas que tuviéramos había que concretarlas\", dijo el autor de los dos goles a TNT Sports.\n\"El mediocampo era muy importante, ellos tienen buen pie, juegan mucho con la posesión, entonces nos nfocamos en eso, ganar las segundas pelotas y cuando tuviéramos la ocasión de concretar hacerlo, para jugar más tranquilos\", complementó.\nCerró sosteniendo que a los celestes les ha \"costado con las lesiones, pero poco a poco se integran los compañeros y eso nos hará un equipo más fuerte\"."},{"title":"[ESTADISTICAS] La tabla de posiciones en la undécima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-undecima-fecha-de-la-liga-de/2025-05-16/101422.html","published_date":"2025-05-17T23:29:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su undécima fecha.\n"},{"title":"[VIDEO] Rabello firmó su doblete ante la UC con un golazo","link":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/video-rabello-firmo-su-doblete-ante-la-uc-con-un-golazo/2025-05-17/190804.html","published_date":"2025-05-17T23:07:00","summary":"El volante Bryan Rabello anotó un golazo para firmar su doblete ante Universidad Católica en el duelo en que O'Higgins fue local por la undécima fecha de la Liga de Primera en el Estadio Bicentenario de La Florida. \nLuego de su anotación de lanzamiento penal en el primer tiempo, el mediocampista clavó un remate inatajable para Vicente Bernedo en la segunda etapa que dejó 2-0 el marcador.\nRevisa el gol:\n\n😱⚽🔥 ¡NO DIGA GOL, DIGA GOLAZO!\n\n\nBryan Rabello sacó un zurdazo impresionante para anotar el segundo gol de O'Higgins antes #LosCruzados, inscribiendo un doblete en su cuenta personal. #MatchdaySábado\n\n\nDisfruta de este partido de la #LigaDePrimera 2025 por TNT Sports Premium y… pic.twitter.com/sbiHQYRUhL\n— TNT Sports Chile (@TNTSportsCL) May 17, 2025"},{"title":"Perú prorrogó el estado de emergencia en ocho distritos por crisis de seguridad","link":"https://cooperativa.cl/noticias/mundo/peru/peru-prorrogo-el-estado-de-emergencia-en-ocho-distritos-por-crisis-de/2025-05-17/174326.html","published_date":"2025-05-17T23:06:00","summary":"El Gobierno de Perú prorrogó desde este sábado y durante 30 días el estado de emergencia por inseguridad ciudadana en ocho distritos de Lima y la provincia del Callao, señaló un decreto publicado en el diario oficial El Peruano.\nEl decreto, emitido por la Presidencia del Consejo de Ministros (PCM), detalló que la medida rige en los distritos limeños de Ate, Carabayllo, Comas, Puente Piedra, San Martín de Porres, San Juan de Lurigancho, Villa María del Triunfo y Villa El Salvador, así como en toda la provincia del Callao, anexa a Lima.\nLa norma ratifica que durante los próximos 30 días el control del orden interno seguirá a cargo de la Policía Nacional del Perú (PNP), con el apoyo de las Fuerzas Armadas.\nMantiene, además, la restricción de los derechos constitucionales relativos a la inviolabilidad de domicilio, libertad de tránsito, de reunión y libertad y seguridad personales.\nAdemás, se restringe la posibilidad de que dos personas puedan viajar en vehículos menores, como motocicletas.\nCuestionamientos de distritos no incluidos\nLa emisora RPP señaló que la decisión de incluir a ocho distritos, cuando estos eran 14 hasta los últimos días, ha sido criticada por los alcaldes de jurisdicciones de Lima que no han sido incluidas.\nEl alcalde del distrito de Los Olivos, Felipe Castillo, pidió al gobierno que incluya a su localidad en la prórroga, ya que consideró que se puede dar la migración de grupos criminales desde otros distritos.\nPor su parte, el alcalde del distrito del Rímac, Néstor de la Rosa, también se quejó de que su zona no haya sido incluida y aseguró que la 'franja de Lima Norte' ha sido \"desmantelada\" de las medidas de seguridad, al no comprenderse al Rímac, Independencia y Los Olivos.\nLa crisis de seguridad en Perú\nEl Gobierno de Perú declaró desde diciembre pasado en estado de emergencia a 14 distritos de Lima y 6 del Callao, con el objetivo de enfrentar el incremento de la delincuencia y el crimen organizado.\nLa medida se tomó después de que la PNP recomendó enfrentar \"la perturbación al orden interno por el incremento del accionar criminal y la inseguridad ciudadana, derivados del aumento de la comisión de delitos de homicidio, robo, hurto, extorsión, entre otros\".\nEl estado de emergencia fue dictado después de varias movilizaciones de protesta de gremios de transporte urbano y comerciantes que son víctimas de extorsión, que denunciaron el asesinato de varios de sus miembros por negarse a pagar a las bandas criminales, una situación que se ha mantenido a pesar de las medidas del Ejecutivo."},{"title":"Televisión española desafió a Eurovisión y volvió a hablar de Gaza","link":"https://cooperativa.cl/noticias/magazine/musica/television-espanola-desafio-a-eurovision-y-volvio-a-hablar-de-gaza/2025-05-17/185939.html","published_date":"2025-05-17T22:50:00","summary":"\"Frente a los derechos humanos, el silencio no es una opción. Paz y justicia para Palestina\" fue el mensaje, en español e inglés, que exhibió la cadena pública Radio y Televisión Española (RTVE) justo antes de iniciar la transmisión de la gala final del popular festival Eurovisión.\nFueron 16 segundos, sin sonido, con letras blancas sobre un fondo negro; y en un claro desafío a la Unión Europea de Radiodifusión (UER), organizadora del evento, que ya había advertido a RTVE que tendría una \"multa punitiva\" si se repetían comentarios sobre los miles de muertos que deja el ataque israelí sobre Gaza.\nEl texto en inglés de RTVE fue incluso más explícito, porque usó la frase \"When humans righst are at stake\", es decir \"Cuando los derechos humanos están en juego\".\n\nEn una emisión anterior, de una fase previa del concurso musical y ante la actuación de la carta israelí, Yuval Raphael, los comentaristas Tony Aguilar y Julia Varela recordaron que RTVE solicitó formalmente a la organización del festival que se abriera un debate sobre la continuidad de este país en medio de la ofensiva israelí en Palestina; lo que además motivó una queja formal de la televisora pública hebrea.\nEsto provocó que la UER recordara que las normas de Eurovisión \"prohíben las declaraciones políticas que puedan comprometer la neutralidad del concurso\"; y que \"las cifras de víctimas no tienen cabida en un programa de entretenimiento apolítico cuyo lema, 'Unidos por la música', encarna nuestro compromiso con la unidad\".\nAdemás, los conductores citaron las \"más de 50.000\" muertes palestinas -ya son más de 53.000- que ha provocado el constante ataque que Tel Aviv mantiene desde octubre de 2023, incluyendo más de 15.000 niños, según Naciones Unidas.\n"},{"title":"PSG derrotó a Auxerre en Ligue 1 y se prepara para disputar dos finales","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-derroto-a-auxerre-en-ligue-1-y-se-prepara-para-disputar-dos-finales/2025-05-17/183645.html","published_date":"2025-05-17T22:31:00","summary":""},{"title":"\"Un desastre el arbitraje\": Cobresal se quejó del desempeño de Matías Assadi en duelo con Audax","link":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/un-desastre-el-arbitraje-cobresal-se-quejo-del-desempeno-de-matias/2025-05-17/181834.html","published_date":"2025-05-17T22:31:00","summary":"El árbitro chileno y hermano del jugador de Universidad de Chile Lucas Assadi, Matías Assadi, recibió duras críticas por parte de Cobresal tras una serie de cobros en su contra en el partido ante Audax Italiano en la fecha 11 de la Liga de Primera.\nEl partido que terminó 1-0 a favor de los \"itálicos\" estuvo marcado por las fuertes entradas y las decisiones del juez que tuvo que asistir al VAR en dos ocasiones determinantes para el resultado del partido, lo cual no pasó desapercibido en redes sociales.\nEn primera instancia, el juez fue a ver una infracción de César Munder a Jorge Espejo, cuando el delantero de los \"mineros\" anotó el 1-0 a favor de su equipo, el cual fue anulado.\n\n❌⚽⛏ ¡Sentarse, Mineros!\n\n\nCésar Munder anotó un gran gol para Cobresal, pero tras la intervención del VAR el árbitro anuló la conquista en este #MatchdaySábado. Sólo unos minutos después, Audax Italiano se adelantó en el marcador...\n\n\nDisfruta de este partido de la… pic.twitter.com/ixfsJiLs8q\n— TNT Sports Chile (@TNTSportsCL) May 17, 2025\nLuego, en el final del partido le mostró tarjeta roja a Jorge Henríquez por un golpe en el rostro a Espejo, situación que revirtió luego de ser llamado y ver las imagenes nuevamente.\n\n⏱️ 89’ Roja para Jorge Henríquez en Cobresal, un desastre el arbitraje. #ʟɪɢᴀᴅᴇᴘʀɪᴍᴇʀᴀɪᴛᴀú 🏆#ʟᴇɢɪóɴᴍɪɴᴇʀᴀ 👷🏻‍♂️👷🏻🇮🇪\n— Club de Deportes Cobresal (@ClubDepCobresal) May 17, 2025\n\n⏱️ 90’ el VAR rectifica y no hay roja para Jorge Henríquez. #ʟɪɢᴀᴅᴇᴘʀɪᴍᴇʀᴀɪᴛᴀú 🏆#ʟᴇɢɪóɴᴍɪɴᴇʀᴀ 👷🏻‍♂️👷🏻🇮🇪\n— Club de Deportes Cobresal (@ClubDepCobresal) May 17, 2025\n\"Un desastre el arbitraje\", apuntó la cuenta oficial del cuadro \"minero\" luego de esta determinación."},{"title":"Joaquín Niemann quedó rezagado en el PGA Championship","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-quedo-rezagado-en-el-pga-championship/2025-05-17/182458.html","published_date":"2025-05-17T22:22:00","summary":"Este sábado no fue un buen día para el golfista nacional Joaquín Niemann, quien a diferencia del viernes no pudo brillar y se alejó de la parte alta del PGA Championship, segundo major de la temporada.\nEl chileno finalizó la jornada en el Club Quail Hollow en el par de la cancha y por lo mismo, se estancó en el puesto T31 de la tabla general con un puntaje de -1, muy por debajo del líder momentáneo, el estadounidense Bryson DeChambeau (-8).\nEl recorrido del nacional en el césped de la ciudad de Charlotte, Carolina del Norte, fue sin mayores sobresaltos, anotando el mismo número de birdies (9 y 13) que de bogeys (8 y 17).\nMañana el talagantino cerrará su participación con la misión de mejorar su mejor actuación en campeonatos mayores del PGA Tour, cuando alcanzó el lugar T16 en el Masters de Augusta 2023."},{"title":"[VIDEO] Cabero fue al VAR para cobrar penal de Valencia sobre Calderón y Rabello marcó el 1-0","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-cabero-fue-al-var-para-cobrar-penal-de-valencia-sobre-calderon-y/2025-05-17/181335.html","published_date":"2025-05-17T22:19:00","summary":"José Cabero fue llamado por el VAR para revisar un posible penal de Jhojan Valencia sobre Esteban Calderón, jugada la cual el juez estimó como infracción, y Bryan Rabello abrió el marcador en La Florida.\nRevisa la jugada a continuación:\n\n🤠🔵🇧🇼 Arriba el Capo de Provincia.\n\n\nBryan Rabello de penal pone la ventaja parcial de O'Higgins ante #LosCruzados, tras revisión del VAR y decisión de pena máxima del juez José Cabero, en este #MatchdaySábado.\n\n\n¿Te pareció lanzamiento de los 12 pasos a favor de los Celestes? 👇… pic.twitter.com/646a4u27lK\n— TNT Sports Chile (@TNTSportsCL) May 17, 2025"},{"title":"Angel Di María confirmó su salida de Benfica","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-portuguesa/angel-di-maria-confirmo-su-salida-de-benfica/2025-05-17/180651.html","published_date":"2025-05-17T22:06:00","summary":"El delantero argentino Angel di María, exjugador de Real Madrid, confirmó este sábado su salida de Benfica, después del final de la Liga de Portugal, donde su escuadra quedó por detrás del campeón Sporting.\nEn un mensaje en su cuenta de Instagram, Di María señaló que ese no es el resultado que querían: \"Trabajamos mucho para poder lograr el objetivo. Duele mucho terminar de esta manera después de un año tan largo. Fue mi último partido de campeonato con esta camiseta y estoy orgulloso de haber podido volver a vestirla\", indicó.\nRecordó que todavía queda \"una final\" el próximo domingo, la de la Copa de Portugal, que 'las águilas' disputarán contra Sporting.\n\"Vamos a ir con todas las ganas y alegría de conquistarla. Juntos siempre. Gracias por el apoyo benfiquistas\", dijo Di María en su mensaje, que acompañó de una foto suya saludando a la grada.\nDe 37 años, el de Rosario llegó a Benfica en julio de 2023, procedente de Juventus. Durante la temporada que ahora termina con las 'águilas', estuvo lastrado por las lesiones y perdió varios partidos.\nAntes de Juventus, había pasado por PSG, Manchester United y Real Madrid, donde estuvo entre 2010 y 2014.\nEn su haber tiene un Mundial con la selección argentina; una Liga de Campeones, con Real Madrid; una medalla de oro olímpica; una Liga de España, cinco de Francia y una de Portugal."},{"title":"Chile suspendió las compras de pollo brasileño por la gripe aviar","link":"https://cooperativa.cl/noticias/sociedad/salud/gripes/chile-suspendio-las-compras-de-pollo-brasileno-por-la-gripe-aviar/2025-05-17/172918.html","published_date":"2025-05-17T22:02:00","summary":"México, Chile y Uruguay se sumaron este sábado a China, la Unión Europea (UE) y Argentina en la lista de países que han suspendido provisionalmente las importaciones de carne de pollo de Brasil tras la detección de un brote de gripe aviar en una granja comercial en el sur del país, informaron fuentes oficiales.\nLas medidas, adoptadas por motivos sanitarios y en los casos de China y de la UE previstas en los acuerdos bilaterales, afectan al mayor productor y exportador mundial de pollo, que enfrenta restricciones comerciales crecientes.\nEl Ministerio de Agricultura de Brasil confirmó el viernes el primer caso de influenza aviar de alta patogenicidad (IAAP) en una granja de Montenegro, municipio de Río Grande do Sul, estado del sur de Brasil fronterizo con Argentina y Uruguay y tercer mayor productor de pollo del país.\nEl brote provocó la muerte de una 17.000 aves, entre las que contrajeron el virus y las que fueron sacrificadas para contener el brote.\nLas autoridades activaron un protocolo de emergencia, que incluye la inspección de granjas en un radio de 10 kilómetros y la declaración de emergencia zoosanitaria por 60 días.\nLas medidas tomadas en diversos países\nChina, principal destino del pollo brasileño con 562.200 toneladas importadas en 2024, suspendió las compras por 60 días, según el Ministerio de Agricultura.\nLa UE y Argentina también aplicaron restricciones a todo el país, mientras que México, Chile y Uruguay adoptaron medidas similares, según confirmaron sus respectivas autoridades sanitarias.\nEn contraste, países como Japón, Arabia Saudita, Emiratos Árabes Unidos y Filipinas, importantes importadores del pollo brasileño y que reconocen el principio de regionalización de la Organización Mundial de Sanidad Animal (OMSA), limitaron el veto a productos procedentes de Montenegro o de Río Grande do Sul.\nSegún la Asociación Brasileña de Proteína Animal (ABPA), los mercados que han suspendido importaciones representaron el 26% de las exportaciones brasileñas de pollo y huevos en 2024, con un valor de 2.200 millones de dólares.\nChina lidera con el 10,5%, seguida por la UE (7%), México (5%), Chile (3%), Argentina (0,3%) y Uruguay (0,2%).\nDesafíos para el sector avícola\nEl Ministerio de Agricultura destacó la importancia de la regionalización para evitar pérdidas en regiones no afectadas por el virus, dado que Brasil, con dimensiones continentales y producción distribuida en varios estados, exportó más de 5 millones de toneladas de productos avícolas en 2024.\nEl Gobierno brasileño insiste en que el consumo de pollo y huevos es seguro, ya que el virus no se transmite por ingestión.\nLa suspensión de importaciones de mercados clave plantea desafíos para el sector avícola, especialmente en Río Grande do Sul, responsable por el 15% de la producción nacional y el estado más castigado por las fuertes lluvias y las inundaciones de marzo del año pasado."}]}]}