{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Bancos aumentan en US$ 264 millones las provisiones por normativa de la CMF","link":"http://www.df.cl/mercados/banca-fintech/bancos-aumentan-us-264-millones-en-provisiones-por-normativa-de-la-cmf","published_date":"2025-03-11T23:30:00","summary":"El gremio bancario detalló en su informe mensual que el incremento fue financiado principalmente mediante una reasignación de provisiones adicionales."},{"title":"Marcel anuncia que consejeros para el Seguro Social se propondrán antes del plazo que establece la ley","link":"http://www.df.cl/mercados/pensiones/marcel-anuncia-primeros-hitos-concretos-en-el-marco-de-la-implementacion-de","published_date":"2025-03-11T23:20:00","summary":"Además, el día que se publique la reforma en el Diario Oficial se presentará el primer reglamento a consulta pública."},{"title":"Wall Street cierra nuevamente en rojo en volátil sesión marcada por vaivenes arancelarios de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymip032","published_date":"2025-03-11T23:20:00","summary":"El S&P 500, el Dow Jones y el Nasdaq cayeron a nuevos mínimos de seis meses en medio de las tensiones por tarifas entre EEUU y Canadá."},{"title":"Sondeo del B. Central muestra leve alza en expectativas de inflación sobre 3% al cierre de 2026","link":"http://www.df.cl/economia-y-politica/macro/encuesta-de-expectativas-de-marzo-analistas-anticipan-solo-una-baja-en-la","published_date":"2025-03-11T23:00:00","summary":"Según la encuesta, el mercado espera que el ente emisor realice sólo un recorte de 25 puntos base en su Tasa de Política Monetaria (TPM) durante este año."},{"title":"Boric por muerte de Paulmann: “Fue un hombre muy exitoso, valoro el espíritu de emprendimiento y capacidad de dar empleo”","link":"http://www.df.cl/economia-y-politica/gobierno/boric-por-muerte-de-paulmann-fue-un-hombre-muy-exitoso-valoro-el","published_date":"2025-03-11T22:30:00","summary":"El mandatario también se refirió a su relación con el mundo empresarial en estos tres años de gobierno y defendió a su exjefe de asesores, Miguel Crispi."},{"title":"En una ceremonia en la sede del Congreso en Santiago, Chile Vamos festeja los 15 años desde el primer gobierno de Piñera","link":"http://www.df.cl/economia-y-politica/politica/en-una-ceremonia-en-la-sede-del-congreso-en-santiago-chile-vamos-festeja","published_date":"2025-03-11T21:30:00","summary":"El timonel de la UDI, Guillermo Ramírez, enfatiza que “en un momento de mal Gobierno queremos reivindicar” lo realizado por el fallecido exmandatario."},{"title":"Trump dice que no prevé una recesión en EEUU y desestima recientes turbulencias en los mercados por su política arancelaria","link":"http://www.df.cl/internacional/economia/trump-dice-que-no-preve-una-recesion-en-estados-unidos-luego-de-semanas","published_date":"2025-03-11T21:25:00","summary":"\"No, no me preocupa”, dijo Trump cuando se le preguntó sobre la volatilidad de las bolsas en Nueva York. “Van a subir y van a bajar. Pero, ¿saben qué? Tenemos que reconstruir nuestro país”, señaló el mandatario a los periodistas en la Casa Blanca."},{"title":"Trump retiraría el arancel adicional de 25% al acero de Canadá luego de que Ontario revirtiera impuesto a exportaciones de energía","link":"http://www.df.cl/internacional/politica/presidente-trump-anuncia-que-duplicara-los-aranceles-al-acero-y-aluminio-de","published_date":"2025-03-11T21:00:00","summary":"Los comentarios del líder republicano, que ayudaron a calmar una nueva ola de ventas en la bolsa de Nueva York, se produjeron luego de que el primer ministro de Ontario y el secretario de Comercio de EEUU anunciaran una cumbre en Washington este jueves."},{"title":"Ucrania dice que está dispuesta a aceptar un alto el fuego de 30 días negociado por Estados Unidos en cumbre de Arabia Saudita","link":"http://www.df.cl/internacional/ft/estados-unidos-y-ucrania-inician-conversaciones-para-poner-fin-a-la-guerra","published_date":"2025-03-11T20:00:00","summary":"La reunión en Arabia Saudita se produce mientras Kiev y Moscú lanzan ataques contra sus respectivos territorios. Se espera que Rusia responda a la propuesta."},{"title":"Boric inicia su último año de Gobierno: destaca 12 logros y admite que “hemos tenido avances, pero queda mucho por hacer\"","link":"http://www.df.cl/economia-y-politica/politica/boric-inicia-su-ultimo-ano-de-gobierno-destaca-12-logros-y-plantea-que","published_date":"2025-03-11T19:28:00","summary":"El mandatario sostuvo que a pesar de algunas resistencias ha logrado avanzar en distintas iniciativas. Señaló que “hemos dejado atrás la inestabilidad” y afirmó que el desempleo ha bajado en su administración."},{"title":"Dólar cierra con baja de casi $ 10 ante ola de diversificación en medio de la guerra comercial de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-nurlj","published_date":"2025-03-11T19:07:00","summary":"Mientras Trump agudizaba los enfrentamientos con Canadá, las posiciones tomadas ayer se reorientaron drásticamente. El dollar index retrocedía 0,6% a su nivel más bajo en cinco meses y el cobre repuntaba 2,9% a US$ 4,8 por libra."},{"title":"Schmidt-Hebbel vuelve a arremeter contra Marcel: “El ministro de nombre sencillo no tendría por qué haberse picado”","link":"http://www.df.cl/economia-y-politica/macro/schmidt-hebbel-vuelve-a-arremeter-contra-marcel-el-ministro-de-nombre","published_date":"2025-03-11T18:44:00","summary":"El economista criticó al ministro de Hacienda, Mario Marcel, en su participación en el seminario anual de Vinci Compass."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-w5xji","published_date":"2025-03-11T18:00:00","summary":"Consternación por fallecimiento de Horst Paulmann + BC realizaría sólo una baja de tasa + Fuerte caída del dólar"},{"title":"Matthei por los tres años de Gobierno: “Yo le pediría al Presidente que sea un poco más sincero con todos los chilenos”","link":"http://www.df.cl/economia-y-politica/politica/matthei-por-los-tres-anos-de-gobierno-yo-le-pediria-al-presidente-que-sea","published_date":"2025-03-11T16:59:00","summary":"La candidata presidencial de la UDI y RN realizó un negativo balance por este aniversario y destacó que las cifras de la delincuencia están en niveles \"alarmantes\"."},{"title":"Briones advierte que la guerra comercial restará “por lo menos medio punto” al crecimiento de Chile este año","link":"http://www.df.cl/economia-y-politica/macro/briones-advierte-que-la-guerra-comercial-restara-por-lo-menos-medio-punto","published_date":"2025-03-11T16:33:00","summary":"El economista participó del seminario anual de Vinci Compass junto a su pares Óscar Landerretche, Klaus Schmidt-Hebbel y Bettina Horst."},{"title":"Evelyn Matthei destaca el aporte de Horst Paulmann al crecimiento y al desarrollo de Chile","link":"http://www.df.cl/economia-y-politica/pais/matthei-destaca-el-aporte-al-crecimiento-y-desarrollo-de-chile-que-hizo","published_date":"2025-03-11T16:00:00","summary":"La candidata presidencial de la UDI y RN también hizo hincapié en su “pasión por el trabajo y amor por nuestro país”."},{"title":"Citi recorta recomendación para acciones de EEUU a neutral y sube la de China a sobreponderar ante creciente incertidumbre económica","link":"http://www.df.cl/internacional/economia/citigroup-recorta-su-vision-sobre-acciones-de-eeuu-y-apuesta-por-china-ante","published_date":"2025-03-11T15:50:00","summary":"En una señal de creciente divergencia en las perspectivas para los dos principales mercados del mundo, un indicador de las acciones chinas que cotizan en Hong Kong ha subido 20% este año, con uno de los mejores rendimiento del mundo en 2025, mientras Nueva York sufre una prolongada ola de liquidaciones."},{"title":"A favor del peso chileno: posición neta de extranjeros cruza a positivo por primera vez desde 2022 en el mercado derivado","link":"http://www.df.cl/mercados/bolsa-monedas/a-favor-del-peso-chileno-posicion-neta-de-extranjeros-cruza-a-positivo-por","published_date":"2025-03-11T15:50:00","summary":"El reciente movimiento de venta de dólares por parte de los no residentes está liderado por los plazos de hasta tres meses, que toman un protagonismo no visto en el último par de años."},{"title":"Efecto Eureka, el programa que incentiva el emprendimiento en estudiantes que fue premiado por ONG ligada a Mijaíl Gorbachov","link":"http://www.df.cl/df-lab/innovacion-y-startups/efecto-eureka-el-programa-que-incentiva-el-emprendimiento-en-estudiantes","published_date":"2025-03-11T15:04:00","summary":"La iniciativa, que fue reconocida por los Climate Positive Awards, es parte del portafolio de la Fundación Mi Norte, creada en Antofagasta por socios de Endeavor para apoyar a emprendedores de esa región."},{"title":"\"Gran líder\" y \"hombre de a pie que entendía a la gente\": empresarios lamentan fallecimiento de fundador de Cencosud y destacan su legado","link":"http://www.df.cl/empresas/industria/con-esfuerzo-y-trabajo-se-transformo-en-un-gran-lider-empresarial","published_date":"2025-03-11T14:44:00","summary":"CEO, presidentes y líderes de grupos empresariales de todos los sectores destacaron la trayectoria y huella que deja Horst Paulmann, quien falleció este martes en Alemania a los 89 años."},{"title":"\"Marcó un antes y un después en la industria del retail\": gremios comparten profundo pesar por deceso de Paulmann","link":"http://www.df.cl/empresas/retail/marco-un-antes-y-un-despues-en-la-industria-del-retail-gremios-comparten","published_date":"2025-03-11T14:22:00","summary":"Desde la Sofofa, la Cámara Nacional de Comercio y otras entidades destacaron su influencia y figura en mundo empresarial local."},{"title":"Renuncia al Ministerio de Defensa no salva a la nieta de Allende de la acusación constitucional","link":"http://www.df.cl/economia-y-politica/politica/renuncia-al-ministerio-de-defensa-no-salva-a-la-nieta-de-allende-de-la","published_date":"2025-03-11T14:20:00","summary":"La también exdiputada socialista deberá responder por la fallida compra de la casa del expresidente ante la Cámara."},{"title":"Manus AI, el nuevo agente autónomo chino que sigue a DeepSeek en la carrera por el liderazgo de la IA","link":"http://www.df.cl/df-lab/mundo/manus-ai-el-nuevo-agente-autonomo-chino-que-sigue-a-deepseek-en-la-carrera","published_date":"2025-03-11T14:13:00","summary":"La empresa detrás de su desarrollo afirmó que el agente de inteligencia artificial superó en algunos aspectos a Deep Research de OpenAI."},{"title":"Los hitos que llevaron a Horst Paulmann a crear su imperio con Cencosud","link":"http://www.df.cl/empresas/retail/los-hitos-que-llevaron-a-horst-paulmann-a-crear-su-imperio-con-cencosud","published_date":"2025-03-11T14:10:00","summary":"Luego de llegar escapando de la guerra a Chile, el empresario comenzó con la apertura de un pequeño supermercado en Temuco, hasta llegar a encabezar la construcción del edificio más alto del país."},{"title":"Mesa de la Cámara sortea moción de censura que apuntaba especialmente a la diputada Karol Cariola (PC)","link":"http://www.df.cl/economia-y-politica/congreso/mesa-de-la-camara-sortea-mocion-de-censura-que-apuntaba-especialmente-a-la","published_date":"2025-03-11T14:00:00","summary":"La presidenta de la Corporación encabezó la votación con su hijo Borja en los brazos."},{"title":"La fiebre de la IA se apodera de la política china y alimenta el optimismo tecnológico","link":"http://www.df.cl/df-lab/mundo/la-fiebre-de-la-ia-se-apodera-de-la-politica-china-y-alimenta-el-optimismo","published_date":"2025-03-11T14:00:00","summary":"El auge de startups como DeepSeek y el impulso estatal a la inteligencia artificial reavivan la inversión, la competencia regional y el debate sobre el rol del mercado en la innovación."},{"title":"Gobierno lamenta fallecimiento de Horst Paulmann y enfatiza su aporte en el empleo y el crecimiento económico","link":"http://www.df.cl/economia-y-politica/gobierno/gobierno-lamenta-fallecimiento-de-horst-paulmann-y-enfatiza-su-aporte-en-el","published_date":"2025-03-11T13:39:00","summary":"Los ministros del Trabajo y Hacienda resaltaron el rol del expresidente de Cencosud."},{"title":"La historia de Costanera Center, el proyecto más ambicioso y monumental del emblemático empresario","link":"http://www.df.cl/empresas/retail/la-historia-de-costanera-center-su-proyecto-mas-ambicioso-y-monumental","published_date":"2025-03-11T13:35:00","summary":"El 3 de marzo de 2006 y en medio de la ceremonia de puesta de la primera piedra del complejo, -con la presencia del entonces Presidente Ricardo Lagos- a Horst Paulmann se le ocurrió conducir él mismo una máquina excavadora."},{"title":"Fallece a los 89 años Horst Paulmann, fundador de Cencosud","link":"http://www.df.cl/empresas/retail/fallece-a-los-89-anos-horst-paulmann-fundador-de-cencosud","published_date":"2025-03-11T12:10:00","summary":"Nacido en Kassel, Alemania, el 22 de marzo de 1935, fue el fundador del grupo Cencosud, dueño de los supermercados Jumbo, entre varios otros negocios repartidos por Sudamérica y Estados Unidos."},{"title":"Nissan nombra como CEO al mexicano Iván Espinosa tras despedir al actual por fracaso de las negociaciones de fusión con Honda","link":"http://www.df.cl/internacional/ft/nissan-nombra-como-ceo-al-mexicano-ivan-espinosa-tras-despedir-al-actual","published_date":"2025-03-11T11:15:00","summary":"El nuevo presidente ejecutivo asumirá el mando mientras el fabricante de automóviles japonés renueva su liderazgo para lograr un cambio radical"},{"title":"Delta reduce a la mitad su previsión de ganancias por el debilitamiento de la demanda de viajes entre preocupaciones económicas","link":"http://www.df.cl/empresas/multinacionales/delta-reduce-a-la-mitad-su-prevision-de-ganancias-por-el-debilitamiento-de","published_date":"2025-03-11T11:10:00","summary":"La aerolínea citó la volatilidad económica y las preocupaciones sobre la seguridad de los vuelos que han pesado sobre la industria estadounidense en las últimas semanas."},{"title":"Los futuros de Wall Street se recuperan tras el derrumbe por los temores sobre la economía de EEUU por medidas de Trump","link":"http://www.df.cl/primer-click/futuros-de-wall-street-intentan-repuntar-tras-su-peor-sesion-del-ano-pero","published_date":"2025-03-11T10:30:00","summary":"El dólar marca otra fuerte caída, mientras las acciones tecnológicas se recuperan."},{"title":"Debate oportunista","link":"http://www.df.cl/opinion/cartas/debate-oportunista","published_date":"2025-03-11T07:05:00","summary":""},{"title":"Infraestructura insuficiente","link":"http://www.df.cl/opinion/cartas/infraestructura-insuficiente-0","published_date":"2025-03-11T07:04:00","summary":""},{"title":"Burocracia en energía","link":"http://www.df.cl/opinion/cartas/burocracia-en-energia-0","published_date":"2025-03-11T07:03:00","summary":""},{"title":"Consumo responsable","link":"http://www.df.cl/opinion/cartas/consumo-responsable","published_date":"2025-03-11T07:02:00","summary":""},{"title":"Talento senior","link":"http://www.df.cl/opinion/cartas/talento-senior","published_date":"2025-03-11T07:01:00","summary":""},{"title":"Trump aviva temores de recesión en EEUU: arrastra al Nasdaq a una caída de 4%, su peor sesión desde 2022","link":"http://www.df.cl/mercados/bolsa-monedas/trump-aviva-temores-de-recesion-en-eeuu-arrastra-al-nasdaq-a-una-caida-de","published_date":"2025-03-11T07:00:00","summary":"Las declaraciones del mandatario activaron la incertidumbre en los mercados globales. Si bien el IPSA solo bajó 0,1%, el dólar vivió su mayor alza del año en el mercado local, trepando a $ 944,98."},{"title":"Vigencia del estado de Derecho","link":"http://www.df.cl/opinion/editorial/vigencia-del-estado-de-derecho","published_date":"2025-03-11T07:00:00","summary":""},{"title":"China impone aranceles a EEUU, en nueva escalada de la guerra comercial","link":"http://www.df.cl/internacional/ft/china-impone-aranceles-a-eeuu-en-nueva-escalada-de-la-guerra-comercial","published_date":"2025-03-11T07:00:00","summary":"Las medidas de represalia de Beijing apuntan a productos agrícolas por valor de US$ 22 mil millones, así como a la madera."},{"title":"Los aranceles gatillan menores proyecciones de crecimiento estadounidense","link":"http://www.df.cl/internacional/economia/los-aranceles-gatillan-menores-proyecciones-de-crecimiento-estadounidense","published_date":"2025-03-11T07:00:00","summary":"Goldman Sachs rebajó su previsión para el PIB de EEUU de 2,4% a 1,7% para el año. Mientras que JPMorgan aumentó a 40% las probabilidades de recesión."},{"title":"Todd Jablonski, CIO y líder global de inversiones multiactivo de Principal Asset Management: “Los inversionistas están respondiendo al impacto económico de las tarifas”","link":"http://www.df.cl/economia-y-politica/macro/todd-jablonski-cio-y-lider-global-de-inversiones-multiactivo-de-principal","published_date":"2025-03-11T07:00:00","summary":"Para el ejecutivo, “la actual administración de Trump trae incertidumbre, esa es la palabra clave”. El escenario de aranceles, en tanto, presentaría oportunidades en deuda de mercados emergentes e inversiones en dólares."},{"title":"Pardow revela que planes para evitar apagones y recuperar servicio cuestan al año US$ 3,3 millones","link":"http://www.df.cl/empresas/energia/pardow-revela-que-planes-para-evitar-apagones-y-recuperar-servicio-cuestan","published_date":"2025-03-11T07:00:00","summary":"Mientras el ministro de Energía llamó a que se analice con altura de miras la crisis, su par de Interior puso el acento en que la provisión de servicio eléctrico en Chile es de los privados."},{"title":"Claudio Soto, consejero del Banco Central: “En el caso del peso hemos visto una apreciación, pero tenemos que evaluar si es persistente o no”","link":"http://www.df.cl/economia-y-politica/macro/claudio-soto-consejero-del-banco-central-en-el-caso-del-peso-hemos-visto","published_date":"2025-03-11T07:00:00","summary":"En un webinar organizado por Deutsche Bank, el consejero del Banco Central delineó los temas que se analizarán en el IPoM de marzo."},{"title":"Chile Telcos: “Los US$ 25 mil millones invertidos en los últimos 15 años no están garantizados para los 15 próximos”","link":"http://www.df.cl/empresas/telecom-tecnologia/chile-telcos-los-us-25-mil-millones-invertidos-en-los-ultimos-15-anos-no","published_date":"2025-03-11T07:00:00","summary":"El presidente de la entidad, Alfie Ulloa, señaló que ahora las operadoras apostarán por potenciar el negocio B2B (empresas)."},{"title":"Concesionarios de Junaeb reclaman deuda de $ 50 mil millones y demoras en adjudicación de licitaciones","link":"http://www.df.cl/empresas/industria/concesionarios-de-junaeb-reclaman-deuda-de-50-mil-millones-y-demoras-en","published_date":"2025-03-11T07:00:00","summary":"Si bien admite que la administración actual ha hecho esfuerzos, el presidente de NutreChile alerta que las compañías arrastran problemas de caja por la tardanza en pagos."},{"title":"Utilidades de SMU caen 45% en 2024, pero la empresa destaca recuperación de sus márgenes","link":"http://www.df.cl/empresas/retail/utilidades-de-smu-caen-45-en-2024-pero-la-empresa-destaca-recuperacion-de","published_date":"2025-03-11T07:00:00","summary":"El segmento mayorista frenó el acelerado crecimiento que venía mostrando en los últimos años y fue superado por Unimarc."},{"title":"SAAM busca impulsar su negocio de remolcadores y logística aérea","link":"http://www.df.cl/empresas/industria/saam-busca-impulsar-su-negocio-de-remolcadores-y-logistica-aerea","published_date":"2025-03-11T07:00:00","summary":"En cuanto a las utilidades, la compañía reportó US$ 59,2 millones."},{"title":"Vicepresidencia de la Sofofa: los nombres que circulan como opciones entre los consejeros","link":"http://www.df.cl/economia-y-politica/laboral-personas/vicepresidencia-de-la-sofofa-los-nombres-que-circulan-como-opciones-entre","published_date":"2025-03-11T07:00:00","summary":"Las conversaciones ya se activaron: Matías Concha, Rodrigo Hinzpeter y Heriberto Urzúa ya tienen apoyos. Pero, la decisión final será de Rosario Navarro."},{"title":"Innovación: los proyectos de ley e iniciativasque marcarán el último año de Gobierno","link":"http://www.df.cl/df-lab/innovacion-y-startups/innovacion-los-proyectos-de-ley-e-iniciativasque-marcaran-el-ultimo-ano-de","published_date":"2025-03-11T07:00:00","summary":"Entre las prioridades, está sacar adelante la regulación de inteligencia artificial, la creación de la Afide y la expansión regional de Startup Labs."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Fuiste y serás un ejemplo”: Jumbo, Santa Isabel y Paris instalaron libros de condolencias por muerte del empresario Horst Paulmann","link":"https://www.theclinic.cl/2025/03/11/fuiste-y-seras-un-ejemplo-jumbo-santa-isabel-y-paris-instalaron-libros-de-condolencias-por-muerte-del-empresario-horst-paulmann/","published_date":"2025-03-11T22:53:08","summary":"A los 89 años falleció, en Alemania, el empresario Horst Paulmann según confirmó su propia familia mediante un escueto comunicado. En redes sociales usuarios comenzaron a difundir los libros de condolencias instalados en las distintas empresas de Paulmann.\nThe post “Fuiste y serás un ejemplo”: Jumbo, Santa Isabel y Paris instalaron libros de condolencias por muerte del empresario Horst Paulmann appeared first on The Clinic."},{"title":"Ministra Jara tendrá rol protagónico en actividad de Gobierno por la reforma de pensiones en antesala de definición presidencial del PC","link":"https://www.theclinic.cl/2025/03/11/ministra-jara-tendra-rol-protagonico-en-actividad-de-gobierno-por-la-reforma-de-pensiones-en-antesala-de-definicion-presidencial-del-pc/","published_date":"2025-03-11T22:26:01","summary":"En medio de las definiciones que debe tomar el Partido Comunista en el marco de la carrera presidencial, La Moneda prepara una actividad enfocada en la implementación de la reforma de pensiones, que tendrá a la ministra comunista en el centro de dicho logro. Como telón de fondo está el comité central del PC, que se realizará el sábado y en el que se podría elegir quién los representará en la carrera con La Moneda, optando entre Jara o Daniel Jadue.\nThe post Ministra Jara tendrá rol protagónico en actividad de Gobierno por la reforma de pensiones en antesala de definición presidencial del PC appeared first on The Clinic."},{"title":"Tonka Tomicic afianza su operación retorno: Fiscalía confirma que no será formalizada por “Caso Relojes” y animadora hace guiño a su futuro profesional","link":"https://www.theclinic.cl/2025/03/11/tonka-tomicic-afianza-su-operacion-retorno-fiscalia-confirma-que-no-sera-formalizada-por-caso-relojes-y-animadora-hace-guino-a-su-futuro-profesional/","published_date":"2025-03-11T22:06:09","summary":"Según consta en la investigación liderada por la Fiscalía Occidente, el exmarido de Tonka Tomicic imitaba su firma en documentos bancarios para el financiamiento de relojes robados.\nThe post Tonka Tomicic afianza su operación retorno: Fiscalía confirma que no será formalizada por “Caso Relojes” y animadora hace guiño a su futuro profesional appeared first on The Clinic."},{"title":"Elijah Hewson, el hijo de Bono que llega a Lollapalooza 2025 en busca de reconocimiento propio con su banda Inhaler","link":"https://www.theclinic.cl/2025/03/11/elijah-hewson-el-hijo-de-bono-que-llega-a-lollapalooza-2025-en-busca-de-reconocimiento-propio-con-su-banda-inhaler/","published_date":"2025-03-11T21:11:50","summary":"El hijo de la superestrella del rock, Bono, ya ha publicado tres álbumes junto a su banda y se ha presentado en grandes escenarios europeos, como Glastonbury. Además, se presentarán el domingo 23 de marzo en Lollapalooza 2025.\nThe post Elijah Hewson, el hijo de Bono que llega a Lollapalooza 2025 en busca de reconocimiento propio con su banda Inhaler appeared first on The Clinic."},{"title":"Senado oficia al Ministerio de Salud para conocer estrategias y recursos asignados para prevenir el abandono de guaguas en hospitales","link":"https://www.theclinic.cl/2025/03/11/senado-oficia-al-ministerio-de-salud-para-conocer-estrategias-y-recursos-asignados-para-prevenir-el-abandono-de-guaguas-en-hospitales/","published_date":"2025-03-11T20:37:34","summary":"Tras un reportaje de The Clinic, que reveló que en los últimos siete años 400 guaguas han sido abandonadas en hospitales, la comisión de Salud del Senado pidió información a la autoridad sanitaria respecto a las medidas adoptadas para prevenir este tipo de casos y los recursos para dar apoyo a los recién nacidos afectados. \nThe post Senado oficia al Ministerio de Salud para conocer estrategias y recursos asignados para prevenir el abandono de guaguas en hospitales appeared first on The Clinic."},{"title":"Mistubishi presenta al nuevo Outlander PHEV","link":"https://www.theclinic.cl/2025/03/11/mistubishi-presenta-al-nuevo-outlander-phev/","published_date":"2025-03-11T20:04:23","summary":"La marca de los tres diamantes presentó en Chile a la versión híbrida enchufable su SUV mediano, el cual promete combinar la usabilidad de un auto eléctrico en ciclo urbano y una autonomía en ruta que permite un viaje de Santiago a Temuco con un solo estanque de combustible. Al Outlander de 3 filas de […]\nThe post Mistubishi presenta al nuevo Outlander PHEV appeared first on The Clinic."},{"title":"Debate por estatua de Baquedano y propuesta de instalar a Gabriela Mistral evidencia la falta de monumentos en homenaje a mujeres","link":"https://www.theclinic.cl/2025/03/11/debate-por-estatua-de-baquedano-propuesta-con-gabriela-mistral-evidencia-la-falta-de-monumentos-en-homenaje-a-mujeres/","published_date":"2025-03-11T20:01:56","summary":"Si bien aún no existe una petición oficial para reemplazar al general Baquedano, varias voces se alzaron para proponer una estatua de Gabriela Mistral. Desde el Gobierno explicaron a The Clinic que \"este es el año donde vamos a estar celebrando los 80 años de la obtención del Premio Nobel por parte de Gabriela Mistral. Ella es una de las mujeres más importantes de nuestro país\".\nThe post Debate por estatua de Baquedano y propuesta de instalar a Gabriela Mistral evidencia la falta de monumentos en homenaje a mujeres appeared first on The Clinic."},{"title":"Desde $1.800.000 mensuales: cuánto cuesta vivir en un departamento con todo incluido en un hotel de lujo en Santiago","link":"https://www.theclinic.cl/2025/03/11/desde-1-800-000-mensuales-cuanto-cuesta-vivir-en-un-departamento-con-todo-incluido-en-un-hotel-de-lujo-en-santiago/","published_date":"2025-03-11T20:01:35","summary":"En GPS señalan que el costo promedio de vivir en un hotel de alto estándar en Chile puede variar dependiendo de la ubicación y los servicios ofrecidos, y que los valores van entre $900.000 y $1.800.000 mensuales. En cambio, si se trata de comprar un apartamento, por ejemplo, en el W, desde Colliers plantean que los precios oscilan entre 150 UF/m2 y 250 UF/m2. \nThe post Desde $1.800.000 mensuales: cuánto cuesta vivir en un departamento con todo incluido en un hotel de lujo en Santiago appeared first on The Clinic."},{"title":"Junto a Crispi y previo a definiciones partidarias: La molestia del ala allendista del PS con La Moneda por la abrupta salida de Maya Fernández","link":"https://www.theclinic.cl/2025/03/11/junto-a-crispi-y-previo-a-definiciones-partidarias-la-molestia-del-ala-allendista-del-ps-con-la-moneda-por-la-abrupta-salida-de-maya-fernandez/","published_date":"2025-03-11T18:20:47","summary":"La salida del Ministerio de Defensa de Maya Fernández no fue inocua en las filas del Gobierno. Un sector del Partido Socialista, el más cercano al allendismo, acusa que genera \"un efecto político nefasto\" y asegura que la fecha de su salida evidencia la desprotección que tuvo el Gobierno con la nieta de Salvador Allende. Entre los factores que molestaron a los militantes socialistas está el hecho de haberla dejado sola ad portas de una acusación constitucional, marginada del último aniversario del Gobierno y en una posición complicada ante una elección interna que se realizará el domingo, en la que el allendismo llega sumamente golpeado.\nThe post Junto a Crispi y previo a definiciones partidarias: La molestia del ala allendista del PS con La Moneda por la abrupta salida de Maya Fernández appeared first on The Clinic."},{"title":"La sucesión en Cencosud: quiénes se perfilan como los herederos del imperio del retail que construyó Horst Paulmann","link":"https://www.theclinic.cl/2025/03/11/la-sucesion-en-cencosud-quienes-se-perfilan-como-los-herederos-del-imperio-del-retail-que-construyo-horst-paulmann/","published_date":"2025-03-11T16:04:15","summary":"Tras la muerte de Horst Paulmann, fundador del holding Cencosud, existen voces que sugieren mantener una presidencia externa y profesional, al estilo de otras grandes firmas como Falabella. No obstante, la tradición familiar ha jugado un rol clave en la historia de la compañía, lo que hace prever que la administración podría continuar en manos de los Paulmann. \nThe post La sucesión en Cencosud: quiénes se perfilan como los herederos del imperio del retail que construyó Horst Paulmann appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Iquique visita a Alianza Lima en busca de la remontada por Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/iquique-visita-a-alianza-lima-en-busca-de-la-remontada-por-copa/2025-03-11/163611.html","published_date":"2025-03-12T00:15:00","summary":"Este martes, Deportes Iquique enfrenta a Alianza Lima en Perú por la vuelta de la Fase 3 de Copa Libertadores, con la misión de dar vuelta el global para acceder a la fase de grupos. En caso de quedar eliminado, el conjunto nortino disputará la etapa grupal de la Copa Sudamericana.\n- Sigue el partido en Cooperativa.cl:\n\nAlianza Lima (PER) 1-1 Deportes Iquique (CHI), Finalizado. Resultado Ida: 2-1. Estadio \"Alejandro Villanueva\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 41' Kevin Quevedo (ALI); 1-1: 89' Misael Dávila (CDI)"},{"title":"Gerente de U. Española y el pasto de Santa Laura: Los cancheros creen que entre colegas se perjudican","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/gerente-de-u-espanola-y-el-pasto-de-santa-laura-los-cancheros-creen/2025-03-11/204942.html","published_date":"2025-03-12T00:04:00","summary":""},{"title":"Suede sorprendido por \"Los Ancianos\": La versión chilena de su éxito \"Beautiful Ones\"","link":"https://cooperativa.cl/noticias/magazine/musica/suede-sorprendido-por-los-ancianos-la-version-chilena-de-su-exito/2025-03-11/183812.html","published_date":"2025-03-11T23:50:00","summary":"La banda británica Suede, que durante esta semana tocará dos conciertos en Chile, reaccionó a la versión que el programa chileno \"Cachureos\" hizo de su canción \"Beautiful Ones\" en 1998, titulada \"Los Ancianos\".\nMat Osman, bajista de la agrupación, comentó en una entrevista con CNN Chile que no recuerda haber autorizado los derechos, pero aseguró que lo habrían permitido: \"Es algo muy bonito. Me encantó\".\nEn 1996, durante el auge del Britpop en Inglaterra, Suede lanzó \"Beautiful Ones\", uno de sus mayores éxitos. Dos años después, Cachureos adaptó la canción para su programa, creando una versión que se ha mantenido en la memoria de los chilenos.\n\nLa banda no supo de la existencia de \"Los Ancianos\" hasta hace algunos años, cuando la escritora argentina Mariana Enríquez se los mencionó. Osman destacó cómo la música puede trascender fronteras: \"Pensar que personas que no saben quiénes somos disfruten la canción es genial. Amo que la música perdure más allá de quien la crea\".\n\"Como músico, deseas ser parte del día a día de las personas. Me encanta escuchar nuestras canciones en la radio o que alguien las reproduzca en su auto\", reflexionó el bajista.\nAunque no está claro si se otorgaron los derechos para la adaptación, Osman afirmó que no habría sido un problema: \"Estoy seguro de que lo hubiésemos hecho de todas maneras\". \n"},{"title":"CPC y Sofofa lamentan fallecimiento del \"visionario\" Horst Paulmann","link":"https://cooperativa.cl/noticias/economia/empresas/grupos-economicos/cpc-y-sofofa-lamentan-fallecimiento-del-visionario-horst-paulmann/2025-03-11/203527.html","published_date":"2025-03-11T23:41:00","summary":"La Confederación de la Producción y el Comercio (CPC) y la Sociedad de Fomento Fabril (Sofofa) lamentaron la muerte a los 89 años de Horst Paulmann, empresario alemán conocido por fundar el holding Cencosud, que fue confirmada por su familia a primera hora de este martes.\n\"Quiero enviar nuestras sentidas condolencias a la familia Paulmann y a sus amigos tras la partida de un hombre cuyo legado es sinónimo de trabajo, esfuerzo y transformación. Su visión y compromiso para con el crecimiento de nuestro país siempre serán recordados y valorados\", expresó en un video la presidenta del gran empresariado, Susana Jiménez.\nPara la exministra, \"Horst Paulmann fue un hombre visionario y referente indiscutible del mundo empresarial, un ejemplo de cómo convertir un emprendimiento familiar en una multinacional, dejando una huella significativa en el sector del retail de Chile y la región\".\n\"Desde la CPC, reconocemos su enorme contribución al progreso de nuestro país, y estoy segura de que su ejemplo seguirá inspirando a futuras generaciones de empresarios, y su impacto perdurará como uno de los grandes constructores del desarrollo empresarial en América Latina\", cerró la líder de la CPC.\n\nPdta de la CPC lamenta el fallecimiento de Horst Paulmann y expresa sus sentidas condolencias a la familia y amigos. \"Su visión y su compromiso con el crecimiento de nuestro país siempre serán recordados y valorados\" pic.twitter.com/7GPmEf39zv\n— CPC (@CPCchile) March 11, 2025\nPor su parte, la presidenta de la Sofofa, Rosario Navarro, manifestó que \"hoy despedimos a un gran empresario, Horst Paulmann, quien cambió radicalmente la manera de hacer empresa y retail en Chile. Fue un hombre visionario, que aportó además con su cercanía, recorriendo sus empresas todos los días. Creo que deja un gran legado al quehacer empresarial\".\n\"Horst nos representó (a la Sofofa) presidiendo el Comité Chile-Argentina, y es un hombre que apostó por Chile, siempre con audacia, a generar valor, y es algo que admiramos del legado que nos deja\", remarcó la empresaria.\nAsimismo, apuntó que \"acompañamos con mucho afecto a su familia y a todos los trabajadores que se desempeñan en las empresas Cencosud\"."},{"title":"Alcaldesa de Las Condes visitó los avances del nuevo estadio de la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/alcaldesa-de-las-condes-visito-los-avances-del-nuevo-estadio-de-la-uc/2025-03-11/200822.html","published_date":"2025-03-11T23:31:00","summary":""},{"title":"Exministra de Justicia: Faltó perspectiva de género de la Fiscalía ante Karol Cariola","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/exministra-de-justicia-falto-perspectiva-de-genero-de-la-fiscalia-ante/2025-03-11/194104.html","published_date":"2025-03-11T23:31:00","summary":"La exministra de Justicia y Derechos Humanos Marcela Ríos (Frente Amplio) dijo a Cooperativa que la Fiscalía careció de \"perspectiva de género\" al promover un allanamiento al domicilio de Karol Cariola (Partido Comunista) el mismo día que dio a su luz a su primer hijo.\n\"Estaremos todos de acuerdo que ninguna mujer que haya dado a luz puede pensar que ése es el momento adecuado donde uno tiene que ser sometida a un procedimiento como éste\", señaló Ríos a Lo Que Queda del Día.\n\"Respecto a la Fiscalía, yo creo que todos esperamos que las instituciones de justicia traten a todos los ciudadanos con la misma deferencia y con igualdad ante la ley\", pero no podría estimarse \"que era esencial realizar esa diligencia\" aquella jornada, el lunes de la semana pasada, cuando la presidenta de la Cámara \"no está imputada de un delito (...) y tampoco hay un riesgo inminente de fuga\", remarcó.\n\"Creo que, independientemente de que Karol Cariola sea una diputada, tampoco parecería razonable que (respecto de) otra mujer que no está imputada y que no es una amenaza contra la sociedad se realice un procedimiento de esta naturaleza el día que está dando a luz\", enfatizó la socióloga, que formó parte del Gobierno de Gabriel Boric entre marzo de 2022 y enero de 2023, y salió en medio de la polémica por los indultos a los \"presos del estallido\".\n\"Yo creo que sería bueno que ésta sea una reflexión que tenga la Fiscalía respecto de cualquier mujer en el país, de cualquier procedimiento; de cuándo es importante que los órganos de justicia apliquen una perspectiva de género y haya una cierta evaluación, por parte de las distintas instituciones de administración de justicia, de cómo pueden proceder en un caso como éste, más allá del caso de la diputada\", insistió Ríos.\nAnte los múltiples cuestionamientos de esta índole, el fiscal nacional, Ángel Valencia, volvió a defender este martes el polémico allanamiento: \"Los tiempos de la Fiscalía son distintos a los de la política, y para nosotros son indiferentes las consecuencias políticas de las diligencias\".\n\"Violencia de género\" en la moción de censura\nLa exministra Marcela Ríos criticó también, en Cooperativa, la moción de censura contra la mesa de la Cámara Baja que impulsaron los diputados del Partido Social Cristiano, y que fue rechazada con 51 votos a favor, 72 en contra y una abstención.\nLa presidenta de la Corporación, Karol Cariola, asistió a la sesión con su hijo de ocho días en brazos.\n\"Yo creo que la señal que ha mandado el Congreso hoy día es extremadamente preocupante, es violenta: creo que acá hay una dimensión de violencia de género\", afirmó Ríos.\n\"Creo que es una muy mala señal para la sociedad, porque (...) se ha manoseado un poco el tema de la igualdad ante la ley, pero recordemos que en Chile tenemos normas que protegen el posnatal desde 1917, y está muy instalado en la sociedad que a una trabajadora no se le debería forzar ni presionar\" para asistir al trabajo en ese periodo, explicó.\n\"Yo me pregunto, por ejemplo, si a una cajera de un supermercado le dicen: 'Mire, si usted no viene hoy día, a cinco días de haber nacido su hijo, no la vamos a poner nunca más de cajera, la vamos a mandar a estar armando cajas'. O sea,  (...) 'te vamos a quitar tu cargo, más allá que no te vamos a despedir'... Yo creo que es una señal muy negativa, porque es como que en ciertas ocasiones un empleador o un grupo humano puede pasar por alto el momento que se supone que la sociedad está buscando proteger, que es el momento del vínculo de las madres con los hijos\", argumentó.\n\"Yo creo que es una muy negativa señal, me parece que es un acto violento. Y también creo que, independientemente que no se esté pidiendo privilegio para las mujeres en política, (...) hay que tener cuidado con las señales, y hacer un gesto de protección o de vulneración del derecho posnatal es aún más relevante (en el Parlamento) que en un lugar que pueda no tener tanta exposición pública, porque se puede generar un efecto de contagio\", dijo la exministra.\n\n\n\n\"No podemos seguir naturalizando la violencia en la política\", dijo Marcela Ríos a Lo Que Queda del Día. (Foto: ATON)\n\n\"A la diputada le queda todavía un mes o más de un mes de presidencia. (Por otro lado) no estaba ejerciendo el cargo de presidenta, porque está con posnatal. No había, por lo tanto, ninguna urgencia de sacarla de la testera, porque la testera la estaba ocupando otro representante. Entonces, uno se pregunta: ¿cuál era la urgencia de hacerlo esta semana, si ella no estaba acudiendo al Congreso, no estaba cumpliendo la función de presidenta, no estaba votando, porque está con posnatal? Me imagino que habrá algún un argumento, pero desde afuera no se entiende muy bien\", remarcó.\n\"Yo creo que el mensaje, más allá del caso puntual, es que no podemos seguir naturalizando la violencia en la política: es muy importante que se construyan espacios políticos que sean amigables para que las mujeres de todas las edades, de todos los sectores de la sociedad, quieran participar en política. Eso es una tarea de la democracia y de todos. Necesitamos generar espacios políticos que sean convocantes (...) y que no generen una percepción como un espacio extremadamente hostil para tener hijos, para (integrarse) siendo mujer en estos espacios\", sentenció la hoy directora para América Latina y el Caribe de International IDEA."},{"title":"Inter clasificó a cuartos de final de la Champions con golazo de Thuram ante Feyenoord","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/inter-clasifico-a-cuartos-de-final-de-la-champions-con-golazo-de-thuram/2025-03-11/190023.html","published_date":"2025-03-11T23:28:00","summary":""},{"title":"Tabilo avanzó a cuartos de final en el dobles en Indian Wells","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-avanzo-a-cuartos-de-final-en-el-dobles-en-indian-wells/2025-03-11/184044.html","published_date":"2025-03-11T23:22:00","summary":"El chileno Alejandro Tabilo (160° en dobles) avanzó junto al checo Jiri Lehecka (393°) a los cuartos de final del cuadro de duplas del Masters 1000 de Indian Wells tras vencer a la dupla conformada por el británico Jamie Murray (25º) y el también checo Adam Pavlasek (43º).\nEl binomio del nacional se impuso por parciales de 7-6 (1) y 6-4 para acceder a la ronda de las ocho mejores duplas.\nEn cuartos de final, Tabilo y Lehecka se medirán ante la dupla vencedora del encuentro entre los británicos Joe Salisbury y Neal Skupski, y el binomio compuesto por el estadounidense Sebastian Korda y el australiano Jordan Thompson."},{"title":"Donnarumma fue héroe de PSG y atajó dos penales en el triunfo ante Liverpool en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/donnarumma-fue-heroe-de-psg-y-atajo-dos-penales-en-el-triunfo-ante/2025-03-11/201945.html","published_date":"2025-03-11T23:17:00","summary":""},{"title":"PSG dio el golpe en los octavos de la Champions tras eliminar a Liverpool en los penales","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psg-dio-el-golpe-en-los-octavos-de-la-champions-tras-eliminar-a/2025-03-11/194928.html","published_date":"2025-03-11T22:44:00","summary":"París Saint-Germain (PSG) dio el golpe este martes en los octavos de final de la Champions al eliminar a uno de los candidatos, Liverpool, tras imponerse por 0-1 en el 120 minutos, igualar el marcador global y ganar por 4-1 la definición a penales en Anfield Road.\nEl conjunto red llegaba como favorito al encuentro, luego del triunfo por la mínima que había logrado la semana pasada en el Parque de los Príncipes en Francia. Sin embargo, los dirigidos por Luis Enrique cambiaron todos los planes de los locales.\nDe entrada PSG mostró actitud, buscando el partido, y se encontró con la ventaja tempranera, tras gol de Ousmane Dembelé, quien comenzó la jugada en mitad cancha y aprovechó un enredo de la defensa de Liverpool para definir (12').\n\n¡QUÉ SERIE, POR FAVOR! El Mosquito Dembélé puso el 1-1 global del PSG a Liverpool en la #CHAMPIONSxESPN.\n\n\n📺 Mirá TODA la #UCL por #DisneyPlus Premium pic.twitter.com/PFgFgWtg8A\n— SportsCenter (@SC_ESPN) March 11, 2025\nLos rojos fueron víctima de los nervios y la ansiedad, y desaprovecharon la localía, mientra que los parisinos hicieron su juego, forzaron un alargue y la definición desde los 12 pasos.\nY en la tanda, solo Mohamed Salah cumplió para Liverpool. Darwin Núñez y Curtis Jones fallaron, ya que sus disparos fueron atajados por el héroe de PSG, el arquero italiano Gianluigi Donnarumma.\n\nSEGUNDO PENAL ATAJADO POR GIGIO.\n\n\n📺 Mirá TODA la #UCL por #DisneyPlus Premium pic.twitter.com/IYTTJpeJ4k\n— SportsCenter (@SC_ESPN) March 11, 2025\nFinalmente, Desire Doue fue el encargado de liquidar con el último penal y sellar el pasaje de PSG a la ronda de los ocho mejores de Europa.\n\n¡LO QUE JUEGA ESTE PIBE! Personalizad TOTAL la de Désiré Doué: así metió a PSG en los cuartos de final de la Champions League. \n\n\n📺 Mirá TODA la #UCL por #DisneyPlus Premium pic.twitter.com/F9RyRFZ1p8\n— SportsCenter (@SC_ESPN) March 11, 2025\nEn la próxima fase, PSG enfrentará al ganador de la llave que definirán Aston Villa y Club Brujas este miércoles en Birmingham.\n \n"},{"title":"Los resultados de las vueltas en octavos de final de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-resultados-de-las-vueltas-en-octavos-de-final-de-la-champions-league/2025-03-11/133319.html","published_date":"2025-03-11T22:43:00","summary":"Sigue los resultados de los partidos de vuelta en los octavos de final de la Liga de Campeones de la UEFA:\nMartes 11 de marzo:\n\nBayer Leverkusen 0-2 Bayern Munich (0-3 en la ida). Finalizado. BayArena. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1:  52' Harry Kane (BM); 0-2: 71' Alphonso Davies (BM)\n\nInter 2-1 Feyenoord (2-0 en la ida). Finalizado. Stadio \"Giuseppe Meazza\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 8' Marcus Thuram (INT); 1-1: 42' Jakub Moder (FEY); 2-1: 51' Hakan Calhanoglu (INT)\n\nLiverpool 0-1 (1-4 en los penales) PSG. Penales. Anfield. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 12' Ousmane Dembelé (PSG)\n\nFC Barcelona 3-1 Benfica (1-0 en la ida). Finalizado. Estadi Olímpic Lluís Companys. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 11' Raphinha (BAR); 1-1: 13' Nicolás Otamendi; 2-1: 27' Lamine Yamal (BAR); 3-1: 42' Raphinha (BAR)\nMiércoles 12 de marzo:\n\nLille vs. Borussia Dortmund (1-1 en la ida). 14:45 horas. Decathlon Arena. Síguelo en el Marcador Virtual de Cooperativa.cl.\nAston Villa vs. Brujas (3-1 en la ida). 17:00 horas. Villa Park. Síguelo en el Marcador Virtual de Cooperativa.cl.\nAtlético de Madrid vs. Real Madrid (1-2 en la ida). 17:00 horas. Riyadh Air Metropolitano. Síguelo en el Marcador Virtual de Cooperativa.cl.\nArsenal vs. PSV Eindhoven (7-1 en la ida). 17:00 horas. Emirates Stadium. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n \n \n \n "},{"title":"Ben Brereton y Vicente Reyes sumaron titularidades con dispar suerte en la Championship","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ben-brereton-y-vicente-reyes-sumaron-titularidades-con-dispar-suerte-en/2025-03-11/192810.html","published_date":"2025-03-11T22:22:00","summary":"Los chilenos Ben Brereton y Vicente Reyes fueron titulares este lunes en los duelos de Sheffield y Norwich respectivamente, válidos por la fecha 37 de la Championship en Inglaterra, aunque con dispar suerte.\nBrereton jugó todo el partido en el empate del ataque de los \"sables\" 1-1 ante Bristol City como local en el Bramall Lane con gol de Tyrese Campbell (61') para la escuadra del nacional.\nEl empate definitivo fue de Mark Sykes (90') en una de las últimas jugadas del encuentro.\nPor su parte, el arquero nacional Vicente Reyes perdió con Norwich por 2-3 ante Sheffield Wednesday FC luego de ir arriba por dos goles con las anotaciones de Borja Sainz (16') y Ante Crnac (35') en el primer tiempo.\nEl joven portero de 21 años tuvo responsabilidad en el gol de Ihiekwe Micheal (63') que con un lento cabezazo marco el primer descuento. Windass (72') y Gassama (76') pusieron el definitivo 2-3 en el Estadio Carrow Road.\n\n🚨🚨🏴󠁧󠁢󠁥󠁮󠁧󠁿| Norwich City 2 - 1 Sheffield Wednesday | Ihiekwe \n\n\nIhiekwe Micheal pull one back for Sheffield Wednesday. #swfc pic.twitter.com/zWW1qbldJp\n— 𝐖𝐢𝐝𝐞𝐒𝐜𝐨𝐫𝐞𝐬 (@widescores_com) March 11, 2025\nCon estos resultados Sheffield United es líder momentáneo de la Championship con 77 puntos a la espera del encuentro de Leeds que tiene 76 puntos. Mientras que Norwich se ubica undécimo en la tabla de posiciones con 49 unidades.\nEn la siguiente fecha los chilenos se intercabiaran rivales ya que Norwich se medirá ante Bristol City el 14 de marzo y el Sheffield lo hará ante Sheffield Wednesday FC el 16 de este mes."},{"title":"[VIDEO] El polémico gol anulado a Steffan Pino ante Alianza Lima","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-el-polemico-gol-anulado-a-steffan-pino-ante-alianza-lima/2025-03-11/192903.html","published_date":"2025-03-11T22:18:00","summary":"Los primeros minutos de la revancha entre Deportes Iquique y Alianza Lima en Perú, por la tercera fase de la Copa Libertadores, quedó marcada por un polémico gol anulado al delantero chileno Steffan Pino.\nEn el minuto 7, César González centró al área y Pino remató con un taconazo, pero el árbitro argentino Yael Falcón de inmediato lo anuló por fuera de juego, aunque había un defensor local habilitando al chileno.\nSin embargo, desde el VAR trazaron las líneas y apuntaron a una milimétrica posición de adelanto para invalidar el festejo de los \"Dragones Celestes\".\nRevisa el gol anulado a Iquique:\n\nOFFSIDE de Steffan Pino, pero... ¡qué golazo marcaba! \n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Premium pic.twitter.com/DvpNFF8m7J\n— SportsCenter (@SC_ESPN) March 11, 2025"},{"title":"Bayern pasó a cuartos de la Champions tras dominar a Bayer Leverkusen con goles de Kane y Davies","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/bayern-paso-a-cuartos-de-la-champions-tras-dominar-a-bayer-leverkusen/2025-03-11/190008.html","published_date":"2025-03-11T21:59:00","summary":""},{"title":"Billy Joel pospone su gira por razones de salud","link":"https://cooperativa.cl/noticias/magazine/musica/billy-joel-pospone-su-gira-por-razones-de-salud/2025-03-11/175621.html","published_date":"2025-03-11T21:42:00","summary":"El cantante estadounidense Billy Joel pospuso este martes su gira de conciertos por cuatro meses, mientras se recupera de una cirugía de la cual no dio detalles, pero que lo obligará a someterse a terapias.\nEl intérprete informó a sus seguidores de su decisión a través de redes sociales, donde también anunció las nuevas fechas de su gira, que se extenderá hasta el próximo año debido a la suspensión.\n\"Las próximas fechas de conciertos de Billy Joel serán reprogramadas debido a una condición médica. La gira actual se pospondrá cuatro meses para permitirle recuperarse de una cirugía reciente y someterse a fisioterapia bajo la supervisión de sus médicos\", indica el comunicado, publicado en Instagram.\nEl posteo aclara además que se espera que el artista, de 75 años, se recupere por completo, tras lo cual reanudará su gira en el estadio Acrisure de Pittsburgh el próximo 5 de julio.\nLas entradas ya vendidas serán válidas para los espectáculos reprogramados, según el comunicado.\n\"Aunque lamento haber pospuesto algunos conciertos, mi salud es lo primero. Espero volver al escenario y compartir la alegría de la música en vivo con nuestros increíbles fanáticos. Gracias por su comprensión\", anota el compositor y pianista, que en 2010 se sometió a un doble reemplazo de cadera.\nEn enero pasado, el artista también pospuso su presentación en el Hard Rock Live, en el Seminole Hard Rock Hotel & Casino Hollywood de Florida, prevista para el 17 de enero y reprogramada para el 1 de noviembre, debido a un procedimiento médico.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Billy Joel (@billyjoel)\n\n"}]}]}