{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Transbank nombra a exGetnet como gerente general","link":"http://www.df.cl/mercados/banca-fintech/transbank-nombra-como-nuevo-gerente-general-a-expresidente-de-getnet-de","published_date":"2025-07-23T23:50:00","summary":"Tras 28 años en Santander, Sergio Ávila asumirá como CEO este jueves en reemplazo de Vicente Tredinick."},{"title":"ANP y Fundación Nacional de la Prensa lanzan VeriDatos, una nueva iniciativa de verificación para combatir la desinformación en Chile","link":"http://www.df.cl/tendencias/tecnologia/anp-y-fundacion-nacional-de-la-prensa-lanzan-veridatos-una-nueva","published_date":"2025-07-23T22:57:00","summary":"El nuevo proyecto de verificación de datos, que estará disponible públicamente a través del sitio web www.vddchile.cl a partir de este miércoles 23 de julio."},{"title":"Reforma al sistema político avanza en la comisión que aprueba en general la iniciativa","link":"http://www.df.cl/economia-y-politica/congreso/reforma-al-sistema-politico-avanza-en-la-comision-que-aprueba-en-general-la","published_date":"2025-07-23T22:30:00","summary":"En un resultado muy ajustado, el proyecto quedó en condiciones de iniciar su discusión particular, en este segundo trámite en la Cámara."},{"title":"Eléctrica de capitales suecos pone a Chile en un rol protagónico y planea inversiones por US$ 1.500 millones","link":"http://www.df.cl/empresas/energia/zelestra-instala-a-chile-en-un-rol-protagonico-de-su-cartera-en","published_date":"2025-07-23T22:05:00","summary":"Zelestra busca construir el proyecto Aurora y desarrollar ocho iniciativas en cinco años. CEO para Latinoamérica de la firma reconoce que la estabilidad regulatoria \"desafortunadamente en los últimos meses no está tan consolidada\"."},{"title":"Vuelco en proyecto de ley UF: Manouchehri (PS) anuncia “perfeccionamiento” para enfocarlo sólo en contratos de corto plazo","link":"http://www.df.cl/economia-y-politica/congreso/vuelco-en-proyecto-de-uf-manouchehri-ps-anuncia-su-perfeccionamiento","published_date":"2025-07-23T21:55:00","summary":"El legislador oficialista, detalló que la iniciativa apuntará esencialmente a arriendos, salud y educación, con el fin de llegar a acuerdos, dejando fuera los créditos hipotecarios de largo plazo."},{"title":"CFA advierte sobre riesgos fiscales en el nuevo sistema que reemplaza al Crédito con Aval del Estado (CAE)","link":"http://www.df.cl/economia-y-politica/macro/cfa-detecta-riesgos-fiscales-en-nuevo-fondo-de-educacion-superior","published_date":"2025-07-23T21:50:00","summary":"El organismo presentó informe en el Congreso donde sugiere establecer una instancia de coordinación con otras entidades para determinar con claridad la naturaleza fiscal de este instrumento y las normas apropiadas para su registro."},{"title":"Precio del cobre en EEUU sube con fuerza y toca nuevos máximos históricos por sobre US$ 5,9 la libra","link":"http://www.df.cl/mercados/commodities/precio-del-cobre-en-eeuu-sube-3-6-y-alcanza-nuevos-maximos-historicos","published_date":"2025-07-23T21:11:00","summary":"La prima del cobre Comex sobre el precio cotizado en Londres llegó a superar el 30% con los nuevos movimientos del mercado, un diferencial nunca visto antes del actual ciclo alcista en un registro de precios que parte en 1988."},{"title":"Tesla reporta utilidades bajo lo estimado, pero destaca mejora en margen de rentabilidad y expectación por nuevos lanzamientos","link":"http://www.df.cl/internacional/multinacionales/las-ganancias-del-segundo-trimestre-de-tesla-no-alcanzaron-las-expectativas","published_date":"2025-07-23T21:05:00","summary":"La compañía aseguró que sus proyectos clave, como el robotaxi y el vehículo económico, siguen en marcha pese al incierto entorno macroeconómico."},{"title":"Gobierno se reúne con empresas mineras para analizar aranceles al cobre","link":"http://www.df.cl/economia-y-politica/comercio-exterior/gobierno-realiza-reunion-con-empresas-mineras-para-analizar-aranceles-al","published_date":"2025-07-23T20:50:00","summary":"Del sector minero, asistieron representantes de Codelco, Sonami, Consejo Minero, BHP, Freeport McMoran y la International Copper Association, entre otros."},{"title":"Alphabet informa resultados mejores a lo esperado, pero acción cae luego de que elevara su proyección de gastos","link":"http://www.df.cl/empresas/multinacionales/alphabet-informa-resultados-mejores-a-lo-esperado-pero-accion-cae-luego-de","published_date":"2025-07-23T20:50:00","summary":"La matriz de Google pronosticó que su gasto de capital en 2025 será $ 10 mil millones mayor a lo previsto, lo que aumentó las presiones sobre la compañía para justificar las inversiones que está haciendo para mantenerse en la carrera de la Inteligencia Artificial."},{"title":"Bolsa chilena cierra al alza y Wall Street alcanza un nuevo récord en sesión marcada por el optimismo comercial","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynidp23e2","published_date":"2025-07-23T20:13:00","summary":"El S&P 500 avanzó 0,8% y el Nasdaq subió 0,6%, mientras que el Dow Jones escaló 1,1% y logró su primera marca histórica del actual ciclo alcista. El IPSA chileno subió 0,3% gracias a una ola de compras en la subasta de cierre."},{"title":"Departamento de Justicia de EEUU se prepara a acusar penalmente a quienes infrinjan los aranceles de Trump","link":"http://www.df.cl/internacional/politica/departamento-de-justicia-de-eeuu-prepara-acusaciones-penales-contra-quienes","published_date":"2025-07-23T20:10:00","summary":"La autoridad dijo que está incorporando \"personal significativo\" a una nueva unidad enfocada en fraudes comerciales como cambiar el país de origen de las importaciones o clasificar erróneamente las mercancías en los formularios."},{"title":"Dólar cierra con leve caída luego que el cobre Comex saltara a un récord a medida que se acercan los aranceles","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynui3eds","published_date":"2025-07-23T20:01:00","summary":"Mientras que el cobre subió un leve 0,2% en Londres, el contrato estadounidense escalaba 1,9% a US$ 5,83 por libra, y durante la mañana alcanzó máximos históricos de US$ 5,93 en medio de la ansiedad antes del 1 de agosto."},{"title":"Enami y Rio Tinto oficializan sociedad en Salares Altoandinos: aportará al país más de US$ 15.000 millones","link":"http://www.df.cl/empresas/retail/enami-y-rio-tinto-oficializan-sociedad-en-salares-altoandinos-aportara-al","published_date":"2025-07-23T19:30:00","summary":"Se trata del proyecto greenfield con mayor volumen de recursos de litio en Chile, con más de 15 millones de toneladas de carbonato de litio equivalente."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-xvgym","published_date":"2025-07-23T19:00:00","summary":"El cobre en máximos históricos en EEUU + Microsoft sale a cazar personal de Google + Dólar a la baja"},{"title":"Hacienda mantiene su proyección de crecimiento del PIB este año, pero empeora el panorama de las finanzas públicas","link":"http://www.df.cl/economia-y-politica/macro/hacienda-mantiene-su-proyeccion-de-crecimiento-del-pib-este-ano-y-recalca","published_date":"2025-07-23T18:21:00","summary":"La cartera entregó la primera actualización del panorama macro que incorpora los últimos acontecimientos a nivel global. Marcel señaló que Chile es \"más resiliente\" que otras economías para hacer frente a la guerra comercial."},{"title":"Principal minera de cobre de EEUU supera previsiones y anota ganancias netas por US$ 1.124 millones al primer semestre","link":"http://www.df.cl/empresas/mineria/principal-minera-de-cobre-de-eeuu-supera-previsiones-y-anota-ganancias","published_date":"2025-07-23T18:00:00","summary":"Freeport McMoran estimó que \"los aranceles vigentes y anunciados hasta la fecha podrían tener el potencial de incrementar los costos de los bienes que compra en EEUU en aproximadamente un 5%\""},{"title":"Máximo Pacheco dice que Codelco sigue en compás de espera de más información sobre los aranceles al cobre en EEUU","link":"http://www.df.cl/empresas/mineria/maximo-pacheco-dice-que-codelco-sigue-en-compas-de-espera-de-mas","published_date":"2025-07-23T18:00:00","summary":"\"A estas alturas estamos todos a la espera\", dijo el presidente del directorio de la minera estatal, al término de una reunión informativa entre el gobierno y la industria en la Cancillería chilena."},{"title":"“Hay que seguir viajando”: Frei resalta el comercio exterior como pilar para “crecer abriendo mercados para más TLC”","link":"http://www.df.cl/economia-y-politica/politica/hay-que-seguir-viajando-frei-resalta-el-comercio-exterior-como-pilar","published_date":"2025-07-23T17:55:00","summary":"El exmandatario pidió que “seamos optimistas, tenemos un gran país, pero hagamos las cosas, se necesita convicción y decisión política, eso es lo que nos falta”."},{"title":"Cuenta Pública del Congreso: Ossandón llama a cuidar la democracia y Castro hace énfasis en críticas al Gobierno","link":"http://www.df.cl/economia-y-politica/congreso/cuenta-publica-del-congreso-ossandon-llama-a-cuidar-la-democracia-y-castro","published_date":"2025-07-23T17:25:00","summary":"Mientras que el Presidente Gabriel Boric destacó que los timoneles del Senado y la Cámara “venimos de distintos sectores políticos, pero sabemos que la democracia es mucho más importante que las diferencias y tenemos cuidar nuestras instituciones”."},{"title":"Las recetas de Obach y Landerretche para crecer más","link":"http://www.df.cl/economia-y-politica/macro/las-recetas-de-obach-y-landerretche-para-crecer-mas","published_date":"2025-07-23T17:09:00","summary":"El director ejecutivo de Horizontal y el académico de la Universidad de Chile participaron del XXI Seminario de LarrainVial Asset Management, “¿Cómo crecer? El desafío económico del próximo gobierno”."},{"title":"EEUU y la UE están cerca de lograr un acuerdo comercial con un arancel de 15% a las importaciones del bloque","link":"http://www.df.cl/internacional/ft/estados-unidos-y-la-ue-se-acercan-a-un-acuerdo-arancelario-del-15","published_date":"2025-07-23T16:40:00","summary":"El arreglo seguiría el mismo patrón del anunciado este martes con Japón y es la mitad de la tasa de 30% con la que había amenazado Donald Trump a Bruselas previamente."},{"title":"Ahora solo falta la fecha y la hora: Landerretche está \"completamente disponible\" para reunirse con Jara","link":"http://www.df.cl/economia-y-politica/politica/landerretche-y-el-interes-de-jara-por-conversar-estoy-completamente","published_date":"2025-07-23T15:50:00","summary":"En su opinión, el rol de los académicos de la Universidad de Chile “es colaborar con la calidad de la conversación pública”. De aquí que se mostró abierto a dialogar con quien se lo pida."},{"title":"Más mujeres a los directorios: despachan a ley proyecto que promueve mayor participación femenina en este ámbito","link":"http://www.df.cl/economia-y-politica/congreso/mas-mujeres-a-los-directorios-despachan-a-ley-proyecto-que-promueve-mayor","published_date":"2025-07-23T14:51:00","summary":"Básicamente, la iniciativa establece que los directorios de las sociedades anónimas abiertas y sociedades anónimas especiales no podrán contar con más de un 60% de integrantes de un mismo sexo."},{"title":"Regresa la fiebre de las acciones meme en Wall Street: Krispy Kreme es la última en sumarse al frenesí","link":"http://www.df.cl/mercados/bolsa-monedas/regresa-la-fiebre-de-las-acciones-meme-en-wall-street-krispy-kreme-es-la","published_date":"2025-07-23T14:00:00","summary":"El fabricante de cámaras portátiles GoPro se disparó un 39% en las primeras horas del día, mientras que Krispy Kreme subió un 20% y Beyond Meat un 16%."},{"title":"Microsoft ficha a personal clave de Google DeepMind en la guerra por el talento en inteligencia artificial","link":"http://www.df.cl/internacional/ft/microsoft-ficha-a-personal-clave-de-google-deepmind-en-la-guerra-por-el","published_date":"2025-07-23T13:40:00","summary":"El gigante tecnológico estadounidense reclutó a más de 20 personas de su rival en su intento por tomar la delantera en esta tecnología de rápido desarrollo."},{"title":"Incendio afectó anoche al Ministerio de Hacienda en Teatinos 120: logró ser controlado sin lesionados y no hay daño a oficinas","link":"http://www.df.cl/economia-y-politica/actualidad/incendio-afecto-anoche-al-ministerio-de-hacienda-en-teatinos-logro-ser","published_date":"2025-07-23T13:00:00","summary":"\"Estamos tranquilos, pero efectivamente hay que hacer la investigación correspondiente\", dijo la subsecretaria de Hacienda, Heidi Berner, sobre la causa de la emergencia, que se inició en el shaft eléctrico."},{"title":"Futuros de Wall Street preparan una apertura al alza impulsados por acuerdo comercial entre EEUU y Japón","link":"http://www.df.cl/primer-click/futuros-de-wall-street-preparan-una-apertura-al-alza-impulsados-por-acuerdo","published_date":"2025-07-23T11:30:00","summary":"El rally de los mercados llevará al S&P500 a marcar otro récord, mientras que el dólar opera plano con una ligera tendencia al alza."},{"title":"¿Cuánto valor están agregando los directorios?","link":"http://www.df.cl/opinion/columnistas/cuanto-valor-estan-agregando-los-directorios","published_date":"2025-07-23T08:04:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys y profesor UAI"},{"title":"El alto costo para Chile de torear a Trump","link":"http://www.df.cl/opinion/columnistas/el-alto-costo-para-chile-de-torear-a-trump","published_date":"2025-07-23T08:03:00","summary":"GABRIELA CLIVIO Economista, Socia Vios Consulting"},{"title":"El error de una condena anticipada al CEN","link":"http://www.df.cl/opinion/cartas/el-error-de-una-condena-anticipada-al-cen","published_date":"2025-07-23T08:02:00","summary":""},{"title":"La UF y los riesgos de legislar desde el eslogan","link":"http://www.df.cl/opinion/cartas/la-uf-y-los-riesgos-de-legislar-desde-el-eslogan","published_date":"2025-07-23T08:02:00","summary":""},{"title":"Estudio: el 69% de los directores cree actuar como socio estratégico de los CEO, pero solo el 44% de los gerentes generales lo percibe","link":"http://www.df.cl/mercados/banca-fintech/estudio-el-69-de-los-directores-cree-actuar-como-socio-estrategico-de-los","published_date":"2025-07-23T08:00:00","summary":"El sondeo elaborado por Spencer Stuart, el Centro de Gobierno Corporativo de la UC y DF concluyó que, si bien ha madurado la relación entre ambos actores, aún persisten algunas asimetrías relacionadas con el acompañamiento de la mesa."},{"title":"El sentido mensaje del rubro acuícola: “Nuestros esfuerzos han estado destinados a no desaparecer”","link":"http://www.df.cl/empresas/industria/el-sentido-mensaje-del-rubro-acuicola-nuestros-esfuerzos-han-estado","published_date":"2025-07-23T08:00:00","summary":"Ante los candidatos, el presidente de SalmonChile afirmó que las autoridades los han dejado de lado."},{"title":"Powell sigue bajo presión y su salida de la Fed se debate entre grandes economistas","link":"http://www.df.cl/internacional/economia/powell-sigue-bajo-presion-y-su-salida-de-la-fed-se-debate-entre-grandes","published_date":"2025-07-23T08:00:00","summary":"Donald Trump volvió a criticar el liderazgo del banco central, aunque junto con su Secretario del Tesoro, Scott Bessent, apuntan a que termine su mandato."},{"title":"Con 17%, Chile está entre los países con menor participación de mujeres en posiciones directivas","link":"http://www.df.cl/mercados/banca-fintech/con-17-chile-esta-entre-los-paises-con-menor-participacion-de-mujeres-en","published_date":"2025-07-23T08:00:00","summary":"El “Informe de género en el sistema financiero 2025”, elaborado por la CMF, arrojó que las mujeres en puestos directivos en la banca alcanzan el 15,8%."},{"title":"Claves para una convergencia política y económica sostenible","link":"http://www.df.cl/opinion/columnistas/claves-para-una-convergencia-politica-y-economica-sostenible","published_date":"2025-07-23T08:00:00","summary":"LUZ DIDIER SANTANDER Abogada"},{"title":"El problema del salario mínimo","link":"http://www.df.cl/opinion/columnistas/el-problema-del-salario-minimo","published_date":"2025-07-23T08:00:00","summary":"RODRIGO MONTERO Decano Facultad de Administración y Negocios, Universidad Autónoma de Chile"},{"title":"Desafíos de Macías en un nuevo período en la Super de Pensiones","link":"http://www.df.cl/opinion/editorial/desafios-de-macias-en-un-nuevo-periodo-en-la-super-de-pensiones","published_date":"2025-07-23T08:00:00","summary":""},{"title":"Indonesia reducirá gravámenes y barreras no arancelarias en acuerdo comercial con EEUU","link":"http://www.df.cl/internacional/economia/indonesia-reducira-gravamenes-y-barreras-no-arancelarias-en-acuerdo","published_date":"2025-07-23T08:00:00","summary":""},{"title":"Coordinador apunta a la SEC por falta de fiscalización y advierte: “Estamos derivando a una cierta cultura de incumplimiento”","link":"http://www.df.cl/empresas/energia/coordinador-apunta-a-la-sec-por-falta-de-fiscalizacion-y-advierte-estamos","published_date":"2025-07-23T08:00:00","summary":"En una comparecencia en el Congreso, el organismo instó a una fiscalización “proactiva y permanente” y dijo que la falta de ésta “hace que cuando se piden cosas, las empresas no reaccionan porque no hay consecuencias”."},{"title":"Solo seis de las 15 mayores mineras productoras de cobre del mundo aumentarían su producción en 2025","link":"http://www.df.cl/empresas/mineria/solo-seis-de-las-15-mayores-mineras-productoras-de-cobre-del-mundo","published_date":"2025-07-23T08:00:00","summary":"Las estimaciones recogidas por Plusmining muestran que el grupo de las principales cupreras del mundo cerraría el año con un descenso en su producción atribuible."},{"title":"Contraloría prohíbe a casinos usar pólizas de seguro como garantía e industria enciende las alarmas","link":"http://www.df.cl/empresas/industria/contraloria-prohibe-a-casinos-usar-polizas-de-seguro-como-garantia-e","published_date":"2025-07-23T08:00:00","summary":"Desde el gremio señalaron que este “cambio de reglas” pondría en riesgo la continuidad operacional de algunos establecimientos."},{"title":"Fonasa y prestadores de salud buscan viabilizar licitación de seguro complementario","link":"http://www.df.cl/empresas/salud/fonasa-y-prestadores-de-salud-buscan-viabilizar-licitacion-de-seguro","published_date":"2025-07-23T08:00:00","summary":"El gremio de clínicas atribuye el problema a la implementación del modelo."},{"title":"Punta Puertecillo inicia estudio para regularizar loteo, congela futuras ventas y mantiene disputa por millonaria multa","link":"http://www.df.cl/empresas/construccion/punta-puertecillo-inicia-estudio-para-regularizar-loteo-congela-futuras","published_date":"2025-07-23T08:00:00","summary":"La inmobiliaria ligada a Jorge Gálmez, que ya vendió 197 parcelas, anunció que evaluará el futuro de otras 75, a la espera del nuevo marco normativo de la ley de parcelaciones, actualmente en el Congreso."},{"title":"Disminuyó la actividad del sector metalúrgico-metalmecánico durante mayo","link":"http://www.df.cl/economia-y-politica/macro/disminuyo-la-actividad-del-sector-metalurgico-metalmecanico-durante-mayo","published_date":"2025-07-23T08:00:00","summary":""},{"title":"Pese a una vara más alta, todos los servicios públicos obtuvieron el máximo bono por cumplir sus metas","link":"http://www.df.cl/economia-y-politica/macro/pese-a-una-vara-mas-alta-todos-los-servicios-publicos-obtuvieron-el-maximo","published_date":"2025-07-23T08:00:00","summary":"El año pasado, las 204 instituciones que forman parte del Programa de Mejoramiento de la Gestión (PMG) lograron la bonificación más alta."},{"title":"Netflix prueba herramienta de IA de Runway, startup fundada por chilenos, para producción","link":"http://www.df.cl/df-lab/tech-negocios/netflix-prueba-herramienta-de-ia-de-runway-startup-fundada-por-chilenos","published_date":"2025-07-23T08:00:00","summary":"La empresa de streaming la estaría utilizando para producción de contenido, mientras que Disney exploraría casos de uso."},{"title":"Las \"alucinaciones\" que atormentan a la IA: por qué los chatbots tienen dificultades para decir la verdad","link":"http://www.df.cl/internacional/ft/las-alucinaciones-que-atormentan-a-la-ia-por-que-los-chatbots-tienen","published_date":"2025-07-23T08:00:00","summary":"Las tecnológicas intensifican esfuerzos para reducir respuestas inventadas, pero eliminarlas parece imposible."},{"title":"Presidente Boric designa a Aldo Valle como ministro de Ciencia y Aisén Etcheverry asume el recién creado cargo de Jefa de Planificación del Gabinete","link":"http://www.df.cl/economia-y-politica/gobierno/presidente-boric-designa-a-aldo-valle-como-ministro-de-ciencia-y-aisen","published_date":"2025-07-23T02:11:00","summary":"Valle cuenta con una extensa trayectoria como académico de las universidades de Valparaíso y Diego Portales, además de ser rector de la Universidad de Valparaíso electo en tres periodos consecutivos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Luka Tudor, sobre su polémica salida de Los Tenores: “Fue súper duro. Que me digan que soy falso o traidor, me dolió en el alma, me afectó a nivel de salud”","link":"https://www.theclinic.cl/2025/07/23/luka-tudor-sobre-su-polemica-salida-de-los-tenores-fue-super-duro-que-me-digan-que-soy-falso-o-traidor-me-dolio-en-el-alma-me-afecto-a-nivel-de-salud/","published_date":"2025-07-24T00:00:00","summary":"En el marco del primer capítulo de El Gerente, el exjugador de Universidad Católica se refirió en profundidad al conflicto en el que se vio involucrado el año 2022, que provocó su salida y la de Juan Cristóbal Guarello del programa Los Tenores de Radio ADN. \nThe post Luka Tudor, sobre su polémica salida de Los Tenores: “Fue súper duro. Que me digan que soy falso o traidor, me dolió en el alma, me afectó a nivel de salud” appeared first on The Clinic."},{"title":"“Volé unos 15 metros”: Reconocido empresario sufrió grave accidente esquiando en El Colorado por pista mal señalizada","link":"https://www.theclinic.cl/2025/07/23/vole-unos-15-metros-reconocido-empresario-sufrio-grave-accidente-esquiando-en-el-colorado-por-pista-mal-senalizada/","published_date":"2025-07-23T23:21:39","summary":"Andrés Nahmías, gerente general de la constructora que lleva su apellido, tuvo un duro accidente en El Colorado. El empresario ingresó a una pista que no tenía ninguna señalética, y se estrelló tras pasar por un hoyo a gran velocidad, lo que le generó luxación de hombro y varias lesiones internas. Tras semanas intentado alguna respuesta, el centro lo responsabilizó a él. \"El primer patrulla que me asistió dijo que en su mochila tenía el letrero para instalarlo\", acusa Nahmías. \nThe post “Volé unos 15 metros”: Reconocido empresario sufrió grave accidente esquiando en El Colorado por pista mal señalizada appeared first on The Clinic."},{"title":"Eliminar días feriados: la polémica medida de Francia para reducir la deuda fiscal y las posibilidades de replicarlo en Chile","link":"https://www.theclinic.cl/2025/07/23/eliminar-dias-feriados-la-polemica-medida-de-francia-para-reducir-la-deuda-fiscal-y-las-posibilidades-de-replicarlo-en-chile/","published_date":"2025-07-23T23:19:40","summary":"Las autoridades francesas propusieron eliminar dos feriados para reducir el déficit económico que mantienen. Economistas debaten sobre si es una buena medida y la posibilidad de aplicarlo en Chile, que tiene 19 feriados este año.\nThe post Eliminar días feriados: la polémica medida de Francia para reducir la deuda fiscal y las posibilidades de replicarlo en Chile appeared first on The Clinic."},{"title":"La Ruta de la Hamburguesa… en Rappi!","link":"https://www.theclinic.cl/2025/07/23/la-ruta-de-la-hamburguesa-en-rappi/","published_date":"2025-07-23T23:04:57","summary":"Durante toda esta semana es posible ordenar -a través de esta aplicación- varias y muy buenas hamburguesas de distintos locales a solo $5.500. Aquí, algunas opciones destacadas.\nThe post La Ruta de la Hamburguesa… en Rappi! appeared first on The Clinic."},{"title":"Las piscolas más famosas de Santiago están en pausa: el Bar Rapa Nui espera nueva patente para volver a servir su popular combinado","link":"https://www.theclinic.cl/2025/07/23/las-piscolas-mas-famosas-de-santiago-estan-en-pausa-el-bar-rapa-nui-espera-nueva-patente-para-volver-a-servir-su-popular-combinado/","published_date":"2025-07-23T22:23:44","summary":"Famoso por sus piscolas servidas hasta el tope y sin vaso aparte, el Bar Rapa Nui enfrenta una pausa obligada mientras espera una nueva patente que le permita seguir funcionando de noche.\nThe post Las piscolas más famosas de Santiago están en pausa: el Bar Rapa Nui espera nueva patente para volver a servir su popular combinado appeared first on The Clinic."},{"title":"Descubrimiento de histórica mina de cobre en Argentina desata controversia: gremios trasandinos  reclaman por contratación de expertos chilenos","link":"https://www.theclinic.cl/2025/07/23/descubrimiento-de-historica-mina-de-cobre-en-argentina-desata-controversia-gremios-trasandinos-reclaman-por-contratacion-de-expertos-chilenos/","published_date":"2025-07-23T21:53:03","summary":"Gremios mineros argentinos han expresado su molestia respecto de la contratación de profesionales chilenos y extranjeros para el desarrollo de megaproyectos en la frontera. Sobre esto, Roberto Cacciola, presidente de la Cámara Argentina de Empresas Mineras, explica que \"en determinados puestos que requieren un conocimiento y experiencia técnica específica, las búsquedas se abren hacia el nivel nacional, y luego, de ser necesario a otros países. En particular, Chile y Perú, por su cercanía geográfica y su historia en la minería pueden ser fuente de profesionales\". \nThe post Descubrimiento de histórica mina de cobre en Argentina desata controversia: gremios trasandinos  reclaman por contratación de expertos chilenos appeared first on The Clinic."},{"title":"Moisés Villarroel, extécnico de Lucas Cepeda en las inferiores de Santiago Wanderers: “Siempre le decía que iba a llegar a jugar a nivel mundial”","link":"https://www.theclinic.cl/2025/07/23/moises-villarroel-extecnico-de-lucas-cepeda-en-las-inferiores-de-santiago-wanderers-siempre-le-decia-que-iba-a-llegar-a-jugar-a-nivel-mundial/","published_date":"2025-07-23T21:41:34","summary":"El mundialista en Francia 98 estuvo presente en el Estadio Monumental para ver jugar a su hijo en el duelo entre Colo-Colo y Deportes La Serena. En ese contexto, DLT Sports tuvo la posibilidad de conversar con el histórico volante caturro sobre el presente de Cepeda en el cuadro albo.\nThe post Moisés Villarroel, extécnico de Lucas Cepeda en las inferiores de Santiago Wanderers: “Siempre le decía que iba a llegar a jugar a nivel mundial”  appeared first on The Clinic."},{"title":"Roberto Cereceda y la quiebra de San Antonio Unido: “El grupo está muy afectado, hay muchachos que no tienen para el día a día”","link":"https://www.theclinic.cl/2025/07/23/roberto-cereceda-y-la-quiebra-de-san-antonio-unido-el-grupo-esta-muy-afectado-hay-muchachos-que-no-tienen-para-el-dia-a-dia/","published_date":"2025-07-23T19:55:33","summary":"El equipo de la Segunda División de Chile está atravesando uno de los momentos más complicados de su historia. La semana pasada fue declarado en quiebra debido a deudas financieras y ayer el Tribunal de Disciplina de la ANFP lo sancionó con la resta de tres puntos. Por eso, DLT Sports conversó con Roberto Cereceda, exjugador del club y diferentes hinchas del cuadro de la región de Valparaíso. \nThe post Roberto Cereceda y la quiebra de San Antonio Unido: “El grupo está muy afectado, hay muchachos que no tienen para el día a día”  appeared first on The Clinic."},{"title":"“Nunca tomé ni fumé”: La fórmula de Tito Zerené, el chileno de más de 100 años que brilla como el tenista activo más longevo del mundo","link":"https://www.theclinic.cl/2025/07/23/nunca-tome-ni-fume-la-formula-de-tito-zerene-el-chileno-de-mas-de-100-anos-que-brilla-como-el-tenista-activo-mas-longevo-del-mundo/","published_date":"2025-07-23T18:09:35","summary":"En 2022, Tito Zerené se hizo viral en redes sociales por obtener el tercer lugar a sus 97 años en el Mundial Senior de la ITF en la categoría +90 años, jugado en Estados Unidos. Hoy tiene 100 años, y asegura que el secreto para mantenerse activo ha sido llevar vida sana. \"Uno no es eterno. Pero, ¿por qué morir antes de tiempo? Si tienes la voluntad de hacer ejercicio constantemente, te alimentas bien y no tienes vicios, puedes vivir muchos años\", asegura. \nThe post “Nunca tomé ni fumé”: La fórmula de Tito Zerené, el chileno de más de 100 años que brilla como el tenista activo más longevo del mundo appeared first on The Clinic."},{"title":"Video parodia de la UDI sobre Nicolás Cataldo desata la furia del ministro: “De pésimo gusto. No dignifica para nada la política”","link":"https://www.theclinic.cl/2025/07/23/video-parodia-de-la-udi-sobre-nicolas-cataldo-desata-la-furia-del-ministro-de-pesimo-gusto-no-dignifica-para-nada-la-politica/","published_date":"2025-07-23T18:04:22","summary":"El titular del Ministerio de Educación fue caracterizado por el partido de derecha como alguien despreocupado de la cartera dado que su atención estaba puesta en la candidatura de Jeannette Jara (PC). Lo anterior porque en los últimos días su nombre ha sonado con fuerza para integrarse al comando de la candidata oficialista. Cataldo respondió al video y dijo estar \"concentrado hasta el último día\" en sus labores como ministro, y añadió que le gustaría saber qué pensaba Evelyn Matthei sobre el video, en días en que la abanderada de Chile Vamos acusó una \"campaña asquerosa\" en su contra. \nThe post Video parodia de la UDI sobre Nicolás Cataldo desata la furia del ministro: “De pésimo gusto. No dignifica para nada la política” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Palestino se despidió de la Copa Sudamericana tras dura caída ante Bolívar en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-se-despidio-de-la-copa-sudamericana-tras-dura-caida-ante/2025-07-23/195759.html","published_date":"2025-07-23T23:56:00","summary":"El sueño internacional de Palestino llegó a su fin este miércoles, tras no revertir la abultada desventaja en la serie ante Bolívar, cayendo por 0-3 en el Estadio Nacional y sellando su eliminación con un lapidario 0-6 en el global de los play-offs por la Copa Sudamericana.\nCon el inapelable marcador el elenco altiplánico sacó cartel de \"bestia negra\" para los árabes. Además de la caída en La Paz, los nacionales ya se habían llevado derrotas por 0-4 y 3-1 en la Copa Libertadores 2024 ante el mismo rival.\nEn medio de un trámite trabado y con pocas ideas, una desconcentración en la zaga permitió a Daniel Cataño abrir el marcador (24'). Acto seguido, otro error defensivo fue capitalizado por José Sagredo (28') para dejar un irremontable global de 0-5.\nPalestino tuvo algunas ocasiones para descontar, pero siempre encontró a un inspirado Carlos Lampe. El arquero de Bolívar respondió con solvencia ante remates de Ariel Martínez (18'), Junior Marabel (29') y Cristián Suárez (40').\nIncluso en los últimos minutos del primer tiempo, un defensor evitó el gol árabe despejando en la línea (48'), dejando claro que ni siquiera el honor estaba del lado del conjunto chileno\nEl complemento en el Nacional no entregó respiro para Palestino. Bolívar controló el balón y liquidó cuando Martín Cauteruccio (66') conectó una exquisita serie de pases.\nPor su parte, el elenco chileno no se pudo ir con el descuento después de que el imbatible Lampe (80') detuviera un doble remate de Martínez y Joe Abrigo. Seguido a eso, el \"Chucky\" vio la roja (85') y encaminó la despedida definitiva de los tricolores.\nPalestino cerró su participación en la Sudamericana y ahora tendrá que enfocarse de lleno en pelear el liderato en la Liga de Primera enfrentando en su siguiente partido a uno de los colistas. Unión Española será el rival que visitará La Cisterna este domingo 27 de julio a las 15:00 horas.\n"},{"title":"Revelan cómo fueron las últimas horas de Ozzy Osbourne","link":"https://cooperativa.cl/noticias/magazine/musica/revelan-como-fueron-las-ultimas-horas-de-ozzy-osbourne/2025-07-23/173059.html","published_date":"2025-07-23T23:15:00","summary":"A un día de la muerte de Ozzy Osbourne, se han revelado detalles de las últimas horas del vocalista de Black Sabbath. \nDe acuerdo al portal Daily Mail, una ambulancia aérea llegó a la casa del artista, ubicada en Buckinghamshire, alrededor de las 10:30 horas (hora local).\nTras aterrizar en los terrenos de la mansión, el personal médico intentó reanimar al cantante por aproximadamente dos horas, sin éxito. \nEn tanto, vecinos del pueblo de Jordans, cercano a la casa de Osbourne, señalaron al medio que notaron que \"algo serio\" estaba ocurriendo con el músico cuando escucharon un helicóptero flotando sobre Welders y luego aterrizar. \n\"Salí a echar un vistazo y vi que estaba aterrizando cerca de la casa de Ozzy\", declaró un vecino, que decidió no dar su nombre. \"Inmediatamente temimos que pudiera ser para él, ya que se sabía que tenía una salud frágil. Cuando escuchamos más tarde esa noche que había muerto, confirmó nuestros peores temores\", agregó. \nPor su parte, Thames Valley Air Ambulance -que se retiró del lugar a las 12:30 horas- confirmó al citado que su helicóptero \"fue enviado para proporcionar atención crítica avanzada en un incidente cerca de Chalfont St Giles ayer\".\nSi bien, la familia del \"Príncipe de las Tinieblas\" no ha revelado los motivos de su deceso, se sabe que antes de regresar a Reino Unido para su concierto de despedida en Birmingham, la masión de los Osbourne había sido sometida a una remodelación para incluir un ala de rehabilitación, una piscina y un estanque donde pudiera pasar más tiempo allí a medida que su salud se deterioraba.  "},{"title":"La FIFA no designó a árbitros chilenos para el Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-fifa-no-designo-a-arbitros-chilenos-para-el-mundial-sub-20/2025-07-23/190409.html","published_date":"2025-07-23T23:01:00","summary":"La FIFA sorprendió este miércoles al dar a conocer los árbitros que impartirán justicia en el Mundial Sub 20 que se celebrará en Chile entre septiembre y octubre próximo, un listado en donde no figuran jueces de nuestro país, pese a la condición de anfitrión.\nEl listado cuenta con 38 jueces principales y 36 árbitros asistentes, ninguno de ellos chileno.\nDe hecho, son sólo cuatro los jueces sudamericanos que estarán presentes en el certamen: Augusto Aragón (Ecuador), Darío Herrera (Argentina), Andrés Rojas (Colombia) y Gustavo Tejera (Uruguay).\n\"Desde el punto de vista del arbitraje, es muy importante que los árbitros tengan la oportunidad de participar en un torneo en el que se presentan las estrellas del mañana y que podamos seguir probando el sistema de revisión en vídeo, que hasta ahora ha sido un gran éxito\", sostuvo el italiano Pierluigi Collina, presidente de la Comisión de Árbitros de la FIFA.\nUna de las particularidades que tendrá la cita planetaria es que el Soporte de Video para Fútbol (FVS, por sus siglas en inglés) es una alternativa al VAR que no tiene árbitros designados para revisar cada jugada, sino que los entrenadores son quienes solicitan, en una cantidad limitada, algunas de las jugadas que puedan significar un error."},{"title":"\"Derecha Fest\": Milei reunió a sus seguidores en \"el evento más antizurdo del mundo\"","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/derecha-fest-milei-reunio-a-sus-seguidores-en-el-evento-mas/2025-07-23/175606.html","published_date":"2025-07-23T22:50:00","summary":"El presidente argentino, Javier Milei, reunió la noche del martes a su base de seguidores en \"el evento más antizurdo del mundo\", donde relanzó su campaña de cara a las elecciones legislativas de octubre y llamó a militar \"para que la izquierda no sea más que un mal sueño\".\nEl \"Derecha Fest\" se celebró en la provincia argentina de Córdoba, donde Milei obtuvo el 74 por ciento de los votos en el balotaje que lo convirtió en presidente a finales de 2023, y contó con la presencia de militantes y activistas libertarios y algunas de las figuras más relevantes del oficialista La Libertad Avanza (LLA).\n\nDiscurso del Presidente Javier Milei en la Derecha Fest, en el Hotel Quórum de Córdoba. pic.twitter.com/I4JuVhOosl\n— Oficina del Presidente (@OPRArgentina) July 23, 2025\n\"En cada Concejo Deliberante, en cada onda de radio y canal de televisión del país debe haber alguien defendiendo las ideas de la libertad, de manera sostenida, para que la izquierda no sea más que un mal sueño\", dijo Milei desde el escenario del 'Derecha Fest'.\nEl presidente anticipó que \"muchos se van a sorprender con los resultados de octubre\", en alusión a las elecciones legislativas que renovarán parte de las dos cámaras del Parlamento argentino, donde hoy LLA cuenta con solo el 15 por ciento de los diputados y el 10 por ciento de los senadores.\nMilei cuestionó a los senadores que votaron recientemente en favor de un aumento para las pensiones de los jubilados y apuntó contra la vicepresidenta, Victoria Villarruel, a quien llamó \"bruta traidora\" por no haber impedido dicha sesión del Senado.\n\"El veto ya entró, sale próximamente\", confirmó.\n\"No apto para kukas, zurdos y periodistas ensobrados\"\nAcompañando al presidente estuvieron su hermana Karina Milei, secretaria general de la Presidencia; el intelectual de ultraderecha Agustín Laje; el biógrafo de Milei, Nicolás Márquez; el streamer y miembro de 'Las Fuerzas del Cielo' -milicias digitales oficialistas- Daniel Parisini, conocido como El Gordo Dan y el español Javier Negre, directivo de la web La Derecha Diario, entre otros.\n\"No apto para kukas (alusión despectiva de kirchnerista). No apto para zurdos. No apto para periodistas ensobrados\", rezaba la difusión del \"Derecha Fest\".\nLas entradas costaron 40.000 pesos argentinos (cerca de 30 dólares), salvo para agentes de seguridad y miembros de las fuerzas armadas, a quienes se les ofreció acceso gratuito.\n\nFaltan 2 días para el evento más anti zurdo de la historia.\n\n\nDerecha Fest, 22 de julio en Córdoba.\n\n\nCon la participación especial del Presidente @JMilei.\n\n\n¡LOS ESPERAMOS! pic.twitter.com/WnEF0LlMD2\n— Derecha Fest (@DerechaFest) July 20, 2025\nA pocos kilómetros allí, en una plaza de la ciudad de Córdoba, organizaciones políticas, sindicales y culturales realizaron un evento bautizado \"Pueblada Fest\", en rechazo de la presencia del presidente en la provincia y de sus políticas de ultraderecha.\nPeriodista fue expulsada del evento\nLa periodista argentina Melisa Molina, del diario Página12, fue expulsada del evento evento organizado por Milei.\n\"Se acercó a mí el personal de la Casa Militar, que me conoce la cara porque soy acreditada en Casa de Gobierno, y me dijeron que 'desde Buenos Aires' no querían que mi medio, por Página12, esté adentro del salón. Hasta ese momento no había publicado nada\", contó la periodista.\nMolina, quien había pagado la entrada, contó que la condujeron afuera del salón del Hotel Quórum donde se celebró el evento, \"hacia un terreno baldío en donde había algunos autos estacionados\", para hacerle \"un par de preguntas\".\n\"Anotaron mi nombre y mi apellido, me preguntaron cómo había llegado al evento y me tiraron encima dos billetes de 20 mil pesos, que era lo que valía la entrada que yo compré por la página web\", contó la periodista, a quien no dejaron volver a entrar al salón.\n\nRepudiamos el grave ataque a la libertad de prensa sufrido por la periodista Melisa Molina de Página/12, a quien personal del gobierno nacional echó de un evento público y violentó por el ejercicio de su trabajo. https://t.co/ESF0IAUK5z\n— SiPreBA - Sindicato de Prensa de Buenos Aires (@sipreba) July 23, 2025"},{"title":"[VIDEO] Barristas de Colo Colo lanzaron petardos y bengalas en amistoso con Valladolid en Sausalito","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-barristas-de-colo-colo-lanzaron-petardos-y-bengalas-en-amistoso/2025-07-23/183336.html","published_date":"2025-07-23T22:49:00","summary":"El amistoso entre Colo Colo y Real Valladolid en Sausalito, para celebrar el centenario de los albos, quedó marcado este miércoles por el comportamiento de los barristas del cuadro popular, que lanzaron bengalas, petardos y bombas de humo en el recinto viñamarino.\nPese a que el encuentro terminó sin incidentes, durante varios pasajes del encuentro se pudo apreciar el humo en la zona donde estaba la garra blanca viviendo su propia \"fiesta\". \n \n\n[MARCADOR VIRTUAL ⚽] ¡Mucho humo en el Sausalito! Varios petardos y bombas de ruido se tomaron el partido entre Colo Colo y Valladolid #Cooperativa90 https://t.co/Y04FrNqY1k pic.twitter.com/e8JqB1hmNU\n— Cooperativa (@Cooperativa) July 23, 2025\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Detienen a presunto autor intelectual del asesinato del \"rey de Meiggs\"","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/detienen-a-presunto-autor-intelectual-del-asesinato-del-rey-de-meiggs/2025-07-23/183121.html","published_date":"2025-07-23T22:48:00","summary":"La Fiscalía Regional Metropolitana Oriente confirmó esta tarde la detención de un nuevo sujeto por el homicidio de José Reyes Ossa, empresario conocido como el \"Rey de Meiggs\", asesinado en plena vía pública en la comuna de Ñuñoa el pasado 19 de junio.\nDe momento, el Ministerio Público solo ha confirmado la aprehensión de este sujeto, pero no su vinculación específica con el crimen.\nVersiones preliminares indican que se trata de una persona conocida y cercana de la víctima y que, eventualmente, está tras la autoría intelectual de su asesinato.\nEl aprehendido pasará a control de detención este jueves.\nCorte Suprema esperará sumarios para comparecer ante el Congreso\nLa captura de este cuarto involucrado en el caso se da justo en medio de la polémica por la excarcelación de Alberto Carlos Mejía, el presunto sicario autor de los disparos que dieron fin a la vida del \"Rey de Meiggs\".\nEn paralelo, las investigaciones también se han dado para determinar las presuntas responsabilidades de la liberación de Mejía a solo horas de haber ingresado a prisión preventiva.\nDesde el Congreso, parlamentarios han criticado la ausencia de representantes del Poder Judicial en las sesiones especiales que se están realizando sobre el tema.\nEl presidente del Senado, Manuel José Ossandón (RN), se refirió a que \"lo más grave es que las instituciones se están culpando unas a otras mientras los chilenos siguen esperando respuesta. Es insólito y cuesta creerlo, pero un sicario de alta peligrosidad que remató a un empresario en Ñuñoa fue dejado en libertad. La ciudadanía tiene derecho a conocer la verdad\".\nAl respecto, la presidenta (s) de la Corte Suprema, Gloria Ana Chevesich, señaló hoy tras la cuenta pública en el Congreso Nacional que \"efectivamente, hay algunas cuestiones que se tienen que resolver, que se tienen que dilucidar, y para eso está la investigación sumaria administrativa que dispuso la Corte de Apelaciones de Santiago\".\n\"Además, derivó los antecedentes al Ministerio Público para que se investigue si eventualmente se incurrió en la comisión de algún delito. Entonces, mientras aquello no se concluya, no se diluciden los hechos precisos y se tomen las definiciones por las instancias respectivas, simplemente no hay nada más que decir\", sostuvo.\nY agregó que \"la orden de prisión del imputado, que está actualmente prófugo, está plenamente vigente, que fue dictada el día de la audiencia, en la audiencia que se llevó a cabo en la audiencia de control de detención a las 20:35 de la noche. Y esa está plenamente vigente\".\nEn tanto, el presidente de la UDI, Guillermo Ramírez, instó a modernizar la institucionalidad. \"La primera reacción del Gobierno fue echarle la culpa al Poder Judicial a través del ministro de Justicia que dijo que él no tenía nada que ver con esto. El Poder Judicial le echa la culpa a Gendarmería. Gendarmería le vuelve a echar la culpa al Poder Judicial. Acá, lamentablemente, si no nos hacemos cargo del problema viendo cómo mejoramos la institucionalidad, estas cosas se pueden volver a repetir\", enfatizó.\nPor su parte, la bancada de parlamentarios del PPD, que presentaron una reforma constitucional que crea tribunales especializados en crimen organizado.\n\"Estos últimos días hemos visto cómo juezas liberan a sicarios, cómo se quedan dormidos durante las audiencias, pero por sobre todas las cosas, la frustración de muchos chilenos y chilenas que no saben hasta dónde se ha infiltrado el crimen organizado en el Poder Judicial y que esperan justicia\", dijo la diputada Camila Musante.\nEn ese sentido, declaró que \"si bien han existido avances con la creación de la fiscalía supraterritorial, necesitamos tener más allá de unidades especializadas a nivel de fiscalía. Necesitamos que los juzgados de garantía, que los tribunales de juicio oral en lo penal, estén formados, preparados y por sobre todas las cosas, protegidos ante la amenaza que avanza\"."},{"title":"Trump amenaza, vía cartas, a niños migrantes: \"Hora de salir de EE.UU.; los encontraremos\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/trump-amenaza-via-cartas-a-ninos-migrantes-hora-de-salir-de-ee-uu/2025-07-23/175658.html","published_date":"2025-07-23T22:27:00","summary":"Unas cartas enviadas a menores inmigrantes por la Administración Trump, que los instan abandonar inmediatamente Estados Unidos pese a haber entrado legalmente al país y amenazan con deportaciones, multas y procesos penales, horrorizan a familias y líderes civiles de Illinois.\n\"Es hora de que salgas de Estados Unidos\", señala la primera línea de una de las cartas que han recibido los menores a su nombre.\n\"Actualmente te encuentras aquí porque el Departamento de Seguridad Nacional (DHS) te otorgó un permiso de entrada condicional a Estados Unidos por un período limitado. El DHS está ejerciendo su discreción para cancelar tu permiso de entrada condicional, o ya lo ha hecho\", agrega.\n\"Si no sales de Estados Unidos de inmediato, estarás sujeto a posibles medidas policiales que resultarán en tu deportación\", agrega la carta, que amenaza a los niños con un posible proceso penal, multas civiles y sanciones.\n\"No intentes permanecer ilegalmente en Estados Unidos; el Gobierno federal te encontrará\", concluye de manera ominosa.\nEl país más poderoso del mundo\n\"Esta es una barbaridad, algo nunca visto o imaginado por todos lo que nos dedicamos a la defensa de los indocumentados\", declaró a EFE la pastora Julie Contreras, del santuario United Giving Hope, que tiene sede en la ciudad de Waukegan, Illinois, 74 kilómetros al norte de Chicago.\n\"Imaginen qué pasa por la cabeza de un niño al recibir una carta de este tipo de parte del Gobierno del país más poderoso del mundo, que les niega el permiso humanitario. Esto es muy grave y fuerte\", agregó.\nDecenas de niños del área de Waukegan, que hacen parte de aquellos que cruzaron sin sus padres la frontera, en este caso mayoritariamente de México, recibieron cartas de deportación. Todos ellos ingresaron legalmente al país en 2014 bajo un programa humanitario como \"menores no acompañados\" y posteriormente se reunieron con sus padres indocumentados u otros familiares que ya vivían en Estados Unidos.\nA pesar de la reunificación, los menores no pueden ser representados legalmente por sus padres en un tribunal de inmigración, por la forma en que ingresaron al país, y dependen de abogados defensores que han visto su trabajo reducido por falta de recursos.\nSegún Contreras, las cartas pueden ser un cambio \"preocupante y alarmante\", porque ahora se buscaría despojar a los niños de las protecciones de asilo, incluso a aquellos con solicitudes pendientes, y acelerar la deportación de menores sin el debido proceso.\n\"Estos niños no son los criminales que Trump afirmó que el ICE perseguiría. Son víctimas de violaciones de derechos humanos y están siendo aterrorizados. Incluso si el ICE no los busca de inmediato, la sola amenaza les causa un grave trauma psicológico\", dijo.\nTres de esos niños, acompañados de madres o tías, buscaron la protección de \"santuario\" en la iglesia de Contreras. Un cuarto fue dejado solo al cuidado de la iglesia porque sus padres tienen miedo. \"Estados Unidos está perdiendo su humanidad, las iglesias y otros santuarios ya no ofrecen garantías\", afirmó la pastora.\nEl silencioso desmantelamiento legal\nLa ley de inmigración establece que los menores no acompañados que llegan a la frontera sin un padre o tutor legal deben recibir protección especial: son puestos bajo el cuidado de la Oficina de Reubicación de Refugiados (ORR, en inglés) y se les otorga un permiso humanitario mientras se procesan sus casos.\nPero en los últimos meses, defensores de los migrantes y abogados afirman que el sistema se está desmantelando silenciosamente.\nCada vez más menores no acompañados ven revocado su permiso humanitario y son encarcelados en procesos migratorios donde no tienen ninguna capacidad para defenderse, dijo a medios locales Davina Casas, pastora y líder de la Organización Monarquía, de Chicago.\nCasas explicó que en marzo la Administración Trump recortó los fondos para abogados de menores no acompañados, y sólo tras una demanda de 11 grupos defensores se restablecieron temporalmente por orden judicial, aunque el caso sigue abierto.\nLos grupos sostienen que, según una ley contra la trata de 2008, el Gobierno debe ofrecer asistencia legal y garantizar la repatriación segura de los niños, pero Casas duda que, incluso con fondos restablecidos, la demanda pueda ser cubierta.\nEn abril pasado, los tribunales de inmigración ordenaron la deportación de más de 8.300 niños de 11 años o menos. Desde que Trump asumió el cargo en enero, los jueces han ordenado la deportación de más de 53.000 niños inmigrantes, según TRAC (Transactional Records Access Clearinghouse), una organización adscrita a la Universidad de Syracuse.\nLa mayoría de estos niños están en edad de escuela primaria o son menores. Aproximadamente 15.000 tenían menos de cuatro años y otros 20.000 entre cuatro y 11 años. Los adolescentes también se han visto afectados, con 17.000 de ellos deportados.\nFiscal de Florida invita a la gente a reportar a exparejas para deportarlas\nEn paralelo, el fiscal general de Florida, James Uthmeier, invitó a la gente a reportar a sus exparejas para deportarlas de Estados Unidos, por lo que el Departamento de Seguridad Nacional promovió un número telefónico para recibir las denuncias.\nEl persecutor comentó en X que su oficina recibió la denuncia de una persona que tenía una expareja violenta y que ahora afronta su deportación, pero exhortó a reportar en general a cualquier ex que esté de forma irregular en Estados Unidos.\n\"Recientemente recibimos un reporte de alguien cuyo ex abusivo sobrepasó la fecha de salida de su visa de turismo. Ahora él está en la fila para su deportación. Si tu ex está en este país ilegalmente, por favor, siéntete con la libertad de contactar a nuestra oficina. Estaremos felices de ayudar\", escribió Uthmeier.\n\nWe recently got a tip from someone whose abusive ex overstayed a tourism visa. He is now cued up for deportation.\n\n\nIf your ex is in this country illegally, please feel free to reach out to our office. We’d be happy to assist.\n— Attorney General James Uthmeier (@AGJamesUthmeier) July 22, 2025\nEl DHS compartió la publicación del fiscal de Florida y promovió un número del Servicio de Inmigración y Control de Aduanas (ICE, en inglés) para que las personas denuncien a sus exparejas.\n\"De abusador doméstico a perdedor deportado\", señaló el DHS.\nLa línea telefónica de ICE recibe un promedio de 15.000 llamadas al mes.\n\nFrom domestic abuser to deported loser. \n\n\nICE Tip Line: 866-DHS-2-ICE https://t.co/G7nRqXi2U2\n— Homeland Security (@DHSgov) July 22, 2025"},{"title":"Colo Colo sucumbió ante Valladolid y sus propios errores en amistoso para celebrar el centenario","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-sucumbio-ante-valladolid-y-sus-propios-errores-en-amistoso/2025-07-23/174646.html","published_date":"2025-07-23T22:05:00","summary":"Colo Colo perdió por 0-2 ante Real Valladolid este miércoles en el Estadio Sausalito de Viña del Mar, en el primer amistoso pactado entre ambos elencos, en el marco de la celebración del centenario del cuadro albo.\nEl equipo dirigido por Jorge Almirón salió con equipo titular en la primera parte y fue donde pudo jugar de igual a igual ante los españoles, aunque desperdició sus opciones de abrir la cuenta, siendo la más clara una que perdió Arturo Vidal (17').\nEn la segunda parte, Almirón realizó cambios, dosificando jugadores para el desafío contra O'Higgins el domingo en la Liga de Primera, y los suplentes perdieron terreno en el partido con su desorden y errores propios.\nUno de los cambios que generó preocupación en el cuadro albo fue el de Fernando de Paul, quien sufrió un golpe en la primera parte, siendo reemplazado por el arquero Eduardo Villanueva, quien debutó con el primer equipo.\nLa apertura de la cuenta llegó en el minuto 51, con un remate de Marcos André sin marca en el área, tras un rebote que cedió el arquero Villanueva en una descoordinada acción con la defensa alba.\nY el segundo golpe de Real Valladolid fue tras una falla defensiva de Daniel Gutiérrez. Los albos perdieron la pelota en la mitad de cancha tras una errónea intercepción del zaguero y Chuki pilló adelantado a Villanueva para anotar el golazo definitivo (71').\nFuera de lo deportivo, el partido también estuvo marcado por el comportamiento de los barristas albos, que en varios momentos lanzaron petardos y bombas de humo en las gradas del recinto viñamarino. \nEl próximo amistoso entre Colo Colo y Valladolid será el sábado a las 20:00 horas (00:00 GMT) en el Estadio Monumental, aunque en ese encuentro los albos jugarán con el equipo de proyección, ya que los titulares serán guardados para la visita a O'Higgins en San Fernando, el domingo a las 12:30 horas (16:30 GMT)."},{"title":"Metro restableció servicios de Línea 4 tras suspensión por persona en la vía","link":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-restablecio-servicios-de-linea-4-tras-suspension-por-persona-en-la/2025-07-23/162053.html","published_date":"2025-07-23T21:58:00","summary":"Metro de Santiago restableció el servicio de las cinco estaciones de la Línea 4 que suspendió debido a la presencia de una \"persona en la vía\".\nLas estaciones cerradas fueron: Los Presidentes, Quilín, Las Torres, Macul y Vicuña Mackenna, esta última también contó con la combinación a Línea 4A suspendida.\nLa Línea 4 de Metro se encuentra totalmente disponible desde Tobalaba hasta Plaza de Puente Alto.\n\n15:54hrs. Las siguientes estaciones de #L4 se encuentran cerradas y sin servicio de trenes:\n\n❌ Los Presidentes\n\n❌ Quilín\n\n❌ Las Torres\n\n❌ Macul\n\n❌ Vicuña Mackenna (Combinación #L4A suspendida) https://t.co/hPXGH1eHfD\n— Metro de Santiago - #50Años (@metrodesantiago) July 23, 2025\n\n[ALTERNATIVAS DE RUTA] Si vas desde estación Plaza Puente Alto #L4 hacia San Pablo #L1, puedes realizar combinación en estación Vicente Valdés #L5 y seguir hasta Baquedano #L1. https://t.co/hPXGH1eHfD pic.twitter.com/2UkzkP5By7\n— Metro de Santiago - #50Años (@metrodesantiago) July 23, 2025"},{"title":"Palestino enfrenta a Bolívar en la revancha de los play-offs de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-enfrenta-a-bolivar-en-la-revancha-de-los-play-offs-de-la-copa/2025-07-23/161212.html","published_date":"2025-07-23T21:54:00","summary":"Palestino enfrenta este miércoles a Bolívar en el Estadio Nacional de Santiago, en la revancha de los play-offs de la Copa Sudamericana, en donde debe dar vuelta el 3-0 que sufrió en La Paz para meterse en octavos de final.\nSigue el resultado junto a Cooperativa.cl:\n\nPalestino (CHI) 0-3 Bolívar (BOL). Finalizado. Resultado en la ida: 0-3. Síguelo en el Marcador Virtual de Cooperativa.cl. \n\n0-1: 24' Daniel Cataño (BOL); 0-2: 28' José Manuel Sagredo (BOL); 0-3: 66' Martin Cauteruccio (BOL)"},{"title":"Trump desclasificó informe sobre supuesta \"conspiración\" Obama-Rusia","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-desclasifico-informe-sobre-supuesta-conspiracion-obama-rusia/2025-07-23/172349.html","published_date":"2025-07-23T21:42:00","summary":"El Gobierno del presidente de EE.UU., Donald Trump, reveló este miércoles un informe de inteligencia desclasificado que aportaría nuevas evidencias de la supuesta \"conspiración\" liderada por el exgobernante demócrata Barack Obama (2009-2017) para relacionar al actual mandatario con Rusia y deslegitimar su primera victoria en 2016.\nEl reporte, redactado por el Comité de Inteligencia de la Cámara de Representantes en 2020, hace una revisión sobre la supuesta injerencia rusa en las elecciones presidenciales, en lo que la directora de Inteligencia Nacional de EE.UU., Tulsi Gabbard, considera una prueba de la \"conspiración\" de la Administración de Obama contra Trump.\nGabbard insistió en una rueda de prensa en la Casa Blanca que esta es una evidencia \"irrefutable\" de que Obama y su equipo de Seguridad Nacional mintieron a la población al promover la narrativa de que el presidente ruso, Vladimír Putin, favorecía al republicano en esos comicios, en los que Moscú habría intentado interferir.\n\"Existe evidencia irrefutable que detalla cómo el presidente Obama y su equipo dirigieron la creación de una evaluación de la comunidad de inteligencia a sabiendas de su falsedad. Sabían que promovería esta narrativa artificial de que Rusia interfirió en las elecciones de 2016 para ayudar al presidente Trump a ganar\", indicó.\nSegún la directora de Inteligencia estadounidense, se \"fabricaron hallazgos a partir de fuentes de mala calidad, suprimieron pruebas e inteligencia creíble que refutaba sus falsas afirmaciones\".\n\"Al hacerlo, conspiraron para subvertir la voluntad del pueblo estadounidense que eligió a Donald Trump en esas elecciones\", dijo Gabbard, que ya había revelado una primera colección de documentos desclasificados la semana pasada, cuando hizo un llamado a procesar a los funcionarios de la Administración del demócrata.\n\"Golpe de Estado\"\nLa titular cargó contra la exsecretaria de Estado Hillary Clinton, el exdirector de Inteligencia Nacional James Clapper y el exdirector del FBI James Comey, supuestos cómplices en lo que llamó el \"bulo de Rusia\".\nAdemás, redobló este miércoles las acusaciones contra los medios por supuestamente colaborar para amplificar \"esta mentira con el objetivo final de socavar la legitimidad\" de Trump y \"lanzar lo que sería un golpe de Estado de años contra él y su Administración\".\nPreguntada por qué no se reveló esta información durante el primer mandato de Trump (2017-2021), sostuvo que no puede responder por lo que sucedió en ese momento, pero que en cuanto el republicano regresó al poder en enero pasado fue uno de los primeros temas que comenzaron a investigar.\nEl caso Epstein\nLa desclasificación de documentos y las denuncias directas de Trump contra Obama coinciden con una crisis de confianza entre los simpatizantes más acérrimos del republicano, al que reprochan el manejo del caso del pederasta Jeffrey Epstein y piden la publicación de todas las pruebas de los crímenes del magnate, como prometió antes de asumir el poder.\nTrump, que ha demostrado su frustración por la atención alrededor de Epstein, con el que compartió una amistad décadas atrás, insistió en que es una \"cacería de brujas\" y que en su lugar se debería estar hablando de cómo \"pillaron desprevenido\" a Obama liderando la presunta \"conspiración en su contra\".\nObama por su parte ha tachado a las afirmaciones de \"ridículas y un débil intento de desviar la atención\".\nEl martes, Trump publicó en su red Truth Social un video falso generado con inteligencia artificial que muestra una supuesta detención de Obama en el Despacho Oval.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa (@cooperativa)\n\n"},{"title":"[VIDEO] Chuki anotó un golazo para Valladolid tras otro error defensivo de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-chuki-anoto-un-golazo-para-valladolid-tras-otro-error-defensivo/2025-07-23/174230.html","published_date":"2025-07-23T21:41:00","summary":"Colo Colo otra vez mostró problemas defensivos y tras perder la pelota en mitad de cancha sufrió un golazo de Chuki, para el 2-0 parcial de Real Valladolid en el amistoso en Viña del Mar.\nEn un intento de interceptar un balón, Daniel Gutiérrez cabeceó y terminó habilitando a Chuki, quien vio adelantado al joven meta Eduardo Villanueva y la picó para celebrar su golazo en Sausalito (71').\nRevisa el gol de Valladolid:\n\n¡GOLAZO DE CHUKI! Linda definición para el 2-0 de Real Valladolid vs. Colo-Colo.\n\n\n📺 #CENTENAR100 por #DisneyPlus Premium pic.twitter.com/k8HRbZO2Uq\n— SportsCenter (@SC_ESPN) July 23, 2025"},{"title":"Caso Epstein: Jueza rechazó orden de divulgar testimonios y resurgen dudas sobre \"lista de clientes\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-epstein-jueza-rechazo-orden-de-divulgar-testimonios-y-resurgen/2025-07-23/171252.html","published_date":"2025-07-23T21:34:00","summary":"Una jueza federal de Florida rechazó este miércoles la petición del Gobierno de Donald Trump de revelar las transcripciones de un gran jurado sobre el caso criminal de Jeffrey Epstein en ese Estado, de mediados de la década de 2000.\n\"Las manos del Tribunal están atadas\", se lee en la orden emitida por la jueza de distrito Robin L.Rosenberg, que explicó que la ley solo permite divulgar los testimonios de un gran jurado en situaciones específicas, ninguna de las cuales aplicaba a este caso.\nEn su solicitud, emitida el pasado viernes, el Departamento de Justicia (DOJ) -perteneciente a la Administración Trump- indicó que su petición respondía al interés público que existe en torno a la investigación que realizó dicha agencia federal y FBI en torno al caso del magnate acusado de tráfico sexual y pederastia, que falleció en prisión.\nEl Gobierno pidió además que, si la jueza no podía decidir sobre la cuestión, se transfiriera la solicitud a un tribunal federal en Nueva York, donde hubo otros juicios relacionados como el de Ghislaine Maxwell.\nAunque la magistrada reconoció el interés público del caso, resaltó que solo una decisión del Tribunal Supremo podría permitir que se publiquen las transcripciones del gran jurado, y rechazó que la solicitud del Gobierno Trump cumpliera con los requisitos legales para ser transferida.\nLa decisión se dio a conocer poco antes de que comenzara una rueda de prensa de la vocera de la Casa Blanca, Karoline Leavitt, quien aseguró que no había tenido oportunidad de hablar con Trump al respecto.\n\"Entiendo que hay otras dos solicitudes del Departamento de Justicia en trámite\", añadió.\nFBI y DOJ descartaron \"lista de clientes\"\nLa solicitud del Gobierno de divulgar dichos testimonios llegó en un momento en que el escándalo de Epstein vuelve a generar atención en EE.UU., después de que el FBI y el Departamento de Justicia concluyeran en una investigación que el magnate no contaba con una \"lista de clientes\" famosos para chantajear.\n\n[Lea también] Caso Epstein desata pugna entre el círculo de Trump, el FBI y el Departamento de Justicia\n\nLos simpatizantes más acérrimos del movimiento Make America Great Again (MAGA) están insatisfechos con los hallazgos de dichas pesquisas, pues Trump, la fiscal general de EE.UU., Pam Bondi, y el subdirector del FBI, Dan Bongino, prometieron revelar \"la verdad\" sobre el caso antes del comienzo de esta Administración en enero.\nTrump sabía desde mayo que aparece en archivos de Epstein\nEl diario estadounidense The Wall Street Journal reportó este miércoles que el presidente Trump fue informado desde mayo, por funcionarios de su Departamento de Justicia, que su nombre aparece en \"múltiples ocasiones\" en los archivos del polémico caso contra el pederasta Jeffrey Epstein.\nLa semana pasada, Trump anunció que demandará a WSJ luego que el diario publicara el contenido de una supuesta carta escrita por él a Epstein, que contenía varias líneas de texto mecanografiado enmarcadas por el contorno de una mujer desnuda dibujada por el hoy gobernante.\n\nExclusive: The Justice Department told President Trump in May that his name is among many in the Epstein files https://t.co/o14LCLQFPV\n— The Wall Street Journal (@WSJ) July 23, 2025\nCitando a altos funcionarios de la Administración del republicano, el WSJ afirma que la fiscal general, Pam Bondi, y su número dos, Todd Blanche, comunicaron al mandatario que su nombre figuraba en los documentos junto a otras figuras conocidas.\nSin embargo, el presidente negó la semana pasada que Bondi le hubiera informado sobre si su nombre figuraba en los archivos.\nEn la \"sesión informativa de rutina\", donde este no era el tema central, Bondi y su equipo supuestamente informaron a Trump que los archivos contenían lo que consideraron como \"rumores no verificados sobre muchas personas, incluido el magnate, que habían tenido contacto con Epstein en el pasado\".\nSegún The Wall Street Journal, una de las fuentes con conocimiento de los documentos afirmó que estos \"incluyen cientos de nombres más\".\nAdemás, los directivos del Departamento de Justicia (DOJ) supuestamente  informaron a Trump que no planeaban publicar más detalles sobre el caso, después de que confirmaran, a inicios de julio que no había evidencias sobre la existencia de una \"lista de clientes\" a los que el magnate chantajeaba."},{"title":"[VIDEO] Marcos André aprovechó el desorden de Colo Colo y abrió la cuenta para Valladolid","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-marcos-andre-aprovecho-el-desorden-de-colo-colo-y-abrio-la/2025-07-23/172338.html","published_date":"2025-07-23T21:20:00","summary":"Real Valladolid pegó primero a Colo Colo en el amistoso en el Estadio Sausalito de Viña del Mar, con un gol de Marcos André en el segundo tiempo.\nEl delantero español remató desmarcado en el área, luego de un rebote que cedió el arquero Eduardo Villanueva, tras una desordenada acción de la defensa alba (51').\nRevisa el gol de Marcos André para Valladolid: \n\nQUEDÓ EL REBOTE Y NO PERDONÓ: Marcos André convirtió el 1-0 de Real Valladolid ante Colo Colo.\n\n\n📺 #CENTENAR100 por #DisneyPlus Premium pic.twitter.com/l6o6EVfIXz\n— SportsCenter (@SC_ESPN) July 23, 2025"},{"title":"Daniel González apareció en la órbita de Vasco da Gama","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/daniel-gonzalez-aparecio-en-la-orbita-de-vasco-da-gama/2025-07-23/170621.html","published_date":"2025-07-23T21:02:00","summary":"Daniel González, defensa de Universidad Católica que se afirmó como titular desde que llegó Daniel Garnero a la banca, apareció en la órbita de Vasco da Gama en Brasil.\nDe acuerdo con el portal Palco do Esporte, el conjunto carioca tiene en carpeta al central del conjunto precordillerano, e incluso cuenta con el visto bueno del técnico Fernando Diniz.\nVasco da Gama está en búsqueda de un zaguero central y en los últimos días también estuvo siguiendo de cerca a Alan Saldivia, zaguero uruguayo por el cual Colo Colo solicitó tres millones de dólares.\nEl próximo partido de la UC será este domingo 27 de julio, a las 15:00 horas (19:00 GMT) en Santa Laura, ante el líder Coquimbo Unido en la fecha 17 de la Liga de Primera."}]}]}