{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Boric recibe a los grandes empresarios en La Moneda: analizaron impulso al crecimiento, empleo y aranceles de EEUU","link":"http://www.df.cl/economia-y-politica/laboral-personas/boric-recibe-a-los-grandes-empresarios-en-la-moneda-analizaron-impulso-al","published_date":"2025-03-07T21:20:00","summary":"La presidenta de la CPC, Susana Jiménez, indicó que los proyectos que requieren celeridad son el de permisos sectoriales, ambientales, concesiones marítimas y el de Monumentos Nacionales."},{"title":"Wall Street termina volátil jornada al alza, pero completa su peor semana desde septiembre de 2024","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyji3p2","published_date":"2025-03-07T21:06:00","summary":"Por su parte, el IPSA chileno subió en el margen para terminar la sesión en niveles que se acercan a su último máximo histórico, y de hecho hoy superó los 7.400 puntos intradiarios por primera vez."},{"title":"Rio Tinto abandona sus planes para un aumento de capital por hasta US$ 5 mil millones ante el rechazo de los inversionistas","link":"http://www.df.cl/empresas/mineria/rio-tinto-abandona-sus-planes-de-recaudar-hasta-us-5-mil-millones-de","published_date":"2025-03-07T20:55:00","summary":"Se esperaba que los fondos fueran usados para ayudar a pagar la adquisición de la empresa líder de litio, Arcadium Lithium, por US$ 6.700 millones, así como para reequilibrar la participación entre los accionistas de Reino Unido y Australia."},{"title":"Presidente de la Fed admite mayor incertidumbre, pero asegura \"no hay necesidad de apresurarse\" a recortar las tasas","link":"http://www.df.cl/internacional/economia/powell-asegura-que-no-hay-necesidad-de-apresurarse-en-ajustar-la-politica","published_date":"2025-03-07T20:30:00","summary":"Jerome Powell señaló que persisten incógnitas sobre los posibles efectos de los planes económicos del presidente Donald Trump, incluidos los relacionados con el comercio y la inmigración."},{"title":"Pablo Granifo de Banco de Chile: \"La falta de mayor crecimiento es algo que debemos abordar con suma urgencia\"","link":"http://www.df.cl/mercados/banca-fintech/pablo-granifo-de-banco-de-chile-la-falta-de-mayor-crecimiento-es-algo-que","published_date":"2025-03-07T20:20:00","summary":"En la carta de la memoria de la entidad, el presidente de ésta también indicó que \"es importante reconocer la necesidad de plantear cambios al sistema político del país, con el objetivo de promover condiciones para un mejor diálogo\"."},{"title":"PIB de la Eurozona crece más de lo previsto en el cuarto trimestre, pero enfrenta complejo escenario global","link":"http://www.df.cl/internacional/economia/la-economia-en-la-eurozona-crece-mas-de-lo-previsto-a-finales-de-2024-pero","published_date":"2025-03-07T19:35:00","summary":"El Producto se expandió a una tasa de 0,2% frente al trimestre previo, el doble de lo estimado anteriormente, impulsado por el consumo y la inversión. Sin embargo, factores como la desaceleración del comercio, la inestabilidad política en Alemania y Francia, y la política exterior de Trump amenazan a la economía regional,"},{"title":"Las propuestas del centro de estudios Horizontal para mejorar el empleo y la salud y evitar la violencia hacia las mujeres","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-propuestas-del-centro-de-estudios-horizontal-para-mejorar-el-empleo","published_date":"2025-03-07T19:10:00","summary":"Dentro de las ideas sobre el empleo femenino está mejorar la legislación sobre salas cuna y flexibilizar la jornada laboral."},{"title":"Dólar cierra plano tras comentarios de Powell, pero registra su mayor caída semanal desde mayo de 2024","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-5bmlg","published_date":"2025-03-07T19:04:00","summary":"El precio de la divisa estadounidense se redujo en más de $ 30 desde el viernes pasado. El contexto de altos precios del cobre, una Tasa de Política Monetaria estable y esperados recortes de la Fed ha hecho proliferar las apuestas de extranjeros a favor del peso chileno."},{"title":"UDI amenaza a Cariola que si no renuncia presentarán censura contra la mesa","link":"http://www.df.cl/economia-y-politica/politica/udi-amenaza-a-cariola-que-si-no-renuncia-presentaran-censura-contra-la-mesa","published_date":"2025-03-07T18:56:00","summary":"El jefe de la bancada del PS, Daniel Melo, salió en defensa de la diputada."},{"title":"Mercado respira con el IPC de febrero, pero aparece 2027 como el año para volver a la meta de 3%","link":"http://www.df.cl/economia-y-politica/macro/mercado-respira-con-el-ipc-de-febrero-pero-la-meta-de-3-podria-alcanzarse","published_date":"2025-03-07T18:35:00","summary":"Tras una moderación de la inflación desde 4,9% a 4,7%, analistas señalaron que las probabilidades de un alza en la Tasa de Política Monetaria (TPM) se disipan, pero tampoco habría mucho espacio para recortes todavía."},{"title":"Undurraga inscribe su candidatura presidencial al interior de la DC con foco en un programa concreto, responsable y financiable","link":"http://www.df.cl/economia-y-politica/politica/undurraga-inscribe-su-candidatura-presidencial-al-interior-de-la-dc-con","published_date":"2025-03-07T18:30:00","summary":"El timonel DC insiste en que su partido no participará en una primaria con el Partido Comunista (PC), aunque ya tiene detractores en la colectividad, como el senador Iván Flores."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-plrwk","published_date":"2025-03-07T18:02:00","summary":"Sube el IPC en febrero + Aumentan mujeres en los family offices + El dólar cae"},{"title":"Coordinador contra ISA Interchile : \"Intervención en el sistema de protecciones fue realizada sin informar y sin el permiso de trabajo\"","link":"http://www.df.cl/empresas/energia/coordinador-contra-isa-interchile-intervencion-en-el-sistema-de","published_date":"2025-03-07T18:00:00","summary":"El nuevo antecedente fue revelado por el organismo que supervisa la operación del sistema eléctrico en un oficio donde responde inquietudes consultadas por la entidad fiscalizadora en el marco del apagón del 25 de febrero."},{"title":"Putin abre la puerta a una tregua con Ucrania, pero fija condiciones para una paz definitiva","link":"http://www.df.cl/internacional/politica/putin-abre-la-puerta-a-ucrania-y-discute-una-tregua-temporal-mientras","published_date":"2025-03-07T17:25:00","summary":"Rusia insiste en establecer los parámetros de una eventual misión de mantenimiento de la paz, incluyendo un acuerdo sobre qué países participarían, dijo una fuente familiarizada con las negociaciones."},{"title":"Gobierno continúa monitoreando el eventual impacto de los aranceles de Trump y se reúne con el sector privado","link":"http://www.df.cl/economia-y-politica/comercio-exterior/gobierno-continua-monitoreando-el-eventual-impacto-de-los-aranceles-de","published_date":"2025-03-07T16:42:00","summary":"El ministro de Agricultura, Esteban Valenzuela, recalcó que la temporada agrícola se está desarrollando con normalidad-"},{"title":"Cuatro datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/cuatro-datos-clave-para-invertir-en-la-semana-0","published_date":"2025-03-07T16:00:00","summary":"Información proporcionada por Rosario Miquel, gerente de estudios y estrategia de Bci Corredor de Bolsa."},{"title":"Coordinador Eléctrico raya la cancha: solicita a Transelec diversas informaciones por la caída en sus comunicaciones e instruye medida","link":"http://www.df.cl/empresas/energia/coordinador-electrico-raya-la-cancha-solicita-a-transelec-diversas","published_date":"2025-03-07T16:00:00","summary":"El organismo instruyó a la transmisora disponer desde hoy personal en terreno, para atender cualquier situación de indisponibilidad de su sistema Scada, el que ha sido apuntado por el impacto que provocó en la recuperación del servicio."},{"title":"Creación de puestos se mantiene estable en EEUU, pero alza del desempleo confirma enfriamiento del mercado laboral","link":"http://www.df.cl/internacional/economia/la-contratacion-estable-y-el-desempleo-en-aumento-muestran-una-mayor","published_date":"2025-03-07T15:10:00","summary":"La desocupación subió una décima porcentual a 4,1% en febrero, reflejando que más personas perdieron sus trabajos de forma permanente. El número de personas a tiempo parcial subió a un máximo de casi cuatro años y la tasa de subempleo llegó a su nivel más alto desde 2021."},{"title":"economía del cuidado: las preocupaciones que tienen las cuidadoras en Chile","link":"http://www.df.cl/economia-y-politica/laboral-personas/economia-del-cuidado-las-preocupaciones-que-tienen-las-cuidadoras-en-chile","published_date":"2025-03-07T15:00:00","summary":"La última Encuesta Nacional del Uso del Tiempo (ENUT) reveló que las mujeres dedican dos horas más que los hombres al trabajo no remunerado. Un hecho que evidencia la necesidad de profundizar en políticas y prácticas de corresponsabilidad social para mejorar las condiciones de vida, especialmente de aquellas personas que cuidan a otras en situación de dependencia severa."},{"title":"Equidad en tiempos de algoritmos: los desafíos laborales que ellas enfrentan ante el auge de la IA","link":"http://www.df.cl/df-lab/tech-negocios/equidad-en-tiempos-de-algoritmos-los-desafios-laborales-que-ellas","published_date":"2025-03-07T15:00:00","summary":"Mientras su uso va al alza en sectores como la minería, la desigualdad en el diseño de los modelos, el nivel de acceso y la baja participación en la fuerza laboral de esta industria son algunos de los principales retos de las mujeres frente a la inteligencia artificial."},{"title":"Informalidad laboral: las consecuencias en la vida de las mujeres","link":"http://www.df.cl/empresas/informalidad-laboral-las-consecuencias-en-la-vida-de-las-mujeres","published_date":"2025-03-07T15:00:00","summary":"Menores ingresos, falta de protección y una mayor vulnerabilidad económica en su etapa de jubilación son parte de los principales efectos que tiene este tipo de empleo para las trabajadoras. Promover la corresponsabilidad, generar incentivos para ingresar a empleos formales e impulsar la conciliación serían parte de la receta para mejorar este escenario."},{"title":"Exministra Vivianne Blanlot se retira del directorio de la matriz de Antofagasta Minerals tras 11 años","link":"http://www.df.cl/empresas/mineria/ex-ministra-vivianne-blanlot-se-retira-del-directorio-de-la-matriz-de","published_date":"2025-03-07T14:12:00","summary":"El presidente del directorio de Antofagasta plc, Jean-Paul Luksic, agradeció a la economista por su \"tremenda contribución\"."},{"title":"Los mitos detrás de la guerra comercial de Donald Trump","link":"http://www.df.cl/senal-df/los-mitos-detras-de-la-guerra-comercial-de-donald-trump","published_date":"2025-03-07T13:38:00","summary":"Experiencias pasadas, incluyendo la de su primer Gobierno, alertan del impacto que tendrá en la economía estadounidense."},{"title":"El impulso de la revolución tecnológica y la IA a las inversiones en energía nuclear","link":"http://www.df.cl/senal-df/el-impulso-de-la-revolucion-tecnologica-y-la-ia-a-las-inversiones-en","published_date":"2025-03-07T13:17:00","summary":"La escalada en la demanda energética por el desarrollo tecnológico ha llevado a gobiernos e inversionistas a considerar a los reactores como una solución viable, con proyectos por US$ 75.000 millones en los próximos cinco años."},{"title":"Aplausos, pifias a Boric y mención a Piñera: la trastienda del concurrido lanzamiento programático de Matthei en el Teatro Oriente","link":"http://www.df.cl/economia-y-politica/politica/la-trastienda-del-lanzamiento-programatico-de-matthei-aplausos-pifias-a","published_date":"2025-03-07T13:00:00","summary":"La candidata presidencial de Chile Vamos lanzó sus ejes programáticos en un acto donde sus dardos apuntaron a la gestión de la actual administración, afirmando que de ganar no llegarán a “improvisar” a La Moneda."},{"title":"Participación laboral femenina: un motor de crecimiento económico","link":"http://www.df.cl/participacion-laboral-femenina-un-motor-de-crecimiento-economico","published_date":"2025-03-07T13:00:00","summary":"Por Roberta Valenca, presidenta de AmCham Chile"},{"title":"¿Qué ocurriría si logramos cerrar las brechas de género?","link":"http://www.df.cl/que-ocurriria-si-logramos-cerrar-las-brechas-de-genero","published_date":"2025-03-07T13:00:00","summary":"Por Margarita Ducci, directora ejecutiva de Pacto Global Chile (ONU)"},{"title":"Equidad de género, una apuesta por la competitividad","link":"http://www.df.cl/equidad-de-genero-una-apuesta-por-la-competitividad","published_date":"2025-03-07T13:00:00","summary":"Por María José Madariaga, directora ejecutiva de Fundación Ronda"},{"title":"Educación: la llave maestra para el empoderamiento femenino","link":"http://www.df.cl/educacion-la-llave-maestra-para-el-empoderamiento-femenino","published_date":"2025-03-07T13:00:00","summary":"Por María José Gutiérrez, directora ejecutiva Grupo Enovus"},{"title":"Mujeres en la alta dirección: a romper el molde","link":"http://www.df.cl/mujeres-en-la-alta-direccion-a-romper-el-molde","published_date":"2025-03-07T13:00:00","summary":"Por Consejo de Red de Mujeres Promociona Chile"},{"title":"Cómo está ganando terreno la presencia femenina en los family offices","link":"http://www.df.cl/mercados/banca-fintech/como-esta-ganando-terreno-la-presencia-femenina-en-los-family-offices","published_date":"2025-03-07T13:00:00","summary":"Los expertos apuntan que hay una creciente participación de mujeres, principalmente en roles de liderazgo y en la toma de decisiones sobre inversiones, estrategias y planificación patrimonial."},{"title":"¿Es buen negocio incorporar mujeres a los directorios de sociedades anónimas abiertas y especiales?","link":"http://www.df.cl/economia-y-politica/congreso/es-buen-negocio-incorporar-mujeres-a-los-directorios-de-sociedades","published_date":"2025-03-07T12:05:00","summary":"La Comisión de Mujer del Senado aprobó en general, esta semana, el proyecto que busca aumentar la incorporación de mujeres a directorios de sociedades anónimas."},{"title":"¿En qué están invirtiendo las chilenas?","link":"http://www.df.cl/mercados/bolsa-monedas/en-que-estan-invirtiendo-las-chilenas","published_date":"2025-03-07T12:04:00","summary":"Con un perfil más conservador y teniendo foco en la seguridad y estabilidad, las mujeres han ido ganando terreno en el mundo financiero. Aquí, cinco expertas de la industria identifican dónde están apostando las inversionistas y cuáles son las tendencias para este año."},{"title":"Por qué el cambio climático afecta con mayor fuerza a las mujeres","link":"http://www.df.cl/empresas/industria/por-que-el-cambio-climatico-afecta-con-mayor-fuerza-a-las-mujeres","published_date":"2025-03-07T12:03:00","summary":"Este fenómeno exacerba las desigualdades, acrecentando los riesgos de profundizar la pobreza, aumentar la violencia de género y limitar el acceso a recursos y servicios básicos para mujeres y niñas. Reconocer su impacto con perspectiva de género es crucial para abordar este problema de la manera más efectiva posible."},{"title":"Susana Jiménez : “Hay una acción consciente de incorporar más mujeres en todos los niveles de las organizaciones”","link":"http://www.df.cl/empresas/industria/hay-una-accion-consciente-de-incorporar-mas-mujeres-en-todos-los-niveles","published_date":"2025-03-07T12:01:00","summary":"La primera presidenta de la CPC en su diagnóstico destaca que la participación femenina en el mercado laboral y en la alta dirección local está creciendo, y espera que esta tendencia siga en aumento."},{"title":"Antonia Orellana: “Creo que dejaremos un país más preparado para enfrentar y erradicar la violencia contra las mujeres”","link":"http://www.df.cl/economia-y-politica/pais/creo-que-dejaremos-un-pais-mas-preparado-para-enfrentar-y-erradicar-la","published_date":"2025-03-07T12:00:00","summary":"La ministra de la Mujer y Equidad de Género cuenta que algunos de los ejes de la cartera para este año son la modernización del sistema de atención a víctimas de violencia de género, la agenda Sala Cuna para Chile y lograr avances en derechos sexuales y reproductivos de las mujeres."},{"title":"IPC de febrero sube en línea con las expectativas y la inflación en 12 meses se modera a 4,7%","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-febrero-sube-en-linea-con-las-expectativas-y-la-inflacion-en-12","published_date":"2025-03-07T11:00:00","summary":"El Índice de Precios al Consumidor avanzó un 0,4% el mes pasado, informó el INE. Destacaron las alzas de transporte, así como de vivienda y servicios básicos, y la disminución de equipamiento y mantención del hogar."},{"title":"Quiénes son las ingenieras que dirigen dos divisiones de Codelco","link":"http://www.df.cl/empresas/mineria/quienes-son-las-ingenieras-que-dirigen-dos-divisiones-de-codelco","published_date":"2025-03-07T11:00:00","summary":"Por primera vez en su historia, la minera estatal tiene a mujeres liderando dos de sus yacimientos: Radomiro Tomic y Gabriela Mistral. Un paso importante para la inclusión femenina en una industria donde tradicionalmente quienes toman las decisiones son hombres. Acá, las dos gerentas generales de divisiones de Codelco cuentan cómo lograron avanzar en sus carreras y cuáles son sus desafíos hacia el futuro."},{"title":"Futuros apuntan a una apertura al alza en Wall Street por pausa de aranceles de EEUU","link":"http://www.df.cl/primer-click/futuros-apuntan-a-una-apertura-al-alza-en-wall-street-por-pausa-de","published_date":"2025-03-07T10:30:00","summary":"El dólar acusa el golpe de la incertidumbre."},{"title":"Ciudades bajo amenaza","link":"http://www.df.cl/opinion/columnistas/ciudades-bajo-amenaza","published_date":"2025-03-07T07:03:00","summary":"Catalina Binder vicepresidenta del CPI"},{"title":"Día de la mujer e iniciativas DEI: elegir con convicción no es una moda","link":"http://www.df.cl/opinion/columnistas/dia-de-la-mujer-e-iniciativas-dei-elegir-con-conviccion-no-es-una-moda","published_date":"2025-03-07T07:02:00","summary":"Pilar Dañobeitía presidenta de smu"},{"title":"Lo único que tenías que hacer la semana pasada","link":"http://www.df.cl/opinion/columnistas/lo-unico-que-tenias-que-hacer-la-semana-pasada","published_date":"2025-03-07T07:00:00","summary":"Pilita Clark"},{"title":"Las ventas de Gap superan las estimaciones pero hay inquietud por efectos de mayores aranceles","link":"http://www.df.cl/empresas/retail/las-ventas-de-gap-superan-las-estimaciones-pero-hay-inquietud-por-efectos","published_date":"2025-03-07T07:00:00","summary":"Se espera que los ingresos del primer trimestre se mantengan estables o ligeramente en aumento."},{"title":"Matthei presenta su “plan de acción inmediato” con sello en seguridad y duplicar el crecimiento","link":"http://www.df.cl/economia-y-politica/pais/matthei-presenta-su-plan-de-accion-inmediato-con-sello-en-seguridad-y","published_date":"2025-03-07T07:00:00","summary":"Al presentar su equipo programático comprometió “ejecutar el gasto público de forma austera e implementar un ajuste fiscal para alcanzar una reducción del gasto público en un 1% del PIB”."},{"title":"Del programa a la realidad: 10 hitos de la gestión del Gobierno de Gabriel Boric en sus primeros tres años","link":"http://www.df.cl/economia-y-politica/pais/del-programa-a-la-realidad-10-hitos-de-la-gestion-del-gobierno-de-gabriel","published_date":"2025-03-07T07:00:00","summary":"El contexto en que asumió la conducción del país parece muy distinto al de hoy, lo que abrió una nueva etapa para el Ejecutivo en que primó el pragmatismo a la hora de enfrentar la agenda política, social y económica."},{"title":"Coordinador Eléctrico: “No descartamos que haya una intervención humana por parte de los mismos operadores de la empresa Interchile”","link":"http://www.df.cl/empresas/energia/coordinador-electrico-no-descartamos-que-haya-una-intervencion-humana-por","published_date":"2025-03-07T07:00:00","summary":""},{"title":"Apagón: ISA Interchile prevé que investigación interna por evento que generó la falla esté en segundo trimestre","link":"http://www.df.cl/empresas/energia/apagon-isa-interchile-preve-que-investigacion-interna-por-evento-que","published_date":"2025-03-07T07:00:00","summary":"Transelec contradice la versión del Coordinador Eléctrico y asegura que caída del software Scada no impidió recuperación del servicio."},{"title":"La hoja de ruta legislativa que marcará el quehacer del último año","link":"http://www.df.cl/economia-y-politica/pais/la-hoja-de-ruta-legislativa-que-marcara-el-quehacer-del-ultimo-ano","published_date":"2025-03-07T07:00:00","summary":"Desde La Moneda piden ser evaluados en forma “cualitativa más que cuantitativamente” por reformas impulsadas y aprobadas del programa de Gobierno."},{"title":"Gobierno enfrenta el fantasma de terminar con el menor crecimiento desde los ‘90","link":"http://www.df.cl/economia-y-politica/macro/gobierno-enfrenta-el-fantasma-de-terminar-con-el-menor-crecimiento-desde","published_date":"2025-03-07T07:00:00","summary":"Economistas apuntan a factores políticos como la discusión constitucional o las dificultades para aprobar proyectos de inversión."},{"title":"Los rostros que quedaron en el camino","link":"http://www.df.cl/economia-y-politica/pais/rostros-que-quedaron-en-el-camino","published_date":"2025-03-07T07:00:00","summary":"Tres cambios de gabinete se han visto estos años, donde las polémicas le han costado el puesto a varias autoridades."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La trama oculta del descalabro de Mega: la molestia de Carlos Heller, la amenaza de renuncia de Rodrigo Sepúlveda y un noticiero mal evaluado","link":"https://www.theclinic.cl/2025/03/07/la-trama-oculta-del-descalabro-de-mega/","published_date":"2025-03-07T23:18:57","summary":"Una mala evaluación del noticiero central de Mega desencadenó una serie de análisis que llevaron al anuncio de cambios que finalmente no se concretaron, dejando a la plana ejecutiva del canal en una posición complicada.\nThe post La trama oculta del descalabro de Mega: la molestia de Carlos Heller, la amenaza de renuncia de Rodrigo Sepúlveda y un noticiero mal evaluado appeared first on The Clinic."},{"title":"José Toro, secretario general del PPD, y bajos números de Tohá: “El fenómeno va a cambiar ahora que es candidata. Va a tener un repunte”","link":"https://www.theclinic.cl/2025/03/07/jose-toro-secretario-general-del-ppd-y-bajos-numeros-de-toha-el-fenomeno-va-a-cambiar-ahora-que-es-candidata-va-a-tener-un-repunte/","published_date":"2025-03-07T22:30:00","summary":"l abogado está esperanzado con la aventura presidencial de la exministra del Interior. Si bien los números en las encuestas no son prometedores, el secretario general del PPD explica que esto se debía a que \"Tohá no era candidata antes, y el fenómeno va a cambiar completamente ahora que lo es\".\nToro reconoce que \"hay un riesgo mayor\" de perder las primarias en caso de que el Socialismo Democrático lleve dos candidaturas. En ese contexto, espera que el PS acoja la carta de Tohá como propia, pero advierte que \"es algo que el Partido Socialista tiene que resolver en sus tiempos\", en referencia a las elecciones internas que tendrán el 16 de marzo.\nThe post José Toro, secretario general del PPD, y bajos números de Tohá: “El fenómeno va a cambiar ahora que es candidata. Va a tener un repunte” appeared first on The Clinic."},{"title":"Matrículas de liceos emblemáticos de Santiago siguen en caída libre: Instituto Nacional y Liceo de Aplicación lideran fuga masiva de alumnos","link":"https://www.theclinic.cl/2025/03/07/matriculas-de-liceos-emblematicos-de-santiago-siguen-en-caida-libre-instituto-nacional-y-liceo-de-aplicacion-lideran-fuga-masiva-de-alumnos/","published_date":"2025-03-07T21:57:46","summary":"Entre 2021 y 2025 las matriculas de liceos emblemáticos de la comuna bajaron de 13.001 a 10.044. El Instituto Nacional tiene casi mil matriculados menos entre 2022 y este año, y el Liceo de Aplicación bajó en un 54% sus matriculados entre 2021 y 2025. Los Liceos Isaura Dinator Guzmán y Teresa Prats tienen menos de 10 alumnas matriculadas en séptimo básico este año, y menos de 250 estudiantes en total. Solo el Liceo Confederación Suiza tuvo un aumento de estudiantes en los últimos años.\nThe post Matrículas de liceos emblemáticos de Santiago siguen en caída libre: Instituto Nacional y Liceo de Aplicación lideran fuga masiva de alumnos appeared first on The Clinic."},{"title":"Sin manos y abandonada: así luce la estatua de Gabriela Mistral en plaza de Valparaíso, en medio de debate de instalar su figura en Baquedano","link":"https://www.theclinic.cl/2025/03/07/sin-manos-y-abandonada-asi-luce-la-estatua-de-gabriela-mistral-en-plaza-de-valparaiso-en-medio-de-debate-de-instalar-su-figura-en-baquedano/","published_date":"2025-03-07T21:41:58","summary":"La estatua de Gabriela Mistral en plaza Mena de Valparaíso luce vandalizada, sin manos, ni el libro que sostenían. Tampoco cuenta con la placa conmemorativa. Desde la municipalidad de Valparaíso señalan que \"que están llevando procesos administrativos\", para comenzar la restauración.\nThe post Sin manos y abandonada: así luce la estatua de Gabriela Mistral en plaza de Valparaíso, en medio de debate de instalar su figura en Baquedano appeared first on The Clinic."},{"title":"Lo que más subió, lo que más bajó y cómo impacta al bolsillo: qué significa que la inflación anual se aleje del 5% tras IPC de febrero","link":"https://www.theclinic.cl/2025/03/07/lo-que-mas-subio-lo-que-mas-bajo-y-como-impacta-al-bolsillo-que-significa-que-la-inflacion-anual-se-aleje-del-5-tras-ipc-de-febrero/","published_date":"2025-03-07T20:58:43","summary":"El Instituto Nacional de Estadísticas (INE) informó este viernes que el Índice de Precios al Consumidor (IPC) de febrero subió 0,4%, mostrando una disminución respecto al fuerte salto de 1,1% que anotó en enero. Con esto, el dato acumulado en doce meses del IPC bajó a 4,7% desde el 4,9% alcanzado en el primer mes de 2025. \nThe post Lo que más subió, lo que más bajó y cómo impacta al bolsillo: qué significa que la inflación anual se aleje del 5% tras IPC de febrero appeared first on The Clinic."},{"title":"“No puedes inventar cifras”: La molestia interna en TVN con Evelyn Matthei por sus críticas al manejo financiero de la estación","link":"https://www.theclinic.cl/2025/03/07/no-puedes-inventar-cifras-la-molestia-interna-en-tvn-con-evelyn-matthei-por-sus-criticas-al-manejo-financiero-de-la-estacion/","published_date":"2025-03-07T20:38:24","summary":"Los cuestionamientos que hizo la candidata a la presidencia de la UDI y RN en la presentación de sus ejes programáticos no pasaron desapercibidos entre los altos directivos de la estación. En el chat de WhatsApp que integran se compartieron las declaraciones de la exalcaldesa de Providencia. \"La candidata está, en materia de TVN, muy mal asesorada e informada\", afirma a The Clinic el presidente del directorio de TVN, Francisco Vidal. \"Si esa va a ser la postura de la candidata frente a la televisión pública, es complejo\", le secunda la integrante del directorio Adriana Delpiano. El Gobierno también se pronunció. \nThe post “No puedes inventar cifras”: La molestia interna en TVN con Evelyn Matthei por sus críticas al manejo financiero de la estación appeared first on The Clinic."},{"title":"Trabajadores de Starbucks en huelga mantienen 37 locales cerrados: acusan que un café vale más que su trabajo","link":"https://www.theclinic.cl/2025/03/07/trabajadores-de-starbucks-inician-huelga-y-37-locales-estan-cerrados-acusan-que-un-cafe-vale-mas-que-su-trabajo/","published_date":"2025-03-07T20:18:42","summary":"El sindicato de trabajadores de Starbucks inició una huelga hoy, por lo que el 20% de las sucursales en el país se encuentran cerradas, o bien funcionando en un horario limitado. Esto, en medio de las negociaciones con la empresa por un aumento salarial. \nThe post Trabajadores de Starbucks en huelga mantienen 37 locales cerrados: acusan que un café vale más que su trabajo appeared first on The Clinic."},{"title":"Martín Cárcamo y la nueva temporada de “¡Qué dice Chile!”: “Lo que nos importa es mantener la posición que tiene el programa en la familia chilena”","link":"https://www.theclinic.cl/2025/03/07/martin-carcamo-y-la-nueva-temporada-de-que-dice-chile/","published_date":"2025-03-07T17:33:08","summary":"Martín Cárcamo estrenó esta semana el nuevo ciclo del programa de concurso de Canal 13, el cual tiene algunas novedades, como por ejemplo, el aumento de los premios a $10 millones por semana. Sobre la apuesta por la entretención, Cárcamo dice que \"son programas que transmiten cosas que a la gente le hacen bien\".\nThe post Martín Cárcamo y la nueva temporada de “¡Qué dice Chile!”: “Lo que nos importa es mantener la posición que tiene el programa en la familia chilena” appeared first on The Clinic."},{"title":"Mujeres dedican tres horas y media al día en trabajos de cuidados no remunerados y hombres solo 53 minutos","link":"https://www.theclinic.cl/2025/03/07/mujeres-dedican-en-promedio-35-horas-al-dia-en-trabajos-de-cuidados-no-remunerados-y-hombres-solo-53-minutos/","published_date":"2025-03-07T17:10:13","summary":"La subsecretaria de Servicios Sociales, Francisca Gallegos, aborda con The Clinic las medidas que han impulsado para atacar esta realidad, que expone que de las más de un millón de personas que realizan labores de cuidado no remuneradas, 85% son mujeres. \"Estamos entregándoles servicios para que puedan ver relevado su tiempo. También conectándolas con servicios de salud mental\", comenta.\nThe post Mujeres dedican tres horas y media al día en trabajos de cuidados no remunerados y hombres solo 53 minutos appeared first on The Clinic."},{"title":"El despliegue de los presidenciales para capitalizar la conmemoración de un nuevo 8M","link":"https://www.theclinic.cl/2025/03/07/el-despliegue-de-los-presidenciales-para-capitalizar-la-conmemoracion-de-un-nuevo-8m/","published_date":"2025-03-07T17:05:38","summary":"Agendas ocupadas tendrán las y los aspirantes a liderar el Palacio de La Moneda durante mañana sábado, día en que hay agendadas diversas actividades en el marco de un nuevo 8 de marzo, Día Internacional de la Mujer. Los partidos también afinan sus propias actividades.  \nThe post El despliegue de los presidenciales para capitalizar la conmemoración de un nuevo 8M appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Lady Gaga vuelve a sus raíces con \"Mayhem\", su séptimo álbum","link":"https://cooperativa.cl/noticias/magazine/musica/lady-gaga-vuelve-a-sus-raices-con-mayhem-su-septimo-album/2025-03-07/205152.html","published_date":"2025-03-08T00:13:00","summary":"Lady Gaga, ganadora de 14 premios Grammy, lanzó su séptimo álbum, \"Mayhem\", un proyecto que marca su regreso al pop electrónico y a las pistas de baile.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Lady Gaga (@ladygaga)\n\n\nGrabado en los Shangri-La Studios de Malibú, el disco incluye 14 sencillos, entre ellos, \"Disease\", \"Abracadabra\" y \"Die With a Smile\", este último en colaboración con Bruno Mars.\n\"Disease\", el primer sencillo, fue elogiado por su mezcla de pop industrial y letras introspectivas. Medios como The Guardian y Rolling Stone destacaron su \"sonido oscuro\" y \"sintetizadores chispeantes\".\nPor su parte, \"Abracadabra\" debutó en el número uno de la lista Hot Dance/Pop Songs de Billboard, posicionando a Gaga como la artista femenina con más oyentes mensuales en Spotify.\nEn una entrevista con Apple Music, Gaga describió a \"Maythem\" como \"todos mis sueños oscuros, y todas las cosas diferentes que significan, y cómo cobran vida, y todo está en un solo lugar, y es un caos total, y es completamente yo, y es mi regalo para mis fans\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Apple Music (@applemusic)\n\n\nAdemás, aseguró que considera este álbum como un homenaje a sus inicios en los clubes de Nueva York, y una exploración de su caos personal.\nEl álbum fusiona géneros como el glam rock, punk y new wave, con influencias de artistas como David Bowie, Prince y producciones de Andrew Watt y Cirkut.\n"},{"title":"La UC gestiona el estadio de La Florida para el clásico contra Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-gestiona-el-estadio-de-la-florida-para-el-clasico-contra-colo-colo/2025-03-07/210010.html","published_date":"2025-03-08T00:06:00","summary":""},{"title":"Al menos seis muertos por catastróficas inundaciones en Argentina","link":"https://cooperativa.cl/noticias/mundo/argentina/al-menos-seis-muertos-por-catastroficas-inundaciones-en-argentina/2025-03-07/204700.html","published_date":"2025-03-08T00:04:00","summary":"Al menos seis personas murieron este viernes por graves inundaciones -debido a intensas lluvias- en la ciudad argentina de Bahía Blanca, situada 650 kilómetros al sur de Buenos Aires.\n\"Bahía Blanca ha sido nuevamente azotada por una catástrofe natural. La situación se ha tornado muy crítica en diversos sectores. En este marco, ya se contabilizan más 300 milímetros de agua acumulada, y continuamos trabajando con todos los recursos disponibles para llegar con la asistencia y rescate de las personas afectadas\", señaló el intendente de la ciudad, Federico Susbielles, a través de su perfil de Instagram.\n\"En cuanto a la cantidad de personas fallecidas, el número asciende a seis, y de momento no se puede descartar – en virtud de la magnitud de lo ocurrido-, la existencia de mayor cantidad de víctimas fatales\", agregó.\nSusbielles enfatizó que \"gran parte de la ciudad continúa bajo agua\" y solicitó a los vecinos \"extremar las medidas de cuidado y no circular por la vía publica\".\n\"El desborde del canal Maldonado y del Arroyo Napostá han dejado a gran parte de la ciudad bajo agua, en especial la zona baja, que se encuentra más comprometida, al ser imposible acceder a las mismas en forma vial\", agregó el Gobierno local.\nSegún la última actualización, se está utilizando maquinaria pesada y camiones en las tareas de evacuación, en las que participan los servicios de emergencia locales, el Ejército, Bomberos, la Policía de la provincia de Buenos Aires, Defensa Civil, la Armada y la Prefectura Naval.\nLa Municipalidad describió las inundaciones como una \"catástrofe natural\", y el Sistema Nacional para la Gestión Integral del Riesgo (Sinagir), dependiente del Ministerio de Seguridad Nacional, activó este viernes la Alerta Roja.\nEvacuación de guaguas desde un hospital\nEl gobernador provincial, Axel Kicillof, explicó que se están utilizando lanchas, botes semirrígidos y kayaks en los trabajos de emergencia, además de tres camiones de carga, 17 camionetas y dos helicópteros.\nAdemás, se enviaron ambulancias y una unidad de terapia intensiva móvil para asistir en los trabajos médicos, que se vieron seriamente afectados por la inundación de un hospital, del que fueron evacuados varios pacientes, incluyendo bebés del área de neonatología.\nDebido a la abundante cantidad de agua en distintos sectores de la ciudad, fue interrumpido el servicio del aeropuerto y se suspendió el transporte público, mientras que se dispuso también el corte de electricidad. \n\n\nA la falta de luz eléctrica en toda la ciudad se sumó una merma en el servicio de gas natural en parte del país, aunque el Ente Nacional Regulador del Gas (Enargas) aseguró que el suministro para hogares, hospitales, colegios, comercios está garantizado.\n\"Debido a las condiciones climáticas extremas en Bahía Blanca, la Planta General Cerri, operada por Transportadora de Gas del Sur S.A. (TGS), quedó fuera de servicio. Esto ha generado una reducción en el suministro de gas natural. El gas para la demanda prioritaria está garantizado\", informaron en un comunicado.\nDesde la entidad tomaron la decisión de cambiar la generación de electricidad de gas a combustibles líquidos, para resguardar el abastecimiento eléctrico y han restringido el suministro a empresas e industrias.\nLlovió en ocho horas lo que en un año\nLa tormenta se desplaza en estos momentos hacia la zona costera de Mar del Plata, y de allí se espera que llegue al conurbano bonaerense en el área metropolitana de Buenos Aires (AMBA).\n\"Cayeron 400 milímetros de agua en ocho horas, lo que llueve todo el año en Bahía Blanca\", dijo el ministro de Seguridad bonaerense, Javier Alonso, y agregó que los últimos registros históricos de un evento similar datan de 1930, cuando se contabilizaron 175 milímetros de lluvias.\nDebido a las inundaciones, que en algunos barrios alcanzaron los dos metros de agua, 1.075 personas han sido evacuadas y alojadas en 15 centros de rescate.\nJavier Milei suspendió su agenda\nDebido a la tragedia, Javier Milei canceló su agenda del fin de semana y monitoreará la situación desde la Quinta Presidencial de Olivos.\n\"El Presidente de la Nación ha suspendido las actividades previstas en la provincia de Mendoza (oeste) para el día de mañana\", afirmó el vocero presidencial, Manuel Adorni, en un escueto comunicado por redes sociales.\n\n\nFuentes de Casa Rosada confirmaron a la agencia de noticias EFE que Milei no participará de la Fiesta de la Vendimia en Mendoza y se quedará en la residencia presidencial para monitorear la situación en Bahía Blanca.\n\"Sabemos que su intención era venir en esta fecha tan importante para los mendocinos. Entendemos que la urgencia de la situación, que se está viviendo por las inundaciones, requiere de su presencia para ponerse al frente de la coordinación de todos los ministerios que trabajan para ayudar a los damnificados\", escribió el gobernador de Mendoza, Alfredo Cornejo, en sus redes sociales.\nDurante la tarde de este viernes, Milei despachó al ministro de Defensa, Luis Petri, y a la ministra de Seguridad Nacional, Patricia Bullrich, hacia Bahía Blanca para ponerse al frente de los operativos de seguridad y rescate, y coordinar los esfuerzos de los servicios de emergencia y Fuerzas Armadas."},{"title":"\"Trabajo valiente\" de fiscales y PDI infiltrado, claves en la derrota de Los Gallegos","link":"https://cooperativa.cl/noticias/pais/region-de-arica/trabajo-valiente-de-fiscales-y-pdi-infiltrado-claves-en-la-derrota-de/2025-03-07/204045.html","published_date":"2025-03-08T00:00:00","summary":"El fiscal regional de Arica y Parinacota, Mario Carrera, contó en Cooperativa la historia de cómo Los Gallegos, banda venezolana que se separó del Tren de Aragua, se instaló en el norte de Chile, y cómo las policías y el Ministerio Público lograron desbaratarla.\nEn el día después de que 34 de sus integrantes fueran sentenciados -en conjunto- a más 500 años de cárcel, el persecutor recordó en Lo que Queda del Día que, gracias a una escucha telefónica de un involucrado con una asociación chilena, \"encendimos todas alertas\" sobre su presencia en la zona a fines del 2021.\n\"El blanco de nuestra investigación hablaba con otro sujeto, y le señalaba con bastante temor la llegada de un nuevo grupo, que vendría de Venezuela y tenía casas de tortura, y que le quería quitar o 'hacer pagar' por su negocio criminal\", y en paralelo, \"teníamos un aumento de los homicidios de una manera que no habíamos visto nunca en la región\", relató.\nConsultado por la estrategia para perseguir a una banda de este nivel, Carrera admitió que \"costó mucho en un principio, porque ni las formas de investigar, ni los recursos que teníamos hacían sostenible una lucha contra organizaciones de esta naturaleza\", de modo que pronto se designó un fiscal especial para la causa, y se implementaron medidas de seguridad para sus funcionarios, que significaron \"un cambio muy fuerte de la forma que teníamos de trabajar con anterioridad\".\nEl fiscal relevó que las penas conocidas ayer marcan \"el cierre de un ciclo, en relación con todo lo que nos costó iniciar esta investigación\", durante la cual contaron no sólo con el apoyo correspondiente de la PDI, Carabineros y Gendarmería\", sino que también \"tuvimos una persona de la PDI que se infiltró en esta organización, y nos pudo dar muchos antecedentes al convivir diariamente con estos sujetos desde el interior\".\n\"Si fuimos capaces de dar los golpes tan duros que dimos en su oportunidad -por eso el gran número de detenidos-, fue precisamente, entre otras cosas, por personas valientes como ese funcionario\", aseveró el persecutor, que también celebró la labor de \"fiscales con mucha valentía que no cesaron, pese a varias situaciones de amenazas que tuvimos en el camino respecto a esta organización\".\n\"El trabajo no termina\"\nA pesar de las condenas, el fiscal regional remarcó que \"el trabajo no termina, porque estas organizaciones se sienten muy cómodas tanto dentro como fuera de la cárcel, y siguen intentando operar de cualquier forma\", de modo que \"el desafío que viene es dónde van a cumplir sus condenas, y bajo qué régimen carcelario, y cómo se apoya a Gendarmería para mantener a esos sujetos todo ese número de años sin que operen hacia el exterior\".\nEn ese sentido, planteó que como Estado, \"tendríamos que mirar ejemplos que sean adaptables a nuestra realidad\", y de hecho, \"me atrevería a decir que el ejemplo italiano es uno que debiéramos ver, en todo orden: en el orden de tribunales especializados, en el orden de quién está a cargo del comiso de las especies, a dónde van las especies que se incautan, y cómo es el régimen carcelario de los sujetos privados de libertad en este tipo de causas\".\nPor otro lado, si bien Los Gallegos parecen estar inactivos en Arica, \"hay que recordar que esta organización es transnacional, por lo tanto, el hecho de que no estén operando en la región, y sí lo hagan en los departamentos de Tacna, Moquegua y Arequipa, para nosotros es un problema, porque es fácil que se rearmen. Entonces, lo que pasa en Perú y en Ecuador es mucho más relevante que lo que pasa en Santiago, Concepción o Temuco\" para preservar la paz en la zona norte.\n\"Cuando vemos que asesinan a cuatro fiscales en Ecuador, o que ponen un coche bomba en un tribunal de Perú, actuamos sobre la base de que esas cuestiones se están acercando, y perfectamente nos pueden afectar a nosotros\", advirtió Carrera."},{"title":"Pedro Burns va por su revancha en una nueva fecha del Deache Series","link":"https://cooperativa.cl/noticias/deportes/ciclismo/mountainbike/pedro-burns-va-por-su-revancha-en-una-nueva-fecha-del-deache-series/2025-03-07/184025.html","published_date":"2025-03-07T23:55:00","summary":"Pedro Burns participará en el Downhill Deache Series 2025, campeonato nacional que constará de seis fechas desde marzo a noviembre, la primera jornada será del 7 al 9 de este mes y arrancará en La Parva.\nBurns, quien viene con un muy buen desempeño, se presentará con especiales sensaciones, ya que a muy poco de lograrlo, obtuvo el segundo lugar en este mismo circuito la temporada pasada.\nEn el track, de características seco y rocoso, propio de nuestra icónica cordillera, el deportista nacional deleitó al público con una espectacular bajada en 2024.\nPara este año, dice estar bien preparado para comenzar esta temporada de competencias. \"Vamos con todo. Estoy motivadísimo. Me he estado sintiendo súper bien en la bicicleta, entrenado harto. Voy por el número uno, ese es el objetivo\", comentó el rider tras su participación en Red Bull Valparaíso Cerro Abajo.\nUna vez terminada esta fecha, el atleta se reenfocará en el objetivo más importante que es el Panamericano de descenso, con fecha fijada para el próximo 20 de marzo en Temuco."},{"title":"San Marcos derribó de visita a Magallanes y obtuvo su primer triunfo en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/san-marcos-derribo-de-visita-a-magallanes-y-obtuvo-su-primer-triunfo-en/2025-03-07/203355.html","published_date":"2025-03-07T23:44:00","summary":"La tercera fecha de la Liga de Ascenso se abrió en San Bernardo con el duelo entre Magallanes y San Marcos de Arica, que acabó con festejo nortino por 1-0.\nEl único gol del encuentro fue obra de Alfredo Abalos, con un golpe de cabeza en la primera jugada de la segunda etapa (46').\nDe esta manera el cuadro ariqueño obtuvo su primera victoria en el torneo, luego de una derrota contra Curicó Unido y un empate frente a Cobreloa en las dos jornadas iniciales.\nMagallanes, en tanto, hiló su segunda caída consecutiva, tras un debut victorioso contra Recoleta.\n "},{"title":"Campeonato Nacional de Rally Cross Country será de nivel internacional","link":"https://cooperativa.cl/noticias/deportes/rally/campeonato-nacional-de-rally-cross-country-sera-de-nivel-internacional/2025-03-07/181003.html","published_date":"2025-03-07T23:39:00","summary":"El Campeonato Oficial de Rally Cross Country Chile 2025 tendrá seis fechas de nivel internacional y contará con la presencia de pilotos internacionales.\nAdemás de los pilotas nacionales Hernán Garcés, Juan Carlos Cerda, Lucas del Río, Giovanni Enrico y Jaime Prohens, entre otros, se suman el argentino Manuel Andújar y  su compatriota Jeremías González Ferioli, campeón del Dakar y tres veces podio del mismo, respectivamente.\nEl detalle del certamen fue entregado la noche de este jueves en el \"Living de Chaleco López\", donde el piloto anfitrión comentó que estará en dos fechas del torneo, cuyos participantes podrán inscribirse por el campeonato por los puntos o por fechas. Estos últimos no sumarán puntos para el ranking. Sin embargo, el evento de seis estaciones será muy competitivo en las categorías T3, T4 X, T4 R y Experience.\nLa jornada de inauguración contó con la presencia del ministro del Deporte, Jaime Pizarro, del presidente de la Federación de Automovilismo, Mauricio Melo y del presidente de la Asociación 100% Rally, Luis Eguiguren\n\"Hace 16 años que conozco por dentro el rally cross country con la llegada del Dakar a Chile. Este tipo de campeonato tiene una larga historia y muy buenos representantes. También he vivido la experiencia de estar en alguna butaca. Hoy tienen un gran desafío en este certamen y sé que lo sabrán cumplir con mucho respeto\", comentó el ministro Jaime Pizarro.\nEl presidente de la Federación de Automovilismo (Fadech), Mauricio Melo, indicó que \"este campeonato ha tenido un enorme crecimiento en el tiempo gracias al trabajo de años y bajo las normas establecidas por la FIA (Federación Internacional del Automóvil). Este año tienen el gran desafío para los pilotos chilenos que se enfrentarán a figuras de Argentina\".\nPor su parte, el titular de la Asociación 100% Rally, responsable de la organización del torneo, Luis Eguiguren, expresó \"los campeonatos de rally cross country que producimos han ido en una curva ascendente. Este año tendremos a destacados pilotos argentinos corriendo por ser campeones de Chile, lo que lo hará muy competitivo en la categoría T4 que está dividida en T4 X y T4 R. En un par de estas fechas tendremos en la ruta a Chaleco López, Manuel Andújar y Jeremías González. El campeonato se viene muy interesante\".\nUna de las figuras del torneo 2025 será Manuel Andújar, quien competirá por el torneo para llevarse la corona a Argentina en la serie T4 R \"competiré en las seis fechas de Chile con el objetivo de ganar y llevarme la corona a Argentina. Además entrenaré en el desierto chileno a modo de preparación en vista del Dakar 2026 que también quiero ganar. Chile y Argentina son los referentes del rally cross country en el mundo y por eso estoy acá\".\nEl Nacional Oficial del Rally Cross Country Chile consta de seis fechas, iniciándose el fin de semana del 4 al 6 de abril en Huasco (Región de Atacama) donde se espera la participación de más de 30 binomios a bordo de máquinas Side by Side (SSV), autos y camionetas divididas en las series T3, T4 X, T4 R y Experience."},{"title":"La industria de la construcción es la más masculinizada de Chile","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/construccion/la-industria-de-la-construccion-es-la-mas-masculinizada-de-chile/2025-03-07/195713.html","published_date":"2025-03-07T23:31:00","summary":"El Primer Estudio Nacional sobre Mujeres en la Construcción, encabezado por Carla Rojas Neculhual, coordinadora de Inclusión y Género del Observatorio de Gestión de Personas de la Universidad de Chile, reveló una preocupante realidad de la industria de la construcción, que es la más masculinizada de Chile.\nLa investigación revela que la falta de infraestructura adecuada, la discriminación sistemática y la persistencia de prácticas de acoso son algunos de los principales obstáculos que enfrentan las mujeres en el sector, que históricamente se ha mantenido como un espacio \"dominado por hombres\".\nPara la realización del estudio se preguntó a estudiantes, trabajadoras y trabajadores del área, con el fin de analizar las brechas de género desde la formación académica hasta la trayectoria laboral.\nEl resultado arrojó que el 50 por ciento de las mujeres ha sufrido comentarios despectivos; y que el 44 por ciento afirma sentir temor a ser acosada en su entorno laboral.\nAdemás, sólo el 8,6 por ciento de la fuerza laboral en la construcción corresponde a mujeres, lo que la delata como \"la industria más masculinizada en Chile\".\n\"Más calificadas, menos representadas\"\nEn conversación con Lo Que Queda del Día, Carla Rojas afirmó que estudios similares en otros ámbitos laborales han demostrado que \"siempre las mujeres están mucho más calificadas versus los hombres, sin embargo, (al mismo tiempo están) menos representadas\".\n\"En la industria minera partimos con este estudio en 2010, y desde ahí notábamos estas cifras, pero hicimos un avance en políticas públicas -junto a una mesa público-privada- en 2014, con la ministra (de Minería) Aurora Williams, donde se empezó avanzar en estas temáticas, y hoy son el 20 por ciento las mujeres en la industria (minera)\", explicó.\nEn ese sentido, enfatizó que la industria de la construcción actualmente \"está muy similar a como estaba la industria minera hace 10 años\", período en que \"le faltaba tener datos específicos para que las empresas y la política pública puedan hacer transformaciones culturales que sean de largo aliento\".\n\"Pensando en el mediano y el largo plazo es que requerimos cambios más fuertes por parte de la empresa privada. La cultura en la industria de la construcción siempre ha ido un poco más atrás (que el avance general de la sociedad)\", puntualizó.\n\"Los grandes desafíos son lo más cultural\"\nLa académica también destacó que \"los grandes desafíos en los agentes de cambio son lo más cultural: hay que pensar que los estereotipos de género están arraigados desde la temprana edad, y si no tenemos una educación no sexista, evidentemente estos estereotipos no cambian\".\n\"En las estudiantes todavía persiste (esta mirada); incluso en los más jóvenes,y hay acoso sexual, bromas sexistas dentro del aula de clases, por lo que la importancia de la educación -en la primera infancia- en romper estos estereotipos es muy grande\".\nLos estereotipos, finalmente, inciden en la segregación de labores y en que haya \"sectores muy feminizados, como educación y salud, y otros muy masculinizados, como construcción y minería\", explicó la experta."},{"title":"Los Cóndores Seven irán por el quinto puesto en Sudáfrica tras estrecha caída contra Japón","link":"https://cooperativa.cl/noticias/deportes/rugby/seven-a-side/los-condores-seven-iran-por-el-quinto-puesto-en-sudafrica-tras-estrecha/2025-03-07/190614.html","published_date":"2025-03-07T23:22:00","summary":"La selección chilena de rugby Seven a Side tuvo una dispar jornada en la segunda ronda del Challenger de Ciudad del Cabo y disputará el quinto lugar del certamen, luego de alzarse campeón del primer fin de semana de acción en tierras sudafricanas.\nEl primer duelo de este viernes fue un triunfo arrollador de Los Cóndores, que se anotaron con un 24-7 sobre Hong Kong con tries de Manuel Bustamante, Nicolás Garafulic y Antonio Corbella, además de las conversiones de Luca Strabucchi y un penal.\nLuego fue el turno de enfrentar a Japón; duro compromiso que terminó con triunfo nipón por 17-15. Para Chile anotaron tries Diego Warknen y Clemente Armstrong por duplicado.\nDe esta manera, Los Cóndores tendrán que enfrentar a Samoa por el quinto lugar de la segunda fecha del camino clasificatorio al Circuito Mundial. El compromiso será este sábado 8 de marzo a las 06:06 horas de Chile (09:06 GMT)."},{"title":"Los rostros de McGonagall y de Snape en la nueva serie de Harry Potter","link":"https://cooperativa.cl/noticias/magazine/cine/los-rostros-de-mcgonagall-y-de-snape-en-la-nueva-serie-de-harry-potter/2025-03-07/194940.html","published_date":"2025-03-07T23:14:00","summary":"La esperada serie de \"Harry Potter\", producida por HBO, sigue sumando nombres a su elenco.\nSegún Deadline, la actriz Janet McTeer y el actor Paapa Essiedu, están en negociaciones para interpretar a dos de los personajes: la profesora Minerva McGonagall y el enigmático Severus Snape, respectivamente.\nMcTeer, conocida por sus destacadas actuaciones en películas como \"Albert Nobbs\" y series como \"Ozark\", es la principal candidata a tomar el lugar de la fallecida Maggie Smith, quien dio vida a McGonagall en la saga cinematográfica.\nPor su parte, Essiedu, reconocido y galardonado con un Emmy por su papel en \"I May Destroy You\", negocia su participación como Snape, un rol que inmortalizó el recordado Alan Rickman, quien murió el año 2016.\nLa producción busca rejuvenecer a los personajes adultos, lo que explica la elección de Paapa Essiedu, de 34 años, para interpretar a Snape, quien en los libros tiene 31. Este enfoque contrasta con las películas, donde los actores eran significativamente mayores que sus personajes.\nA pesar de los rumores, HBO se mantiene cautelosa. En un comunicado, declaró: \"Somos conscientes de que una serie de tan alto perfil generará muchos rumores y especulaciones. A medida que avancemos en la preproducción, solo confirmaremos los detalles cuando finalicemos los acuerdos\".\nLos posibles nombres de Janet McTeer y de Paapa Essiedu se suman a la reciente confirmación de John Lithgow como Albus Dumbledore, otro pilar fundamental de la historia. La serie, que promete ser una adaptación fiel de los siete libros de J.K. Rowling, se estrenaría a fines de 2026 o principios de 2027."},{"title":"Los Bunkers visitaron a Huachipato en la previa de su duelo con La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/los-bunkers-visitaron-a-huachipato-en-la-previa-de-su-duelo-con-la-calera/2025-03-07/201037.html","published_date":"2025-03-07T23:02:00","summary":"La escuadra de Huachipato enfrenta a Unión La Calera como forastero por la cuarta fecha de la Liga de Primera y recibió el apoyo de la reconocida banda Los Bunkers.\nEl propio elenco sureño destacó el encuentro del conjunto, que posó junto al capitán del equipo, Claudio Sepúlveda, y una camiseta. \"¡Adelante a Triunfar, muchachos!\", escribió el club.\nPese a que sus integrantes son fanáticos de diferentes equipos, Los Bunkers en el pasado han evidenciado su simpatía por Huachipato, a raíz sus orígenes en Talcahuano, relacionadas además a la siderúrgica.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Huachipato FC (@huachipato_fc)\n\n"},{"title":"Vicente Reyes debutó en el primer equipo de Norwich City","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/vicente-reyes-debuto-en-el-primer-equipo-de-norwich-city/2025-03-07/193146.html","published_date":"2025-03-07T22:52:00","summary":"Vicente Reyes debutó con el primer equipo de Norwich City en el empate 1-1 ante Oxford United, válido por la fecha 36 de Championship.\nEl guardameta sumó su primera titularidad en el equipo que comenzó ganando tempranamente con el gol de Josh Sargent a los 5', mientras que a los 18' Mark Harris logró vencer al chileno y puso el 1-1 final.\nEn el complemento, Reyes no tuvo mayores inconvenientes ante las pocas llegadas del rival, mientras que Norwich se queda con un gusto amargo tras no concretar sus acercamientos a la portería rival y solo sumar 1 puntos en la jornada.\nAsimismo, el otro jugador nacional de la plantilla, Marcelino Núñez no estuvo entre los convocados. \nCon este resultado los \"canarios\" se ubicaron en la décima posición con 49 unidades, a 3 de la zona de play-offs de ascenso.\nEl próximo partido del elenco de los chilenos será ante Sheffield Wednesday el martes 11 de marzo a las 16:45 horas (19:45 GMT) por la fecha 37 de la segunda división de la liga inglesa."},{"title":"Los resultados de la cuarta fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-cuarta-fecha-de-la-liga-de-primera/2025-03-07/190441.html","published_date":"2025-03-07T22:50:00","summary":"Este fin de semana se disputa la cuarta fecha de la Liga de Primera División 2025.\nSigue los resultados junto a Cooperativa.cl:\nViernes 7 de marzo \n\nUnión La Calera 0-0 Huachipato. Segundo tiempo. Estadio \"Nicolás Chahuán\". Revisa el Marcador Virtual en Cooperativa.cl.\n\nSábado 8 de marzo \n\nÑublense vs. Universidad Católica . 18:00 horas. Estadio \"Nelson Oyarzún.\nDeportes Iquique vs. Palestino . 20:30 horas. Estadio Tierra de Campeones.\nAudax Italiano vs. Deportes Limache . 20:30 horas. Estadio Bicentenario de La Florida.\n\nDomingo 9 de marzo\n\nCoquimbo Unido vs. Cobresal . 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\".\nO'Higgins vs. Deportes La Serena . 18:00 horas. Estadio Municipal \"Jorge Silva Valenzuela\".\nColo Colo contra Everton . 20:30 horas. Estadio Monumental.\n\n*Unión Española vs. Universidad de Chile. Aplazado."},{"title":"[ESTADISTICAS] La tabla de posiciones en la cuarta fecha de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-cuarta-fecha-de-la-liga-de/2025-03-07/185010.html","published_date":"2025-03-07T22:50:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su cuarta fecha.\n"},{"title":"Luminaria y cancha: U. Española detalló razones de la suspensión del partido con la U","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/luminaria-y-cancha-u-espanola-detallo-razones-de-la-suspension-del/2025-03-07/193411.html","published_date":"2025-03-07T22:33:00","summary":"A través de un comunicado, Unión Española explicó las razones que inhabilitaron el Estadio Santa Laura para su partido contra Universidad de Chile, que fue suspendido ante la falta de un recinto disponible.\nLa escuadra de Independencia señaló que los impedimentos pasaron por \"los trabajos en curso correspondientes a la fase previa para proceder a la instalación del nuevo sistema de iluminación\".\nAquellas obras, retrasadas por \"incidencias\", ocasionaron \"inhabilitar obligatoriamente sectores clave como los accesos y zona de estacionamientos\".\nAdemás, detallaron que las nuevas luminarias tendrán pruebas entre el sábado 15 y domingo 16 de marzo, lo que \"obliga a desplegar todos los materiales y equipos de trabajo desde ya\".\nPor otro lado, Unión ahondó en las complicaciones en la cancha, afectada por un hongo en los últimos días.\n\"La cancha ha sido objeto de una intervención que impide su uso en lo inmediato y facilita el rendimiento de los trabajos de mejoramiento\", esgrimieron desde Plaza Chacabuco.\nFinalmente el conjunto \"hispano\" señaló que \"la nueva fecha del partido (contra la U) será comunicada oportunamente\".\n\n📋 Comunicado respecto a nuestro partido ante Universidad de Chile. pic.twitter.com/wtmpTAhxdf\n— Unión Española (@UEoficial) March 7, 2025"}]}]}